{"l'avaient": {"__C": 2534, "ne": {"__C": 244, "qu'ils": {"__C": 32, "parce": {"__C": 5, "appelé": {"__C": 1, "__e": [["Je savais mieux que d'écouter des chansons tristes ou que regarder mon téléphone toutes les deux secondes pour voir s'ils avaient appelé... parce qu'ils ne l'avaient pas fait.", "I knew better than to listen to sad songs or to check my phone every two seconds to see if they had called... because they didn't.", 1]]}, "beaucoup": {"__C": 1, "__e": [["- Les gens ont adoré regarder le spectacle, ce qui signifiait beaucoup parce qu'ils ne l'avaient pas sur leurs téléphones.", "- People loved watching the show, which meant a lot because they didn't have it on their phones.", 1]]}, "__e": [["- Les gens ont adoré regarder le spectacle, ce qui signifiait beaucoup parce qu'ils ne l'avaient pas sur leurs téléphones.", "- People loved watching the show, which meant a lot because they didn't have it on their phones.", 1], ["C'est sûrement parce qu'ils ne l'avaient pas.", "They probably never even carried it.", 1], ["Je savais mieux que d'écouter des chansons tristes ou que regarder mon téléphone toutes les deux secondes pour voir s'ils avaient appelé... parce qu'ils ne l'avaient pas fait.", "I knew better than to listen to sad songs or to check my phone every two seconds to see if they had called... because they didn't.", 1]]}, "dit": {"__C": 12, "ont": {"__C": 9, "__e": [["Ils ont dit qu'ils ne l'avaient pas trouvé sur la scène.", "- They couldn't find it at the scene.", 1], ["Tous ces gens nous ont dit qu'ils ne l'avaient pas bien vu, pas assez pour en témoigner.", "Everybody we talked to: \"You know, I really didn't see them well enough that I would feel comfortable testifying.\"", 1], ["Parce qu'ils ont dit qu'ils ne l'avaient pas fait, je crois qu'ils ne l'ont pas fait.", "Because they said that they didn't do it, I believe that they didn't.", 1]]}, "a": {"__C": 2, "__e": [["L'hôpital Mirae a dit qu'ils ne l'avaient pas vu.", "Mirae Hospital said they didn't move him.", 1], ["Nous leur avons demandé s'ils avaient essayé de nous appeler au milieu de la nuit, et Lacy a dit qu'ils ne l'avaient pas fait.", "We asked them if they had tried to call us in the middle of the night, and Lacy said that they hadn't.", 1], ["Il a dit qu'ils ne l'avaient pas vue depuis 2 jours.", "He said they hadn't seen her in a couple of days.", 1]]}, "__e": [["Ils ont dit qu'ils ne l'avaient pas trouvé sur la scène.", "- They couldn't find it at the scene.", 1], ["Tous ces gens nous ont dit qu'ils ne l'avaient pas bien vu, pas assez pour en témoigner.", "Everybody we talked to: \"You know, I really didn't see them well enough that I would feel comfortable testifying.\"", 1], ["Parce qu'ils ont dit qu'ils ne l'avaient pas fait, je crois qu'ils ne l'ont pas fait.", "Because they said that they didn't do it, I believe that they didn't.", 1]]}, "__e": [["Ils ont dit qu'ils ne l'avaient pas trouvé sur la scène.", "- They couldn't find it at the scene.", 1], ["Tous ces gens nous ont dit qu'ils ne l'avaient pas bien vu, pas assez pour en témoigner.", "Everybody we talked to: \"You know, I really didn't see them well enough that I would feel comfortable testifying.\"", 1], ["Parce qu'ils ont dit qu'ils ne l'avaient pas fait, je crois qu'ils ne l'ont pas fait.", "Because they said that they didn't do it, I believe that they didn't.", 1]]}, "ils": {"__C": 58, "si": {"__C": 3, "bien": {"__C": 1, "__e": [["Et bien, si ils ne l'avaient pas fait, Je me serai senti insulté.", "Well, if they didn't, I'd be insulted.", 1]]}, "comme": {"__C": 1, "__e": [["Comme si ils ne l'avaient pas vu venir.", "Looks like they never saw it coming.", 1]]}, "__e": [["Et bien, si ils ne l'avaient pas fait, Je me serai senti insulté.", "Well, if they didn't, I'd be insulted.", 1], ["Comme si ils ne l'avaient pas vu venir.", "Looks like they never saw it coming.", 1], ["Si ils ne l'avaient pas pris avec eux, il n'aurait pas payé leur voyage.", "If they hadn't taken him with them, he wouldn't have paid for their trip.", 1]]}, "mais": {"__C": 8, "raconter": {"__C": 1, "__e": [["J'ai essayé de convaincre quelques gars de la raconter mais ils ne l'avaient pas vécue, ça aurait sonné faux car ils ne sont pas acteurs.", "myself and the rest of the musicians didn't realize... what an impact we'd have on the rest of the world. He was very quiet, and he had a mystique about him.", 1]]}, "sac": {"__C": 1, "__e": [["Je suis juste descendu voir s'ils avaient mon sac mais ils ne l'avaient pas.", "I just went downstairs to see if they had my bag, but they didn't.", 1]]}, "__e": [["Mais ils ne l'avaient pas, ce qui est dommage.", "But they didn't have it, which is a bummer.", 1], ["Je suis juste descendu voir s'ils avaient mon sac mais ils ne l'avaient pas.", "I just went downstairs to see if they had my bag, but they didn't.", 1], ["Je lui ai demandé d'aller chercher quelque chose, mais ils ne l'avaient pas.", "I sent her on an errand and she'd been looking for it this whole time.", 1]]}, "__e": [["Si ils ne l'avaient pas pris avec eux, il n'aurait pas payé leur voyage.", "If they hadn't taken him with them, he wouldn't have paid for their trip.", 1], ["Donc, ils ne l'avaient pas encore, ne l'ont pas obtenu et ne l'ont donc pas", "So, if they didn't have it then and they didn't get it, they don't have it.", 1], ["Je lui ai demandé d'aller chercher quelque chose, mais ils ne l'avaient pas.", "I sent her on an errand and she'd been looking for it this whole time.", 1]]}, "s'ils": {"__C": 41, "comme": {"__C": 6, "simplement": {"__C": 1, "__e": [["Vous dites cela si simplement comme s'ils ne l'avaient pas emprisonné.", "Well, you- you make it sound so simple... as if he wasn't being held a prisoner.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est comme s'ils ne l'avaient jamais fait avant.", "It's like they'd never done it before.", 1]]}, "__e": [["C'est comme s'ils ne l'avaient jamais fait avant.", "It's like they'd never done it before.", 1], ["Ce n'est pas comme s'ils ne l'avaient jamais fait.", "It wouldn't be the first time they fitted someone up.", 1], ["Faire semblant d'avoir vu ce qu'ils n'ont pas vu, agir comme s'ils ne l'avaient pas fait quand ils l'ont fait.", "Saying they saw something they didn't. Saying they didn't do something they did.", 1]]}, "et": {"__C": 4, "__e": [["Et s'ils ne l'avaient pas tué ?", "What if they didn't kill him?", 1], ["Et s'ils ne l'avaient pas fait ?", "And what if they didn't?", 1], ["Et s'ils ne l'avaient pas tué je crois bien qu'il aurait été Président", "And if they wouldn't have killed him", 1]]}, "__e": [["Faire semblant d'avoir vu ce qu'ils n'ont pas vu, agir comme s'ils ne l'avaient pas fait quand ils l'ont fait.", "Saying they saw something they didn't. Saying they didn't do something they did.", 1], ["S'ils ne l'avaient pas fait, ils ont dit que je n'aurais pas pu les rencontrer.", "If they hadn't done so, they said I wouldn't have met them.", 1], ["S'ils ne l'avaient pas fait, Prince... votre père aurait tout de même été tué... par moi.", "If we hadn't planned it, Prince... ... yourfatherwouldstill have been killed... ... byme.", 1]]}, "__e": [["Parce qu'ils ont dit qu'ils ne l'avaient pas fait, je crois qu'ils ne l'ont pas fait.", "Because they said that they didn't do it, I believe that they didn't.", 1], ["Ceux qui avaient l'intention de rester adoptèrent rapidement l'accent de l'île, tandis que ceux qui ne l'avaient pas ne le firent pas.", "Those who intended to stay quickly adopted the island speech patterns, while those who did not, did not.", 0], ["La menace pour l'emploi arrive beaucoup plus rapidement que ne l'avaient prédit la plupart des experts en IA.", "The threat to jobs is coming much faster than most AI experts predicted.", 0]]}, "ils": {"__C": 500, "comme": {"__C": 45, "passe": {"__C": 3, "se": {"__C": 3, "__e": [["Tout se passe comme ils l'avaient prédit.", "It's happening just like they said it would.", 1], ["Tout se passe comme ils l'avaient dit.", "Everything happens. As they had said.", 1], ["Je m'attendais à ce que tout se passe comme ils l'avaient dit.", "Sure. Expectin' all the dominoes to fall, just like they said they would.", 1]]}, "__e": [["Tout se passe comme ils l'avaient prédit.", "It's happening just like they said it would.", 1], ["Tout se passe comme ils l'avaient dit.", "Everything happens. As they had said.", 1], ["Je m'attendais à ce que tout se passe comme ils l'avaient dit.", "Sure. Expectin' all the dominoes to fall, just like they said they would.", 1]]}, "exactement": {"__C": 2, "contactée": {"__C": 1, "__e": [["Ils m'ont contactée exactement comme ils l'avaient prévu.", "This is amazing, As soon as she said it, it just happened,", 1]]}, "__e": [["Ils m'ont contactée exactement comme ils l'avaient prévu.", "This is amazing, As soon as she said it, it just happened,", 1], ["- Exactement comme ils l'avaient prévu.", "- Just like they predicted.", 1]]}, "__e": [["Jusqu'à hier, quand vous êtes entrée chez nous, comme ils l'avaient prévu.", "Until yesterday, when you walked into our house, just like they said you would be.", 1], ["Je m'attendais à ce que tout se passe comme ils l'avaient dit.", "Sure. Expectin' all the dominoes to fall, just like they said they would.", 1], ["Les animaux avaient pris conscience que leur monde... bien loin de devenir comme ils l'avaient espéré... était maintenant plus cruel que jamais. Un nouveau moment était venu de mettre un terme à tout ça.", "To the animals it now seemed that their world, which may or may not someday become a happy place to live in, was worse than ever for ordinary creatures, and another moment had come when they must do something about it.", 1]]}, "mais": {"__C": 16, "verrou": {"__C": 1, "mon": {"__C": 1, "__e": [["J'essaie d'ouvrir mon verrou, mais... ils l'avaient bloqué.", "I try to open the deadlock but... he had blocked it.", 1]]}, "__e": [["J'essaie d'ouvrir mon verrou, mais... ils l'avaient bloqué.", "I try to open the deadlock but... he had blocked it.", 1]]}, "arbres": {"__C": 1, "petits": {"__C": 1, "__e": [["Les chasseurs qui montaient dans les solitudes à la poursuite des lièvres ou des sangliers avaient bien constaté le foisonnement des petits arbres, mais ils l'avaient mis sur le compte des malices naturelles de la terre.", "Of course hunters, who climbed these heights in search of hares and wild boar, had noticed the sudden appearance of little trees, but had put it down to some caprice of nature.", 1]]}, "__e": [["Les chasseurs qui montaient dans les solitudes à la poursuite des lièvres ou des sangliers avaient bien constaté le foisonnement des petits arbres, mais ils l'avaient mis sur le compte des malices naturelles de la terre.", "Of course hunters, who climbed these heights in search of hares and wild boar, had noticed the sudden appearance of little trees, but had put it down to some caprice of nature.", 1]]}, "__e": [["J'ai peut-être volé déjà des gens, mais ils l'avaient bien cherché.", "I may have jacked up some people now and then, but only when they damn well had it coming.", 1], ["J'ai essayé de le retrouver, mais ils l'avaient déjà donné.", "I tried to track him, but he's been given away.", 1], ["Mais ils l'avaient pas vu, ils... ils avaient peur de moi, de l'homme nu.", "I thought they had seen the shark. They hadn't, they, um... they were frightened of me, a naked guy.", 1]]}, "et": {"__C": 17, "héros": {"__C": 1, "en": {"__C": 1, "__e": [["Il s'était battu en héros, et ils l'avaient glorifié les défilés, le sourire des femmes...", "He'd fought bravely, and they'd glorified him- parades, waving flags, women's smiles.", 1]]}, "__e": [["Il s'était battu en héros, et ils l'avaient glorifié les défilés, le sourire des femmes...", "He'd fought bravely, and they'd glorified him- parades, waving flags, women's smiles.", 1]]}, "l'époque": {"__C": 1, "à": {"__C": 1, "__e": [["Ils nous ont soumis le projet. Nous ne faisions pas de films à l'époque et ils l'avaient présenté ailleurs. Ce qu'on recevait en général n'était pas passionnant et on n'avait pas envie de s'impliquer.", "And by the time they got to us  because we weren't, at that point, in the picture business they had been shopped all over town and most of them were pretty uninteresting and things that we didn't wanna get involved with.", 1]]}, "__e": [["Ils nous ont soumis le projet. Nous ne faisions pas de films à l'époque et ils l'avaient présenté ailleurs. Ce qu'on recevait en général n'était pas passionnant et on n'avait pas envie de s'impliquer.", "And by the time they got to us  because we weren't, at that point, in the picture business they had been shopped all over town and most of them were pretty uninteresting and things that we didn't wanna get involved with.", 1]]}, "__e": [["Et... Ils l'avaient fait deux fois.", "And they did it twice.", 1], ["Ils avaient attrapé un ami à moi. Un Irlandais. Et ils l'avaient coincé dans les toilettes.", "And there were these six niggers, and they had this friend of mine, this Irish kid, down in the stalls, right?", 1], ["Il en avait parlé au studio et ils l'avaient acheté pour lui.", "And one of the great assets of Tab H unter was the fact that he didn 't look like a terribly complicated person.", 1]]}, "__e": [["Il était sorti un soir comme toujours, et au matin, ils l'avaient trouvé mort.", "He'd gone out late at night, as always, and at dawn the next morning he was found dead.", 1], ["Je me suis toujours demandé où ils l'avaient caché et cela a été juste sous mon nez tout ce temps.", "I always wondered where they hid it away and it's been right under my nose the entire time.", 1], ["Ils l'avaient promis.", "They had promised it.", 0]]}, "s'ils": {"__C": 273, "même": {"__C": 12, "liberté": {"__C": 1, "la": {"__C": 1, "__e": [["Ils ne sauraient pas ce qu'est la liberté même s'ils l'avaient reçue de leur mère.", "They wouldn't know what freedom was if they got it from their mother.", 1]]}, "__e": [["Ils ne sauraient pas ce qu'est la liberté même s'ils l'avaient reçue de leur mère.", "They wouldn't know what freedom was if they got it from their mother.", 1]]}, "et": {"__C": 2, "__e": [["Et même s'ils l'avaient, le XD-8 a une sécurité intégré.", "And even if they did, the XD-8 has a built-in fail-safe.", 1], ["Ils ne l'auront plus. Et même s'ils l'avaient, on veut du neuf.", "They'd never still have it and even if they do, we want something new.", 1], ["- Et même s'ils l'avaient su, ils n'auraient pas pu en profiter.", "They did not, and even if they had, they would not have been able to profit from it.", 1]]}, "__e": [["Même s'ils l'avaient gonflé de 20 %, on en est encore loin.", "Even if they inflated it 20% we're still not even close.", 1], ["Même s'ils l'avaient fait, cela ne ferait rien.", "Even if they had, it would make no odds.", 1], ["Même s'ils l'avaient fait, tu serais devenu plus sympa.", "Even if they had, you would have become more pleasant.", 1]]}, "et": {"__C": 39, "aller": {"__C": 1, "où": {"__C": 1, "__e": [["Elle n'avait pas d'idée où aller, et s'ils l'avaient chopée, ils l'auraient battue.", "She'd got no idea where she was going to, and, if they'd caught her, they'd have beaten her black and blue.", 1]]}, "__e": [["Elle n'avait pas d'idée où aller, et s'ils l'avaient chopée, ils l'auraient battue.", "She'd got no idea where she was going to, and, if they'd caught her, they'd have beaten her black and blue.", 1]]}, "contacté": {"__C": 1, "ni": {"__C": 1, "__e": [["Personne ne m'a appelé, ni contacté, et, s'ils l'avaient fait, je n'aurais jamais...", "No one called or contacted me, and... and if they had, I never would have...", 1]]}, "__e": [["Personne ne m'a appelé, ni contacté, et, s'ils l'avaient fait, je n'aurais jamais...", "No one called or contacted me, and... and if they had, I never would have...", 1]]}, "__e": [["Personne ne m'a appelé, ni contacté, et, s'ils l'avaient fait, je n'aurais jamais...", "No one called or contacted me, and... and if they had, I never would have...", 1], ["Et s'ils l'avaient envoyé pour nous tuer, comme ce type ?", "I mean, what if they put him here to kill us like they did this guy?", 1], ["Et s'ils l'avaient tué pour cet argent, ou s'ils pensent que je sais où il est, ou que j'ai l'argent...", "What if they killed him over this money, or what if they think I know where the money is, or that I have the money... Cassie!", 1]]}, "comme": {"__C": 26, "c'est": {"__C": 6, "et": {"__C": 1, "__e": [["Trente-quatre ans de service et c'est comme s'ils l'avaient déjà oublié.", "I know. Thirty-four years in the service, already they've forgotten about him.", 1]]}, "cassius": {"__C": 1, "__e": [["Ce qu'ils t'ont fait à toi et à Miss Loretta et à Cassius, c'est comme s'ils l'avaient fait à nous tous.", "What they did to you and Miss Loretta and Cassius, it's like they did it to each and every one of us.", 1]]}, "__e": [["C'est comme s'ils l'avaient prévu.", "It's like he knew they were coming!", 1], ["C'est comme s'ils l'avaient vu.", "Now it's almost like they did.", 1], ["C'est comme s'ils l'avaient laissé derrière eux.", "It's like they just left him behind.", 1]]}, "pas": {"__C": 4, "n'est": {"__C": 4, "__e": [["Ce n'est pas comme s'ils l'avaient fait exprès.", "It's not like they did it on purpose.", 1], ["Ce n'est pas comme s'ils l'avaient fait exprès. Ne soyez pas trop durs avec eux.", "They didn't do it on purpose, so don't blame them too much.", 1], ["De toute façon, ce n'est pas comme s'ils l'avaient tué directement... même s'ils l'ont probablement abandonné.", "Anyway, it's not like they directly killed him. However, they might have abandoned him.", 1]]}, "__e": [["Ce n'est pas comme s'ils l'avaient fait exprès.", "It's not like they did it on purpose.", 1], ["Ce n'est pas comme s'ils l'avaient fait exprès. Ne soyez pas trop durs avec eux.", "They didn't do it on purpose, so don't blame them too much.", 1], ["De toute façon, ce n'est pas comme s'ils l'avaient tué directement... même s'ils l'ont probablement abandonné.", "Anyway, it's not like they directly killed him. However, they might have abandoned him.", 1]]}, "__e": [["De toute façon, ce n'est pas comme s'ils l'avaient tué directement... même s'ils l'ont probablement abandonné.", "Anyway, it's not like they directly killed him. However, they might have abandoned him.", 1], ["Mais ils ont fait comme s'ils l'avaient tout ce temps.", "But they've pretended as if they had it all along.", 1], ["Et non seulement je dois mettre un costume... mais tous ses amis gars font comme s'ils l'avaient déjà fait avec elle...", "Not only do I have to wear a suit... but all of her guy friends act like they've done it with her before.", 1]]}, "__e": [["Parce que s'ils l'avaient fait, on serait pas debout ici à se parler en ce moment.", "Because if they did, then I doubt we'd be standing here right now.", 1], ["Et s'ils l'avaient tué pour cet argent, ou s'ils pensent que je sais où il est, ou que j'ai l'argent...", "What if they killed him over this money, or what if they think I know where the money is, or that I have the money... Cassie!", 1], ["Et non seulement je dois mettre un costume... mais tous ses amis gars font comme s'ils l'avaient déjà fait avec elle...", "Not only do I have to wear a suit... but all of her guy friends act like they've done it with her before.", 1]]}, "qu'ils": {"__C": 303, "croyais": {"__C": 14, "je": {"__C": 14, "pourquoi": {"__C": 1, "__e": [["Pourquoi ? Je croyais qu'ils l'avaient fermé ?", "I thought they were closing it out.", 1]]}, "__e": [["Pourquoi ? Je croyais qu'ils l'avaient fermé ?", "I thought they were closing it out.", 1], ["Je croyais qu'ils l'avaient viré parce qu'il était dingue.", "I thought Trust got fired from his own company because he went crazy.", 1], ["Je croyais qu'ils l'avaient donné à quelqu'un d'autre, et que tu avais pris le poste ici.", "I thought they offered that to someone else and that's why you took the job here.", 1]]}, "__e": [["Pourquoi ? Je croyais qu'ils l'avaient fermé ?", "I thought they were closing it out.", 1], ["Je croyais qu'ils l'avaient viré parce qu'il était dingue.", "I thought Trust got fired from his own company because he went crazy.", 1], ["Je croyais qu'ils l'avaient donné à quelqu'un d'autre, et que tu avais pris le poste ici.", "I thought they offered that to someone else and that's why you took the job here.", 1]]}, "dit": {"__C": 81, "ont": {"__C": 25, "garçons": {"__C": 1, "__e": [["Mais, père, les garçons ont dit qu'ils l'avaient vue.", "But, Father, the boys said they saw her.", 1]]}, "ils": {"__C": 19, "__e": [["Ils ont dit... ils ont dit qu'ils l'avaient.", "They said that... they said that they had him.", 1], ["Mais on en vient, ils ont dit qu'ils l'avaient.", "But we were just with mom and dad. They said that they had him.", 1], ["- Non, non, non, ils ont dit qu'ils l'avaient pas vu.", "No, they just said they didn't see him.", 1]]}, "__e": [["- Non, non, non, ils ont dit qu'ils l'avaient pas vu.", "No, they just said they didn't see him.", 1], ["Et les flics lui ont dit qu'ils l'avaient attrapé un mois ou deux après.", "And here's the thing, cops told him they caught this robber a month later, maybe two.", 1], ["Donc ils nous ont dit qu'ils l'avaient envoyé dans un autre hôpital parce qu'il n'y a pas de morgue ici.", "So they're saying they shipped him off to a different hospital because there's no morgue here.", 1]]}, "a": {"__C": 17, "il": {"__C": 4, "__e": [["Il a dit qu'ils l'avaient cherché.", "\"but you fucking killed them.\" He said they deserved it, they were dogs.", 1], ["- Il a dit qu'ils l'avaient pris.", "Grandpa said they took him.", 1], ["Il a dit qu'ils l'avaient trouvée et qu'ils allaient se voir.", "He said that they had found her and they were meeting up.", 1]]}, "elle": {"__C": 2, "__e": [["Oui... elle a dit qu'ils l'avaient effacée.", "Yeah... she said they'd erased her.", 1], ["Elle a dit qu'ils l'avaient fait dans ton lit.", "She said they had sex in your bed.", 1]]}, "__e": [["Il a dit qu'ils l'avaient trouvée et qu'ils allaient se voir.", "He said that they had found her and they were meeting up.", 1], ["Elle a dit qu'ils l'avaient fait dans ton lit.", "She said they had sex in your bed.", 1], ["Leur gardien de maison a dit qu'ils l'avaient trouvé sur la route la semaine dernière.", "Their housekeeper said they found him on the road last week.", 1]]}, "__e": [["Donc ils nous ont dit qu'ils l'avaient envoyé dans un autre hôpital parce qu'il n'y a pas de morgue ici.", "So they're saying they shipped him off to a different hospital because there's no morgue here.", 1], ["Leur gardien de maison a dit qu'ils l'avaient trouvé sur la route la semaine dernière.", "Their housekeeper said they found him on the road last week.", 1], ["Ils m'ont dit qu'ils l'avaient fait pour nous.", "They told me that they did that for us.", 0]]}, "pensais": {"__C": 13, "je": {"__C": 12, "l'ignore": {"__C": 1, "__e": [["Je l'ignore, je pensais qu'ils l'avaient, et ce type à Sedona, je pensais qu'il voulait se venger.", "I don't know. I thought they got it long ago. When that guy showed up in Sedona, I thought that was about revenge.", 1]]}, "__e": [["Je pensais qu'ils l'avaient tué.", "I thought they killed him.", 1], ["Je pensais qu'ils l'avaient trouvé.", "I thought they found it a long time ago.", 1], ["Je pensais qu'ils l'avaient fait.", "I thought they did.", 1]]}, "tu": {"__C": 1, "oh": {"__C": 1, "__e": [["- Oh, tu pensais qu'ils l'avaient pris.", "- Oh, you thought they took it.", 1]]}, "__e": [["- Oh, tu pensais qu'ils l'avaient pris.", "- Oh, you thought they took it.", 1]]}, "__e": [["Je pensais qu'ils l'avaient trouvé.", "I thought they found it a long time ago.", 1], ["Je pensais qu'ils l'avaient fait.", "I thought they did.", 1], ["- Oh, tu pensais qu'ils l'avaient pris.", "- Oh, you thought they took it.", 1]]}, "__e": [["Vous êtes venu ici il y a un an et vous avez dit qu'elle était en danger, qu'ils l'avaient trouvée.", "You came here a year ago and said only that she was in danger, that they'd found her.", 1], ["Il fait froid, mais pas autant qu'ils l'avaient annoncé.", "It's cold, but not as cold as they said it would be.", 0], ["Ils m'ont dit qu'ils l'avaient fait pour nous.", "They told me that they did that for us.", 0]]}, "me": {"__C": 58, "ils": {"__C": 18, "comme": {"__C": 2, "rappelé": {"__C": 1, "__e": [["La police ne m'a jamais rappelé, comme ils me l'avaient promis.", "Look, the police never called me back, like they said they would.", 1]]}, "pas": {"__C": 1, "__e": [["Ils ont dit qu'ils tueraient Myeong Soo si je ne les suivais pas comme ils me l'avaient demandé.", "Because they told me they'd kill Myeong-su if I didn't cooperate.", 1]]}, "__e": [["Ils ont dit qu'ils tueraient Myeong Soo si je ne les suivais pas comme ils me l'avaient demandé.", "Because they told me they'd kill Myeong-su if I didn't cooperate.", 1], ["La police ne m'a jamais rappelé, comme ils me l'avaient promis.", "Look, the police never called me back, like they said they would.", 1], ["Tu es une enfant très vive, comme ils me l'avaient dit.", "You are such a sharp child as they have told me.", 1]]}, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais, ils me l'avaient offerte avec le verre dessus.", "You know, they gave this to me with the glass on.", 1]]}, "__e": [["Tu sais, ils me l'avaient offerte avec le verre dessus.", "You know, they gave this to me with the glass on.", 1]]}, "__e": [["La police ne m'a jamais rappelé, comme ils me l'avaient promis.", "Look, the police never called me back, like they said they would.", 1], ["Tu es une enfant très vive, comme ils me l'avaient dit.", "You are such a sharp child as they have told me.", 1], ["Ils me l'avaient dit, ce qui n'est pas la même chose.", "They said it would, which isn't quite the same thing.", 1]]}, "parents": {"__C": 6, "les": {"__C": 1, "__e": [["Les parents me l'avaient confiée. 15 ans.", "Her parents had entrusted her to me.", 1]]}, "mes": {"__C": 3, "comme": {"__C": 1, "__e": [["Jouvet au théâtre comme mes parents me l'avaient promis, j'étais trop petit.", "Jouvet in the theatre as my parents promised, I was too small.", 1]]}, "__e": [["Je voulais qu'il dorme dans ma chambre, mais mes parents me l'avaient interdit.", "I wanted him to sleep in my room, but my family wouldn't allow it.", 1], ["Mes parents me l'avaient donné, donc...", "My parents gave it to me, so...", 1], ["J'ignore si j'avais choisi ce train ou si ce train m'avait choisi... mais je me disais que mes parents me l'avaient envoyé.", "Now,I don'tknow if I picked that train, or that train picked me. But something told me my mother and my father sent it my way.", 1]]}, "__e": [["Mes parents me l'avaient donné, donc...", "My parents gave it to me, so...", 1], ["C'est vrai. Tes parents me l'avaient dit, pas vrai ?", "Come on, what's wrong?", 1], ["J'ignore si j'avais choisi ce train ou si ce train m'avait choisi... mais je me disais que mes parents me l'avaient envoyé.", "Now,I don'tknow if I picked that train, or that train picked me. But something told me my mother and my father sent it my way.", 1]]}, "ne": {"__C": 8, "ils": {"__C": 3, "seulement": {"__C": 2, "__e": [["Si seulement ils ne me l'avaient pas montré.", "I wish they hadn't shown me.", 1]]}, "__e": [["Ils ne me l'avaient pas dit.", "They didn't tell me till now.", 1], ["Si seulement ils ne me l'avaient pas montré.", "I wish they hadn't shown me.", 1], ["Je l'ai découvert, ce fut un choc terrible, ils ne me l'avaient jamais dit.", "I found out. It was a terrible shock. They never told me.", 1]]}, "s'ils": {"__C": 2, "pas": {"__C": 1, "__e": [["Et je ne le saurais pas s'ils ne me l'avaient pas dit.", "and, see, i wouldn't know that unless they told me that.", 1]]}, "même": {"__C": 1, "__e": [["Même s'ils ne me l'avaient pas dis, je l'aurais découvert de toute façon.", "Even if they didn't tell me, I'd still have found out.", 1]]}, "__e": [["S'ils ne me l'avaient pas retiré, j'aurais pu aider,", "If they hadn't taken him away from me, I could have helped,", 1], ["Et je ne le saurais pas s'ils ne me l'avaient pas dit.", "and, see, i wouldn't know that unless they told me that.", 1], ["Même s'ils ne me l'avaient pas dis, je l'aurais découvert de toute façon.", "Even if they didn't tell me, I'd still have found out.", 1]]}, "__e": [["Et je ne le saurais pas s'ils ne me l'avaient pas dit.", "and, see, i wouldn't know that unless they told me that.", 1], ["Même s'ils ne me l'avaient pas dis, je l'aurais découvert de toute façon.", "Even if they didn't tell me, I'd still have found out.", 1], ["Je l'ai découvert, ce fut un choc terrible, ils ne me l'avaient jamais dit.", "I found out. It was a terrible shock. They never told me.", 1]]}, "__e": [["J'aurais pu être tuée à cause de vous deux qui me l'avaient enlevé.", "I could've been killed, all because you took away my magic. Don't blame Diana...", 1], ["Ils me l'avaient dit, ce qui n'est pas la même chose.", "They said it would, which isn't quite the same thing.", 1], ["J'ignore si j'avais choisi ce train ou si ce train m'avait choisi... mais je me disais que mes parents me l'avaient envoyé.", "Now,I don'tknow if I picked that train, or that train picked me. But something told me my mother and my father sent it my way.", 1]]}, "qui": {"__C": 197, "ceux": {"__C": 53, "tous": {"__C": 8, "tuer": {"__C": 2, "__e": [["L'accusée savait que son mari allait mourir, et elle avait prévu de tuer tous ceux qui l'avaient aliéné et abandonné pendant cette période.", "Ergo, the defendant estimated when her husband would die, and she planned to murder those who alienated and shunned him over the period.", 1], ["Mais Nicholas est venu et m'a ordonné de tuer tous ceux qui l'avaient tué.", "But Nicholas   He asked me to die their murderers.", 1]]}, "chier": {"__C": 1, "__e": [["Elle a envoyé chier tous ceux qui l'avaient aidée.", "I mean, the real \"fuck you\" to everyone who helped her come up.", 1]]}, "__e": [["Tous ceux qui l'avaient condamné étaient déjà morts depuis longtemps.", "All those who had condemned him were long dead.", 1], ["Et puis ils nous ont tous amenés dans une salle de conférence, tous ceux qui l'avaient vu.", "And then they brought us all into a conference room, everyone who had seen it.", 1], ["Ensuite, il est retourné dans l'immeuble et il a tué tous ceux qui l'avaient vu.", "Then he went back through the office block and killed everyone who'd seen him.", 1]]}, "de": {"__C": 8, "descendants": {"__C": 1, "__e": [["Le Beta Applicon a même fait des victimes parmi les descendants de ceux qui l'avaient reçu.", "The Beta Applicon has even resulted in victims among the descendents of those who received it.", 1]]}, "venger": {"__C": 2, "__e": [["Magnus s'est suicidé en prison et sa mère a controlé son âme afin de se venger de ceux qui l'avaient fait plonger ?", "Magnus kills himself in prison and his mother makes his ghost get revenge on the people who put him there?", 1], ["Il est resté là des jours durant, en priant Dieu de le venger de ceux qui l'avaient trahi.", "He was stuck there for days... praying to God for revenge against those who wronged him.", 1]]}, "__e": [["Il est resté là des jours durant, en priant Dieu de le venger de ceux qui l'avaient trahi.", "He was stuck there for days... praying to God for revenge against those who wronged him.", 1], ["Mais avant, il leur avait donne les noms de ceux qui l'avaient sauve.", "But before, he had given them the names of those who'd saved him.", 1], ["Pas grand-chose de sérieux, si ce n'est peut-être prendre le pouvoir à la place de ceux qui l'avaient.", "Nothing much, just, perhaps, to take power from those who held it at the time.", 1]]}, "__e": [["Je l'avais obtenu des gens qui ont l'ont volé à ceux qui l'avaient volé dans une banque.", "I had it from other guys who had stolen it from the people who had stolen it from a bank.", 1], ["-C'est une jolie façon pour lui de vous dire que ses parents étaient ceux qui l'avaient élevé.", "- Ah, a nice way for him to tell you that, that his parents were the ones who raised him.", 1], ["Pas grand-chose de sérieux, si ce n'est peut-être prendre le pouvoir à la place de ceux qui l'avaient.", "Nothing much, just, perhaps, to take power from those who held it at the time.", 1]]}, "eux": {"__C": 5, "c'était": {"__C": 2, "que": {"__C": 1, "__e": [["- Je me suis dit que c'était eux qui l'avaient fait.", "I figured they done it. - Wasn't us!", 1]]}, "si": {"__C": 1, "__e": [["Si c'était eux qui l'avaient amenée ?", "What if they brought it here?", 1], ["Si c'était eux qui l'avaient attaqué, il serait mort.", "If it was Witchfinders that had attacked him, the boy would be dead.", 1]]}, "__e": [["Si c'était eux qui l'avaient amenée ?", "What if they brought it here?", 1], ["Si c'était eux qui l'avaient attaqué, il serait mort.", "If it was Witchfinders that had attacked him, the boy would be dead.", 1], ["- Je me suis dit que c'était eux qui l'avaient fait.", "I figured they done it. - Wasn't us!", 1]]}, "c'est": {"__C": 2, "si": {"__C": 1, "__e": [["Et si c'est eux qui l'avaient kidnappé ?", "Well, what if they were the ones that kidnapped him?", 1]]}, "car": {"__C": 1, "__e": [["Dès que j'en ai eu l'idée, j'ai appelé Julien's Auctions, car c'est eux qui l'avaient vendue.", "When I thought of this idea, I immediately called Julien's Auctions, 'cause I knew that that's who sold it.", 1]]}, "__e": [["Dès que j'en ai eu l'idée, j'ai appelé Julien's Auctions, car c'est eux qui l'avaient vendue.", "When I thought of this idea, I immediately called Julien's Auctions, 'cause I knew that that's who sold it.", 1], ["On m'a dit que c'est eux qui l'avaient piétinée.", "I heard they're the ones that did the trampling.", 1], ["Et si c'est eux qui l'avaient kidnappé ?", "Well, what if they were the ones that kidnapped him?", 1]]}, "__e": [["Et si c'est eux qui l'avaient kidnappé ?", "Well, what if they were the ones that kidnapped him?", 1], ["Si c'était eux qui l'avaient attaqué, il serait mort.", "If it was Witchfinders that had attacked him, the boy would be dead.", 1], ["- Je me suis dit que c'était eux qui l'avaient fait.", "I figured they done it. - Wasn't us!", 1]]}, "gens": {"__C": 10, "des": {"__C": 1, "__e": [["Des gens qui l'avaient fait chier.", "People who \"gave him shit.\"", 1], ["Il jouait au golf avec des gens qui l'avaient convaincu de quitter le navire.", "He was actually on the golf course with some other people. And they had convinced him he should just jump ship.", 1]]}, "les": {"__C": 5, "que": {"__C": 1, "__e": [["Je lui ai dit que son fils avait été adopté... et que les gens qui l'avaient adopté étaient des homosexuels.", "I told him that his son had been adopted and that the people who'd adopted him were homosexuals.", 1]]}, "mais": {"__C": 1, "__e": [["Mais les gens qui l'avaient, ils trouvaient ça original.", "He lacks plumage. The former owners found it original.", 1]]}, "__e": [["Je lui ai dit que son fils avait été adopté... et que les gens qui l'avaient adopté étaient des homosexuels.", "I told him that his son had been adopted and that the people who'd adopted him were homosexuals.", 1], ["Je veux dire, tous les meurtres impliquant Kate Argent, et ensuite Matt tuant tous les gens qui l'avaient noyé, et tous les meurtre en ce moment.", "I mean, all the murders involving Kate Argent, and then Matt killing all the people who had drowned him, and all these murders right now.", 1], ["Il avait oublié les gens qui l'avaient aidé à atteindre cette position.", "He'd forgotten the people who graciously helped him to that position of power.", 1]]}, "__e": [["Beaucoup de gens qui l'avaient vue dans les autres villes disaient :", "ALBERT: And there were lots of people who had seen her concerts in every city, and they said, \"You know, usually all the fans", 1], ["Il jouait au golf avec des gens qui l'avaient convaincu de quitter le navire.", "He was actually on the golf course with some other people. And they had convinced him he should just jump ship.", 1], ["Il avait oublié les gens qui l'avaient aidé à atteindre cette position.", "He'd forgotten the people who graciously helped him to that position of power.", 1]]}, "__e": [["C'est juste que je me suis entouré de personnes qui l'avaient déjà fait et en fait je me suis dit : \"pourquoi pas ?\"", "I just surrounded myself with people who had already done it and I said to myself: \"why not?\"", 1], ["Pas grand-chose de sérieux, si ce n'est peut-être prendre le pouvoir à la place de ceux qui l'avaient.", "Nothing much, just, perhaps, to take power from those who held it at the time.", 1], ["Et donc, c'est pour ça que j'ai attendu et puis j'avais des amis qui l'avaient déjà fait, alors...", "Yeah, but that's why I... yeah. I mean, I had a bunch of friends who had done it and it just,", 1]]}, "__e": [["Il fait froid, mais pas autant qu'ils l'avaient annoncé.", "It's cold, but not as cold as they said it would be.", 0], ["Elles m'ont dit qu'elles l'avaient fait pour nous.", "They told me that they did that for us.", 0], ["Ils m'ont dit qu'ils l'avaient fait pour nous.", "They told me that they did that for us.", 0]]}, "leblanc": {"__C": 799, "m": {"__C": 69, "de": {"__C": 2, "contrat": {"__C": 1, "le": {"__C": 1, "__e": [["Je venais vous dire que le contrat de M. Leblanc était prêt.", "Mr. Leblanc'c contract is ready.", 1]]}, "__e": [["Je venais vous dire que le contrat de M. Leblanc était prêt.", "Mr. Leblanc'c contract is ready.", 1]]}, "celles": {"__C": 1, "plutôt": {"__C": 1, "__e": [["Ce sont plutôt celles de M. Leblanc.", "Actually, they're Mr. LeBlanc's cars.", 1]]}, "__e": [["Ce sont plutôt celles de M. Leblanc.", "Actually, they're Mr. LeBlanc's cars.", 1]]}, "__e": [["Ce sont plutôt celles de M. Leblanc.", "Actually, they're Mr. LeBlanc's cars.", 1], ["Je venais vous dire que le contrat de M. Leblanc était prêt.", "Mr. Leblanc'c contract is ready.", 1]]}, "bonsoir": {"__C": 2, "__e": [["Bonsoir, M. Leblanc, Georges Van Brueghel a l'appareil.", "Good evening, Mr Leblanc,", 1], ["Bonsoir, M. Leblanc.", "Good night, Mr Leblanc.", 1]]}, "bonjour": {"__C": 4, "__e": [["Bonjour, M. LeBlanc.", "Hello, Mr. LeBlanc.", 1]]}, "__e": [["Ecoutez, je vous demande de m'excuser, M. Leblanc, parce que j'ai essayé de plusieurs façons, mais elle... elle n'a pas cédé.", "Hey, listen, I wanna apologize to you, Mr. Leblanc. I mean, I tried everything I could, but she just wouldn't bite.", 1], ["J'ai vu un gâteau à moitié mangé et M. Leblanc m'a parlé d'une souris.", "And I saw some half-eaten cake in a cupboard and Mr. White told me some crazy story about his little mice.", 1], ["Demandez à M. Leblanc s'il est libre demain.", "Ask Mr. Leblanc if he is free tomorrow.", 0]]}, "mme": {"__C": 83, "bonjour": {"__C": 5, "__e": [["Bonjour, Mme Leblanc M. Guénot.", "- Hello, Mrs. Leblanc - Mr. Guénot.", 1], ["Bonjour, Mme Leblanc.", "Hey. Morning, Mrs. Leblanc.", 1], ["Bonjour, Mme Leblanc, vous devez être la merveilleuse mère de Neige.", "Hello Mrs. White! You must be Snow's marvelous mother.", 1]]}, "c'est": {"__C": 2, "oui": {"__C": 1, "__e": [["Oui c'est Mme LeBlanc.", "Yes, this is Mrs. LeBlanc.", 1]]}, "maman": {"__C": 1, "__e": [["- Maman, c'est Mme LeBlanc !", "- Mom, it's Mrs. LeBlanc!", 1]]}, "__e": [["- Maman, c'est Mme LeBlanc !", "- Mom, it's Mrs. LeBlanc!", 1], ["Oui c'est Mme LeBlanc.", "Yes, this is Mrs. LeBlanc.", 1]]}, "avec": {"__C": 2, "là-bas": {"__C": 1, "__e": [["Là-bas, avec Mme LeBlanc et le médecin.", "In there with Mrs. LeBlanc and the doctor.", 1]]}, "pas": {"__C": 1, "__e": [["Pas avec Mme LeBlanc qui mène la meute et qui parle de mon haleine.", "Not with Ms. LeBlanc leading the wolfpack. Talkin' about my fuckin'... My breath.", 1]]}, "__e": [["Là-bas, avec Mme LeBlanc et le médecin.", "In there with Mrs. LeBlanc and the doctor.", 1], ["Pas avec Mme LeBlanc qui mène la meute et qui parle de mon haleine.", "Not with Ms. LeBlanc leading the wolfpack. Talkin' about my fuckin'... My breath.", 1]]}, "__e": [["À chaque fois qu'on m'appelle Mme Leblanc, quelque chose de mauvais suit.", "Every time someone calls me Mrs. LeBlanc, it's followed by something bad.", 1], ["Mme LeBlanc, votre présence ici est un privilège, comme le fait de vivre dans une maison sur la base.", "Mrs. LeBlanc, your presence here is a privilege, just as it is a privilege for your family to have housing on post.", 1], ["L'important, c'est de savoir qui a le pouvoir. Et parfois, c'est la mauvaise personne qui a le pouvoir. Comme Mme LeBlanc.", "The only thing that matters is who has the power and sometimes... the wrong person has the power, like Ms. LeBlanc.", 1]]}, "matt": {"__C": 61, "avec": {"__C": 7, "baise": {"__C": 3, "elle": {"__C": 1, "__e": [["Elle baise avec Matt LeBlanc.", "She's fucking Matt LeBlanc.", 1]]}, "qui": {"__C": 1, "__e": [["Qui baise avec Matt LeBlanc ?", "Who's fucking Matt LeBlanc?", 1]]}, "__e": [["Qu'elle baise avec Matt Leblanc !", "Her fucking Matt LeBlanc!", 1], ["Elle baise avec Matt LeBlanc.", "She's fucking Matt LeBlanc.", 1], ["Qui baise avec Matt LeBlanc ?", "Who's fucking Matt LeBlanc?", 1]]}, "liaison": {"__C": 1, "une": {"__C": 1, "__e": [["Ta femme aveugle a une liaison avec Matt LeBlanc.", "Your blind wife is having an affair with Matt LeBlanc.", 1]]}, "__e": [["Ta femme aveugle a une liaison avec Matt LeBlanc.", "Your blind wife is having an affair with Matt LeBlanc.", 1]]}, "__e": [["Bonjour, Sean. - Merci d'acheter avec Matt LeBlanc.", "Hello, Sean, and thank you for shopping with Matt LeBlanc today.", 1], ["Mais j'ai ce truc avec Matt LeBlanc.", "Unfortunately, I have this thing with Matt LeBlanc.", 1], ["Ta femme aveugle a une liaison avec Matt LeBlanc.", "Your blind wife is having an affair with Matt LeBlanc.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est Matt LeBlanc.", "This is Matt LeBlanc.", 1]]}, "de": {"__C": 8, "père": {"__C": 2, "le": {"__C": 2, "__e": [["- Le père de Matt LeBlanc. - Qui ?", "- Matt LeBlanc's father.", 1], ["Le père de Matt LeBlanc doit avoir une chirurgie du coeur.", "Matt LeBlanc's father has to have heart surgery.", 1]]}, "__e": [["- Le père de Matt LeBlanc. - Qui ?", "- Matt LeBlanc's father.", 1], ["Le père de Matt LeBlanc doit avoir une chirurgie du coeur.", "Matt LeBlanc's father has to have heart surgery.", 1]]}, "l'agent": {"__C": 2, "de": {"__C": 1, "__e": [["- J'ai reçu un appel bizarre de l'agent de Matt Leblanc hier qui disait que vous lui proposiez le rôle ?", "- I got the weirdest call yesterday from Matt LeBlanc's agent, saying you'd offered him a role in Opposite?", 1]]}, "roger": {"__C": 1, "__e": [["Je viens de recevoir un appel de Roger, l'agent de Matt LeBlanc.", "Okay, so I just got a call from Roger Riskin, Matt LeBlanc's agent.", 1]]}, "__e": [["- J'ai reçu un appel bizarre de l'agent de Matt Leblanc hier qui disait que vous lui proposiez le rôle ?", "- I got the weirdest call yesterday from Matt LeBlanc's agent, saying you'd offered him a role in Opposite?", 1], ["Je viens de recevoir un appel de Roger, l'agent de Matt LeBlanc.", "Okay, so I just got a call from Roger Riskin, Matt LeBlanc's agent.", 1]]}, "__e": [["Mais une série de Matt LeBlanc sur son ordure de père dans laquelle il incarne son ordure de père ?", "But tell me Matt LeBlanc created a show about his piece-of-shit con man father, and LeBlanc's playing his piece-of-shit con man father?", 1], ["Je viens de recevoir un appel de Roger, l'agent de Matt LeBlanc.", "Okay, so I just got a call from Roger Riskin, Matt LeBlanc's agent.", 1], ["Le père de Matt LeBlanc doit avoir une chirurgie du coeur.", "Matt LeBlanc's father has to have heart surgery.", 1]]}, "__e": [["Matt LeBlanc avait 11 dollars en poche quand il a passé son audition.", "Matt LeBlanc, if I remember correctly, had like $11 in his pocket when he auditioned.", 1], ["Je viens de recevoir un appel de Roger, l'agent de Matt LeBlanc.", "Okay, so I just got a call from Roger Riskin, Matt LeBlanc's agent.", 1], ["Le père de Matt LeBlanc doit avoir une chirurgie du coeur.", "Matt LeBlanc's father has to have heart surgery.", 1]]}, "roxy": {"__C": 40, "voici": {"__C": 2, "__e": [["Voici Roxy LeBlanc.", "- Hi. This is Roxy LeBlanc.", 1]]}, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis Roxy LeBlanc.", "This is Roxy LeBlanc.", 1]]}, "__e": [["Je suis Roxy LeBlanc.", "This is Roxy LeBlanc.", 1]]}, "c'est": {"__C": 5, "p'tit": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon p'tit, c'est Roxy Leblanc.", "Hey, Opie, it's Roxy LeBlanc.", 1]]}, "__e": [["Mon p'tit, c'est Roxy Leblanc.", "Hey, Opie, it's Roxy LeBlanc.", 1]]}, "bonjour": {"__C": 2, "__e": [["Bonjour, C'est Roxy LeBlanc du G.P.F.", "Hi, it's Roxy LeBlanc from the FRG.", 1]]}, "__e": [["C'est Roxy Leblanc.", "It's, uh, Roxy Leblanc.", 1], ["C'est Roxy LeBlanc. - Bonjour.", "This is Roxy LeBlanc.", 1], ["Mon p'tit, c'est Roxy Leblanc.", "Hey, Opie, it's Roxy LeBlanc.", 1]]}, "__e": [["Chérie, rien ne cloche chez Roxy Leblanc.", "Hmm. Honey, ain't nothing wrong with Roxy LeBlanc.", 1], ["J'appelle maintenant Roxy Leblanc pour se présenter et dire quelques mots.", "I now call on Roxy Leblanc to come forward and say a few words.", 1], ["Il y a plus dans la vie que ce qui est le mieux pour Roxy Leblanc.", "There's more to life than just what's best for Roxy leblanc.", 1]]}, "spécialiste": {"__C": 17, "le": {"__C": 5, "relevé": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez relevé le spécialiste LeBlanc de ses fonctions.", "You relieved Specialist LeBlanc of his duties.", 1]]}, "__e": [["Vous avez relevé le spécialiste LeBlanc de ses fonctions.", "You relieved Specialist LeBlanc of his duties.", 1]]}, "applaudissons": {"__C": 1, "__e": [["Applaudissons le spécialiste LeBlanc et sa famille.", "Let's have a round of applause for Specialist LeBlanc and his family.", 1]]}, "__e": [["Le spécialiste LeBlanc a dit que vous vouliez me parler d'une affaire pressante ?", "Specialist LeBlanc said there was a pressing matter you wanted to talk to us about?", 1], ["Vous avez relevé le spécialiste LeBlanc de ses fonctions.", "You relieved Specialist LeBlanc of his duties.", 1], ["Le spécialiste LeBlanc est un héros de guerre.", "Specialist LeBlanc is a war hero.", 1]]}, "l'épaule": {"__C": 1, "va": {"__C": 1, "comment": {"__C": 1, "__e": [["Comment va l'épaule, spécialiste LeBlanc ?", "How's the shoulder, Specialist LeBlanc?", 1]]}, "__e": [["Comment va l'épaule, spécialiste LeBlanc ?", "How's the shoulder, Specialist LeBlanc?", 1]]}, "__e": [["Comment va l'épaule, spécialiste LeBlanc ?", "How's the shoulder, Specialist LeBlanc?", 1]]}, "du": {"__C": 1, "d'argent": {"__C": 1, "l'étoile": {"__C": 1, "__e": [["LE PARACHUTISTE L'étoile d'argent du spécialiste LeBlanc", "Ticking clock Everyone stop", 1]]}, "__e": [["LE PARACHUTISTE L'étoile d'argent du spécialiste LeBlanc", "Ticking clock Everyone stop", 1]]}, "__e": [["LE PARACHUTISTE L'étoile d'argent du spécialiste LeBlanc", "Ticking clock Everyone stop", 1]]}, "__e": [["Le spécialiste LeBlanc a dit que vous vouliez me parler d'une affaire pressante ?", "Specialist LeBlanc said there was a pressing matter you wanted to talk to us about?", 1], ["Vous avez relevé le spécialiste LeBlanc de ses fonctions.", "You relieved Specialist LeBlanc of his duties.", 1], ["Le spécialiste LeBlanc est un héros de guerre.", "Specialist LeBlanc is a war hero.", 1]]}, "sergent": {"__C": 23, "appeler": {"__C": 2, "vous": {"__C": 2, "bientôt": {"__C": 2, "__e": [["Je m'attends à bientôt vous appeler \"Sergent Leblanc\".", "{\\pos(192,225)}I expect soon we'll be calling you Sergeant Leblanc.", 1]]}, "__e": [["Je m'attends à bientôt vous appeler \"Sergent Leblanc\".", "{\\pos(192,225)}I expect soon we'll be calling you Sergeant Leblanc.", 1]]}, "__e": [["Je m'attends à bientôt vous appeler \"Sergent Leblanc\".", "{\\pos(192,225)}I expect soon we'll be calling you Sergeant Leblanc.", 1]]}, "le": {"__C": 5, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["- Je suis le sergent Leblanc.", "I'm Sergeant LeBlanc.", 1]]}, "__e": [["- Je suis le sergent Leblanc.", "I'm Sergeant LeBlanc.", 1]]}, "__e": [["Le sergent Leblanc m'a dit que tu t'es occupé de la cible.", "Mmm-hmm. Sergeant Leblanc tells me you took out that hot target today.", 1], ["Le Sergent Leblanc nous pousse dur, mais on sait que c'est pour notre bien.", "Sergeant Leblanc pushes us hard, But we know he wants to keep us sharp.", 1], ["Le Sergent Leblanc dit que vous aviez tout ce qu'il faut pour faire un excellent soldat.", "Sergeant LeBlanc says you have everything it takes to make an outstanding soldier.", 1]]}, "du": {"__C": 3, "sperme": {"__C": 1, "le": {"__C": 1, "__e": [["Nous allons congeler le sperme du Sergent Leblanc.", "So we're here to freeze Sergeant LeBlanc's sperm.", 1]]}, "__e": [["Nous allons congeler le sperme du Sergent Leblanc.", "So we're here to freeze Sergeant LeBlanc's sperm.", 1]]}, "départ": {"__C": 1, "du": {"__C": 1, "__e": [["Et comme nous n'aurons qu'un échantillon à cause du départ du sergent Leblanc,", "Oops.", 1]]}, "__e": [["Et comme nous n'aurons qu'un échantillon à cause du départ du sergent Leblanc,", "Oops.", 1]]}, "__e": [["Nous allons congeler le sperme du Sergent Leblanc.", "So we're here to freeze Sergeant LeBlanc's sperm.", 1], ["Et comme nous n'aurons qu'un échantillon à cause du départ du sergent Leblanc,", "Oops.", 1], ["Le comportement du sergent LeBlanc fait honte à l'armée.", "Sergeant LeBlanc's recent behavior has been a disgrace to the uniform.", 1]]}, "__e": [["Le Sergent Leblanc nous pousse dur, mais on sait que c'est pour notre bien.", "Sergeant Leblanc pushes us hard, But we know he wants to keep us sharp.", 1], ["Vous faites du bon travail, sergent LeBlanc, et je suis fier de vous avoir.", "You're doing outstanding work, Sergeant LeBlanc and I'm proud to have you in my command.", 1], ["Le Sergent Leblanc dit que vous aviez tout ce qu'il faut pour faire un excellent soldat.", "Sergeant LeBlanc says you have everything it takes to make an outstanding soldier.", 1]]}, "__e": [["Demandez à M. Leblanc s'il est libre demain.", "Ask Mr. Leblanc if he is free tomorrow.", 0], ["Madame Leblanc parlait suffisamment lentement pour que je puisse la comprendre.", "Ms. White spoke slowly enough for me to catch her meaning.", 0], ["Est-ce que, ces derniers temps, vous étiez en contact avec monsieur Leblanc ?", "Have you been in contact with Mr. Leblanc lately?", 0]]}, "bimbo": {"__C": 433, "cette": {"__C": 39, "avec": {"__C": 6, "scène": {"__C": 1, "cette": {"__C": 1, "__e": [["Essayer de faire cette scène avec cette bimbo rousse...", "Just try making this picture with that redheaded bimbo.", 1]]}, "__e": [["Essayer de faire cette scène avec cette bimbo rousse...", "Just try making this picture with that redheaded bimbo.", 1]]}, "jalouse": {"__C": 1, "rendre": {"__C": 1, "__e": [["Eh bien, Lucas a cru qu'il pouvait me rendre jalouse avec cette bimbo d'\"Alerte à Malibu\".", "Well, Lucas thought he could make me jealous with that \"Baywatch\" bimbo.", 1]]}, "__e": [["Eh bien, Lucas a cru qu'il pouvait me rendre jalouse avec cette bimbo d'\"Alerte à Malibu\".", "Well, Lucas thought he could make me jealous with that \"Baywatch\" bimbo.", 1]]}, "__e": [["Comment va faire ton père avec cette bimbo chez lui?", "How will he live with such a bimbo? He thinks anyone without a PhD is an idiot.", 1], ["Je lui ai dit de sortir avec cette bimbo pour te rendre jalouse !", "That's the bimbo I told him to go out with to make you jealous!", 1], ["Ça veut dire que tu vas rentrer à LA avec un meilleur souvenir qu'un simple diner avec cette Bimbo.", "Looks like you'll be going back to L.A. with a much better souvenir than dinner with that bimbo.", 1]]}, "à": {"__C": 2, "parler": {"__C": 1, "veux": {"__C": 1, "__e": [["Pourquoi tu veux parler à cette bimbo ?", "OSCAR: Why do you want to talk to that bimbo?", 1]]}, "__e": [["Pourquoi tu veux parler à cette bimbo ?", "OSCAR: Why do you want to talk to that bimbo?", 1]]}, "robe": {"__C": 1, "ma": {"__C": 1, "__e": [["Il a donné ma robe à cette bimbo et j'étais mal fagotée.", "He gave my dress to that skank and I had to wear this shit.", 1]]}, "__e": [["Il a donné ma robe à cette bimbo et j'étais mal fagotée.", "He gave my dress to that skank and I had to wear this shit.", 1]]}, "__e": [["Il a donné ma robe à cette bimbo et j'étais mal fagotée.", "He gave my dress to that skank and I had to wear this shit.", 1], ["Pourquoi tu veux parler à cette bimbo ?", "OSCAR: Why do you want to talk to that bimbo?", 1]]}, "que": {"__C": 5, "ce": {"__C": 2, "tous": {"__C": 1, "__e": [["On sait tous ce que cette bimbo faisait avant de te rencontrer.", "We all know what the bimbo did before she met you.", 1]]}, "voyons": {"__C": 1, "__e": [["Voyons ce que cette bimbo va essayer d'en tirer.", "Let's see what that bimbo tries to pull.", 1]]}, "__e": [["Voyons ce que cette bimbo va essayer d'en tirer.", "Let's see what that bimbo tries to pull.", 1], ["On sait tous ce que cette bimbo faisait avant de te rencontrer.", "We all know what the bimbo did before she met you.", 1]]}, "rappelle-toi": {"__C": 2, "alors": {"__C": 2, "__e": [["Alors rappelle-toi que cette bimbo est devenue la mère de tes enfants.", "So remember that this pretty girl it has become in the mother of your three children.", 1], ["Très bien. Alors rappelle-toi que cette bimbo est devenue la mère de tes enfants.", "Fine, but remember that this bimbo became the mother of your three children.", 1]]}, "__e": [["Alors rappelle-toi que cette bimbo est devenue la mère de tes enfants.", "So remember that this pretty girl it has become in the mother of your three children.", 1], ["Très bien. Alors rappelle-toi que cette bimbo est devenue la mère de tes enfants.", "Fine, but remember that this bimbo became the mother of your three children.", 1]]}, "__e": [["Alors rappelle-toi que cette bimbo est devenue la mère de tes enfants.", "So remember that this pretty girl it has become in the mother of your three children.", 1], ["Très bien. Alors rappelle-toi que cette bimbo est devenue la mère de tes enfants.", "Fine, but remember that this bimbo became the mother of your three children.", 1], ["On sait tous ce que cette bimbo faisait avant de te rencontrer.", "We all know what the bimbo did before she met you.", 1]]}, "__e": [["Si vous laissez cette bimbo aller voir mon mari, je porterai plainte contre cet hôpital et contre vous pour ça.", "I will sue this hospital and you personally for everything that you've got.", 1], ["Ça veut dire que tu vas rentrer à LA avec un meilleur souvenir qu'un simple diner avec cette Bimbo.", "Looks like you'll be going back to L.A. with a much better souvenir than dinner with that bimbo.", 1], ["Maintenant, je commence à penser que cet homme et cette bimbo sont des personnes que l'ont connaît.", "Okay, now I'm starting to sense that this guy and this bimbo might actually be people we know.", 1]]}, "ta": {"__C": 11, "de": {"__C": 4, "numéro": {"__C": 1, "le": {"__C": 1, "__e": [["Alors, c'est quoi le numéro de ta bimbo?", "Now, what about this bimbo's number?", 1]]}, "__e": [["Alors, c'est quoi le numéro de ta bimbo?", "Now, what about this bimbo's number?", 1]]}, "mal": {"__C": 1, "du": {"__C": 1, "__e": [["Tu m'as entendue dire du mal de ta bimbo blonde platine ?", "Have you heard me say one bad word about your... platinum-colored boobarella?", 1]]}, "__e": [["Tu m'as entendue dire du mal de ta bimbo blonde platine ?", "Have you heard me say one bad word about your... platinum-colored boobarella?", 1]]}, "__e": [["Tu m'as entendue dire du mal de ta bimbo blonde platine ?", "Have you heard me say one bad word about your... platinum-colored boobarella?", 1], ["C'est dur de garder une trace de ta bimbo de parade.", "It's hard to keep track of your bimbo parade.", 1], ["Alors, c'est quoi le numéro de ta bimbo?", "Now, what about this bimbo's number?", 1]]}, "es": {"__C": 1, "où": {"__C": 1, "__e": [["où es ta bimbo ce soir Whyte ?", "HUNTER: Where's your bimbo tonight, Whyte?", 1]]}, "__e": [["où es ta bimbo ce soir Whyte ?", "HUNTER: Where's your bimbo tonight, Whyte?", 1]]}, "être": {"__C": 2, "j'aimerais": {"__C": 1, "que": {"__C": 1, "__e": [["Et, bien que j'aimerais être ta bimbo de plage, la seule personne avec qui je vais passer le week-end est  habillée de cuir et a une perversion fétichiste pour le tir à l'arc.", "Well, as much as I would love to be your beach bimbo, The only person I'm gonna be spending the weekend with is into leather and has a perverted fetish for archery.", 1]]}, "__e": [["Et, bien que j'aimerais être ta bimbo de plage, la seule personne avec qui je vais passer le week-end est  habillée de cuir et a une perversion fétichiste pour le tir à l'arc.", "Well, as much as I would love to be your beach bimbo, The only person I'm gonna be spending the weekend with is into leather and has a perverted fetish for archery.", 1]]}, "laisse-moi": {"__C": 1, "__e": [["Laisse-moi être ta bimbo, et danse comme un chamiya", "\"Let me be your hottie baby, dance like a chamiya\"", 1]]}, "__e": [["Laisse-moi être ta bimbo, et danse comme un chamiya", "\"Let me be your hottie baby, dance like a chamiya\"", 1], ["Et, bien que j'aimerais être ta bimbo de plage, la seule personne avec qui je vais passer le week-end est  habillée de cuir et a une perversion fétichiste pour le tir à l'arc.", "Well, as much as I would love to be your beach bimbo, The only person I'm gonna be spending the weekend with is into leather and has a perverted fetish for archery.", 1]]}, "__e": [["Alors, c'est quoi le numéro de ta bimbo?", "Now, what about this bimbo's number?", 1], ["Et, bien que j'aimerais être ta bimbo de plage, la seule personne avec qui je vais passer le week-end est  habillée de cuir et a une perversion fétichiste pour le tir à l'arc.", "Well, as much as I would love to be your beach bimbo, The only person I'm gonna be spending the weekend with is into leather and has a perverted fetish for archery.", 1], ["Ça n'arrivera jamais si on me sait ta bimbo de service.", "That is never gonna happen if everyone in San Diego thinks that I'm your bimbo gal pal.", 1]]}, "une": {"__C": 124, "pas": {"__C": 18, "n'est": {"__C": 10, "ce": {"__C": 5, "__e": [["Un peu trop jeune. Mais ce n'est pas une bimbo, au moins.", "Little bit too young, but she's not a bimbo, at least.", 1], ["- Attendez un peu ! - Je n'ai absolument rien fait. - Ce n'est pas une bimbo de carnaval que vous pouvez ramener chez vous !", "She's not some Carnival bimbo that you can pick up!", 1], ["Ce n'est pas une bimbo, et je ne te donnerai pas son numéro, et je vais à Paris ce soir.", "She's not a bimbo, and I'm not gonna give you her number, and I am going to Paris tonight. Heh, sure, pal.", 1]]}, "lucy": {"__C": 1, "__e": [["Lucy n'est pas une bimbo.", "- Lucy's not a bimbo.", 1]]}, "__e": [["Un peu trop jeune. Mais ce n'est pas une bimbo, au moins.", "Little bit too young, but she's not a bimbo, at least.", 1], ["- Attendez un peu ! - Je n'ai absolument rien fait. - Ce n'est pas une bimbo de carnaval que vous pouvez ramener chez vous !", "She's not some Carnival bimbo that you can pick up!", 1], ["Ce n'est pas une bimbo, et je ne te donnerai pas son numéro, et je vais à Paris ce soir.", "She's not a bimbo, and I'm not gonna give you her number, and I am going to Paris tonight. Heh, sure, pal.", 1]]}, "suis": {"__C": 6, "ne": {"__C": 2, "__e": [["Je ne suis pas une bimbo qui fait joujou sous l'eau.", "I'm not some club med bimbo with a snorkel.", 1], ["Tu oublies seulement une chose, je ne suis pas une bimbo sans cervelle!", "The only thing you forgot is I'm not a stupid bimbo !", 1]]}, "je": {"__C": 4, "__e": [["Je suis pas une bimbo en bikini !", "Okay.", 1], ["- Je suis pas une bimbo.", "- I'm not peppy.", 1], ["Écoutez, je suis pas une bimbo qui craque pour des phrases de drague usées.", "Look, I'm not some bimbo who falls for tired pickup lines.", 1]]}, "__e": [["Écoutez, je suis pas une bimbo qui craque pour des phrases de drague usées.", "Look, I'm not some bimbo who falls for tired pickup lines.", 1], ["Je ne suis pas une bimbo qui fait joujou sous l'eau.", "I'm not some club med bimbo with a snorkel.", 1], ["Tu oublies seulement une chose, je ne suis pas une bimbo sans cervelle!", "The only thing you forgot is I'm not a stupid bimbo !", 1]]}, "__e": [["Un peu trop jeune. Mais ce n'est pas une bimbo, au moins.", "Little bit too young, but she's not a bimbo, at least.", 1], ["- Attendez un peu ! - Je n'ai absolument rien fait. - Ce n'est pas une bimbo de carnaval que vous pouvez ramener chez vous !", "She's not some Carnival bimbo that you can pick up!", 1], ["Ce n'est pas une bimbo, et je ne te donnerai pas son numéro, et je vais à Paris ce soir.", "She's not a bimbo, and I'm not gonna give you her number, and I am going to Paris tonight. Heh, sure, pal.", 1]]}, "pour": {"__C": 6, "existentiel": {"__C": 1, "enfer": {"__C": 1, "__e": [["Tout cet enfer existentiel pour une bimbo de majorette ? Eh.", "All this existential hell over a cheerleader bimbo?", 1]]}, "__e": [["Tout cet enfer existentiel pour une bimbo de majorette ? Eh.", "All this existential hell over a cheerleader bimbo?", 1]]}, "passer": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne veux pas passer pour une bimbo...", "Not want him to think I'm easy.", 1]]}, "__e": [["Je ne veux pas passer pour une bimbo...", "Not want him to think I'm easy.", 1]]}, "__e": [["Les gens la prenaient pour une bimbo, mais c'était faux.", "People think she's some kind of bimbo, but she wasn't.", 1], ["Je ne veux pas passer pour une bimbo...", "Not want him to think I'm easy.", 1], ["As viré femme pour une bimbo qui reconnaît pas un chien d'un cheval.", "You traded your wife for a bimbo who doesn't know a dog from a duck.", 1]]}, "avec": {"__C": 22, "toit": {"__C": 1, "le": {"__C": 1, "__e": [["Je suis sur le toit avec une bimbo et un débile, mais qu'est-ce qu'on va y faire.", "- ♪ AND I'D SAY I'M ON THE ROOF ♪ ♪ WITH A BIMBO AND A GOOF ♪ ♪ BUT I'M DUE TO COME BACK DOWN MOST ANY DAY ♪", 1]]}, "__e": [["Je suis sur le toit avec une bimbo et un débile, mais qu'est-ce qu'on va y faire.", "- ♪ AND I'D SAY I'M ON THE ROOF ♪ ♪ WITH A BIMBO AND A GOOF ♪ ♪ BUT I'M DUE TO COME BACK DOWN MOST ANY DAY ♪", 1]]}, "était": {"__C": 2, "il": {"__C": 1, "__e": [["Il était avec une bimbo.", "She probably lives here.", 1]]}, "s'il": {"__C": 1, "__e": [["Ce serait tellement mieux s'il était avec une bimbo débile à cheveux gras au lieu d'un belle musicienne, lauréate des CMA Awards.", "It'd be so much better if he were with some stringy-haired, know-nothing, wannabe bimbo instead of some skinny, gorgeous, CMA-winning musician.", 1]]}, "__e": [["Ce serait tellement mieux s'il était avec une bimbo débile à cheveux gras au lieu d'un belle musicienne, lauréate des CMA Awards.", "It'd be so much better if he were with some stringy-haired, know-nothing, wannabe bimbo instead of some skinny, gorgeous, CMA-winning musician.", 1], ["Il était avec une bimbo.", "She probably lives here.", 1]]}, "__e": [["Il se pointe au poste avec une bimbo à chaque bras, puis il part avec un autre flic.", "He shows up at the precinct with these bimbos hanging on his arm and now he's running around with another cop.", 1], ["Je suis sur le toit avec une bimbo et un débile, mais qu'est-ce qu'on va y faire.", "- ♪ AND I'D SAY I'M ON THE ROOF ♪ ♪ WITH A BIMBO AND A GOOF ♪ ♪ BUT I'M DUE TO COME BACK DOWN MOST ANY DAY ♪", 1], ["Eh bien, peut-être que la personne qui lui a donné serait blessée si elle le voyait la porter avec une bimbo.", "Well, because maybe the person who gave it to him would be hurt if she saw him wearing it with some bimbo.", 1]]}, "__e": [["Ce n'est pas une bimbo, et je ne te donnerai pas son numéro, et je vais à Paris ce soir.", "She's not a bimbo, and I'm not gonna give you her number, and I am going to Paris tonight. Heh, sure, pal.", 1], ["Après un long jour sur le terrain, la dernière chose dont tu as besoin est d'entendre une bimbo crier, \"plus fort\", à travers les murs, tu vois ?", "I tell you, after a long day in the field, the last thing you need is to hear some bimbo screaming, \"Harder,\" through the walls, you know?", 1], ["C’est une bimbo.", "She is a bimbo.", 0]]}, "la": {"__C": 53, "que": {"__C": 3, "éviter": {"__C": 1, "juste": {"__C": 1, "__e": [["Je veux juste éviter que la bimbo blonde l'ait.", "I just don't want that blonde bim getting it.", 1]]}, "__e": [["Je veux juste éviter que la bimbo blonde l'ait.", "I just don't want that blonde bim getting it.", 1]]}, "pendant": {"__C": 1, "fort": {"__C": 1, "__e": [["Donc, mon père est là à rire trop fort pendant que la bimbo est là à puer comme un oeuf.", "So anyway, my dad's all laughing too loud while slutlana sits there smelling like eggs.", 1]]}, "__e": [["Donc, mon père est là à rire trop fort pendant que la bimbo est là à puer comme un oeuf.", "So anyway, my dad's all laughing too loud while slutlana sits there smelling like eggs.", 1]]}, "__e": [["Que la bimbo prenne l'argent.", "Let this bimbo have his money.", 1], ["Je veux juste éviter que la bimbo blonde l'ait.", "I just don't want that blonde bim getting it.", 1], ["Donc, mon père est là à rire trop fort pendant que la bimbo est là à puer comme un oeuf.", "So anyway, my dad's all laughing too loud while slutlana sits there smelling like eggs.", 1]]}, "avec": {"__C": 3, "monde": {"__C": 1, "du": {"__C": 1, "__e": [["Ce type fait le tour du monde avec la bimbo du mois.", "I mean, look at this guy. He's on a world tour with the bimbo of the month.", 1]]}, "__e": [["Ce type fait le tour du monde avec la bimbo du mois.", "I mean, look at this guy. He's on a world tour with the bimbo of the month.", 1]]}, "suite": {"__C": 1, "la": {"__C": 1, "__e": [["- C'est quoi, la suite avec la bimbo ?", "- So what's next with this broad?", 1]]}, "__e": [["- C'est quoi, la suite avec la bimbo ?", "- So what's next with this broad?", 1]]}, "__e": [["Il a reussi à sortir avec la bimbo en couverture sur le kiosque ?", "Finally got that phone cover kiosk bimbo to go out with him?", 1], ["- C'est quoi, la suite avec la bimbo ?", "- So what's next with this broad?", 1], ["Ce type fait le tour du monde avec la bimbo du mois.", "I mean, look at this guy. He's on a world tour with the bimbo of the month.", 1]]}, "et": {"__C": 4, "banquier": {"__C": 1, "le": {"__C": 1, "__e": [["- Le banquier et la bimbo.", "The banker and the bimbo.", 1]]}, "__e": [["- Le banquier et la bimbo.", "The banker and the bimbo.", 1]]}, "corps": {"__C": 1, "un": {"__C": 1, "__e": [["On a un cerveau, un corps et la bimbo.", "We have the brains, the body and the bimbo.", 1]]}, "__e": [["On a un cerveau, un corps et la bimbo.", "We have the brains, the body and the bimbo.", 1]]}, "__e": [["Et la bimbo dans cette chambre ?", "What about the bimbo in this room, huh?", 1], ["- et la bimbo blonde, en face de la rue.", "And based on that blonde Bimbo from across the street.", 1], ["On a un cerveau, un corps et la bimbo.", "We have the brains, the body and the bimbo.", 1]]}, "__e": [["Donc en tant que soeurs nous devons découvrir qui est la bimbo qui couche avec mon père, hmm?", "Exactly! So how 'bout us sisters find out what bimbo my daddy is sleeping with, hmm?", 1], ["Aujourd'hui, après la météo, quand, comme toute l'Amérique, je me suis demandé où était le Dakota de l'Est, il est allé dire au patron : \"C'est soit moi, soit la bimbo.\"", "I mean, just today after the weather, when I, like America wondered aloud where East Dakota was he went to the station manager and said, \"Either the bimbo goes or I go.\"", 1], ["Je sais pas ce qui se passe entre la bimbo blonde et toi, mais bon, à vrai dire, je m'en fiche.", "I know there's something going on there with that blonde bimbo and you. Honestly, it doesn't bother me.", 1]]}, "de": {"__C": 16, "dompteur": {"__C": 1, "le": {"__C": 1, "crane": {"__C": 1, "__e": [["Elle vous contactera. C'est le Dr Frasier Crane, le dompteur de bimbo.", "or do I just hear it every time I lay eyes on my favorite client?", 1]]}, "__e": [["Elle vous contactera. C'est le Dr Frasier Crane, le dompteur de bimbo.", "or do I just hear it every time I lay eyes on my favorite client?", 1]]}, "__e": [["Elle vous contactera. C'est le Dr Frasier Crane, le dompteur de bimbo.", "or do I just hear it every time I lay eyes on my favorite client?", 1]]}, "traiter": {"__C": 2, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Tu étais la première à te moquer de ces filles, on n'a pas arrêté de pourrir Janie Fertman et de la traiter de bimbo et tout d'un coup, je te retrouve et tu es une bimbo !", "We always used to make fun of cheerleaders. We would rag on Janie Fertman and hide during pep rallies. And now all of a sudden, you're peppy.", 1]]}, "__e": [["Tu étais la première à te moquer de ces filles, on n'a pas arrêté de pourrir Janie Fertman et de la traiter de bimbo et tout d'un coup, je te retrouve et tu es une bimbo !", "We always used to make fun of cheerleaders. We would rag on Janie Fertman and hide during pep rallies. And now all of a sudden, you're peppy.", 1]]}, "me": {"__C": 1, "oses": {"__C": 1, "__e": [["Si tu oses me traiter de bimbo, je te traiterai de mafieux russe.", "Don't you dare call me bimbo, I'll call you Russian Mafioso.", 1]]}, "__e": [["Si tu oses me traiter de bimbo, je te traiterai de mafieux russe.", "Don't you dare call me bimbo, I'll call you Russian Mafioso.", 1]]}, "__e": [["Si tu oses me traiter de bimbo, je te traiterai de mafieux russe.", "Don't you dare call me bimbo, I'll call you Russian Mafioso.", 1], ["Tu étais la première à te moquer de ces filles, on n'a pas arrêté de pourrir Janie Fertman et de la traiter de bimbo et tout d'un coup, je te retrouve et tu es une bimbo !", "We always used to make fun of cheerleaders. We would rag on Janie Fertman and hide during pep rallies. And now all of a sudden, you're peppy.", 1]]}, "espèce": {"__C": 2, "une": {"__C": 1, "serveuse": {"__C": 1, "__e": [["- Maintenant, il est devant la vitrine d'un café avec une serveuse, une espèce de bimbo rousse.", "- Now he's in... He's in front of this diner with some big-breasted redheaded waitress.", 1]]}, "__e": [["- Maintenant, il est devant la vitrine d'un café avec une serveuse, une espèce de bimbo rousse.", "- Now he's in... He's in front of this diner with some big-breasted redheaded waitress.", 1]]}, "chemin": {"__C": 1, "du": {"__C": 1, "__e": [["Dégage du chemin, espèce de bimbo cinglée!", "Out of the way, you freaky bimbo!", 1]]}, "__e": [["Dégage du chemin, espèce de bimbo cinglée!", "Out of the way, you freaky bimbo!", 1]]}, "__e": [["Dégage du chemin, espèce de bimbo cinglée!", "Out of the way, you freaky bimbo!", 1], ["- Maintenant, il est devant la vitrine d'un café avec une serveuse, une espèce de bimbo rousse.", "- Now he's in... He's in front of this diner with some big-breasted redheaded waitress.", 1]]}, "__e": [["Il y a une Rolls-Royce dans l'allée et j'ai trouvé ça pendu à la boite aux lettres donc je suppose que votre frère a une sorte de bimbo là haut et que Norman là est son père ou celui qui paie pour ses faveurs.", "There's a Rolls-Royce in the driveway and I found these hanging on the mailbox so I'm guessing that your brother's got some bimbo upstairs and Norman here is her daddy or her sugar daddy.", 1], ["Y'a un peu de ça. Personne ne me prend au sérieux, j'ai toujours des rôles de bimbo.", "- But no one ever takes me seriously so I'm always cast as a bimbo.", 1], ["Si c'est un problème de bimbo, ça fait partie de ce qui peut arriver pendant une campagne.", "If this is some kind of bimbo eruption, It happened on the campaign.", 1]]}, "d'une": {"__C": 9, "ça": {"__C": 1, "d'entendre": {"__C": 1, "apprécié": {"__C": 1, "__e": [["Et vous n'avez pas apprécié d'entendre ça d'une bimbo écervelée.", "And you didn't like hearing that from some dizzy bimbo at a party.", 1]]}, "__e": [["Et vous n'avez pas apprécié d'entendre ça d'une bimbo écervelée.", "And you didn't like hearing that from some dizzy bimbo at a party.", 1]]}, "__e": [["Et vous n'avez pas apprécié d'entendre ça d'une bimbo écervelée.", "And you didn't like hearing that from some dizzy bimbo at a party.", 1]]}, "accompagné": {"__C": 1, "souvent": {"__C": 1, "mais": {"__C": 1, "__e": [["Et après quelques heures tu rentres, parfois seul, mais souvent accompagné d'une bimbo dévergondée, qui ne te comprend pas, mais d'une façon ou d'une autre.", "And after a few hours, you return home, sometimes solo... but usually with some nameless, faceless, shameless girl... who just doesn't understand you.", 1]]}, "__e": [["Et après quelques heures tu rentres, parfois seul, mais souvent accompagné d'une bimbo dévergondée, qui ne te comprend pas, mais d'une façon ou d'une autre.", "And after a few hours, you return home, sometimes solo... but usually with some nameless, faceless, shameless girl... who just doesn't understand you.", 1]]}, "__e": [["Et après quelques heures tu rentres, parfois seul, mais souvent accompagné d'une bimbo dévergondée, qui ne te comprend pas, mais d'une façon ou d'une autre.", "And after a few hours, you return home, sometimes solo... but usually with some nameless, faceless, shameless girl... who just doesn't understand you.", 1]]}, "soucierais": {"__C": 2, "me": {"__C": 2, "je": {"__C": 2, "__e": [["Pourquoi je me soucierais d'une bimbo qui préfère être avec des ordures plutôt que moi ?", "Why would I care if some bimbo preferred to be with garbage instead of me?", 1]]}, "__e": [["Pourquoi je me soucierais d'une bimbo qui préfère être avec des ordures plutôt que moi ?", "Why would I care if some bimbo preferred to be with garbage instead of me?", 1]]}, "__e": [["Pourquoi je me soucierais d'une bimbo qui préfère être avec des ordures plutôt que moi ?", "Why would I care if some bimbo preferred to be with garbage instead of me?", 1]]}, "__e": [["Franchement, quel mec voudrait d'une bimbo qui ne différencie pas le bien du mal dans sa chambre ?", "I mean,what guy wants some some clueless bimbo who doesn't know right from wrong in the bedroom?", 1], ["Et après quelques heures tu rentres, parfois seul, mais souvent accompagné d'une bimbo dévergondée, qui ne te comprend pas, mais d'une façon ou d'une autre.", "And after a few hours, you return home, sometimes solo... but usually with some nameless, faceless, shameless girl... who just doesn't understand you.", 1], ["J'ai l'air d'une bimbo qui se fait avoir par ça ?", "What I look like, some stupid ho that I go for dumb shit like that?", 1]]}, "__e": [["Tu sais que mon père a déménagé dans le trou perdu de New York avec sa bimbo de meuf après avoir trompé ma mère et la laisser élever seule 4 enfants ?", "Did you know that my dad moved to bumblefuck New York with his bimbo girlfriend after he cheated on my mom and left her with four kids to raise by herself?", 1], ["Après un long jour sur le terrain, la dernière chose dont tu as besoin est d'entendre une bimbo crier, \"plus fort\", à travers les murs, tu vois ?", "I tell you, after a long day in the field, the last thing you need is to hear some bimbo screaming, \"Harder,\" through the walls, you know?", 1], ["C’est une bimbo.", "She is a bimbo.", 0]]}, "désapprobation": {"__C": 200, "de": {"__C": 39, "note": {"__C": 4, "une": {"__C": 3, "est-ce": {"__C": 1, "__e": [["Est-ce une note de désapprobation que je perçois là ?", "Do I detect a slight note, a mere soupÃ§on of disapproval?", 1]]}, "sens": {"__C": 1, "__e": [["- Je sens une note de désapprobation.", "Oh, you sound a little disapproving.", 1]]}, "__e": [["- Je sens une note de désapprobation.", "Oh, you sound a little disapproving.", 1], ["Est-ce une note de désapprobation que je perçois là ?", "Do I detect a slight note, a mere soupÃ§on of disapproval?", 1], ["Est-ce que je détecte une note de désapprobation?", "Do I detect a note of disapproval?", 1]]}, "légère": {"__C": 1, "une": {"__C": 1, "__e": [["Est-ce que je détecte une légère note de désapprobation ?", "Do I detect a faint note of disapproval?", 1]]}, "__e": [["Est-ce que je détecte une légère note de désapprobation ?", "Do I detect a faint note of disapproval?", 1]]}, "__e": [["Est-ce une note de désapprobation que je perçois là ?", "Do I detect a slight note, a mere soupÃ§on of disapproval?", 1], ["Est-ce que je détecte une note de désapprobation?", "Do I detect a note of disapproval?", 1], ["Est-ce que je détecte une légère note de désapprobation ?", "Do I detect a faint note of disapproval?", 1]]}, "murmures": {"__C": 3, "mairesse": {"__C": 1, "la": {"__C": 1, "__e": [["(exclamations d'outrage) (rire de la mairesse) (murmures de désapprobation dans la foule)", "(gavel slams, gasps throughout courtroom)", 1]]}, "__e": [["(exclamations d'outrage) (rire de la mairesse) (murmures de désapprobation dans la foule)", "(gavel slams, gasps throughout courtroom)", 1]]}, "parlementaires": {"__C": 1, "collègues": {"__C": 1, "__e": [["\"par le comportement de mes collègues parlementaires.\" Murmures de désapprobation \"Durant mes mandats à Westminster,", "It took the form of attempting to destroy the personality of John Stonehouse because that personality had become intolerable to him.", 1]]}, "__e": [["\"par le comportement de mes collègues parlementaires.\" Murmures de désapprobation \"Durant mes mandats à Westminster,", "It took the form of attempting to destroy the personality of John Stonehouse because that personality had become intolerable to him.", 1]]}, "__e": [["(exclamations d'outrage) (rire de la mairesse) (murmures de désapprobation dans la foule)", "(gavel slams, gasps throughout courtroom)", 1], ["\"par le comportement de mes collègues parlementaires.\" Murmures de désapprobation \"Durant mes mandats à Westminster,", "It took the form of attempting to destroy the personality of John Stonehouse because that personality had become intolerable to him.", 1], ["[murmures de désapprobation] Un autre spectacle va vous être présenté.", "We've got something else to entertain you:", 1]]}, "cris": {"__C": 3, "__e": [["- [cris de désapprobation]", "Rugby's fun!", 1]]}, "__e": [["Le numéro un sur la liste de désapprobation des parents, dont le prénom commence par un \"E\" ?", "Number one on the parental disapproval list-- name begins with \"E\"?", 1], ["Je lui ai répondu par un bon vieux geste de désapprobation, mais en le levant, mon doigt s'est pris dans ma veste et...", "I responded with the time-honored gesture of disapproval, but on the upswing I caught my finger on the jacket and...", 1], ["- Depuis c'est le seul endroit où je suis libre d'être moi même, où je peux mettre ma brosse à dents où je veux... arrête de me donner ce regard de désapprobation, Biggie, je peux le sentir... et où personne n'est allergique à mes chats.", "- Since is the only place where I am free to be myself, where I can put my toothbrush where I want... stop giving me that look of disapproval, Biggie, I can feel it... and where no one is allergic to my cats.", 1]]}, "la": {"__C": 59, "de": {"__C": 17, "ressenti": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Pendant la maladie de Raynald, j'ai ressenti de la désapprobation...", "Even during Raynald's illness, I couldn't help but feel some resentment some disapproval...", 1]]}, "__e": [["Pendant la maladie de Raynald, j'ai ressenti de la désapprobation...", "Even during Raynald's illness, I couldn't help but feel some resentment some disapproval...", 1]]}, "cause": {"__C": 3, "à": {"__C": 3, "__e": [["Au lieu de chouchouter tes jolies humaines et bouder à cause de la désapprobation de ta famille.", "Instead of doting on your pretty human girls and pouting about your family's disapproval.", 1], ["Non, ce que je veux c'est que tu n'as pas besoin de te punir à cause de la désapprobation des autres.Je pense que tu es vraiment géniale.", "Oh, I mean you don't have to punish yourself for others' judgment. I think you're great.", 1], ["Je ne suis pas le genre d'homme qui abandonne la femme qu'il aime... à cause de la désapprobation de sa propre famille.", "I'm not a fool who gives up on a woman I love because my family objects to her.", 1]]}, "__e": [["Au lieu de chouchouter tes jolies humaines et bouder à cause de la désapprobation de ta famille.", "Instead of doting on your pretty human girls and pouting about your family's disapproval.", 1], ["Non, ce que je veux c'est que tu n'as pas besoin de te punir à cause de la désapprobation des autres.Je pense que tu es vraiment géniale.", "Oh, I mean you don't have to punish yourself for others' judgment. I think you're great.", 1], ["Je ne suis pas le genre d'homme qui abandonne la femme qu'il aime... à cause de la désapprobation de sa propre famille.", "I'm not a fool who gives up on a woman I love because my family objects to her.", 1]]}, "__e": [["Si vous êtes malheureux, vous ne devriez pas considérer cela comme un signe de la désapprobation de Dieu.", "If you are unhappy, you shouldn't take it as a mark of God's disfavor.", 1], ["Tu te rends compte de la désapprobation... si on donne des armes à 1 000 soldats de couleur ?", "You know how unpopular that would be handing out guns to 1,000 coloureds?", 1], ["Je ne suis pas le genre d'homme qui abandonne la femme qu'il aime... à cause de la désapprobation de sa propre famille.", "I'm not a fool who gives up on a woman I love because my family objects to her.", 1]]}, "à": {"__C": 3, "face": {"__C": 1, "amant": {"__C": 1, "__e": [["s'enfuir avec un amant... face à la désapprobation de la famille.\"", "To run away with a lover... against a disapproval of the family.\"", 1]]}, "__e": [["s'enfuir avec un amant... face à la désapprobation de la famille.\"", "To run away with a lover... against a disapproval of the family.\"", 1]]}, "accro": {"__C": 1, "suis": {"__C": 1, "__e": [["- Je suis accro à la désapprobation.", "Because I'm addicted to disapproval. Ah.", 1]]}, "__e": [["- Je suis accro à la désapprobation.", "Because I'm addicted to disapproval. Ah.", 1]]}, "__e": [["- Je suis accro à la désapprobation.", "Because I'm addicted to disapproval. Ah.", 1], ["Franklin Roosevelt, qui n'a jamais aimé le concept de royaume ou d'empire et fait ainsi écho à la désapprobation des américains face à la répression en Inde, en Grèce et dans le reste du monde, a réussi à louvoyer entre le Royaume-Uni et l'Union Soviétique.", "Franklin Roosevelt, who had always disliked the concept of king and empire and reflected much of the American disapproval of its repressive policies in India Greece and throughout the world had successfully steered a middle course between Great Britain and the Soviet Union.", 1], ["s'enfuir avec un amant... face à la désapprobation de la famille.\"", "To run away with a lover... against a disapproval of the family.\"", 1]]}, "malgré": {"__C": 6, "convaincue": {"__C": 1, "suis": {"__C": 1, "__e": [["mais je suis convaincue, malgré la désapprobation de ma famille et les incertitudes concernant ses perspectives d'avenir,", "But I am now persuaded that in spite of the disapproval at home and the anxiety attending his prospects", 1]]}, "__e": [["mais je suis convaincue, malgré la désapprobation de ma famille et les incertitudes concernant ses perspectives d'avenir,", "But I am now persuaded that in spite of the disapproval at home and the anxiety attending his prospects", 1]]}, "demain": {"__C": 1, "nation": {"__C": 1, "__e": [["Le président va s'adresser à la nation demain malgré la désapprobation croissante.", "The president is scheduled to address the nation tomorrow amid growing disapproval.", 1]]}, "__e": [["Le président va s'adresser à la nation demain malgré la désapprobation croissante.", "The president is scheduled to address the nation tomorrow amid growing disapproval.", 1]]}, "__e": [["mais je suis convaincue, malgré la désapprobation de ma famille et les incertitudes concernant ses perspectives d'avenir,", "But I am now persuaded that in spite of the disapproval at home and the anxiety attending his prospects", 1], ["Et au bout de six mois, après avoir obtenu mon diplôme en psychologie, ma cause devint ma carrière Malgré la désapprobation de presque tout mon entourage.", "And six months later, after I graduated with my degree in psychology, my cause became my career, despite the disapproval of virtually everyone in my life.", 1], ["Le jour où, malgré la désapprobation de tout le monde, tu m'as pris dans la salle d'opération.", "The day when despite everyone's disapproval, you took me into the operating room.", 1]]}, "__e": [["Tu te rends compte de la désapprobation... si on donne des armes à 1 000 soldats de couleur ?", "You know how unpopular that would be handing out guns to 1,000 coloureds?", 1], ["Peut-être que le choc et la désapprobation que vous craignez de votre fils est en fait la crainte de voir votre ex-femme vous trouver, Ingrid et vous, en train de faire l'amour.", "Well, perhaps the shock and disapproval you fear from your son is really what you fear from your former wife had she walked in on you and Ingrid making love.", 1], ["Je ne suis pas le genre d'homme qui abandonne la femme qu'il aime... à cause de la désapprobation de sa propre famille.", "I'm not a fool who gives up on a woman I love because my family objects to her.", 1]]}, "ta": {"__C": 17, "qui": {"__C": 1, "geste": {"__C": 1, "ce": {"__C": 1}}}, "malgré": {"__C": 2, "soutenu": {"__C": 1, "m'as": {"__C": 1, "__e": [["Rayna, tu es venue, tu as été à mes côtés, tu m'as soutenu malgré ta désapprobation.", "Rayna, you've shown up, you've stood by me, and you've supported me through something I know that you are really not all that happy about.", 1]]}, "__e": [["Rayna, tu es venue, tu as été à mes côtés, tu m'as soutenu malgré ta désapprobation.", "Rayna, you've shown up, you've stood by me, and you've supported me through something I know that you are really not all that happy about.", 1]]}, "accompli": {"__C": 1, "travail": {"__C": 1, "__e": [["Nous demandons à ce que tu nous laisses tranquilles et que tu ne nous détruises pas ainsi que tout le bon travail accompli malgré ta désapprobation.", "We beg that you leave us quietly and not destroy us and what good work we manage despite your disapproval.", 1]]}, "__e": [["Nous demandons à ce que tu nous laisses tranquilles et que tu ne nous détruises pas ainsi que tout le bon travail accompli malgré ta désapprobation.", "We beg that you leave us quietly and not destroy us and what good work we manage despite your disapproval.", 1]]}, "__e": [["Nous demandons à ce que tu nous laisses tranquilles et que tu ne nous détruises pas ainsi que tout le bon travail accompli malgré ta désapprobation.", "We beg that you leave us quietly and not destroy us and what good work we manage despite your disapproval.", 1], ["Rayna, tu es venue, tu as été à mes côtés, tu m'as soutenu malgré ta désapprobation.", "Rayna, you've shown up, you've stood by me, and you've supported me through something I know that you are really not all that happy about.", 1]]}, "de": {"__C": 4, "fardeau": {"__C": 1, "le": {"__C": 1, "__e": [["Le fardeau de ta désapprobation était trop lourd.", "You see, the burden of your condemnation had become too great.", 1]]}, "__e": [["Le fardeau de ta désapprobation était trop lourd.", "You see, the burden of your condemnation had become too great.", 1]]}, "pourras-tu": {"__C": 1}, "__e": [["Pas besoin de ta désapprobation.", "And I just... I didn't need your disapproval.", 1], ["Le fardeau de ta désapprobation était trop lourd.", "You see, the burden of your condemnation had become too great.", 1], ["La douleur de ta désapprobation ne m'empêchera plus jamais de chercher à obtenir absolument tout ce que je mérite dans ce monde.", "The pain of your disapproval will no longer distract me from going after everything I deserve in this world.", 1]]}, "__e": [["George, si tu viens pour montrer ta désapprobation, prends la queue.", "We weren't skulking.", 1], ["Rayna, tu es venue, tu as été à mes côtés, tu m'as soutenu malgré ta désapprobation.", "Rayna, you've shown up, you've stood by me, and you've supported me through something I know that you are really not all that happy about.", 1], ["La douleur de ta désapprobation ne m'empêchera plus jamais de chercher à obtenir absolument tout ce que je mérite dans ce monde.", "The pain of your disapproval will no longer distract me from going after everything I deserve in this world.", 1]]}, "sa": {"__C": 29, "de": {"__C": 7, "risque": {"__C": 1, "au": {"__C": 1, "__e": [["J'oserai au risque de sa désapprobation déclarer qu'elle était la plus agréable personne, malgré ses relations regrettables, et je ne serais pas désolée de la connaître mieux!", "I shall dare his disapproval and declare she is a dear sweet girl, despite her unfortunate relations, and I should not be sorry to know her better!", 1]]}, "__e": [["J'oserai au risque de sa désapprobation déclarer qu'elle était la plus agréable personne, malgré ses relations regrettables, et je ne serais pas désolée de la connaître mieux!", "I shall dare his disapproval and declare she is a dear sweet girl, despite her unfortunate relations, and I should not be sorry to know her better!", 1]]}, "poids": {"__C": 1, "le": {"__C": 1, "__e": [["Un enfant affamé de reconnaissance. L'autre écrasé par le poids de sa désapprobation.", "One child starved for his recognition, the other crushed under the weight of his disapproval.", 1]]}, "__e": [["Un enfant affamé de reconnaissance. L'autre écrasé par le poids de sa désapprobation.", "One child starved for his recognition, the other crushed under the weight of his disapproval.", 1]]}, "__e": [["Dieu a-t-Il déjà montré à Londres un tel signe de Sa désapprobation ?", "And has He ever shown London such signs of His displeasure?", 1], ["Un comité de la Chambre informe le président de sa désapprobation face à la proposition de vente d'armes au Moyen-Orient.", "The news watch never stops! This is WINS.", 1], ["Bien que la vraie nature des intentions de Jeff Henry ne puisse être déterminée, il a, de ses propres dires, accusé Emily Spade de la disparition de son père il y a 18 ans, ceci en raison de sa désapprobation", "\"by his own statements, he blamed Emily Spade \"for his father's disappearance 18 years ago, \"an outgrowth \"of his misunderstanding of his father's affair", 1]]}, "exprimer": {"__C": 3, "à": {"__C": 2, "accusé": {"__C": 1, "__e": [["Et, j'en suis sûre, Mme Wylie n'est pas la première parente d'un accusé - à exprimer sa désapprobation ?", "And I'm sure that Mrs. Wylie is not the first relative of a defendant to express disapproval with you?", 1]]}, "avoir": {"__C": 1, "__e": [["Le Saint-Père ne voudrait pas avoir à exprimer sa désapprobation.", "The Holy Father would not like to have to express its disapproval.", 1]]}, "__e": [["Le Saint-Père ne voudrait pas avoir à exprimer sa désapprobation.", "The Holy Father would not like to have to express its disapproval.", 1], ["Et, j'en suis sûre, Mme Wylie n'est pas la première parente d'un accusé - à exprimer sa désapprobation ?", "And I'm sure that Mrs. Wylie is not the first relative of a defendant to express disapproval with you?", 1]]}, "venir": {"__C": 1, "qu'à": {"__C": 1, "__e": [["Le capitaine Berringer a annoncé que si Long John Silver n'était pas d'accord, il n'avait qu'à venir exprimer sa désapprobation.", "Captain Berringer stood in the square and said if Long John Silver had a problem with this, he was welcome to show himself and voice it.", 1]]}, "__e": [["Le capitaine Berringer a annoncé que si Long John Silver n'était pas d'accord, il n'avait qu'à venir exprimer sa désapprobation.", "Captain Berringer stood in the square and said if Long John Silver had a problem with this, he was welcome to show himself and voice it.", 1]]}, "__e": [["Le capitaine Berringer a annoncé que si Long John Silver n'était pas d'accord, il n'avait qu'à venir exprimer sa désapprobation.", "Captain Berringer stood in the square and said if Long John Silver had a problem with this, he was welcome to show himself and voice it.", 1], ["Le Saint-Père ne voudrait pas avoir à exprimer sa désapprobation.", "The Holy Father would not like to have to express its disapproval.", 1], ["Et, j'en suis sûre, Mme Wylie n'est pas la première parente d'un accusé - à exprimer sa désapprobation ?", "And I'm sure that Mrs. Wylie is not the first relative of a defendant to express disapproval with you?", 1]]}, "montré": {"__C": 2, "clairement": {"__C": 1, "a": {"__C": 1, "__e": [["Mais votre père a clairement montré sa désapprobation.", "But your father pretty vocally disagree with you.", 1]]}, "__e": [["Mais votre père a clairement montré sa désapprobation.", "But your father pretty vocally disagree with you.", 1]]}, "toujours": {"__C": 1, "a": {"__C": 1, "__e": [["Bruna nous a toujours montré sa désapprobation.", "Honey, Bruna always showed she didn't approve of us.", 1]]}, "__e": [["Bruna nous a toujours montré sa désapprobation.", "Honey, Bruna always showed she didn't approve of us.", 1]]}, "__e": [["Bruna nous a toujours montré sa désapprobation.", "Honey, Bruna always showed she didn't approve of us.", 1], ["Mais votre père a clairement montré sa désapprobation.", "But your father pretty vocally disagree with you.", 1]]}, "__e": [["Mais l'idée essentiel était de montrer sa désapprobation, et comment il essaye de les prendre la main dans le sac.", "Have our drink-before-dinner after dinner, freshen up and go to bed? Well, if you could, it would make things easier for us. Shall we go to bed now?", 1], ["Il montra sa désapprobation en levant un sourcil.", "He showed his disapproval by raising an eyebrow.", 0], ["Elle l'a fait se taire par sa désapprobation.", "She frowned him into silence.", 0]]}, "leur": {"__C": 8, "exprimé": {"__C": 2, "public": {"__C": 1, "le": {"__C": 1, "__e": [["L fantaisie qu'elle était bouleversée, monsieur, au de la vigueur avec laquelle le public exprimé leur désapprobation de de son choix de la chanson.", "l fancy she was upset, sir, at the vigour with which the audience expressed their disapproval of her choice of song.", 1]]}, "__e": [["L fantaisie qu'elle était bouleversée, monsieur, au de la vigueur avec laquelle le public exprimé leur désapprobation de de son choix de la chanson.", "l fancy she was upset, sir, at the vigour with which the audience expressed their disapproval of her choice of song.", 1]]}, "ont": {"__C": 1, "influentes": {"__C": 1, "__e": [["De nombreuse familles influentes ont exprimé leur désapprobation des initiatives de mère Teresa...", "Many influential families have expressed their disapproval of mother Teresa's initiative...", 1]]}, "__e": [["De nombreuse familles influentes ont exprimé leur désapprobation des initiatives de mère Teresa...", "Many influential families have expressed their disapproval of mother Teresa's initiative...", 1]]}, "__e": [["De nombreuse familles influentes ont exprimé leur désapprobation des initiatives de mère Teresa...", "Many influential families have expressed their disapproval of mother Teresa's initiative...", 1], ["L fantaisie qu'elle était bouleversée, monsieur, au de la vigueur avec laquelle le public exprimé leur désapprobation de de son choix de la chanson.", "l fancy she was upset, sir, at the vigour with which the audience expressed their disapproval of her choice of song.", 1]]}, "marquer": {"__C": 1, "pour": {"__C": 1, "vous": {"__C": 1, "__e": [["Il y aura toujours des gens autour de vous pour marquer leur désapprobation.", "You're not an ordinary couple. There will be those who disapprove and make sure you know it.", 1]]}, "__e": [["Il y aura toujours des gens autour de vous pour marquer leur désapprobation.", "You're not an ordinary couple. There will be those who disapprove and make sure you know it.", 1]]}, "__e": [["Il y aura toujours des gens autour de vous pour marquer leur désapprobation.", "You're not an ordinary couple. There will be those who disapprove and make sure you know it.", 1]]}, "sur": {"__C": 2, "explicites": {"__C": 2, "très": {"__C": 2, "__e": [["Ils ont été très explicites sur leur désapprobation de la politique du Président.", "They've been very verbal about how much they disliked the way the President has been handling US affairs.", 1], ["Ils se sont très explicites sur leur désapprobation la manière de la politique du Président.", "They've been very verbal about how much they dislike the way the President's been handling U.S. affairs.", 1]]}, "__e": [["Ils ont été très explicites sur leur désapprobation de la politique du Président.", "They've been very verbal about how much they disliked the way the President has been handling US affairs.", 1], ["Ils se sont très explicites sur leur désapprobation la manière de la politique du Président.", "They've been very verbal about how much they dislike the way the President's been handling U.S. affairs.", 1]]}, "__e": [["Ils ont été très explicites sur leur désapprobation de la politique du Président.", "They've been very verbal about how much they disliked the way the President has been handling US affairs.", 1], ["Ils se sont très explicites sur leur désapprobation la manière de la politique du Président.", "They've been very verbal about how much they dislike the way the President's been handling U.S. affairs.", 1]]}, "__e": [["Il y aura toujours des gens autour de vous pour marquer leur désapprobation.", "You're not an ordinary couple. There will be those who disapprove and make sure you know it.", 1], ["L fantaisie qu'elle était bouleversée, monsieur, au de la vigueur avec laquelle le public exprimé leur désapprobation de de son choix de la chanson.", "l fancy she was upset, sir, at the vigour with which the audience expressed their disapproval of her choice of song.", 1], ["Je pensais pouvoir supporter leur désapprobation, mais je vois que je n'ai pas la force.", "I thought I could weather their disapproval, but I see now I haven't the strength.", 1]]}, "votre": {"__C": 14, "m'importe": {"__C": 1, "peu": {"__C": 1, "__e": [["Peu m'importe votre désapprobation.", "I'm not asking for criticism.", 1]]}, "__e": [["Peu m'importe votre désapprobation.", "I'm not asking for criticism.", 1]]}, "epargnez-moi": {"__C": 1, "__e": [["Epargnez-moi votre désapprobation.", "Spare me your disapproval.", 1]]}, "de": {"__C": 3, "nature": {"__C": 1, "la": {"__C": 1, "__e": [["Je dois vous demander la nature de votre désapprobation à l'égard de M. Darcy.", "I must ask, what is the manner of your disapproval of Mr Darcy?", 1]]}, "__e": [["Je dois vous demander la nature de votre désapprobation à l'égard de M. Darcy.", "I must ask, what is the manner of your disapproval of Mr Darcy?", 1]]}, "poids": {"__C": 2, "le": {"__C": 2, "__e": [["Je suffoque sous le poids de votre désapprobation collective.", "I'm suffocating under the weight of your collective disapproval.", 1], ["et je suffoque sous le poids de votre désapprobation collective.", "I'm suffocating under the weight of your collective disapproval.", 1]]}, "__e": [["Je suffoque sous le poids de votre désapprobation collective.", "I'm suffocating under the weight of your collective disapproval.", 1], ["et je suffoque sous le poids de votre désapprobation collective.", "I'm suffocating under the weight of your collective disapproval.", 1]]}, "__e": [["Je suffoque sous le poids de votre désapprobation collective.", "I'm suffocating under the weight of your collective disapproval.", 1], ["et je suffoque sous le poids de votre désapprobation collective.", "I'm suffocating under the weight of your collective disapproval.", 1], ["Je dois vous demander la nature de votre désapprobation à l'égard de M. Darcy.", "I must ask, what is the manner of your disapproval of Mr Darcy?", 1]]}, "__e": [["Je comprends votre désapprobation, mais s'il y met du sien, il réussira à mourir jeune.", "I understand your disapproval, Watson, but if he's feeling competitive, it's perfectly within his power to die early.", 1], ["J'ai senti votre désapprobation depuis que je suis revenu en ville.", "I've sensed your disapproval since I got back in town.", 1], ["Il n'y a aucun problème entre nous, à part votre désapprobation.", "There aren't any problems between us, except for your disapproval.", 1]]}, "__e": [["Il montra sa désapprobation en levant un sourcil.", "He showed his disapproval by raising an eyebrow.", 0], ["J'ai clairement exprimé ma désapprobation.", "I've clearly voiced my disapproval.", 0], ["Elle l'a fait se taire par sa désapprobation.", "She frowned him into silence.", 0]]}, "cumule": {"__C": 89, "il": {"__C": 10, "quand": {"__C": 1, "l'affronter": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi l'affronter quand il cumule les deux?", "Why would you try it when he's both at the same time?", 1]]}, "__e": [["Pourquoi l'affronter quand il cumule les deux?", "Why would you try it when he's both at the same time?", 1]]}, "__e": [["Pourquoi l'affronter quand il cumule les deux?", "Why would you try it when he's both at the same time?", 1]]}, "maîtresse": {"__C": 1, "sa": {"__C": 1, "sûrement": {"__C": 1, "__e": [["C'est sûrement sa maîtresse, il cumule.", "This woman is probably his mistress, which makes him a two-timer.", 1]]}, "__e": [["C'est sûrement sa maîtresse, il cumule.", "This woman is probably his mistress, which makes him a two-timer.", 1]]}, "__e": [["C'est sûrement sa maîtresse, il cumule.", "This woman is probably his mistress, which makes him a two-timer.", 1]]}, "soit": {"__C": 1, "bosse": {"__C": 1, "il": {"__C": 1, "__e": [["La nuit, soit il est avec une femme, soit il bosse, soit il cumule.", "My dad either spends the night with a woman, or working, or both!", 1]]}, "__e": [["La nuit, soit il est avec une femme, soit il bosse, soit il cumule.", "My dad either spends the night with a woman, or working, or both!", 1]]}, "__e": [["La nuit, soit il est avec une femme, soit il bosse, soit il cumule.", "My dad either spends the night with a woman, or working, or both!", 1]]}, "__e": [["Il cumule. Mais il va bien voir.", "He's getting too important, but we'll see.", 1], ["Il a contracté des dettes qui mettent en péril la société. Il cumule les acquisitions dans un secteur qui n'apportera que des pertes sèches.", "He took on levels of debt that threatened the very existence of our firm, he is lining up dead-weight acquisitions in a sector that he has a historic regard for, but which is a non-growth area.", 1], ["La nuit, soit il est avec une femme, soit il bosse, soit il cumule.", "My dad either spends the night with a woman, or working, or both!", 1]]}, "on": {"__C": 16, "ici": {"__C": 1, "__e": [["Ici, on cumule les emplois.", "We tend to double up on jobs here.", 1]]}, "darlington": {"__C": 1, "chez": {"__C": 1, "__e": [["Chez Darlington, on cumule tous les avantages.", "That's what makes Darlington so sweet.", 1]]}, "__e": [["Chez Darlington, on cumule tous les avantages.", "That's what makes Darlington so sweet.", 1]]}, "si": {"__C": 4, "__e": [["Si on cumule tous ces éléments, on a le vent en poupe.", "All of that just kind of builds on top of each other and the cumulative effect is that we're just on a roll.", 1], ["Si on cumule les frais de taxi et de téléphone, j'ai entendu qu'on était pas loin de deux millions de won ( ~ 1 451€ ) par mois.", "If you combine one month's worth of cab fees and cell phone costs, I heard it's close to two million won ($2000) a month.", 1], ["Si on cumule avec le prix du voyage à Sioux Falls, on atteint les 20 000 euros.", "Plus the price of the trip to Sioux Falls, that makes 20,000 euros.", 1]]}, "__e": [["C'est un tout autre genre d'abstraction et de façon de faire, car ça ne correspond pas vraiment à la façon dont on cumule ces choses.", "That's a whole different kind of abstraction and way of doing things, because it doesn't really fit into the way we stack these things up.", 1], ["Si on cumule avec le prix du voyage à Sioux Falls, on atteint les 20 000 euros.", "Plus the price of the trip to Sioux Falls, that makes 20,000 euros.", 1], ["On n'a rien à perdre. On cumule les kilomètres en montrant le potentiel de nos nouveaux tanks.", "Opportunity to drive and demonstrate the possibility of a new Soviet technique.", 1]]}, "elle": {"__C": 6, "dire": {"__C": 1, "comment": {"__C": 1, "__e": [["Comment dire ? Elle cumule les maladresses.", "I don't know how to put this but she's been in ultra-clumsy mode lately.", 1]]}, "__e": [["Comment dire ? Elle cumule les maladresses.", "I don't know how to put this but she's been in ultra-clumsy mode lately.", 1]]}, "__e": [["Elle cumule toutes ses pauses avant de commencer.", "She wants to get in all her breaks before she starts.", 1], ["Elle cumule les mandats. C'est de l'art et du cochon.", "She's one \"barbe-cutie.\"", 1], ["Elle cumule les petits boulots en plus de travailler à la résidence.", "She works several jobs and is an RA at the international students dorm.", 1]]}, "je": {"__C": 24, "tellement": {"__C": 1, "bosse": {"__C": 1, "je": {"__C": 1, "__e": [["Je bosse tellement. Je cumule plein de petits boulots.", "I've been working so much, I have so many jobs right now.", 1]]}, "__e": [["Je bosse tellement. Je cumule plein de petits boulots.", "I've been working so much, I have so many jobs right now.", 1]]}, "__e": [["Je bosse tellement. Je cumule plein de petits boulots.", "I've been working so much, I have so many jobs right now.", 1]]}, "coup": {"__C": 1, "du": {"__C": 1, "plus": {"__C": 1, "__e": [["Je m'en sortais plus, du coup, je cumule.", "I never went out, it adds up.", 1]]}, "__e": [["Je m'en sortais plus, du coup, je cumule.", "I never went out, it adds up.", 1]]}, "__e": [["Je m'en sortais plus, du coup, je cumule.", "I never went out, it adds up.", 1]]}, "alors": {"__C": 1, "et": {"__C": 1, "__e": [["Et alors, je cumule toujours mes jours de congés.", "- Yeah, so? I still bank my vacation days.", 1]]}, "__e": [["Et alors, je cumule toujours mes jours de congés.", "- Yeah, so? I still bank my vacation days.", 1]]}, "__e": [["Je cumule 6 boulots. Alors quand une chance se présente, je la saisis.", "I work six jobs, and if I wanna take advantage of an opportunity so maybe I can move one inch forward...", 1], ["Je cumule suffisamment de problèmes sur moi-même pour pas avoir à m'occuper de ceux des autres.", "I've got enough problems of my own.", 1], ["Je cumule les erreurs, mais n'imagine même pas que tu ne compte pas plus que tout dans ma vie.", "I may make mistakes over and over again, but don't ever think you're not the most important thing in my life.", 1]]}, "qui": {"__C": 12, "mini-van": {"__C": 1, "vieux": {"__C": 1, "un": {"__C": 1, "__e": [["Non, mais un vieux mini-van qui cumule les infractions au code peut être arrêté et fouillé.", "No, but if you can't pull over a '98 minivan for multiple violations and find a reason to search it...", 1]]}, "__e": [["Non, mais un vieux mini-van qui cumule les infractions au code peut être arrêté et fouillé.", "No, but if you can't pull over a '98 minivan for multiple violations and find a reason to search it...", 1]]}, "__e": [["Non, mais un vieux mini-van qui cumule les infractions au code peut être arrêté et fouillé.", "No, but if you can't pull over a '98 minivan for multiple violations and find a reason to search it...", 1]]}, "celui": {"__C": 1, "à": {"__C": 1, "__e": [["À celui qui cumule 3 jobs ?", "From who, the guy that works 3 jobs?", 1]]}, "__e": [["À celui qui cumule 3 jobs ?", "From who, the guy that works 3 jobs?", 1]]}, "célibataire": {"__C": 1, "mère": {"__C": 1, "une": {"__C": 1, "__e": [["Will, je suis une mère célibataire qui cumule deux boulots, et je dois te dire que j'ai été très déçue dans le passé par des mecs bordéliques, attachement sentimental.", "Will, I am a single mom working two jobs, and I have to tell you, I have been burned before by guys with baggage and messy, emotional attachments.", 1]]}, "__e": [["Will, je suis une mère célibataire qui cumule deux boulots, et je dois te dire que j'ai été très déçue dans le passé par des mecs bordéliques, attachement sentimental.", "Will, I am a single mom working two jobs, and I have to tell you, I have been burned before by guys with baggage and messy, emotional attachments.", 1]]}, "__e": [["Will, je suis une mère célibataire qui cumule deux boulots, et je dois te dire que j'ai été très déçue dans le passé par des mecs bordéliques, attachement sentimental.", "Will, I am a single mom working two jobs, and I have to tell you, I have been burned before by guys with baggage and messy, emotional attachments.", 1]]}, "__e": [["D'abord, c'est l'astronaute américaine qui cumule le plus de temps dans l'espace.", "How about we start with most time in space for any US astronaut. -Which is 665 days.", 1], ["D'après vous, lequel est un rappeur au top des classements qui cumule des milliards de vues sur Internet ?", "With my system I'm tossing your black ass a life raft. I can help my brother better", 1], ["Will, je suis une mère célibataire qui cumule deux boulots, et je dois te dire que j'ai été très déçue dans le passé par des mecs bordéliques, attachement sentimental.", "Will, I am a single mom working two jobs, and I have to tell you, I have been burned before by guys with baggage and messy, emotional attachments.", 1]]}, "se": {"__C": 6, "ne": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça ne se cumule pas, ça demande des contacts intenses et prolongés.", "It doesn't just accumulate. It takes intense, prolonged contact.", 1]]}, "__e": [["Ça ne se cumule pas, ça demande des contacts intenses et prolongés.", "It doesn't just accumulate. It takes intense, prolonged contact.", 1]]}, "ça": {"__C": 5, "si": {"__C": 1, "fort": {"__C": 1, "__e": [["Savoir qu'il n'y avait personne devant l'ordinateur, - rend le cas plus fort. - Si ça se cumule.", "I think knowing no one had to be at the computer the case is vastly stronger.", 1]]}, "__e": [["Savoir qu'il n'y avait personne devant l'ordinateur, - rend le cas plus fort. - Si ça se cumule.", "I think knowing no one had to be at the computer the case is vastly stronger.", 1]]}, "subit": {"__C": 1, "a": {"__C": 1, "__e": [["Le traumatisme et les dommages qu'il a subit, Ça se cumule, physiquement et psychologiquement, comme vous savez.", "But the trauma and damage he experienced, it's cumulative, physically and psychologically, as you well know.", 1]]}, "__e": [["Le traumatisme et les dommages qu'il a subit, Ça se cumule, physiquement et psychologiquement, comme vous savez.", "But the trauma and damage he experienced, it's cumulative, physically and psychologically, as you well know.", 1]]}, "__e": [["Pas grand-chose, mais ça se cumule.", "Like, not much, but... ..it can add up.", 1], ["Le traumatisme et les dommages qu'il a subit, Ça se cumule, physiquement et psychologiquement, comme vous savez.", "But the trauma and damage he experienced, it's cumulative, physically and psychologically, as you well know.", 1], ["Savoir qu'il n'y avait personne devant l'ordinateur, - rend le cas plus fort. - Si ça se cumule.", "I think knowing no one had to be at the computer the case is vastly stronger.", 1]]}, "__e": [["Pas grand-chose, mais ça se cumule.", "Like, not much, but... ..it can add up.", 1], ["Le traumatisme et les dommages qu'il a subit, Ça se cumule, physiquement et psychologiquement, comme vous savez.", "But the trauma and damage he experienced, it's cumulative, physically and psychologically, as you well know.", 1], ["Savoir qu'il n'y avait personne devant l'ordinateur, - rend le cas plus fort. - Si ça se cumule.", "I think knowing no one had to be at the computer the case is vastly stronger.", 1]]}, "__e": [["Je cumule suffisamment de problèmes sur moi-même pour pas avoir à m'occuper de ceux des autres.", "I've got enough problems of my own.", 1], ["Savoir qu'il n'y avait personne devant l'ordinateur, - rend le cas plus fort. - Si ça se cumule.", "I think knowing no one had to be at the computer the case is vastly stronger.", 1], ["Je cumule les erreurs, mais n'imagine même pas que tu ne compte pas plus que tout dans ma vie.", "I may make mistakes over and over again, but don't ever think you're not the most important thing in my life.", 1]]}, "rodman": {"__C": 181, "george": {"__C": 7, "de": {"__C": 5, "originale": {"__C": 1, "idée": {"__C": 1, "__e": [["L'idée du bar flottant est une idée originale de George Rodman, 32 ans, de San Antonio, Texas.", "The idea for the floating bar is the brainchild of 32-year-old George Rodman of San Antonio, Texas.", 1]]}, "__e": [["L'idée du bar flottant est une idée originale de George Rodman, 32 ans, de San Antonio, Texas.", "The idea for the floating bar is the brainchild of 32-year-old George Rodman of San Antonio, Texas.", 1]]}, "bars": {"__C": 2, "les": {"__C": 2, "__e": [["Les gens affluent comme des agneaux à l'abattoir dans les bars de George Rodman, simplement parce qu'ls ont l'air moins chers, et au final, ils manquent une chose de vraie valeur, tout simplement parce qu'ils ont peur.", "People flock like lambs to the slaughter in George Rodman's bars, simply because it looks cheaper and in the end, they miss something of real value, simply because they are afraid.", 1], ["Croyez-le ou non, le client moyen dans les bars de George Rodman, dépense autant que pour un billet d'avion en première classe pour Paris en moins d'un an à compter de la différence qu'il paie.", "Believe it or not, the average customer in George Rodman's bars, can save enough for a first class air ticket to Paris in less than a year from the difference he is paying.", 1]]}, "__e": [["Les gens affluent comme des agneaux à l'abattoir dans les bars de George Rodman, simplement parce qu'ls ont l'air moins chers, et au final, ils manquent une chose de vraie valeur, tout simplement parce qu'ils ont peur.", "People flock like lambs to the slaughter in George Rodman's bars, simply because it looks cheaper and in the end, they miss something of real value, simply because they are afraid.", 1], ["Croyez-le ou non, le client moyen dans les bars de George Rodman, dépense autant que pour un billet d'avion en première classe pour Paris en moins d'un an à compter de la différence qu'il paie.", "Believe it or not, the average customer in George Rodman's bars, can save enough for a first class air ticket to Paris in less than a year from the difference he is paying.", 1]]}, "__e": [["L'idée du bar flottant est une idée originale de George Rodman, 32 ans, de San Antonio, Texas.", "The idea for the floating bar is the brainchild of 32-year-old George Rodman of San Antonio, Texas.", 1], ["Mais à la traîne derrière, à distance, se trouvent les prostituées qui gagnent quelques dollars grâce aux clubs de George Rodman.", "But trailing close behind at a safe distance are the prostitutes and muggers who leech a perverted dollar from George Rodman's clubs.", 1], ["Croyez-le ou non, le client moyen dans les bars de George Rodman, dépense autant que pour un billet d'avion en première classe pour Paris en moins d'un an à compter de la différence qu'il paie.", "Believe it or not, the average customer in George Rodman's bars, can save enough for a first class air ticket to Paris in less than a year from the difference he is paying.", 1]]}, "alors": {"__C": 1, "divertissement": {"__C": 1, "au": {"__C": 1, "__e": [["Si les hommes ne pouvaient pas venir au divertissement, alors George Rodman leur amènerait le divertissement.", "If the men could not come to the entertainment, then George Rodman would bring the entertainment to them.", 1]]}, "__e": [["Si les hommes ne pouvaient pas venir au divertissement, alors George Rodman leur amènerait le divertissement.", "If the men could not come to the entertainment, then George Rodman would bring the entertainment to them.", 1]]}, "__e": [["Si les hommes ne pouvaient pas venir au divertissement, alors George Rodman leur amènerait le divertissement.", "If the men could not come to the entertainment, then George Rodman would bring the entertainment to them.", 1]]}, "__e": [["L'idée du bar flottant est une idée originale de George Rodman, 32 ans, de San Antonio, Texas.", "The idea for the floating bar is the brainchild of 32-year-old George Rodman of San Antonio, Texas.", 1], ["Mais à la traîne derrière, à distance, se trouvent les prostituées qui gagnent quelques dollars grâce aux clubs de George Rodman.", "But trailing close behind at a safe distance are the prostitutes and muggers who leech a perverted dollar from George Rodman's clubs.", 1], ["Croyez-le ou non, le client moyen dans les bars de George Rodman, dépense autant que pour un billet d'avion en première classe pour Paris en moins d'un an à compter de la différence qu'il paie.", "Believe it or not, the average customer in George Rodman's bars, can save enough for a first class air ticket to Paris in less than a year from the difference he is paying.", 1]]}, "m": {"__C": 7, "c'est": {"__C": 1, "__e": [["C'est M. Rodman.", "Oh, that's Mr. Rodman.", 1]]}, "plaît": {"__C": 1, "vous": {"__C": 1, "s'il": {"__C": 1, "__e": [["S'il vous plaît, M. Rodman.", "Please, Mr. Rodman.", 1]]}, "__e": [["S'il vous plaît, M. Rodman.", "Please, Mr. Rodman.", 1]]}, "__e": [["S'il vous plaît, M. Rodman.", "Please, Mr. Rodman.", 1]]}, "euh": {"__C": 1, "golding": {"__C": 1, "les": {"__C": 1, "__e": [["Les Golding, euh, M. Rodman.", "The Goldings, uh, Mr. Rodman.", 1]]}, "__e": [["Les Golding, euh, M. Rodman.", "The Goldings, uh, Mr. Rodman.", 1]]}, "__e": [["Les Golding, euh, M. Rodman.", "The Goldings, uh, Mr. Rodman.", 1]]}, "__e": [["M. Rodman m'assure que la cassette sera admise comme preuve.", "Mr. Rodman assures me the tape will be admitted into evidence.", 1], ["M. Rodman est du bureau du procureur fédéral.", "Mr. Rodman is with the U.S. Attorney's Office.", 1], ["M. Rodman dit qu'il sera content de venir vous parler.", "- Why, Mr. Rodman said he'd be happy to talk with you. - Thank you.", 1]]}, "et": {"__C": 5, "jordan": {"__C": 1, "avec": {"__C": 1, "oui": {"__C": 1, "__e": [["Ah oui, avec Jordan et Rodman aussi.", "Yeah, and so were Jordan and Rodman.", 1]]}, "__e": [["Ah oui, avec Jordan et Rodman aussi.", "Yeah, and so were Jordan and Rodman.", 1]]}, "__e": [["Ah oui, avec Jordan et Rodman aussi.", "Yeah, and so were Jordan and Rodman.", 1]]}, "charles": {"__C": 1, "comment": {"__C": 1, "__e": [["Comment Charles et Rodman gagnent-ils leur vie ?", "What do Charles and Rodman do for a living?", 1]]}, "__e": [["Comment Charles et Rodman gagnent-ils leur vie ?", "What do Charles and Rodman do for a living?", 1]]}, "voir": {"__C": 1, "me": {"__C": 1, "venu": {"__C": 1, "__e": [["Jimmy Stack, mon assistant à l'époque, est venu me voir : \"Et Rodman ?\"", "And, uh, Jimmy Stack, who was my assistant at that point, came to me, said, \"Let's talk about Rodman.\"", 1]]}, "__e": [["Jimmy Stack, mon assistant à l'époque, est venu me voir : \"Et Rodman ?\"", "And, uh, Jimmy Stack, who was my assistant at that point, came to me, said, \"Let's talk about Rodman.\"", 1]]}, "__e": [["Jimmy Stack, mon assistant à l'époque, est venu me voir : \"Et Rodman ?\"", "And, uh, Jimmy Stack, who was my assistant at that point, came to me, said, \"Let's talk about Rodman.\"", 1]]}, "__e": [["Malone et Rodman sont au sol.", "Down goes Malone and Rodman.", 1], ["Jimmy Stack, mon assistant à l'époque, est venu me voir : \"Et Rodman ?\"", "And, uh, Jimmy Stack, who was my assistant at that point, came to me, said, \"Let's talk about Rodman.\"", 1], ["Ah oui, avec Jordan et Rodman aussi.", "Yeah, and so were Jordan and Rodman.", 1]]}, "dennis": {"__C": 71, "et": {"__C": 4, "smith": {"__C": 1, "will": {"__C": 1, "__e": [["Il est un mélange de Will Smith et Dennis Rodman.", "He's a total cross between Will Smith and Dennis Rodman.", 1]]}, "__e": [["Il est un mélange de Will Smith et Dennis Rodman.", "He's a total cross between Will Smith and Dennis Rodman.", 1]]}, "warren": {"__C": 1, "cash": {"__C": 1, "__e": [["Cash Warren. Et Dennis Rodman.", "Cash Warren and Dennis Rodman.", 1]]}, "__e": [["Cash Warren. Et Dennis Rodman.", "Cash Warren and Dennis Rodman.", 1]]}, "__e": [["Greg Dreiling est choisi par l'Indiana, et Dennis Rodman, le jeune de la fac d'Oklahoma, est choisi par Detroit, choix numéro 27 de ce draft.", "Greg Dreiling went to Indiana, the big center, and Dennis Rodman, the youngster from Southeast Oklahoma State, went to Detroit as the 27th pick in the 1986 draft.", 1], ["Il est un mélange de Will Smith et Dennis Rodman.", "He's a total cross between Will Smith and Dennis Rodman.", 1], ["Elle m'a demandé si je voulais un cadeau de Noël sous le sapin ou si je préférais voir Michael Jordan, Scottie Pippen et Dennis Rodman.", "She said do you want Christmas presents under the tree or do you wanna see Michael Jordan and Scottie Pippen and Dennis Rodman?", 1]]}, "avec": {"__C": 6, "j'ouvre": {"__C": 1, "que": {"__C": 1, "__e": [["On est au restaurant que j'ouvre avec Dennis Rodman et Webster ?", "Is this the restaurant that I'm opening up with Dennis Rodman and Webster? No.", 1]]}, "__e": [["On est au restaurant que j'ouvre avec Dennis Rodman et Webster ?", "Is this the restaurant that I'm opening up with Dennis Rodman and Webster? No.", 1]]}, "craps": {"__C": 1, "au": {"__C": 1, "__e": [["J'ai joué au craps avec Dennis Rodman.", "I played craps with Dennis Rodman.", 1]]}, "__e": [["J'ai joué au craps avec Dennis Rodman.", "I played craps with Dennis Rodman.", 1]]}, "__e": [["Elle est à mi chemin de la Corée du nord avec Dennis Rodman (joueur de basket).", "She's halfway to North Korea with Dennis Rodman.", 1], ["C'est comme le premier rencard le plus flippant de ma vie et je suis sortie avec Dennis Rodman.", "It's like the scariest first date of my life and I went out with Dennis Rodman.", 1], ["Te laisser mettre un écran vert dans mon appartement a été l'une des pires erreurs de ma vie-- et j'étais parti en vacances avec Dennis Rodman.", "(Coins clatter) Letting you put this green screen in my apartment was one of the worst mistakes of my life-- and I was went on vacation with Dennis Rodman, y'all.", 1]]}, "de": {"__C": 6, "ami": {"__C": 1, "meilleur": {"__C": 1, "__e": [["C'était le meilleur ami de Dennis Rodman, qui sortait avec Madonna.", "His best friend was Dennis Rodman. Dennis Rodman used to go out with Madonna, and we used to go over to Madonna's house.\"", 1]]}, "__e": [["C'était le meilleur ami de Dennis Rodman, qui sortait avec Madonna.", "His best friend was Dennis Rodman. Dennis Rodman used to go out with Madonna, and we used to go over to Madonna's house.\"", 1], ["Un ami de Dennis Rodman était inquiet pour le joueur de Detroit et a appelé les secours pour le trouver.", "A friend of Dennis Rodman was worried enough about the Piston's whereabouts overnight that he called 911 to initiate a search.", 1]]}, "privés": {"__C": 1, "sont": {"__C": 1, "__e": [["Les Bulls sont privés de Dennis Rodman et Scottie Pippen.", "The Bulls are without Dennis Rodman and they're without Scottie Pippen.", 1]]}, "__e": [["Les Bulls sont privés de Dennis Rodman et Scottie Pippen.", "The Bulls are without Dennis Rodman and they're without Scottie Pippen.", 1]]}, "__e": [["C'était le meilleur ami de Dennis Rodman, qui sortait avec Madonna.", "His best friend was Dennis Rodman. Dennis Rodman used to go out with Madonna, and we used to go over to Madonna's house.\"", 1], ["C'était un peu une ancienne version de Dennis Rodman.", "He was like an earlier version of Dennis Rodman.", 1], ["Un ami de Dennis Rodman était inquiet pour le joueur de Detroit et a appelé les secours pour le trouver.", "A friend of Dennis Rodman was worried enough about the Piston's whereabouts overnight that he called 911 to initiate a search.", 1]]}, "__e": [["Un ami de Dennis Rodman était inquiet pour le joueur de Detroit et a appelé les secours pour le trouver.", "A friend of Dennis Rodman was worried enough about the Piston's whereabouts overnight that he called 911 to initiate a search.", 1], ["C'est comme le premier rencard le plus flippant de ma vie et je suis sortie avec Dennis Rodman.", "It's like the scariest first date of my life and I went out with Dennis Rodman.", 1], ["Te laisser mettre un écran vert dans mon appartement a été l'une des pires erreurs de ma vie-- et j'étais parti en vacances avec Dennis Rodman.", "(Coins clatter) Letting you put this green screen in my apartment was one of the worst mistakes of my life-- and I was went on vacation with Dennis Rodman, y'all.", 1]]}, "lester": {"__C": 5, "est": {"__C": 1, "où": {"__C": 1, "__e": [["Où est Lester Rodman ?", "Where are you ? Lester Rodman.", 1]]}, "__e": [["Où est Lester Rodman ?", "Where are you ? Lester Rodman.", 1]]}, "de": {"__C": 1, "tour": {"__C": 1, "au": {"__C": 1, "__e": [["C'est au tour de Lester Rodman, aujourd'hui.", "Lester Rodman goes today.", 1]]}, "__e": [["C'est au tour de Lester Rodman, aujourd'hui.", "Lester Rodman goes today.", 1]]}, "__e": [["C'est au tour de Lester Rodman, aujourd'hui.", "Lester Rodman goes today.", 1]]}, "__e": [["Où est Lester Rodman ?", "Where are you ? Lester Rodman.", 1], ["Lester Rodman, c'est votre tour aujourd'hui.", "- Lester Rodman, today you get to go outside. - [Dacks] All right!", 1], ["C'est au tour de Lester Rodman, aujourd'hui.", "Lester Rodman goes today.", 1]]}, "à": {"__C": 3, "dis": {"__C": 1, "__e": [["Dis à Rodman que s'il ne se casse pas, je tire sur sa Ferrari.", "Tell Rodman unless he goes away, I will shoot his Ferrari!", 1]]}, "rien": {"__C": 1, "dis": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne dis rien à Rodman, il n'a qu'à se débrouiller tout seul.", "Just don't tell Rodman, he should find out about it on his own.", 1]]}, "__e": [["Ne dis rien à Rodman, il n'a qu'à se débrouiller tout seul.", "Just don't tell Rodman, he should find out about it on his own.", 1]]}, "__e": [["Ne dis rien à Rodman, il n'a qu'à se débrouiller tout seul.", "Just don't tell Rodman, he should find out about it on his own.", 1]]}, "2": {"__C": 1, "un": {"__C": 1, "donnerais": {"__C": 1, "__e": [["Je donnerais un 2 à Rodman et un 1 à Charles.", "I would say that Rodman's a 2... Charles is a 1.", 1]]}, "__e": [["Je donnerais un 2 à Rodman et un 1 à Charles.", "I would say that Rodman's a 2... Charles is a 1.", 1]]}, "__e": [["Je donnerais un 2 à Rodman et un 1 à Charles.", "I would say that Rodman's a 2... Charles is a 1.", 1]]}, "__e": [["Je donnerais un 2 à Rodman et un 1 à Charles.", "I would say that Rodman's a 2... Charles is a 1.", 1], ["Dis à Rodman que s'il ne se casse pas, je tire sur sa Ferrari.", "Tell Rodman unless he goes away, I will shoot his Ferrari!", 1], ["Ne dis rien à Rodman, il n'a qu'à se débrouiller tout seul.", "Just don't tell Rodman, he should find out about it on his own.", 1]]}, "__e": [["C'est comme le premier rencard le plus flippant de ma vie et je suis sortie avec Dennis Rodman.", "It's like the scariest first date of my life and I went out with Dennis Rodman.", 1], ["Croyez-le ou non, le client moyen dans les bars de George Rodman, dépense autant que pour un billet d'avion en première classe pour Paris en moins d'un an à compter de la différence qu'il paie.", "Believe it or not, the average customer in George Rodman's bars, can save enough for a first class air ticket to Paris in less than a year from the difference he is paying.", 1], ["Te laisser mettre un écran vert dans mon appartement a été l'une des pires erreurs de ma vie-- et j'étais parti en vacances avec Dennis Rodman.", "(Coins clatter) Letting you put this green screen in my apartment was one of the worst mistakes of my life-- and I was went on vacation with Dennis Rodman, y'all.", 1]]}, "bitosse": {"__C": 117, "le": {"__C": 24, "toujours": {"__C": 3, "seras": {"__C": 3, "tu": {"__C": 3, "__e": [["Alors tu seras toujours le bitosse pour nous.", "Yeah, well, then you'll Always be the probie to us. See", 1], ["Si tu restes dans ta caserne, peu importe ce que tu fais, peu importe le temps que tu y restes, tu seras toujours le Bitosse.", "If you stay in your house, no Matter what you do, no matter How long you're there, you're", 1], ["Mais si tu restes dans ta caserne, peu importe ce que tu fais ou le temps que tu y as passé, tu seras toujours le bitosse.", "Anymore, but I guarantee you, if You stay in your house, no Matter what you do, no matter", 1]]}, "__e": [["Alors tu seras toujours le bitosse pour nous.", "Yeah, well, then you'll Always be the probie to us. See", 1], ["Si tu restes dans ta caserne, peu importe ce que tu fais, peu importe le temps que tu y restes, tu seras toujours le Bitosse.", "If you stay in your house, no Matter what you do, no matter How long you're there, you're", 1], ["Mais si tu restes dans ta caserne, peu importe ce que tu fais ou le temps que tu y as passé, tu seras toujours le bitosse.", "Anymore, but I guarantee you, if You stay in your house, no Matter what you do, no matter", 1]]}, "__e": [["Alors tu seras toujours le bitosse pour nous.", "Yeah, well, then you'll Always be the probie to us. See", 1], ["Si tu restes dans ta caserne, peu importe ce que tu fais, peu importe le temps que tu y restes, tu seras toujours le Bitosse.", "If you stay in your house, no Matter what you do, no matter How long you're there, you're", 1], ["Mais si tu restes dans ta caserne, peu importe ce que tu fais ou le temps que tu y as passé, tu seras toujours le bitosse.", "Anymore, but I guarantee you, if You stay in your house, no Matter what you do, no matter", 1]]}, "avec": {"__C": 2, "qui": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est qui avec le Bitosse, là-bas ?", "Over there?", 1]]}, "__e": [["C'est qui avec le Bitosse, là-bas ?", "Over there?", 1]]}, "va": {"__C": 1, "tommy": {"__C": 1, "__e": [["Tommy, va avec le bitosse dans la nacelle.", "Tommy,get the probe and get in the bucket.", 1]]}, "__e": [["Tommy, va avec le bitosse dans la nacelle.", "Tommy,get the probe and get in the bucket.", 1]]}, "__e": [["Tommy, va avec le bitosse dans la nacelle.", "Tommy,get the probe and get in the bucket.", 1], ["C'est qui avec le Bitosse, là-bas ?", "Over there?", 1]]}, "et": {"__C": 2, "tom": {"__C": 1, "__e": [["Tom et le Bitosse par ici, Franco et moi par là.", "T, you and the probie go down That way, Franco and I are gonna Head this way.", 1]]}, "lieutenant": {"__C": 1, "de": {"__C": 1, "__e": [["Frank passe l'examen de Lieutenant, et le Bitosse...", "What? Yeah. Frank's taking the", 1]]}, "__e": [["Frank passe l'examen de Lieutenant, et le Bitosse...", "What? Yeah. Frank's taking the", 1]]}, "__e": [["- et le bitosse.", "And that's the probie.", 1], ["Frank passe l'examen de Lieutenant, et le Bitosse...", "What? Yeah. Frank's taking the", 1], ["Tom et le Bitosse par ici, Franco et moi par là.", "T, you and the probie go down That way, Franco and I are gonna Head this way.", 1]]}, "__e": [["Je venais enfin de m'y faire à être le Bitosse, maintenant je vais devoir supporter cette merde.", "you know, I just got finished being ragged on for being the probie, now I got to deal with this shit.", 1], ["Si tu restes dans ta caserne, peu importe ce que tu fais, peu importe le temps que tu y restes, tu seras toujours le Bitosse.", "If you stay in your house, no Matter what you do, no matter How long you're there, you're", 1], ["Mais si tu restes dans ta caserne, peu importe ce que tu fais ou le temps que tu y as passé, tu seras toujours le bitosse.", "Anymore, but I guarantee you, if You stay in your house, no Matter what you do, no matter", 1]]}, "un": {"__C": 7, "plus": {"__C": 4, "seras": {"__C": 1, "ne": {"__C": 1, "__e": [["Ecoute, dans quelques mois, tu ne seras plus un bitosse.", "Look, in a couple of months, You're not gonna be a probie", 1]]}, "__e": [["Ecoute, dans quelques mois, tu ne seras plus un bitosse.", "Look, in a couple of months, You're not gonna be a probie", 1]]}, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["- Je suis plus un bitosse.", "Uh,I'm-I'm not a probie.", 1]]}, "__e": [["- Je suis plus un bitosse.", "Uh,I'm-I'm not a probie.", 1]]}, "__e": [["Ecoute, dans quelques mois, tu ne seras plus un bitosse.", "Look, in a couple of months, You're not gonna be a probie", 1], ["Vous savez, les gars, je ne serai bientôt plus un bitosse.", "Wow. Hey, you know, guys, you Know, I'm not gonna be probie", 1], ["- Mike, je sais, t'es plus un bitosse. - Je dois aller aux toilettes.", "Mike, yeah, I know, you're not the probie anymore.", 1]]}, "sur": {"__C": 1, "gâchée": {"__C": 1, "vue": {"__C": 1, "__e": [["- Une telle vue gâchée sur un bitosse.", "Oh, my God. A glorious sight like that wasted on a probie.", 1]]}, "__e": [["- Une telle vue gâchée sur un bitosse.", "Oh, my God. A glorious sight like that wasted on a probie.", 1]]}, "__e": [["- Une telle vue gâchée sur un bitosse.", "Oh, my God. A glorious sight like that wasted on a probie.", 1]]}, "à": {"__C": 1, "peine": {"__C": 1, "à": {"__C": 1, "__e": [["Un échelon salarial qui suffit à peine à un bitosse marié avec deux gosses. Et ils veulent fermer d'autres casernes.", "I mean, this is what we gained from 9/11, pay scale that barely keeps a married probie with kids above the poverty level, and now they wanna close more.", 1]]}, "__e": [["Un échelon salarial qui suffit à peine à un bitosse marié avec deux gosses. Et ils veulent fermer d'autres casernes.", "I mean, this is what we gained from 9/11, pay scale that barely keeps a married probie with kids above the poverty level, and now they wanna close more.", 1]]}, "__e": [["Un échelon salarial qui suffit à peine à un bitosse marié avec deux gosses. Et ils veulent fermer d'autres casernes.", "I mean, this is what we gained from 9/11, pay scale that barely keeps a married probie with kids above the poverty level, and now they wanna close more.", 1]]}, "__e": [["Ecoute, dans quelques mois, tu ne seras plus un bitosse.", "Look, in a couple of months, You're not gonna be a probie", 1], ["Vous savez, les gars, je ne serai bientôt plus un bitosse.", "Wow. Hey, you know, guys, you Know, I'm not gonna be probie", 1], ["- Mike, je sais, t'es plus un bitosse. - Je dois aller aux toilettes.", "Mike, yeah, I know, you're not the probie anymore.", 1]]}, "allez": {"__C": 2, "__e": [["Allez, bitosse...", "Come on, probie.", 1], ["Allez, Bitosse, enlève cette merde et prends la table aussi, ok ?", "Come on, probie. Let's go. Get that shit off the coffee", 1]]}, "ton": {"__C": 4, "va": {"__C": 1, "comment": {"__C": 1, "__e": [["Comment va ton Bitosse ?", "He's all right, why?", 1]]}, "__e": [["Comment va ton Bitosse ?", "He's all right, why?", 1]]}, "et": {"__C": 1, "__e": [["Et ton Bitosse, il veut être transféré et c'est son droit.", "And your proble... yeah? He wants a transfer, and it Is his God given right, man.", 1]]}, "que": {"__C": 1, "entendu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai entendu que ton Bitosse avait tiré Stack d'un beau merdier hier.", "Pulled stack out of A hot one yesterday. Yeah, man.", 1]]}, "__e": [["J'ai entendu que ton Bitosse avait tiré Stack d'un beau merdier hier.", "Pulled stack out of A hot one yesterday. Yeah, man.", 1]]}, "__e": [["J'ai entendu que ton Bitosse avait tiré Stack d'un beau merdier hier.", "Pulled stack out of A hot one yesterday. Yeah, man.", 1]]}, "__e": [["Je suis plus ton bitosse, Tom.", "I'm not your proble anore,tom.", 1], ["J'ai entendu que ton Bitosse avait tiré Stack d'un beau merdier hier.", "Pulled stack out of A hot one yesterday. Yeah, man.", 1], ["Et ton Bitosse, il veut être transféré et c'est son droit.", "And your proble... yeah? He wants a transfer, and it Is his God given right, man.", 1]]}, "vas-y": {"__C": 2, "attends": {"__C": 1, "__e": [["Attends. Vas-y, bitosse.", "Go, probie.", 1]]}, "__e": [["Vas-y Bitosse !", "Probie, let's go!", 1], ["Attends. Vas-y, bitosse.", "Go, probie.", 1]]}, "hé": {"__C": 2, "__e": [["Hé, Bitosse, debout.", "Hey, probie. Wake up.", 1], ["Hé Bitosse, tu t'es bien battu là-bas !", "Hey, probie. Nice hustle out there today.", 1]]}, "__e": [["Je venais enfin de m'y faire à être le Bitosse, maintenant je vais devoir supporter cette merde.", "you know, I just got finished being ragged on for being the probie, now I got to deal with this shit.", 1], ["Si tu restes dans ta caserne, peu importe ce que tu fais, peu importe le temps que tu y restes, tu seras toujours le Bitosse.", "If you stay in your house, no Matter what you do, no matter How long you're there, you're", 1], ["Mais si tu restes dans ta caserne, peu importe ce que tu fais ou le temps que tu y as passé, tu seras toujours le bitosse.", "Anymore, but I guarantee you, if You stay in your house, no Matter what you do, no matter", 1]]}}