{"essaient": {"__C": 6129, "ils": {"__C": 2407, "et": {"__C": 73, "noyée": {"__C": 1, "été": {"__C": 1, "__e": [["Ils supposent que Marie a été noyée, et ils essaient de faire remonter le corps à la surface.", "They're working on the theory that Marie was drowned and they're trying to bring the body to the surface.", 1]]}, "__e": [["Ils supposent que Marie a été noyée, et ils essaient de faire remonter le corps à la surface.", "They're working on the theory that Marie was drowned and they're trying to bring the body to the surface.", 1]]}, "fort": {"__C": 1, "le": {"__C": 1, "__e": [["Nous attaquons le fort et ils essaient de le defendre.", "We attack the fort and they try to defend it. See?", 1]]}, "__e": [["Nous attaquons le fort et ils essaient de le defendre.", "We attack the fort and they try to defend it. See?", 1]]}, "__e": [["Des gens savent ce qui se passe et ils essaient de nous aider.", "Other people know what's happening, and they're trying to help us.", 1], ["Et ils essaient de faire la même chose avec moi.", "And they're trying to do the same thing to me.", 1], ["C'est pas tout le monde et ils essaient de te tuer aussi.", "Well, it's not everybody, and they're trying to kill you too.", 1]]}, "quand": {"__C": 30, "arrive": {"__C": 2, "qui": {"__C": 2, "__e": [["Parce que tu veux que les gens comme Jonathan Sidwell sachent ce qui arrive quand ils essaient de partir.", "Because you want people like Jonathan Sidwell to know what happens when they try to leave.", 1], ["Voici ce qui arrive quand ils essaient d'entrer tous à la fois.", "Here's what happens when they all try to get through the door at once.", 1]]}, "__e": [["Parce que tu veux que les gens comme Jonathan Sidwell sachent ce qui arrive quand ils essaient de partir.", "Because you want people like Jonathan Sidwell to know what happens when they try to leave.", 1], ["Voici ce qui arrive quand ils essaient d'entrer tous à la fois.", "Here's what happens when they all try to get through the door at once.", 1]]}, "j'adore": {"__C": 2, "__e": [["J'adore quand ils essaient de s'enfuir.", "I love when they play hard to get.", 1], ["J'adore quand ils essaient de bosser ensemble.", "I love watching Raj and Sheldon try to work together, heh. Yeah.", 1]]}, "__e": [["Quand ils essaient de ruiner ma vie, c'est à dire tout le temps.", "When they're trying to ruin my life, which is always.", 1], ["Voici ce qui arrive quand ils essaient d'entrer tous à la fois.", "Here's what happens when they all try to get through the door at once.", 1], ["Je ne sais pas comment on dit... quand ils essaient de faire repartir le cœur.", "Um, whatever that word is they say when they're trying to get the heart to go again.", 1]]}, "mais": {"__C": 32, "affolés": {"__C": 1, "sont": {"__C": 1, "__e": [["Ils sont affolés mais ils essaient de servir leur ville.", "They're worried and they're excited, but they are trying to help the city.", 1]]}, "__e": [["Ils sont affolés mais ils essaient de servir leur ville.", "They're worried and they're excited, but they are trying to help the city.", 1]]}, "milliards": {"__C": 2, "des": {"__C": 2, "__e": [["Ils n'arrivent pas à faire enfermer des mecs qui planquent des milliards, mais ils essaient de coffrer des gens comme nous qui gérons des petites entreprises familiales.", "They can't put away guys who stash away billions. But they try to put away people like us who run mom and pop shops.", 1]]}, "__e": [["Ils n'arrivent pas à faire enfermer des mecs qui planquent des milliards, mais ils essaient de coffrer des gens comme nous qui gérons des petites entreprises familiales.", "They can't put away guys who stash away billions. But they try to put away people like us who run mom and pop shops.", 1]]}, "__e": [["J'ai perdu deux amis ainsi, mais ils essaient de sauver toute une ville.", "I've lost two friends this way, but there is a whole town they're trying to save.", 1], ["Crois moi, je sais que le traitement peut faire plus de mal que la maladie... mais ils essaient juste de t'aider.", "Believe me, I know that the treatment can feel worse than the disease... but they're just trying to fix you.", 1], ["Je ne sais pas qui mais ils essaient de me faire peur.", "I don't know who but they're trying to scare me off.", 1]]}, "__e": [["Ils essaient une nouvelle voiture.", "They're trying out a new car.", 0], ["Ils essaient de la tuer.", "They're trying to kill her.", 0], ["Ils essaient de nous monter les uns contre les autres.", "They're trying to turn us against each other.", 0]]}, "et": {"__C": 75, "ici": {"__C": 3, "entrée": {"__C": 1, "leur": {"__C": 1, "__e": [["Elles parlent de leur entrée ici et essaient de couiner pour sortir.", "They talk their way in here and try to squeal their way out.", 1]]}, "__e": [["Elles parlent de leur entrée ici et essaient de couiner pour sortir.", "They talk their way in here and try to squeal their way out.", 1]]}, "viennent": {"__C": 1, "qui": {"__C": 1, "__e": [["N'y voyez rien de personnel, M. Parrish, mais dans le coin, on n'aime pas beaucoup les étrangers qui viennent ici et essaient d'utiliser nos lois pour régler des problèmes personnels.", "Nothing personal intended, Mr. Parrish... But out here we just don't take kindly to strangers who come among us... And try to use our law to settle their private grudges.", 1]]}, "__e": [["N'y voyez rien de personnel, M. Parrish, mais dans le coin, on n'aime pas beaucoup les étrangers qui viennent ici et essaient d'utiliser nos lois pour régler des problèmes personnels.", "Nothing personal intended, Mr. Parrish... But out here we just don't take kindly to strangers who come among us... And try to use our law to settle their private grudges.", 1], ["Pour que le directeur puisse surveiller... Et nous informer  s'ils viennent ici et essaient de payer avec ces billets.", "So the manager can keep an eye out... and inform us lf they try to show up here and use them.", 1]]}, "__e": [["N'y voyez rien de personnel, M. Parrish, mais dans le coin, on n'aime pas beaucoup les étrangers qui viennent ici et essaient d'utiliser nos lois pour régler des problèmes personnels.", "Nothing personal intended, Mr. Parrish... But out here we just don't take kindly to strangers who come among us... And try to use our law to settle their private grudges.", 1], ["Pour que le directeur puisse surveiller... Et nous informer  s'ils viennent ici et essaient de payer avec ces billets.", "So the manager can keep an eye out... and inform us lf they try to show up here and use them.", 1], ["Je ne sais pas si je suis prête pour qu'ils viennent tous ici et essaient de me faire me sentir mieux.", "I don't know if I'm ready for all of them to pile in here and try to make me feel better.", 1]]}, "viennent": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils viennent et essaient de prendre des photos de moi et d'Emily.", "For weeks they're showing up, trying to get pictures of me and Emily.", 1]]}, "gens": {"__C": 1, "des": {"__C": 1, "__e": [["Il y a des lois dans la réserve... qui ne s'appliquent pas aux gens qui ne vivent pas ici... et parfois des gens viennent et essaient d'en profiter.", "There's laws on the reservation... that don't apply to people who don't live here... and sometimes people come and try to take advantage.", 1]]}, "__e": [["Les gens viennent et essaient de secouer la cage pour nous faire dire un truc stupide pour que leurs potes le filment et aient une vidéo embarrassante de toi.", "People will come over and try to rattle your cage and get you to say something stupid or dumb so that their buddies can film it and get a video of you embarrassing yourself.", 1], ["Il y a des lois dans la réserve... qui ne s'appliquent pas aux gens qui ne vivent pas ici... et parfois des gens viennent et essaient d'en profiter.", "There's laws on the reservation... that don't apply to people who don't live here... and sometimes people come and try to take advantage.", 1]]}, "__e": [["Les gens viennent et essaient de secouer la cage pour nous faire dire un truc stupide pour que leurs potes le filment et aient une vidéo embarrassante de toi.", "People will come over and try to rattle your cage and get you to say something stupid or dumb so that their buddies can film it and get a video of you embarrassing yourself.", 1], ["Ils viennent et essaient de prendre des photos de moi et d'Emily.", "For weeks they're showing up, trying to get pictures of me and Emily.", 1], ["Il y a des lois dans la réserve... qui ne s'appliquent pas aux gens qui ne vivent pas ici... et parfois des gens viennent et essaient d'en profiter.", "There's laws on the reservation... that don't apply to people who don't live here... and sometimes people come and try to take advantage.", 1]]}, "♫": {"__C": 8, "__e": [["♫ et essaient d'obtenir. ♫", "♫ and always trying to get ♫", 1]]}, "__e": [["Et là, ils ont Greg et essaient de découvrir ce qu'il nous a dit et vont ensuite le tuer.", "And by now, they'll have Greg, and try to figure out how much he told us, then kill him.", 1], ["Je ne sais pas si je suis prête pour qu'ils viennent tous ici et essaient de me faire me sentir mieux.", "I don't know if I'm ready for all of them to pile in here and try to make me feel better.", 1], ["Elles ont pris ce que la vie leur a donné et essaient de faire au mieux.", "No, they've taken what life has thrown at them... And they're making the best of it, okay? Yeah!", 1]]}, "qui": {"__C": 814, "gens": {"__C": 101, "des": {"__C": 56, "a": {"__C": 24, "__e": [["Porter, nom de Dieu, il y a des gens qui essaient de dormir !", "Porter, for God's sake, people are trying to sleep!", 1], ["Il y a des gens qui essaient de dormir et vous ne vous arrêtez jamais ! On s'arrête jamais?", "There's people tryin' to get to bleeding' sleep and you carry on in there.", 1], ["Il y a des gens qui essaient toute leur vie de trouver un endroit calme en bord de mer pour pouvoir vivre en paix.", "People try their whole lives to get themselves a quiet place near the ocean where they can live in peace.", 1]]}, "juste": {"__C": 4, "__e": [["C'est juste des gens qui essaient de les fermer pour faire de la place à un nouveau studio de Pilates.", "It's just people trying to shut them down to make room for their Pilates studio.", 1], ["Les indic sont juste des gens qui essaient de s'en sortir.", "Please, school us, Detective. C.I.s are just people trying to get by.", 1], ["C'est juste des gens qui essaient de donner un sens à tout ça.", "Just people trying to make sense of things.", 1]]}, "__e": [["Il y a des gens qui essaient toute leur vie de trouver un endroit calme en bord de mer pour pouvoir vivre en paix.", "People try their whole lives to get themselves a quiet place near the ocean where they can live in peace.", 1], ["Allez, on a de la nourriture ici, des gens qui essaient de manger ne veulent pas voir tout ça.", "All right, come on, now, we got food here, people trying to eat-- don't nobody want to see all that. Yo, yo, yo, yo.", 1], ["Ce sont des gens qui essaient, vous savez, de dire ceci ou de dire cela, sortir du bois pour moi, vous savez, J'essaie juste d'être payé.", "It's been people trying to, you know, say this or say that, coming out of the woodwork for me, you know, just trying to get paid.", 1]]}, "les": {"__C": 24, "pas": {"__C": 5, "__e": [["Je n'arrête pas les gens qui essaient de partir.", "I don't stop people who try to leave.", 1], ["Et ils ne comprennent pas les gens qui essaient de se sortir de tout ça.", "And they don't understand people that are trying to get out from underneath all of this.", 1], ["Certainement pas les gens qui essaient en général de le devenir.", "Certainly not the people who most often try to be President.", 1]]}, "que": {"__C": 3, "__e": [["Vous pensez que les gens qui essaient de résister sont égoïstes ?", "You think people trying to resist this nightmare are selfish?", 1], ["Encore une fois, je ne veux pas que les gens qui essaient de m'aider, soient blessés.", "Once again, I don't want people who try to help me, to get hurt.", 1], ["On pense que les gens qui essaient de nous tuer sont ceux qui ont tué votre mari.", "We figure the same people that are trying to kill us... are the ones who shot your husband.", 1]]}, "__e": [["Qu'est-ce que vous les gens qui essaient de faire pour moi?", "What are you people trying to do to me?", 1], ["Désolé, je vais avoir du mal à suivre la piste de tous les gens qui essaient de me sauver aujourd'hui.", "Sorry, I'm having trouble keeping track of all the people trying to save me today.", 1], ["On pense que les gens qui essaient de nous tuer sont ceux qui ont tué votre mari.", "We figure the same people that are trying to kill us... are the ones who shot your husband.", 1]]}, "__e": [["Allez, on a de la nourriture ici, des gens qui essaient de manger ne veulent pas voir tout ça.", "All right, come on, now, we got food here, people trying to eat-- don't nobody want to see all that. Yo, yo, yo, yo.", 1], ["Ce sont des gens qui essaient, vous savez, de dire ceci ou de dire cela, sortir du bois pour moi, vous savez, J'essaie juste d'être payé.", "It's been people trying to, you know, say this or say that, coming out of the woodwork for me, you know, just trying to get paid.", 1], ["Tu as vu ce que je peux faire aux gens qui essaient de me prendre ce qui est à moi.", "You've seen what I can do with people who try to take what's mine.", 1]]}, "ceux": {"__C": 137, "de": {"__C": 9, "escrocs": {"__C": 1, "__e": [["- Te sauver des escrocs. De ceux qui essaient de te voler.", "To save you from crooks, swindlers, people who are trying to rob you!", 1]]}, "un": {"__C": 1, "__e": [["Un de ceux qui essaient de me tuer.", "The ones that are trying to kill me.", 1]]}, "__e": [["De ceux qui essaient depuis longtemps de me faire taire.", "And those who have tried over and over again to silence me.", 1], ["- De ceux qui essaient de vous tuer.", "- The same people who are trying to kill you.", 1], ["Un de ceux qui essaient de me tuer.", "The ones that are trying to kill me.", 1]]}, "tous": {"__C": 18, "mais": {"__C": 2, "__e": [["Pas seulement mon propre fils, mais tous ceux qui essaient de faire du mal à ma famille, je les massacrerai de mes propres mains.", "No matter who it is, including my child, if someone tries to hurt my family name, I will cut him out with my own hands.", 1], ["Pas juste les putes, les maquereaux et les junkies... mais tous ceux qui essaient de construire quelque chose, ici.", "Not just the hookers, the pimps and the junkies... but those people who are trying to build something up here.", 1]]}, "pour": {"__C": 2, "__e": [["Mais pour tous ceux qui essaient de faire de l'argent. Un vol de correspondance, on vous en doit une.", "But for any of those who are trying to make a connecting flight, we owe you one.", 1], ["Donc, toi, tu as tout compris, et tant pis pour tous ceux qui essaient ?", "So, you got all your shit figured out, and screw everyone else for trying, huh?", 1]]}, "__e": [["Mais pour tous ceux qui essaient de faire de l'argent. Un vol de correspondance, on vous en doit une.", "But for any of those who are trying to make a connecting flight, we owe you one.", 1], ["Donc, toi, tu as tout compris, et tant pis pour tous ceux qui essaient ?", "So, you got all your shit figured out, and screw everyone else for trying, huh?", 1], ["Bien... disons que c'est comme ça que j'appelle tous ceux qui essaient de me tuer.", "That's what I call anybody who's trying to kill me.", 1]]}, "__e": [["Et ici, c'est pour ceux qui essaient de mourir dans la seconde.", "There's a team here, in all of that, coming together to save someone's life. Uh, chest tube that side.", 1], ["Voilà ce qui arrive à ceux qui essaient de nous acheter avec leurs enfants.", "This is what we do to people who bribe us with their children.", 1], ["Je crois que ceux qui essaient de vous faire vous sentir moins que ce que vous êtes c'est le plus grand mal.", "I think that those who would try to make you feel less than who you are... I think that's the greatest evil.", 1]]}, "a": {"__C": 15, "en": {"__C": 14, "y": {"__C": 14, "__e": [["Il y en a qui essaient de me tuer.", "There are people out there trying to kill me.", 1], ["Il y en a qui essaient de parler ici!", "People are trying to talk here!", 1], ["Il y en a qui essaient de faire les deux.", "There are those who attempt both at the same time.", 1]]}, "__e": [["Il y en a qui essaient de me tuer.", "There are people out there trying to kill me.", 1], ["Il y en a qui essaient de parler ici!", "People are trying to talk here!", 1], ["Il y en a qui essaient de faire les deux.", "There are those who attempt both at the same time.", 1]]}, "y'en": {"__C": 1, "__e": [["Y'en a qui essaient de dormir.", "Some of us are trying to sleep in here.", 1]]}, "__e": [["Il y en a qui essaient de me tuer.", "There are people out there trying to kill me.", 1], ["Il y en a qui essaient de parler ici!", "People are trying to talk here!", 1], ["Il y en a qui essaient de faire les deux.", "There are those who attempt both at the same time.", 1]]}, "__e": [["Je crois que ceux qui essaient de vous faire vous sentir moins que ce que vous êtes c'est le plus grand mal.", "I think that those who would try to make you feel less than who you are... I think that's the greatest evil.", 1], ["Tu as vu ce que je peux faire aux gens qui essaient de me prendre ce qui est à moi.", "You've seen what I can do with people who try to take what's mine.", 1], ["Si vous considérez l'objectif de l'hibernation, je pense que c'est la réponse des animaux qui essaient de survivre d'une manière ou d'une autre à la saison hivernale avec son manque de nourriture.", "If you consider the objective of hibernation, I think it's the response of animals trying to somehow survive the winter season with its lack of food.", 0]]}, "qu'ils": {"__C": 638, "pense": {"__C": 30, "je": {"__C": 28, "parfois": {"__C": 1, "__e": [["Parfois, je pense qu'ils essaient seulement de tirer un petit quelque chose de la vie.", "Sometimes I think they're only trying to get a little something out of life.", 1]]}, "et": {"__C": 2, "__e": [["Et plus elle roule, plus elle grossit, et je pense qu'ils essaient de devancer ça.", "And as it rolls down, it's going to get bigger and bigger, and I think they're trying to get ahead of that.", 1], ["Oui, et je pense qu'ils essaient peut-être de détourner une cargaison qui est en route.", "Yeah, and I think they may be trying to hijack a shipment that's on its way.", 1]]}, "__e": [["Je pense qu'ils essaient de nous dire où ils sont.", "I think they're trying to tell us where they are.", 1], ["Parfois, je pense qu'ils essaient seulement de tirer un petit quelque chose de la vie.", "Sometimes I think they're only trying to get a little something out of life.", 1], ["Je pense qu'ils essaient de se faire du mal, pas seulement à leurs affaires.", "I think they're trying to hurt each other, not just their businesses.", 1]]}, "tu": {"__C": 1, "__e": [["Tu pense qu'ils essaient de m'empoisonner ?", "Think they're trying to poison me?", 1]]}, "__e": [["Je pense qu'ils essaient de nous dire où ils sont.", "I think they're trying to tell us where they are.", 1], ["Parfois, je pense qu'ils essaient seulement de tirer un petit quelque chose de la vie.", "Sometimes I think they're only trying to get a little something out of life.", 1], ["Je pense qu'ils essaient de se faire du mal, pas seulement à leurs affaires.", "I think they're trying to hurt each other, not just their businesses.", 1]]}, "ce": {"__C": 54, "c'est": {"__C": 7, "non": {"__C": 1, "__e": [["Non. C'est ce qu'ils essaient de nous faire croire.", "Nah, that's just what they're trying to make us believe.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, c'est ce qu'ils essaient de te faire.", "Yes, that is their plan.", 1]]}, "__e": [["Non. C'est ce qu'ils essaient de nous faire croire.", "Nah, that's just what they're trying to make us believe.", 1], ["Je dois rester calme, c'est ce qu'ils essaient de faire.", "No. I just need to... stay calm, 'cause that's what they're trying to do.", 1], ["Peut être que c'est ce qu'ils essaient de nous dire.", "Maybe that's what they've been trying to tell us.", 1]]}, "sais": {"__C": 6, "tu": {"__C": 3, "__e": [["Tu sais ce qu'ils essaient de faire ?", "I, I couldn't stop 'em. You know, I don't believe those bastards.", 1], ["Tu sais ce qu'ils essaient de te faire.", "You know what they're trying to do to you, Maurice.", 1], ["Tu sais ce qu'ils essaient de faire, tu vas les aider ?", "You know what they're trying to do. You're gonna help them, aren't you?", 1]]}, "je": {"__C": 3, "__e": [["Parce que je sais ce qu'ils essaient de faire ici.", "Because I know what they were trying to do here.", 1], ["Parce que je sais ce qu'ils essaient de faire ici. Parce que je sais ce qu'ils essaient de faire ici.", "I know what they were trying to do here.", 1], ["Parce que je sais ce qu'ils essaient de faire ici. Parce que je sais ce qu'ils essaient de faire ici.", "I know what they were trying to do here.", 1]]}, "__e": [["Parce que je sais ce qu'ils essaient de faire ici. Parce que je sais ce qu'ils essaient de faire ici.", "I know what they were trying to do here.", 1], ["Parce que je sais ce qu'ils essaient de faire ici. Parce que je sais ce qu'ils essaient de faire ici.", "I know what they were trying to do here.", 1], ["Tu sais ce qu'ils essaient de faire, tu vas les aider ?", "You know what they're trying to do. You're gonna help them, aren't you?", 1]]}, "__e": [["Parfois on ne peut pas voir ce qu'ils essaient de nous dire.", "Sometimes we can't see what they're trying to tell us.", 1], ["Je pense que ce qu'ils essaient de te dire c'est que tu peux continuer à faire ton truc, mais tu dois être plus prudent, ma chérie.", "I think what they're trying to tell you is that you can keep doing your thing, but you have to be more careful, sweetie.", 1], ["Je ne sais pas ce qu'ils essaient de vous faire, mais ne vous en faites pas, je suis là.", "I don't know what they're doing to you but you got nothing to worry about now, I'm here.", 1]]}, "peut-être": {"__C": 19, "ou": {"__C": 2, "proximité": {"__C": 1, "__e": [["Peut-être qu'ils essaient de nous dire qu'ils sont quelque part à proximité ou peut-être qu'ils essaient d'établir un langage mathématique commun à décoder.", "So maybe they're trying to tell us they're actually from somewhere nearby or maybe they're just trying to establish a common mathematical language so we can actually decode it.", 1]]}, "__e": [["Peut-être qu'ils essaient de nous dire qu'ils sont quelque part à proximité ou peut-être qu'ils essaient d'établir un langage mathématique commun à décoder.", "So maybe they're trying to tell us they're actually from somewhere nearby or maybe they're just trying to establish a common mathematical language so we can actually decode it.", 1], ["Ou peut-être qu'ils essaient de résoudre leurs problèmes avant que leur mariage dégénère en un affreux combat de catch, comme tes parents qui se disputent sur la profondeur d'une casserole et d'une poêle !", "Yeah, or maybe they're just trying to work out their problems before their marriage degenerates into a screaming match like your parents. Arguing about how deep a pan is before it's a pot.", 1]]}, "maintenant": {"__C": 1, "__e": [["Maintenant, peut-être qu'ils essaient de réaffirmer leur pouvoir, en se refaisant un nom. Le signe avant-coureur pour Al-Qaida ? Oui.", "The forerunner to al-Qaeda?", 1]]}, "__e": [["Peut-être qu'ils essaient de vous dire quelque chose.", "Maybe they're trying to tell you something.", 1], ["Peut-être qu'ils essaient de savoir combien nous sommes ici.", "Maybe they're just trying to figure out how many of us are up here.", 1], ["Peut-être qu'ils essaient de me dire de faire mon propre truc, plutôt que de faire comme les autres.", "Maybe what they're saying is that I've been trying too hard to do other people's things, and that I should do my own thing.", 1]]}, "__e": [["Mais ils ont tué la dernière personne à avoir été dans votre état et j'ai peur qu'ils essaient de vous tuer aussi.", "But they killed the last person in your condition, and I'm afraid that they're going to try and kill you, too.", 1], ["Je ne sais pas ce qu'ils essaient de vous faire, mais ne vous en faites pas, je suis là.", "I don't know what they're doing to you but you got nothing to worry about now, I'm here.", 1], ["Tout ça parce qu'ils essaient de démontrer qu'ils sont quelque peu indépendants.", "This is because they are trying to prove they are somewhat independent.", 0]]}, "s'ils": {"__C": 145, "que": {"__C": 3, "hommes": {"__C": 1, "vos": {"__C": 1, "__e": [["Dites à vos hommes que s'ils essaient de traverser la rue, ils trouveront des hommes qui les attendent.", "I'll take my boys anywhere I want to go.", 1]]}, "__e": [["Dites à vos hommes que s'ils essaient de traverser la rue, ils trouveront des hommes qui les attendent.", "I'll take my boys anywhere I want to go.", 1]]}, "spectateurs": {"__C": 1, "aux": {"__C": 1, "__e": [["Je dis aux spectateurs que s'ils essaient, ils finiront lobotomisés.", "I tell audiences if they're stupid enough to try this themselves they'll end up with a slight lobotomy.", 1]]}, "__e": [["Je dis aux spectateurs que s'ils essaient, ils finiront lobotomisés.", "I tell audiences if they're stupid enough to try this themselves they'll end up with a slight lobotomy.", 1]]}, "__e": [["Parce que s'ils essaient d'arrêter Kang Dong SIk en tant que ce bâtard, les supérieurs essaieront indéniablement de les arrêter.", "If she tries to assume that Dong Sik is The Guy... and tries to arrest him based on this idea, the higher-ups will stop her.", 1], ["Parce que s'ils essaient de faire allusion à la condition des lépreux, mon cousin a eu la lèpre et ce n'est vraiment pas drôle, en tous cas.", "'Cause if it's supposed to, like, draw a parallel about leprosy, my cousin had leprosy. It's not funny, you know?", 1], ["Dites à vos hommes que s'ils essaient de traverser la rue, ils trouveront des hommes qui les attendent.", "I'll take my boys anywhere I want to go.", 1]]}, "et": {"__C": 22, "défendent": {"__C": 1, "les": {"__C": 1, "__e": [["Et rappelez-vous qu'il est un homme libre aux yeux de nos lois... et ce sont leurs soldats qui les défendent et s'ils essaient... prenez-leur Aaron Burr, ils seront forcés de leur tirer dessus.", "And remember, he's a free man under your laws, and those are your soldiers under oath to protect your laws, and if you try to take Aaron Burr from them, your soldiers will be forced to fire on you.", 1]]}, "__e": [["Et rappelez-vous qu'il est un homme libre aux yeux de nos lois... et ce sont leurs soldats qui les défendent et s'ils essaient... prenez-leur Aaron Burr, ils seront forcés de leur tirer dessus.", "And remember, he's a free man under your laws, and those are your soldiers under oath to protect your laws, and if you try to take Aaron Burr from them, your soldiers will be forced to fire on you.", 1]]}, "maintenant": {"__C": 1, "code": {"__C": 1, "__e": [["Je te conseille de me donner le code maintenant,   et s'ils essaient de nous avoir, on se battra ensemble.", "My advice to you is to give me the code now,   and if they try any rough stuff, we'll fight them together.", 1]]}, "__e": [["Je te conseille de me donner le code maintenant,   et s'ils essaient de nous avoir, on se battra ensemble.", "My advice to you is to give me the code now,   and if they try any rough stuff, we'll fight them together.", 1]]}, "__e": [["On leur rend la tâche difficile et s'ils essaient quand même, on tente de les arrêter.", "Our mission is to make it difficult for them, and if anyone has the nerve, try to catch him.", 1], ["Et s'ils essaient de nous faire du mal ?", "What if they try to harm us?", 1], ["Et s'ils essaient de nous prendre de l'argent en tant que groupe ?", "What if... they come after our money like a pack of hyenas?", 1]]}, "même": {"__C": 11, "changent": {"__C": 2, "gens": {"__C": 1, "__e": [["Je ne sais pas si les gens changent, même s'ils essaient.", "I don't know if people change, even when they try.", 1]]}, "s'ils": {"__C": 1, "__e": [["Dis ça à l'auteur... parce qu'il a l'air d'avoir décidé que c'était la règle que les méchants n'ont jamais de fin heureuse, même s'ils changent, même s'ils essaient d'être bons.", "Tell that to the author because he seems to have made it a rule that villains don't get happy endings, even if they change, even if they try to be good.", 1]]}, "__e": [["Dis ça à l'auteur... parce qu'il a l'air d'avoir décidé que c'était la règle que les méchants n'ont jamais de fin heureuse, même s'ils changent, même s'ils essaient d'être bons.", "Tell that to the author because he seems to have made it a rule that villains don't get happy endings, even if they change, even if they try to be good.", 1], ["Je ne sais pas si les gens changent, même s'ils essaient.", "I don't know if people change, even when they try.", 1]]}, "autres": {"__C": 1, "les": {"__C": 1, "__e": [["Et parfois les gens se loupent et il n'y a rien de plus, et ils blessent les autres même s'ils essaient de ne pas le faire.", "And sometimes people are messed up, and there's nothing more to it, and they hurt people even when they're trying not to.", 1]]}, "__e": [["Et parfois les gens se loupent et il n'y a rien de plus, et ils blessent les autres même s'ils essaient de ne pas le faire.", "And sometimes people are messed up, and there's nothing more to it, and they hurt people even when they're trying not to.", 1]]}, "__e": [["Dis ça à l'auteur... parce qu'il a l'air d'avoir décidé que c'était la règle que les méchants n'ont jamais de fin heureuse, même s'ils changent, même s'ils essaient d'être bons.", "Tell that to the author because he seems to have made it a rule that villains don't get happy endings, even if they change, even if they try to be good.", 1], ["Je ne sais pas si les gens changent, même s'ils essaient.", "I don't know if people change, even when they try.", 1], ["Même s'ils essaient de nous faire croire que c'est quelque chose d'autre.", "Even if they try to fool you into thinking it's something else.", 1]]}, "__e": [["Et si ce n'est pas nous, je ne pourrais pas dire s'ils essaient de le signaler.", "And if not us, I couldn't tell you who they are trying to signal.", 1], ["Et s'ils essaient de nous prendre de l'argent en tant que groupe ?", "What if... they come after our money like a pack of hyenas?", 1], ["Même s'ils essaient de nous faire croire que c'est quelque chose d'autre.", "Even if they try to fool you into thinking it's something else.", 1]]}, "gens": {"__C": 229, "les": {"__C": 129, "quand": {"__C": 11, "mais": {"__C": 1, "__e": [["Mais quand les gens essaient d'extérioriser leur souffrance, ils se mettent à faire semblant.", "Plenty of them. But somehow, when people start trying to show how they've been affected by these bad things, they start faking it.", 1]]}, "pas": {"__C": 2, "__e": [["Je n'aime vraiment pas quand les gens essaient de faire croire qu'ils ne se souviendront de rien.", "I hate it when people drink too much and can't remember things. But, um, I don't... do that.", 1], ["\"Je n'aime pas quand les gens essaient d'être drôles.", "I don't like when people try to be funny.", 1]]}, "__e": [["Quand les gens essaient de trouver leur partenaire possible.", "When people are trying to find their possible partner.", 1], ["Je suis un peu inquiet quand les gens essaient de me tuer!", "I get a little anxious when people are trying to kill me!", 1], ["Je ne pense pas clairement quand les gens essaient de me tuer.", "I don't think clearly when people are trying to kill me.", 1]]}, "que": {"__C": 19, "ce": {"__C": 2, "__e": [["ce que les gens essaient de faire depuis des siècles, c'est le genre d'arbre de décision que vous voyez dans une entreprise où vous commencez à croire votre propre BS.", "which people have been trying to do for centuries, that's the kind of decision tree that you see in a company where you start to believe your own BS.", 1], ["C'est injuste, ce que les gens essaient de vous faire.", "That ain't fair. It ain't fair what people in this town are trying to do to you.", 1]]}, "pour": {"__C": 4, "__e": [["Bitcoin pour la première fois, je me suis donnée pour mission de découvrir ce qui ne va pas dans la façon dont les choses se font, pour que les gens essaient de changer le système financier pour tout le monde.", "I made it my mission to find out what is so wrong with the way things are that people are trying to change the financial system for everyone.", 1], ["Et il y a une raison pour que les gens essaient de nous écarter de la sorte.", "And there's a reason people try to pigeonhole us like this.", 1], ["Savez-vous combien de temps est passé pour que les gens essaient d'oublier cela, prétendant ne pas savoir même si tout le monde savait ?", "No, I mean he is my father. His teacher's daughter?", 1]]}, "__e": [["Tu ne vois pas que les gens essaient de manger ?", "Taylor, do you see people in here trying to eat?", 1], ["Je crois que les gens essaient juste de ne pas être seuls.", "You know what I think? I think everybody's just trying not to be lonely.", 1], ["C'est pour cette raison que le Maître a gagné. Parce que les gens essaient de s'en sortir.", "That is exactly why the Master won... because people \"try to get by.\"", 1]]}, "__e": [["Je crois que les gens essaient juste de ne pas être seuls.", "You know what I think? I think everybody's just trying not to be lonely.", 1], ["Les gens essaient de me frapper plus souvent que vous ne le pensez. La clé, c'est d'être prêt.", "People try to hit me there more than you'd think.", 1], ["C'est pour cette raison que le Maître a gagné. Parce que les gens essaient de s'en sortir.", "That is exactly why the Master won... because people \"try to get by.\"", 1]]}, "des": {"__C": 42, "que": {"__C": 7, "parce": {"__C": 1, "__e": [["Juste parce que des gens essaient d'élargir leurs horizons émotionnels... ça ne rend pas l'expérience moins valable.", "Just because some people are trying to widen their emotional horizons... doesn't make the experience any less valid.", 1]]}, "fois": {"__C": 1, "__e": [["\"ce n'est pas la première fois que des gens essaient de pisser dans un violon.\"", "\"'It's not the first time people have tried to take the piss.", 1]]}, "__e": [["\"ce n'est pas la première fois que des gens essaient de pisser dans un violon.\"", "\"'It's not the first time people have tried to take the piss.", 1], ["La zone est trop occupée pour que des gens essaient de faire profil bas.", "The area's too busy for people trying to lay low.", 1], ["Parce qu'on dirait plutôt que des gens essaient de vous protéger.", "Because it looks like people are trying to protect you.", 1]]}, "plupart": {"__C": 3, "la": {"__C": 3, "__e": [["La plupart des gens essaient d'effacer leur passé, mais tu essayes d'effacer ton présent.", "Most people try to run from their past, but you're trying to run from your present.", 1], ["La plupart des gens essaient de me flatter.", "Many try to flatter me.", 1], ["Même si la plupart des gens essaient d'y répondre de manière logique... d'autres...", "Although, most people try to answer the question in a logical fashion, while others...", 1]]}, "__e": [["La plupart des gens essaient d'effacer leur passé, mais tu essayes d'effacer ton présent.", "Most people try to run from their past, but you're trying to run from your present.", 1], ["La plupart des gens essaient de me flatter.", "Many try to flatter me.", 1], ["Même si la plupart des gens essaient d'y répondre de manière logique... d'autres...", "Although, most people try to answer the question in a logical fashion, while others...", 1]]}, "__e": [["Bref, cet homme, quelle que soit son histoire, des gens essaient de le tuer.", "Anyway, this man, whatever his story is some people are trying to kill him.", 1], ["Des gens essaient encore de trouver, ou d'avoir des infos sur leurs parents ou leurs enfants.", "There are still people trying to find-- Or at least find out something about their parents or their children.", 1], ["Je dois savoir pourquoi des gens essaient de faire ça.", "I need to know what about Tritak has people repeatedly trying to do that.", 1]]}, "ces": {"__C": 33, "si": {"__C": 2, "__e": [["Si ces gens essaient de te démasquer, ils surveilleront tous tes faits et gestes.", "if these people are trying to expose you, then they're gonna be watching everything you do.", 1], ["Si ces gens essaient de rentrer ?", "What if those people get in here?", 1]]}, "que": {"__C": 5, "peut-être": {"__C": 1, "__e": [["Maintenant, peut-être que ces gens essaient de décrire quelque chose qui ressemblait à cela pour eux.", "Now, maybe the people are trying to describe something that kind of looked like this to them.", 1]]}, "dirait": {"__C": 2, "__e": [["On dirait que ces gens essaient de faire la même chose en réveillant l'oiseau de feu.", "It looks like these people are trying to do the same by waking the fire bird.", 1]]}, "__e": [["Monsieur, comprenez-vous ce que ces gens essaient de dire ?", "Sir, do you understand what these people are trying to say?", 1], ["Maintenant, peut-être que ces gens essaient de décrire quelque chose qui ressemblait à cela pour eux.", "Now, maybe the people are trying to describe something that kind of looked like this to them.", 1], ["Pourquoi est-ce que ces gens essaient de détruire ta réputation ?", "How come there are people trying to destroy your reputation?", 1]]}, "__e": [["Ces gens essaient de nous détruire et tu veux des preuves ?", "THESE PEOPLE ARE TRYING TO DESTROY US AND YOU WANT PROOF?", 1], ["S'il vous plaît, ces gens essaient de nous aider.", "Please, people here are just trying to help us.", 1], ["Ces gens essaient de nous tuer... Il n'y a pas à discuter.", "- These people are trying to kill us.", 1]]}, "__e": [["Les gens essaient de me frapper plus souvent que vous ne le pensez. La clé, c'est d'être prêt.", "People try to hit me there more than you'd think.", 1], ["C'est juste que beaucoup de gens essaient de profiter de moi, à cause de mon père.", "Sorry. It's just a lot of people try to take advantage of me 'cause of who my daddy is.", 1], ["C'est pour cette raison que le Maître a gagné. Parce que les gens essaient de s'en sortir.", "That is exactly why the Master won... because people \"try to get by.\"", 1]]}, "__e": [["Ils essaient une nouvelle voiture.", "They're trying out a new car.", 0], ["Ils essaient de la tuer.", "They're trying to kill her.", 0], ["Ils essaient de nous monter les uns contre les autres.", "They're trying to turn us against each other.", 0]]}, "pipe": {"__C": 4610, "ma": {"__C": 193, "est": {"__C": 6, "où": {"__C": 6, "mammy": {"__C": 1, "__e": [["Mammy, où est ma pipe ?", "Mammy, where is my pipe?", 1]]}, "__e": [["Où est ma pipe à eau ?", "Where is my bong?", 1], ["Où est ma pipe en sépiolite ?", "Where is my Meerschaum pipe?", 0], ["Où est ma pipe en écume de mer ?", "Where is my Meerschaum pipe?", 0]]}, "__e": [["Où est ma pipe à eau ?", "Where is my bong?", 1], ["Où est ma pipe en sépiolite ?", "Where is my Meerschaum pipe?", 0], ["Où est ma pipe en écume de mer ?", "Where is my Meerschaum pipe?", 0]]}, "casser": {"__C": 13, "de": {"__C": 6, "avant": {"__C": 3, "__e": [["Il faut que je me dépêche de voir cette fichue série avant de casser ma pipe !", "I shall have to hasten, because I won't last long enough to see the wretched thing, will I'?", 1], ["Et avant de casser ma pipe, je voudrais savoir pourquoi je suis dans ce merdier.", "So before the last of nine lives run out, explain why you got me involved in this.", 1], ["ce serait mon plus beau cadeau avant de casser ma pipe.", "I could get before I kick the bucket.", 1]]}, "essayer": {"__C": 1, "__e": [["Je n'ai qu'une idée... essayer de casser ma pipe.", "And then all I can think about is, like, trying to snuff it.", 1]]}, "__e": [["Je n'ai qu'une idée... essayer de casser ma pipe.", "And then all I can think about is, like, trying to snuff it.", 1], ["ce serait mon plus beau cadeau avant de casser ma pipe.", "I could get before I kick the bucket.", 1], ["Je suis d'un grand âge et pas loin de casser ma pipe.", "I'm an elderly man, sir, not far from kicking the bucket.", 1]]}, "autant": {"__C": 1, "__e": [["Autant casser ma pipe.", "I'd rather take it with me first.", 1]]}, "__e": [["Je vais pas casser ma pipe pour personne.", "I'm not sticking my neck out for anybody.", 1], ["ce serait mon plus beau cadeau avant de casser ma pipe.", "I could get before I kick the bucket.", 1], ["Je suis d'un grand âge et pas loin de casser ma pipe.", "I'm an elderly man, sir, not far from kicking the bucket.", 1]]}, "casse": {"__C": 7, "je": {"__C": 7, "que": {"__C": 4, "__e": [["Je continuerai à le croire jusqu'à ce que je casse ma pipe.", "And I'll go on believing that till I kick.", 1], ["Jusqu'à ce que je casse ma pipe.", "Until I kick the bucket.", 1], ["C'est ici que je casse ma pipe ?", "Is this is where I buy it?", 1]]}, "j'expire": {"__C": 1, "__e": [["Si elle perd de l'énergie, je meurs, j'expire, \"je casse ma pipe\" . Dis-moi ce que je dois faire. - Laisse tomber.", "-Forget it.", 1]]}, "__e": [["Jusqu'à ce que je casse ma pipe.", "Until I kick the bucket.", 1], ["C'est ici que je casse ma pipe ?", "Is this is where I buy it?", 1], ["Juste au cas où je casse ma pipe avant de te revoir, je vais te donner un petit conseil que j'aurais aimé avoir quand j'avais ton âge.", "Well, just in case I kick the bucket before then, I'm going to give you a piece of advice that I wish I had taken when I was your age.", 1]]}, "__e": [["Jusqu'à ce que je casse ma pipe.", "Until I kick the bucket.", 1], ["C'est ici que je casse ma pipe ?", "Is this is where I buy it?", 1], ["Juste au cas où je casse ma pipe avant de te revoir, je vais te donner un petit conseil que j'aurais aimé avoir quand j'avais ton âge.", "Well, just in case I kick the bucket before then, I'm going to give you a piece of advice that I wish I had taken when I was your age.", 1]]}, "__e": [["Juste au cas où je casse ma pipe avant de te revoir, je vais te donner un petit conseil que j'aurais aimé avoir quand j'avais ton âge.", "Well, just in case I kick the bucket before then, I'm going to give you a piece of advice that I wish I had taken when I was your age.", 1], ["Où est ma pipe en sépiolite ?", "Where is my Meerschaum pipe?", 0], ["Où est ma pipe en écume de mer ?", "Where is my Meerschaum pipe?", 0]]}, "la": {"__C": 711, "fume": {"__C": 37, "je": {"__C": 10, "merci": {"__C": 2, "__e": [["Merci. Je fume la pipe.", "- Thanks, but I'm a pipe-smoker.", 1]]}, "que": {"__C": 2, "__e": [["Ça t'ennuie que je fume la pipe?", "Do you mind if I smoke a pipe?", 1], ["Vous savez, ca fait 60 ans que je fume la pipe.", "You know, I've been smokin' a pipe for 60 years.", 1]]}, "__e": [["Désolé, je fume la pipe.", "Sorry, I smoke a pipe.", 1], ["Merci. Je fume la pipe.", "- Thanks, but I'm a pipe-smoker.", 1], ["Vous savez, ca fait 60 ans que je fume la pipe.", "You know, I've been smokin' a pipe for 60 years.", 1]]}, "qui": {"__C": 9, "roulé": {"__C": 1, "__e": [["Elles me laissent tomber pour un naze à col roulé qui fume la pipe.", "Why do they dump me for men who wear turtlenecks and smoke pipes?", 1]]}, "noël": {"__C": 2, "__e": [["Les preuves brossent le portrait d'un vieil homme grassouillet... avec une barbe blanche, un costume de père Noël, qui fume la pipe... avec une barbe blanche, un costume de père Noël, qui fume la pipe... et qui se serait fait botter le cul par un renne?", "The evidence actually adds up to an old fat man with a white beard and a custom-made Santa suit who smoked a clay pipe and got kicked in the ass by a reindeer?", 1], ["Les preuves brossent le portrait d'un vieil homme grassouillet... avec une barbe blanche, un costume de père Noël, qui fume la pipe... avec une barbe blanche, un costume de père Noël, qui fume la pipe... et qui se serait fait botter le cul par un renne?", "The evidence actually adds up to an old fat man with a white beard and a custom-made Santa suit who smoked a clay pipe and got kicked in the ass by a reindeer?", 1]]}, "__e": [["J'adore un homme qui fume la pipe.", "- I love a man with a pipe. - Ha, ha.", 1], ["- Un petit gros qui fume la pipe, non ?", "- A fat guy, smoked a pipe.", 1], ["Eh bien, si tu as des problèmes, cherche un homme avec un petit chapeau gris, qui fume la pipe, et qui a oublié de mettre son pantalon.", "Well, if you have any trouble, look for a man wearing a small grey hat, smoking a pipe, who's forgotten to put his trousers on.", 1]]}, "__e": [["Vous savez, ca fait 60 ans que je fume la pipe.", "You know, I've been smokin' a pipe for 60 years.", 1], ["J'irai à la cuisine où j'étais esclave... et dans la Grande Salle où la vieille maîtresse fume la pipe, et je leur montrerai mon fils, à tous!", "where all the mistress sits with their pipe and I'll show myself and my son to all of them.", 1], ["Eh bien, si tu as des problèmes, cherche un homme avec un petit chapeau gris, qui fume la pipe, et qui a oublié de mettre son pantalon.", "Well, if you have any trouble, look for a man wearing a small grey hat, smoking a pipe, who's forgotten to put his trousers on.", 1]]}, "fumer": {"__C": 19, "de": {"__C": 3, "envie": {"__C": 1, "__e": [["J'espère que t'as pas envie de fumer la pipe et qu'on peut dîner, tout de suite ?", "I bet you would like a smoking pipe now, Pa, wouldn't you?", 1]]}, "bernard": {"__C": 1, "__e": [["Le voyageur reproche à T. Bernard de fumer la pipe dans un compartiment non-fumeurs.", "The passenger resented Bernard's smoking his pipe... in a non-smoking car.", 1]]}, "__e": [["J'ai arrêté de fumer la pipe trois semaines avant le lancement.", "Well, I'd given up smoking the pipe maybe three weeks before launch.", 1], ["On n'a pas besoin de fumer la pipe pour être classe.", "You don't have to smoke a pipe to be trig.", 1], ["J'espère que t'as pas envie de fumer la pipe et qu'on peut dîner, tout de suite ?", "I bet you would like a smoking pipe now, Pa, wouldn't you?", 1]]}, "à": {"__C": 5, "seul": {"__C": 1, "__e": [["Mon colonel, dans ce wagon, vous êtes le seul à fumer la pipe.", "Colonel Arbuthnot, you are the only passenger in the Calais coach who smokes a pipe.", 1]]}, "apprendre": {"__C": 1, "__e": [["Teach One ne pourrait pas apprendre à fumer la pipe à un junky !", "Teach One couldn't teach a crack 'ho how to smoke pipe!", 1]]}, "__e": [["À cette heure-ci elle serait dans sa cuisine à fumer la pipe", "Right now, she'd be sitting at the kitchen table smoking a pipe.", 1], ["Le seul homme du train à fumer la pipe.", "Yes, you are the only man on the train who smokes a pipe.", 1], ["Tu sais, je suis plutôt du genre à fumer la pipe.", "Well, you know, I'm more one of them pipe-smokin' niggas, you know.", 1]]}, "__e": [["Tu sais, je suis plutôt du genre à fumer la pipe.", "Well, you know, I'm more one of them pipe-smokin' niggas, you know.", 1], ["J'espère que t'as pas envie de fumer la pipe et qu'on peut dîner, tout de suite ?", "I bet you would like a smoking pipe now, Pa, wouldn't you?", 1], ["Tu pourras fumer la pipe quand tu seras grand.", "You can smoke a pipe when you grow up.", 0]]}, "de": {"__C": 72, "reine": {"__C": 8, "la": {"__C": 5, "__e": [["C'était la reine de la pipe sur Dewey.", "Before she met Silas, she was the blowjob queen of Dewey Street.", 1], ["La reine de la pipe.", "But that is what they called her.", 1], ["Je suis la reine de la pipe", "I'm the queen of blowjobs", 1]]}, "ma": {"__C": 2, "__e": [["De ma reine de la pipe ça donne des ailes ne nous déçois pas", "From my lovely blowjob Queen. Two people in love it's amazing Tim Tebow please don't let us down", 1]]}, "__e": [["La reine de la pipe.", "But that is what they called her.", 1], ["Je suis la reine de la pipe", "I'm the queen of blowjobs", 1], ["Tu es sûrement une reine de la pipe, mais tu te sens à la hauteur ? Oui.", "Now, I ' m sure you ' re a wizard at oral sex, but do you think you ' re up to that?", 1]]}, "coin": {"__C": 5, "le": {"__C": 2, "__e": [["Et bien, il y a bien le coin de la pipe éteinte au somment de la colline.", "Well, there's Blowie Point at the top of the hill.", 1], ["Et tu comprends ce qu'est... le coin de la pipe éteinte n'est ce pas?", "And you understand what... Blowie Point is, right?", 1]]}, "au": {"__C": 3, "__e": [["Pour prendre quelques selfies au coin de la pipe éteinte.", "And take some selfies at Blowie Point.", 1], ["Becks, je n'arrête pas de penser à ça, Je suis retourné au coin de la pipe éteinte.", "Becks, I couldn't stop thinking about it, and I went back up to Blowie Point.", 1], ["Je dois faire tomber un mec amoureux de moi au coin de la pipe.", "I have to go make a boy love me at Blowie Point.", 1]]}, "__e": [["Becks, je n'arrête pas de penser à ça, Je suis retourné au coin de la pipe éteinte.", "Becks, I couldn't stop thinking about it, and I went back up to Blowie Point.", 1], ["Et tu comprends ce qu'est... le coin de la pipe éteinte n'est ce pas?", "And you understand what... Blowie Point is, right?", 1], ["Je dois faire tomber un mec amoureux de moi au coin de la pipe.", "I have to go make a boy love me at Blowie Point.", 1]]}, "__e": [["J'aurais pu lui parler de la pipe que je lui ai faite.", "I could've told her about the blow job I gave him.", 1], ["Je dois faire tomber un mec amoureux de moi au coin de la pipe.", "I have to go make a boy love me at Blowie Point.", 1], ["A propos de la pipe, on peut en faire une sans ?", "Uh, Toby, about the pipe. Could we try one without it?", 1]]}, "__e": [["Je vais faire un petit trou dans la bouteille, et comme ça, je passe la pipe.", "I make a hole in the bottle. That makes the pipe.", 1], ["Autant qu'il m'en souvienne, il fumait toujours la pipe.", "To the best of my memory, he always smoked a pipe.", 0], ["Tu pourras fumer la pipe quand tu seras grand.", "You can smoke a pipe when you grow up.", 0]]}, "d'une": {"__C": 682, "nom": {"__C": 604, "sacré": {"__C": 19, "oh": {"__C": 1, "__e": [["Oh, sacré nom d'une pipe de nom d'un chien !", "Holy jumping Caesar's catfish!", 1]]}, "bien": {"__C": 1, "__e": [["Eh bien, sacré nom d'une pipe en bois, c'est un problème épineux.", "Well, well, well, as I live, technically, and breathe, sometimes, this is a conundrum.", 1]]}, "__e": [["Sacré nom d'une pipe. Est-ce qu'on se revoit ce soir ? - Non.", "- Will I see you any more tonight?", 1], ["Oh, sacré nom d'une pipe de nom d'un chien !", "Holy jumping Caesar's catfish!", 1], ["Sacré nom d'une pipe en bois ! Qu'est-ce qui se passe ?", "Oh, damn, dirty sky What's going on?", 1]]}, "mais": {"__C": 4, "__e": [["Mais, nom d'une pipe, je vous respecte énormément.", "But... God damn. I respect the hell out of you both.", 1], ["Mais nom d'une pipe, tu étais où ?", "Where the hell have you been?", 1], ["Mais nom d'une pipe... il y aura de la danse !", "But, by God, there'll be dancing", 1]]}, "__e": [["Il est temps que je me bouge et que je me trouve un job. Nom d'une pipe, j'ai sept ans.", "I mean, it's time I went out and got a job, for God's sakes, I'm seven years old.", 1], ["Nom d'une pipe, je suis dans ce pays depuis près de 30 ans Je le sais, quand même !", "By jackees, I been in this country nigh onto 30 years and there's some things I know.", 1], ["Nom d'une pipe !", "God damn it!", 0]]}, "non": {"__C": 11, "de": {"__C": 1, "pipe": {"__C": 1, "__e": [["Non d'une pipe de non d'une pipe.", "Holy crapping crap!", 1]]}, "__e": [["Non d'une pipe de non d'une pipe.", "Holy crapping crap!", 1]]}, "fonctionner": {"__C": 1, "va": {"__C": 1, "__e": [["Comment l'hôpital va fonctionner, non d'une pipe ?", "How will the hospital get by, for God's sake?", 1]]}, "__e": [["Comment l'hôpital va fonctionner, non d'une pipe ?", "How will the hospital get by, for God's sake?", 1]]}, "__e": [["- Putain (Non d'une pipe! )", "Gosh dang it.", 1], ["Non d'une pipe. - \"Salut\" ? - Quoi ?", "♪ Rosa, Rosa, Rosa, Rosa ♪", 1], ["Non d'une pipe! Qu'est-ce qui s'est passé?", "Holy cow, what was that?", 1]]}, "besoin": {"__C": 7, "t'as": {"__C": 1, "que": {"__C": 1, "__e": [["On dirait que t'as besoin d'une pipe.", "You look like you could use a blow job.", 1]]}, "__e": [["On dirait que t'as besoin d'une pipe.", "You look like you could use a blow job.", 1]]}, "bien": {"__C": 1, "t'aurais": {"__C": 1, "__e": [["Toi, t'aurais bien besoin d'une pipe.", "You could obviously use a blow job.", 1]]}, "__e": [["Toi, t'aurais bien besoin d'une pipe.", "You could obviously use a blow job.", 1]]}, "__e": [["Tu as besoin d'une pipe et d'une douche.", "You look like you need a Blow Job and a shower.", 1], ["On dirait que t'as besoin d'une pipe.", "You look like you could use a blow job.", 1], ["Et je vais avoir besoin d'une pipe aussi.", "And I'm gonna need a pipe too.", 1]]}, "__e": [["Il est temps que je me bouge et que je me trouve un job. Nom d'une pipe, j'ai sept ans.", "I mean, it's time I went out and got a job, for God's sakes, I'm seven years old.", 1], ["Nom d'une pipe, je suis dans ce pays depuis près de 30 ans Je le sais, quand même !", "By jackees, I been in this country nigh onto 30 years and there's some things I know.", 1], ["Nom d'une pipe !", "God damn it!", 0]]}, "une": {"__C": 1527, "tailler": {"__C": 139, "me": {"__C": 27, "de": {"__C": 3, "__e": [["- Virgil était sur le point de me tailler une pipe - quand vous êtes arrivés.", "- Virgil was just about to give me a blowjob when you showed up.", 1], ["Eh, euh... faut pas que ça affecte le ciné demain soir, mais Shannon m'a offert de me tailler une pipe.", "Hey, uh... I don't want this to affect us going to a movie tomorrow, but Shannon just offered to blow me.", 1], ["Et elle a essayé de me tailler une pipe.", "And she tried to blow me.", 1]]}, "devrais": {"__C": 2, "__e": [["Pat Robertson dit que tu devrais me tailler une pipe.", "Pat Robertson said you should give me a BJ.", 1], ["Mais pour s'en assurer complètement, tu devrais me tailler une pipe.", "But to make absolutely sure that it doesn't I think that you should blow me.", 1], ["Et à une autre : \"Tu devrais me tailler une pipe pour ce que j'ai fait pour toi\".", "Oh, and to another: \"You should blow me for what I've done for you.\"", 1]]}, "__e": [["% Et je n'ai jamais... % Faut que j'aille me tailler une pipe!", "% And I never... % l got to go chop me some damn wood!", 1], ["Tu peux prouver que tu ne m'as pas proposé de sauver mon job si je te laissais me tailler une pipe ?", "Can you prove that you didn't offer to save my job if I let you blow me?", 1], ["Et à une autre : \"Tu devrais me tailler une pipe pour ce que j'ai fait pour toi\".", "Oh, and to another: \"You should blow me for what I've done for you.\"", 1]]}, "lui": {"__C": 14, "de": {"__C": 5, "__e": [["À un autre niveau, c'est une orgie, une orgie gratuite, un genre de conte, en particulier dans l'histoire de ce père qui demande à sa fille de lui tailler une pipe.", "On another level, it's a self-indulgent orgy in a fantasy. And the fantasy, specifically, this story... is a story about a father... who commands his daughter to give him a blow job.", 1], ["Il la fait venir dans le bureau et lui demande de lui tailler une pipe.", "This nigger took her to the back office, talkin' 'bout \"slob my johnson\".", 1], ["Il y avait un homme, et une fille, en train de lui tailler une pipe.", "And there was a man and a girl, and she was giving him a blowjob.", 1]]}, "c'est": {"__C": 1, "__e": [["Ce que j'ai fait, c'est lui tailler une pipe.", "What I did to Tim McManus was suck his cock.", 1]]}, "__e": [["Pourquoi ne vas-tu pas sous la table pour lui tailler une pipe ?", "Why don't you just climb under the table and give him a blowjob?", 1], ["Il la fait venir dans le bureau et lui demande de lui tailler une pipe.", "This nigger took her to the back office, talkin' 'bout \"slob my johnson\".", 1], ["Il y avait un homme, et une fille, en train de lui tailler une pipe.", "And there was a man and a girl, and she was giving him a blowjob.", 1]]}, "__e": [["Ça veut dire qu'il y en a d'autres qui se sont fait tailler une pipe.", "That means there are more guys out there who've been blown.", 1], ["Mais lui ne va pas se mettre à genoux pour te tailler une pipe, autant que je sache !", "Okay, but, Matt Leblanc isn't getting down on his knees and giving you a blowjob. That I know of.", 1], ["Et à une autre : \"Tu devrais me tailler une pipe pour ce que j'ai fait pour toi\".", "Oh, and to another: \"You should blow me for what I've done for you.\"", 1]]}, "faire": {"__C": 66, "lui": {"__C": 12, "de": {"__C": 3, "__e": [["Et ne propose pas de lui faire une pipe au bout de 5 minutes ! - Il croit que tu es coiffeuse.", "And don't offer to give him a blow job in the first five minutes, 'cause he thinks you're a hairdresser.", 1], ["Mike a dit qu'il a essayé de lui faire une pipe.", "Mike said he was trying to suck him off.", 1], ["Il est sûrement en train de lui faire une pipe.", "He's probably blow-jobbing her.", 1]]}, "vas": {"__C": 2, "__e": [["Qu'est ce que tu vas lui faire, une pipe?", "What are you gonna do, blow him?", 1], ["On dirait que tu vas lui faire une pipe.", "Are you gonna blow him? Kinda looks like you're gonna blow him.", 1]]}, "__e": [["Mike a dit qu'il a essayé de lui faire une pipe.", "Mike said he was trying to suck him off.", 1], ["Il est sûrement en train de lui faire une pipe.", "He's probably blow-jobbing her.", 1], ["Vous savez, j'en serai encore plus fan si elle commence par lui faire une pipe.", "I'd be an even bigger fan of Daisy if she would start schlobbing some knob.", 1]]}, "me": {"__C": 11, "viens": {"__C": 1, "__e": [["Connard, viens me faire une pipe !", "You bastard! Suck on this!", 1]]}, "j'aime": {"__C": 1, "__e": [["- Non, j'aime me faire une pipe.", "- No thanks. I smoke a pipe, Fiona.", 1]]}, "__e": [["Tu peux venir et me faire une pipe ici.", "You can just get over here. I can just do the blow job here.", 1], ["Et bien sûr, tu vas devoir me faire une pipe.", "And, of course, you're going to have to give me a blow job.", 1], ["Je peux faire monter le sang à ma tête et me faire une pipe!", "I can force all the bloods to my face and gives myself a real cool blowjob!", 1]]}, "__e": [["Je peux faire monter le sang à ma tête et me faire une pipe!", "I can force all the bloods to my face and gives myself a real cool blowjob!", 1], ["Ça ne me dérange pas de faire une pipe à un gars, mais elle y est allée un peu fort.", "I mean, I've got no problem giving some guy a blowjob, but she has taken it to the extreme.", 1], ["Et donc j'étais dans la salle de bains, et j'étais à genoux, à faire une pipe à ce mec, et je me souviens que j'avais sa bite dans une main et ses couilles dans l'autre, et je ne savais pas ce que je faisais, et c'était comme, \"Qu'est-ce que tu es en train de foutre ?\"", "And so I was in the bathroom, and I was on my knees, giving this guy a blow job, and I remember I had his dick in one hand and his balls in the other, and I didn't know what I was doing,", 1]]}, "taillé": {"__C": 55, "m'a": {"__C": 10, "il": {"__C": 3, "__e": [["Il m'a taillé une pipe.", "He gave me a blow job.", 1], ["Il m'a taillé une pipe, et on a été expulsés de Russie.", "and then he gave me head, and then we got deported from Russia.", 1], ["Si seulement tu me l'avais dit hier... parce que hier soir, il m'a taillé une pipe de luxe.", "Boy, wish you would've told me that yesterday... because last night he gave me a blow job deluxe.", 1]]}, "serveur": {"__C": 1, "__e": [["Uh, j'ai emmené un client déjeuner et le serveur m'a taillé une pipe dans la buanderie.", "YOU KNOW, FOR KEEPS. I HOPE THAT APPLIES TO ME, I HOPE THAT APPLIES TO ME. I HOPE THAT APPLIES TO ME.", 1]]}, "__e": [["Elle m'a taillé une pipe sur la piste de danse.", "Yeah, she performed oral sex on the dance floor.", 1], ["Puis elle m'a taillé une pipe pendant 1 0 ou 1 5 secondes.", "Then she performed 1 0 to 1 5 seconds of oral sex on me.", 1], ["Si seulement tu me l'avais dit hier... parce que hier soir, il m'a taillé une pipe de luxe.", "Boy, wish you would've told me that yesterday... because last night he gave me a blow job deluxe.", 1]]}, "ai": {"__C": 6, "lui": {"__C": 6, "__e": [["En plein milieu du film, je lui ai taillé une pipe.", "Right in the middle of the movie, I gave him a blow job.", 1], ["Une fois on a couché, et une fois je lui ai taillé une pipe.", "Actually, once for real. And one blow job.", 1], ["Dès le 1er jour où je lui ai taillé une pipe sous son bureau, je savais que c'était mal.", "From the very first day I gave him a blowjob under his desk... I knew it was wrong!", 1]]}, "__e": [["En plein milieu du film, je lui ai taillé une pipe.", "Right in the middle of the movie, I gave him a blow job.", 1], ["Une fois on a couché, et une fois je lui ai taillé une pipe.", "Actually, once for real. And one blow job.", 1], ["Dès le 1er jour où je lui ai taillé une pipe sous son bureau, je savais que c'était mal.", "From the very first day I gave him a blowjob under his desk... I knew it was wrong!", 1]]}, "__e": [["Si seulement tu me l'avais dit hier... parce que hier soir, il m'a taillé une pipe de luxe.", "Boy, wish you would've told me that yesterday... because last night he gave me a blow job deluxe.", 1], ["Jeff m'a dit que vous aviez taillé une pipe à Lewis dans la voiture, avant d'arriver au restaurant, c'est pour ça que...", "But jeff told me that you gave lewis a blowjob in the car Before you got to the restaurant, so that's why--", 1], ["Dès le 1er jour où je lui ai taillé une pipe sous son bureau, je savais que c'était mal.", "From the very first day I gave him a blowjob under his desk... I knew it was wrong!", 1]]}, "__e": [["Il parlait avec une pipe à la bouche.", "He spoke with a pipe in his mouth.", 0], ["Il était assis là, une pipe à la bouche.", "He was sitting there with a pipe in his mouth.", 0], ["Je ne m'attendais pas à ce qu'elle me taille une pipe dès le premier soir, mais c'est ce qui s'est passé.", "I didn't expect her to go down on me on our first date, but that's what happened.", 0]]}, "sa": {"__C": 268, "casser": {"__C": 36, "va": {"__C": 7, "qu'il": {"__C": 1, "__e": [["Et avec ça, Sébastien qui va mal. On dit qu'il va casser sa pipe.", "Everyone reckons Sebastian will kick the bucket soon", 1]]}, "tien": {"__C": 2, "__e": [["Le tien va casser sa pipe.", "But at least he'd go and see him.", 1]]}, "__e": [["Et avec ça, Sébastien qui va mal. On dit qu'il va casser sa pipe.", "Everyone reckons Sebastian will kick the bucket soon", 1], ["On dirait que le vieux Victor va casser sa pipe.", "But it does seem that old Victor has likely snaffled.", 1], ["Je l'ai rencontrée grâce à un ami, et elle était si adorable, et sa grand-mère va casser sa pipe d'une minute à l'autre, et je me suis sentie si coupable, et...", "I met her through a friend, and she was so sweet, And her grandmother's going to kick the bucket in like five minutes, And I felt so guilty, and...", 1]]}, "de": {"__C": 8, "avant": {"__C": 2, "__e": [["Impossible qu'il n'ait rien planqué avant de casser sa pipe.", "There's no way he wasn't gonna stash away something before he kicked.", 1], ["Avant de casser sa pipe.", "Before he kicked the bucket.", 1]]}, "vient": {"__C": 2, "__e": [["Devine qui vient de casser sa pipe.", "Guess who just kicked the bucket.", 1]]}, "__e": [["Une drôle de façon de casser sa pipe.", "Funny in way to break its pipe.", 1], ["Tu trouves qu'il a l'air d'être sur le point de casser sa pipe, toi ?", "Does he look like he's about to kick the bucket to you?", 1], ["À mon avis, quand on est convaincu d'être accusé à tort... C'est pas si difficile de casser sa pipe... c'est pas si difficile de marcher dans le couloir de la mort.", "The way I figured if a guy feels in his heart he's taking a phoney rap it's not so tough to kick the bucket.", 1]]}, "__e": [["Tu trouves qu'il a l'air d'être sur le point de casser sa pipe, toi ?", "Does he look like he's about to kick the bucket to you?", 1], ["Je l'ai rencontrée grâce à un ami, et elle était si adorable, et sa grand-mère va casser sa pipe d'une minute à l'autre, et je me suis sentie si coupable, et...", "I met her through a friend, and she was so sweet, And her grandmother's going to kick the bucket in like five minutes, And I felt so guilty, and...", 1], ["À mon avis, quand on est convaincu d'être accusé à tort... C'est pas si difficile de casser sa pipe... c'est pas si difficile de marcher dans le couloir de la mort.", "The way I figured if a guy feels in his heart he's taking a phoney rap it's not so tough to kick the bucket.", 1]]}, "casse": {"__C": 21, "qu'il": {"__C": 2, "attendre": {"__C": 1, "__e": [["Mais je suis trop vieux pour attendre qu'il casse sa pipe.", "I ain't young enough just to sit around and wait for him to have a natural...", 1]]}, "avant": {"__C": 1, "__e": [["Je ne vais pas tout perdre juste avant qu'il casse sa pipe.", "I didn't put up with his crap for years... just to be squeezed out right before he kicks.", 1]]}, "__e": [["Mais je suis trop vieux pour attendre qu'il casse sa pipe.", "I ain't young enough just to sit around and wait for him to have a natural...", 1], ["Je ne vais pas tout perdre juste avant qu'il casse sa pipe.", "I didn't put up with his crap for years... just to be squeezed out right before he kicks.", 1]]}, "ne": {"__C": 2, "personne": {"__C": 2, "__e": [["Plus personne ne casse sa pipe.", "No pennies on the eyes for anybody.", 1]]}, "__e": [["Je pense que Stewart va pousser Victor à nous évincer du testament avant qu'il ne casse sa pipe.", "I think Stewart's going to get Victor to cut us all out of his will before he passes over.", 1], ["Plus personne ne casse sa pipe.", "No pennies on the eyes for anybody.", 1]]}, "__e": [["C'est ma putain de faute si mon frère casse sa pipe?", "Fuck fault is it of mine if my fucking brother croaks?", 1], ["Je ne vais pas tout perdre juste avant qu'il casse sa pipe.", "I didn't put up with his crap for years... just to be squeezed out right before he kicks.", 1], ["Jusqu'à ce que son nouveau mari casse sa pipe deux semaines après le mariage.", "Until her new hubby kicks the bucket two weeks after the wedding.", 1]]}, "cassé": {"__C": 70, "a": {"__C": 62, "il": {"__C": 22, "__e": [["Il a cassé sa pipe, comme on dit.", "Bought the farm, as they say.", 1], ["Comme je te l'ai déjà dit, il a cassé sa pipe.", "As I mentioned, and you already know, he kicked the bucket, right.", 1], ["Il a cassé sa pipe.", "He died.", 0]]}, "qui": {"__C": 6, "__e": [["Tu sais celui qui a cassé sa pipe l'autre jour.", "The one who croaked the other day.", 1], ["Allez dire ça au pauvre type qui a cassé sa pipe.", "Try telling that to the poor fellow who kicked the bucket.", 1], ["Je suis juste un gars qui a cassé sa pipe et qui s'en est sorti. grâce à quelqu'un que j'appelle ... Paul Puissant.", "I'm just a guy who happened to kick the bucket and bounce back, thanks to something that I call...", 1]]}, "__e": [["Je suis juste un gars qui a cassé sa pipe et qui s'en est sorti. grâce à quelqu'un que j'appelle ... Paul Puissant.", "I'm just a guy who happened to kick the bucket and bounce back, thanks to something that I call...", 1], ["Eh bien, maintenant que leur plus grande star a cassé sa pipe, vous avez une chance.", "Well, now that their biggest star kicked the bucket, you might have a chance.", 1], ["Il a cassé sa pipe.", "He died.", 0]]}, "avait": {"__C": 3, "qu'il": {"__C": 2, "__e": [["Bon, quelqu'un d'autre m'a dit qu'il avait cassé sa pipe et s'était transformé en corbeau.", "All right, somebody else told me... he finally kicked the bucket and turned into a fucking crow.", 1], ["Je ne savais même pas qu'il avait cassé sa pipe... était mort !", "I didn't even know he kicked the bucket..died How did it happen?", 1]]}, "d'autre": {"__C": 1, "__e": [["La police du 6e district n'a pas pris ça au sérieux. Pour eux, quelqu'un d'autre avait cassé sa pipe.", "The police from the Sixth Precinct, they just brushed it off like... like another one bites the dust type of thing, you know.", 1]]}, "__e": [["Bon, quelqu'un d'autre m'a dit qu'il avait cassé sa pipe et s'était transformé en corbeau.", "All right, somebody else told me... he finally kicked the bucket and turned into a fucking crow.", 1], ["La police du 6e district n'a pas pris ça au sérieux. Pour eux, quelqu'un d'autre avait cassé sa pipe.", "The police from the Sixth Precinct, they just brushed it off like... like another one bites the dust type of thing, you know.", 1], ["Je ne savais même pas qu'il avait cassé sa pipe... était mort !", "I didn't even know he kicked the bucket..died How did it happen?", 1]]}, "__e": [["Je suis juste un gars qui a cassé sa pipe et qui s'en est sorti. grâce à quelqu'un que j'appelle ... Paul Puissant.", "I'm just a guy who happened to kick the bucket and bounce back, thanks to something that I call...", 1], ["Eh bien, maintenant que leur plus grande star a cassé sa pipe, vous avez une chance.", "Well, now that their biggest star kicked the bucket, you might have a chance.", 1], ["Il a cassé sa pipe.", "He died.", 0]]}, "__e": [["Alors, il a arrêté de nettoyer sa pipe et a essayé de cacher ses mains comme s'il était coupable de quelque chose.", "All of a sudden he got conscious that he had hands and I didn't, and he... he stopped cleaning his pipe and he tried to hide his hands, like he was guilty or something.", 1], ["Il était assis là et fumait sa pipe.", "He sat there smoking a pipe.", 0], ["Il a cassé sa pipe.", "He died.", 0]]}, "de": {"__C": 132, "tête": {"__C": 16, "par": {"__C": 16, "litres": {"__C": 1, "__e": [["A 20 litres par tête de pipe et par jour...", "At 20 litres per head per day...", 1]]}, "dollars": {"__C": 2, "__e": [["Ils paient mille dollars par tête de pipe et vous, vous allez les faire gerber !", "They're gonna pay $ 1,000 a ticket, and you 're gonna make them throw up. Carlos...", 1], ["- Exactement. Deux cents dollars par tête de pipe.", "Exactly. $200 a pop.", 1]]}, "__e": [["Toute la terre, la partager par tête de pipe.", "To divide all the land equally.", 1], ["Ça fait combien par tête de pipe ?", "Figure out how much.", 1], ["On était d'accord, 30 000 $ par tête de pipe si personne n'était blessé, mais sur ce coup, c'est un échec.", "Well, the agreement was $30,000 each and no one seriously hurt, but you didn't adhere to that.", 1]]}, "__e": [["Toute la terre, la partager par tête de pipe.", "To divide all the land equally.", 1], ["Ça fait combien par tête de pipe ?", "Figure out how much.", 1], ["On était d'accord, 30 000 $ par tête de pipe si personne n'était blessé, mais sur ce coup, c'est un échec.", "Well, the agreement was $30,000 each and no one seriously hurt, but you didn't adhere to that.", 1]]}, "pas": {"__C": 22, "fume": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne fume pas de pipe et je ne porte pas de pantoufles.", "Well, I don't smoke a pipe and I don't wear no slippers.", 1]]}, "__e": [["Je ne fume pas de pipe et je ne porte pas de pantoufles.", "Well, I don't smoke a pipe and I don't wear no slippers.", 1]]}, "ferai": {"__C": 1, "te": {"__C": 1, "__e": [["Je ne te ferai pas de pipe, c'est final.", "I'm not gonna blow you, man, and that's final.", 1]]}, "__e": [["Je ne te ferai pas de pipe, c'est final.", "I'm not gonna blow you, man, and that's final.", 1]]}, "__e": [["Là. Oh ! Mais il n'a pas de pipe.", "He hasn't a pipe", 1], ["C'est une machine à 1 000 dollars et elle taille même pas de pipe.", "A thousand-dollar machine and it doesn't even suck your dick.", 1], ["Je ne veux pas être la fille qui ne fait pas de pipe, mais si la pipe est mauvaise...", "I mean, I don't want to be the kind of person who doesn't give blowjobs, but if they're not any good...", 1]]}, "concours": {"__C": 7, "un": {"__C": 4, "faire": {"__C": 2, "__e": [["On peut faire un concours de pipe.", "We could do a blowjob contest.", 1], ["\"On devrait se faire un concours de pipe.\"", "\"Hey, maybe we should have a blowjob contest.\"", 1]]}, "fait": {"__C": 1, "__e": [["Qui fait un concours de pipe ?", "They... they... what? Who's having a blow job contest?", 1]]}, "__e": [["On peut faire un concours de pipe.", "We could do a blowjob contest.", 1], ["\"On devrait se faire un concours de pipe.\"", "\"Hey, maybe we should have a blowjob contest.\"", 1], ["Voyez comment ça se passe. Mon autre fille veut gagner un concours de pipe.", "My other daughter wants to win a blow job contest.", 1]]}, "plein": {"__C": 1, "en": {"__C": 1, "__e": [["Ils ont pas chopé des filles en plein concours de pipe dans son école ?", "You know kids nowadays. I mean, didn't they catch some girls have a blow job contest at her school last week?", 1]]}, "__e": [["Ils ont pas chopé des filles en plein concours de pipe dans son école ?", "You know kids nowadays. I mean, didn't they catch some girls have a blow job contest at her school last week?", 1]]}, "__e": [["Ils font des concours de pipe dans son école.", "They're having blow job contests at her school, Tom.", 1], ["\"On devrait se faire un concours de pipe.\"", "\"Hey, maybe we should have a blowjob contest.\"", 1], ["Voyez comment ça se passe. Mon autre fille veut gagner un concours de pipe.", "My other daughter wants to win a blow job contest.", 1]]}, "__e": [["Nous avons entendu qu'il va y avoir plus de pipe.", "We heard there's gonna be no more pipe.", 1], ["- Vous allez vous promener... Elle ne lui a pas fait de pipe, si tu veux savoir.", "She didn't give him a blowjob, just so you know.", 1], ["Elle ne m'a pas fait de pipe depuis mon anniversaire, il y a cinq ans !", "And she hasn't given me a blowie since my birthday five years ago!", 1]]}, "__e": [["Il parlait avec une pipe à la bouche.", "He spoke with a pipe in his mouth.", 0], ["Il était assis là, une pipe à la bouche.", "He was sitting there with a pipe in his mouth.", 0], ["Je ne m'attendais pas à ce qu'elle me taille une pipe dès le premier soir, mais c'est ce qui s'est passé.", "I didn't expect her to go down on me on our first date, but that's what happened.", 0]]}, "selma": {"__C": 847, "de": {"__C": 64, "marche": {"__C": 4, "la": {"__C": 2, "fait": {"__C": 1, "__e": [["J'ai fait la Marche de Selma.", "Now, I marched at Selma.", 1]]}, "entre": {"__C": 1, "__e": [["Cet album a été enregistré entre la marche de Selma et l'adoption de la loi sur les droits civiques.", "That album was recorded right between the march on Selma and the passage of the Civil Rights Bill.", 1]]}, "__e": [["Cet album a été enregistré entre la marche de Selma et l'adoption de la loi sur les droits civiques.", "That album was recorded right between the march on Selma and the passage of the Civil Rights Bill.", 1], ["J'ai fait la Marche de Selma.", "Now, I marched at Selma.", 1]]}, "une": {"__C": 1, "__e": [["Une marche de Selma à Montgomery pour protester et amplifier.", "A march from Selma to Montgomery to protest and amplify.", 1]]}, "__e": [["Cet album a été enregistré entre la marche de Selma et l'adoption de la loi sur les droits civiques.", "That album was recorded right between the march on Selma and the passage of the Civil Rights Bill.", 1], ["J'ai fait la Marche de Selma.", "Now, I marched at Selma.", 1], ["Il n'y aura pas de marche de Selma à Montgomery.", "There will be no march from Selma to Montgomery.", 1]]}, "mari": {"__C": 4, "le": {"__C": 3, "lisa": {"__C": 1, "__e": [["L'avenir de Lisa, le mari de Selma, Marge pas fière, Homer gros", "Lisa's future, Selma's hubby Marge not proud, Homer chubby", 1]]}, "jouer": {"__C": 1, "__e": [["Homer, parmi toutes les choses tordues et malhonnêtes que tu as pu faire, jouer le mari de Selma fut la plus remarquable.", "Homer, of all the sneaky, dishonest things you've ever done, playing Selma's husband was by far the sweetest.", 1]]}, "__e": [["Homer, parmi toutes les choses tordues et malhonnêtes que tu as pu faire, jouer le mari de Selma fut la plus remarquable.", "Homer, of all the sneaky, dishonest things you've ever done, playing Selma's husband was by far the sweetest.", 1], ["C'est le mari de Selma.", "He's Selma's husband.", 1], ["L'avenir de Lisa, le mari de Selma, Marge pas fière, Homer gros", "Lisa's future, Selma's hubby Marge not proud, Homer chubby", 1]]}, "seul": {"__C": 1, "le": {"__C": 1, "__e": [["Le seul mari de Selma que j'aimais était Disco Stu.", "The only husband of Selma's I liked was Disco Stu.", 1]]}, "__e": [["Le seul mari de Selma que j'aimais était Disco Stu.", "The only husband of Selma's I liked was Disco Stu.", 1]]}, "__e": [["Homer, parmi toutes les choses tordues et malhonnêtes que tu as pu faire, jouer le mari de Selma fut la plus remarquable.", "Homer, of all the sneaky, dishonest things you've ever done, playing Selma's husband was by far the sweetest.", 1], ["C'est le mari de Selma.", "He's Selma's husband.", 1], ["L'avenir de Lisa, le mari de Selma, Marge pas fière, Homer gros", "Lisa's future, Selma's hubby Marge not proud, Homer chubby", 1]]}, "pont": {"__C": 3, "le": {"__C": 2, "birmingham": {"__C": 1, "__e": [["Elle était là pour le boycott des bus de Montgomery, les lances à incendies de Birmingham, le pont de Selma, et le prédicateur d'Atlanta qui disait aux gens :", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that", 1]]}, "sur": {"__C": 1, "__e": [["Il s'est battu sur le pont de Selma.", "He stood on the bridge at Selma.", 1]]}, "__e": [["Elle était là pour le boycott des bus de Montgomery, les lances à incendies de Birmingham, le pont de Selma, et le prédicateur d'Atlanta qui disait aux gens :", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that", 1], ["Il s'est battu sur le pont de Selma.", "He stood on the bridge at Selma.", 1]]}, "même": {"__C": 1, "le": {"__C": 1, "__e": [["Carl Reddick s'est tenu sur le même pont de Selma que le Dr King.", "My father, Carl Reddick, stood with Dr. King, stood on the bridge at Selma.", 1]]}, "__e": [["Carl Reddick s'est tenu sur le même pont de Selma que le Dr King.", "My father, Carl Reddick, stood with Dr. King, stood on the bridge at Selma.", 1]]}, "__e": [["Elle était là pour le boycott des bus de Montgomery, les lances à incendies de Birmingham, le pont de Selma, et le prédicateur d'Atlanta qui disait aux gens :", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that", 1], ["Carl Reddick s'est tenu sur le même pont de Selma que le Dr King.", "My father, Carl Reddick, stood with Dr. King, stood on the bridge at Selma.", 1], ["Il s'est battu sur le pont de Selma.", "He stood on the bridge at Selma.", 1]]}, "__e": [["Homer, si tu lui fais cette petite faveur, ça pourrait transformer la vie de Selma.", "Homer, if you do this one small favor, it could transform Selma's life.", 1], ["Il a pitié de Selma, parce qu'elle doit vivre avec toi.", "Even more than he hates Selma? He feels sorry for Selma, because she has to live with you.", 1], ["Ouais, elle n'a laissé personne remarquer ce qui s'était passé Mais honnêtement, elle est bien meilleure que la fille de Selma", "Yes, she didn't let anyone notice what's going on but frankly she's way better than Salma's daughter", 1]]}, "que": {"__C": 13, "a": {"__C": 1, "n'y": {"__C": 1, "il": {"__C": 1, "__e": [["Il n'y a que Selma et moi.", "It's just Selma and me.", 1]]}, "__e": [["Il n'y a que Selma et moi.", "It's just Selma and me.", 1]]}, "__e": [["Il n'y a que Selma et moi.", "It's just Selma and me.", 1]]}, "avant": {"__C": 2, "temps": {"__C": 2, "du": {"__C": 2, "__e": [["Les invités se sont rassemblés Mais il manque encore du temps Avant que Selma ne voie Son fidèle ami Triste elle s'en vient...", "\"The guest are all gathered, the feast is prepared,\" \"But Selma steals off, full of sorrow and care,\" \"To visit her old friend so trusty and true\"-", 1], ["Les invités se sont rassemblés Mais il manque encore du temps Avant que Selma ne voie Son fidèle ami Le cœur lourd Elle s'en va voir le lion", "\"The guests are all gathered, the feast is prepared,\" \"But Selma steals off, full of sorrow and care,\" \"To visit her old friend so trusty and true,\"-", 1]]}, "__e": [["Les invités se sont rassemblés Mais il manque encore du temps Avant que Selma ne voie Son fidèle ami Triste elle s'en vient...", "\"The guest are all gathered, the feast is prepared,\" \"But Selma steals off, full of sorrow and care,\" \"To visit her old friend so trusty and true\"-", 1], ["Les invités se sont rassemblés Mais il manque encore du temps Avant que Selma ne voie Son fidèle ami Le cœur lourd Elle s'en va voir le lion", "\"The guests are all gathered, the feast is prepared,\" \"But Selma steals off, full of sorrow and care,\" \"To visit her old friend so trusty and true,\"-", 1]]}, "__e": [["Les invités se sont rassemblés Mais il manque encore du temps Avant que Selma ne voie Son fidèle ami Triste elle s'en vient...", "\"The guest are all gathered, the feast is prepared,\" \"But Selma steals off, full of sorrow and care,\" \"To visit her old friend so trusty and true\"-", 1], ["Les invités se sont rassemblés Mais il manque encore du temps Avant que Selma ne voie Son fidèle ami Le cœur lourd Elle s'en va voir le lion", "\"The guests are all gathered, the feast is prepared,\" \"But Selma steals off, full of sorrow and care,\" \"To visit her old friend so trusty and true,\"-", 1]]}, "connue": {"__C": 2, "aussi": {"__C": 2, "être": {"__C": 2, "__e": [["J'aimerais être aussi connue que Selma.", "I guess I'd like to be as big as Selma one day.", 1]]}, "__e": [["J'aimerais être aussi connue que Selma.", "I guess I'd like to be as big as Selma one day.", 1]]}, "__e": [["J'aimerais être aussi connue que Selma.", "I guess I'd like to be as big as Selma one day.", 1]]}, "__e": [["Les invités se sont rassemblés Mais il manque encore du temps Avant que Selma ne voie Son fidèle ami Triste elle s'en vient...", "\"The guest are all gathered, the feast is prepared,\" \"But Selma steals off, full of sorrow and care,\" \"To visit her old friend so trusty and true\"-", 1], ["Les invités se sont rassemblés Mais il manque encore du temps Avant que Selma ne voie Son fidèle ami Le cœur lourd Elle s'en va voir le lion", "\"The guests are all gathered, the feast is prepared,\" \"But Selma steals off, full of sorrow and care,\" \"To visit her old friend so trusty and true,\"-", 1], ["Nous avons appris que Selma Rose a reçu un coup de téléphone juste avant de disparaître.", "We've learned that Selma Rose received a phone call before she went missing.", 1]]}, "et": {"__C": 42, "rentrais": {"__C": 1, "je": {"__C": 1, "parles": {"__C": 1, "__e": [["- Tu parles ! Je rentrais, et Selma ne sort plus à cause de ses rhumatismes.", "I've finished for tonight, and Selma never goes out.", 1]]}, "__e": [["- Tu parles ! Je rentrais, et Selma ne sort plus à cause de ses rhumatismes.", "I've finished for tonight, and Selma never goes out.", 1]]}, "__e": [["- Tu parles ! Je rentrais, et Selma ne sort plus à cause de ses rhumatismes.", "I've finished for tonight, and Selma never goes out.", 1]]}, "patty": {"__C": 26, "à": {"__C": 2, "suite": {"__C": 1, "__e": [["Artie plaît tout de suite à Patty et Selma.", "-You said you'd go with me.", 1]]}, "dire": {"__C": 1, "__e": [["Je vais dire à Patty et Selma ce que tu fais. Quoi ?", "I'm telling Patty and Selma what you're doing.", 1]]}, "__e": [["Artie plaît tout de suite à Patty et Selma.", "-You said you'd go with me.", 1], ["Je vais dire à Patty et Selma ce que tu fais. Quoi ?", "I'm telling Patty and Selma what you're doing.", 1]]}, "de": {"__C": 3, "l'enterrement": {"__C": 1, "__e": [["Prenons-nous la Lexus pour aller à l'enterrement de Patty et Selma ?", "Are we taking the Lexus to Aunt Patty and Selma's funeral today?", 1]]}, "faute": {"__C": 1, "__e": [["C'est la faute de Patty et Selma.", "It's that Patty and Selma.", 1]]}, "__e": [["Je sais que Julie Kavner adore faire les voix de Patty et Selma.", "-Who squealed? -You can't get anything past him. He knows everything.", 1], ["La voiture de Patty et Selma !", "Patty and Selma's car? !", 1], ["C'est la faute de Patty et Selma.", "It's that Patty and Selma.", 1]]}, "__e": [["Ils te ressemblent, ils détestent Patty et Selma, et les gens ont remarqué que cette bande était très bavarde.", "They look like you, they were rude to Patty and Selma and the horde has been described as very gassy.", 1], ["J'ai dû les apprendre pour cet épisode. Intéressant. J'ai fait deux épisodes avec Patty et Selma.", "According to my sources, you are simultaneously planning to drop your pencils at 2: 15.", 1], ["Je vais dire à Patty et Selma ce que tu fais. Quoi ?", "I'm telling Patty and Selma what you're doing.", 1]]}, "hollis": {"__C": 9, "nous": {"__C": 1, "dieu": {"__C": 1, "__e": [["Pour obéir à la volonté de Dieu, nous, Hollis et Selma Green, avons divinement décidé de pénétrer dans la brèche et décrétons notre suzeraineté, et réclamons la fidélité de tous ceux qui suivent le principe.", "As an exercise of God's righteous will  we, Hollis and Selma Greene have been divinely invested to step forward into the breach and hereby announce suzerainty over and demand fealty of all who follow the principle.", 1]]}, "__e": [["Pour obéir à la volonté de Dieu, nous, Hollis et Selma Green, avons divinement décidé de pénétrer dans la brèche et décrétons notre suzeraineté, et réclamons la fidélité de tous ceux qui suivent le principe.", "As an exercise of God's righteous will  we, Hollis and Selma Greene have been divinely invested to step forward into the breach and hereby announce suzerainty over and demand fealty of all who follow the principle.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est Hollis et Selma Green.", "It's Hollis and Selma Green.", 1]]}, "__e": [["Hollis et Selma Green ont peur de Roman Grant.", "Hollis and Selma Greene are terrified of Roman Grant.", 1], ["Hollis et Selma Green étaient, je cite : \"Quelque part au Mexique.\"", "Hollis and Selma Greene were, quote, \"Somewhere in Mexico. \"", 1], ["Il ne peut rien faire sans savoir où sont Hollis et Selma.", "There's nothing he can do until they know where Hollis and Selma are.", 1]]}, "__e": [["Je vais dire à Patty et Selma ce que tu fais. Quoi ?", "I'm telling Patty and Selma what you're doing.", 1], ["- Votre alliance signifie beaucoup pour moi et Selma, après nos années, seuls, dans le désert.", "- Your brotherhood means a great deal to me and Selma after our years alone in the wilderness.", 1], ["De toute façon, Gros tony et moi pensons que c'est une chance pour réparer les choses entre toi et Selma.", "Anyway, Fat Tony and I think this is a chance to patch things up between you and Selma.", 1]]}, "à": {"__C": 61, "comme": {"__C": 2, "dégénère": {"__C": 1, "ça": {"__C": 1, "__e": [["Tu veux que je me tourne les pouces... jusqu'à ce que ça dégénère comme à Selma ?", "Do you want me to twiddle my thumbs till this town explodes like Selma?", 1]]}, "__e": [["Tu veux que je me tourne les pouces... jusqu'à ce que ça dégénère comme à Selma ?", "Do you want me to twiddle my thumbs till this town explodes like Selma?", 1]]}, "tourne": {"__C": 1, "ne": {"__C": 1, "__e": [["Combien de temps avant que ça ne tourne comme à Selma ou Kent State ?", "I mean, how long before it turns into a Selma or Kent State?", 1]]}, "__e": [["Combien de temps avant que ça ne tourne comme à Selma ou Kent State ?", "I mean, how long before it turns into a Selma or Kent State?", 1]]}, "__e": [["Tu veux que je me tourne les pouces... jusqu'à ce que ça dégénère comme à Selma ?", "Do you want me to twiddle my thumbs till this town explodes like Selma?", 1], ["Combien de temps avant que ça ne tourne comme à Selma ou Kent State ?", "I mean, how long before it turns into a Selma or Kent State?", 1]]}, "noirs": {"__C": 2, "des": {"__C": 1, "droits": {"__C": 1, "__e": [["Cela nous semble étrange de voir combien de millions de dollars ... peuvent être dépensés chaque jour pour maintenir des troupes au Sud-Vietnam   alors que notre pays ne peut pas protéger les droits des Noirs... à Selma et Marian, en Alabama!", "It ' still strange to us though how millions of dollars can be spent everyday to hold troops in South Vietnam and our country cannot protect the rights of Negros in Selma and Marian, Alabama!", 1]]}, "__e": [["Cela nous semble étrange de voir combien de millions de dollars ... peuvent être dépensés chaque jour pour maintenir des troupes au Sud-Vietnam   alors que notre pays ne peut pas protéger les droits des Noirs... à Selma et Marian, en Alabama!", "It ' still strange to us though how millions of dollars can be spent everyday to hold troops in South Vietnam and our country cannot protect the rights of Negros in Selma and Marian, Alabama!", 1]]}, "manifestants": {"__C": 1, "les": {"__C": 1, "__e": [["Dans une interview aujourd'hui, Le gouverneur Wallace nie que les soldats d'Alabama et les forces de l'ordre aient utilisé des moyens excessifs pour disperser les manifestants noirs à Selma.", "In an interview today, Governor Wallace denies that Alabama State Troopers and Sheriff's Deputies used unnecessary force in routing Negro marchers in Selma.", 1]]}, "__e": [["Dans une interview aujourd'hui, Le gouverneur Wallace nie que les soldats d'Alabama et les forces de l'ordre aient utilisé des moyens excessifs pour disperser les manifestants noirs à Selma.", "In an interview today, Governor Wallace denies that Alabama State Troopers and Sheriff's Deputies used unnecessary force in routing Negro marchers in Selma.", 1]]}, "__e": [["Dans une interview aujourd'hui, Le gouverneur Wallace nie que les soldats d'Alabama et les forces de l'ordre aient utilisé des moyens excessifs pour disperser les manifestants noirs à Selma.", "In an interview today, Governor Wallace denies that Alabama State Troopers and Sheriff's Deputies used unnecessary force in routing Negro marchers in Selma.", 1], ["Cela nous semble étrange de voir combien de millions de dollars ... peuvent être dépensés chaque jour pour maintenir des troupes au Sud-Vietnam   alors que notre pays ne peut pas protéger les droits des Noirs... à Selma et Marian, en Alabama!", "It ' still strange to us though how millions of dollars can be spent everyday to hold troops in South Vietnam and our country cannot protect the rights of Negros in Selma and Marian, Alabama!", 1]]}, "dis": {"__C": 2, "__e": [["Dis à Selma de venir aussi.", "And tell Selma to bring her A game.", 1], ["Dis à Selma d'arrêter de fumer du crack et paie tes factures.", "Get Selma to quit smoking the ice and pay your bills.", 1]]}, "__e": [["On demande une protection fédérale, et sauf votre respect, quand il n'y a qu'un procureur général adjoint à Selma, on a notre réponse.", "We asked for federal protection. And with no disrespect, but when the Assistant Attorney General is the highest-ranking federal official in Selma, we have our answer.", 1], ["Il n'y a pas de quoi être fier de ce qu'il s'est passé à Selma.", "There is no cause for pride in what has happened in Selma.", 1], ["Elle était là pour les bus à Montgomery, les tuyaux à Birmingham, un pont à Selma, et un pasteur d'Atlanta qui a dit à un peuple que \"Nous triompherons\". Oui, nous pouvons.", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that \"We Shall Overcome.\" Yes, we can.", 0]]}, "tante": {"__C": 29, "de": {"__C": 3, "fiancé": {"__C": 1, "le": {"__C": 1, "__e": [["Je sais que vous êtes impatients de rencontrer le fiancé de Tante Selma.", "It's like they saw our lives and put it up on screen. Kids, I know you're excited... about meeting Aunt Selma's boyfriend.", 1]]}, "__e": [["Je sais que vous êtes impatients de rencontrer le fiancé de Tante Selma.", "It's like they saw our lives and put it up on screen. Kids, I know you're excited... about meeting Aunt Selma's boyfriend.", 1]]}, "l'anniversaire": {"__C": 1, "pour": {"__C": 1, "__e": [["Je serai d'aplomb - pour l'anniversaire de tante Selma.", "She'll be ready for your Aunt Selma's birthday.", 1]]}, "__e": [["Je serai d'aplomb - pour l'anniversaire de tante Selma.", "She'll be ready for your Aunt Selma's birthday.", 1]]}, "__e": [["Je serai d'aplomb - pour l'anniversaire de tante Selma.", "She'll be ready for your Aunt Selma's birthday.", 1], ["La jambe de tante Selma.", "Aunt Selma's leg.", 1], ["Je sais que vous êtes impatients de rencontrer le fiancé de Tante Selma.", "It's like they saw our lives and put it up on screen. Kids, I know you're excited... about meeting Aunt Selma's boyfriend.", 1]]}, "ta": {"__C": 3, "quand": {"__C": 1, "rappelle-toi": {"__C": 1, "__e": [["Rappelle-toi, quand... ta tante Selma s'est mariée ?", "Remember when your Aunt Selma got married?", 1]]}, "__e": [["Rappelle-toi, quand... ta tante Selma s'est mariée ?", "Remember when your Aunt Selma got married?", 1]]}, "chez": {"__C": 1, "va": {"__C": 1, "__e": [["Il va chez ta tante Selma.", "He's headed to your Aunt Selma's.", 1]]}, "__e": [["Il va chez ta tante Selma.", "He's headed to your Aunt Selma's.", 1]]}, "__e": [["Je suis ta tante Selma...", "I'm your aunt Selma...", 1], ["Rappelle-toi, quand... ta tante Selma s'est mariée ?", "Remember when your Aunt Selma got married?", 1], ["Il va chez ta tante Selma.", "He's headed to your Aunt Selma's.", 1]]}, "patty": {"__C": 2, "tante": {"__C": 2, "__e": [["Tante Patty, tante Selma, Grand-mère Bouvier et...", "Aunt Patty, Aunt Selma, Grandma Bouvier and...", 1], ["Tante Patty, tante Selma, pouvez-vous nous aider à choisir un cadeau pour la fête des mères ?", "(MOANS) Aunts Patty and Selma, can you help us pick out a Mother's Day gift?", 1]]}, "__e": [["Tante Patty, tante Selma, Grand-mère Bouvier et...", "Aunt Patty, Aunt Selma, Grandma Bouvier and...", 1], ["Tante Patty, tante Selma, pouvez-vous nous aider à choisir un cadeau pour la fête des mères ?", "(MOANS) Aunts Patty and Selma, can you help us pick out a Mother's Day gift?", 1]]}, "__e": [["Pourquoi pas tante Patty et tante Selma au service des permis?", "Well, how about Aunt Patty and Aunt Selma at the DMV?", 1], ["Tante Patty, tante Selma, pouvez-vous nous aider à choisir un cadeau pour la fête des mères ?", "(MOANS) Aunts Patty and Selma, can you help us pick out a Mother's Day gift?", 1], ["A sa sortie, il a épousé tante Selma et a tenté de la tuer.", "When he got out, he married Aunt Selma and tried to murder her.", 1]]}, "mme": {"__C": 25, "bonsoir": {"__C": 1, "__e": [["Bonsoir, Mme Selma.", "Ok, goodnight.", 1]]}, "m'aider": {"__C": 1, "allez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous allez m'aider, Mme Selma ?", "Please help me, don't let me down.", 1]]}, "__e": [["Vous allez m'aider, Mme Selma ?", "Please help me, don't let me down.", 1]]}, "__e": [["Vous allez m'aider, Mme Selma ?", "Please help me, don't let me down.", 1]]}, "et": {"__C": 2, "m": {"__C": 1, "chez": {"__C": 1}}, "oui": {"__C": 1, "__e": [["-Oui, et Mme Selma, qu'a-t-elle dit?", "And what about Ms. Salma?", 1]]}, "__e": [["J'irai ce soir pour un café chez M. Chehab et Mme Selma Pour discuter les détails", "Tonight, I'll have coffee with Mr. Shehab and Salma to discuss the details", 1], ["-Oui, et Mme Selma, qu'a-t-elle dit?", "And what about Ms. Salma?", 1]]}, "__e": [["-Mme Selma, je peux avoir votre numéro de téléphone ?", "Madam Selma, may I have your personal number?", 1], ["On m'a appelé de la maison de Mme Selma", "I received a call from Ms. Salma's house", 1], ["Mme Selma voulait retourner chez elle et il n'y a que toi pour la conduire", "Mrs. Salma wants to return home and you're the only one to take her", 1]]}, "__e": [["Je crois que j'ai envie de rencontrer une femme qui me regarde comme Selma me regarde.", "What I want the most is to meet a woman who looks at me like Selma does.", 1], ["Pour l'amour de Dieu, Selma que s'est-il passé pour que notre histoire soit la discussion de tout le monde?", "You're exaggerating, Salma? Why do you consider that we were put to shame?", 1], ["Elle était là pour les bus à Montgomery, les tuyaux à Birmingham, un pont à Selma, et un pasteur d'Atlanta qui a dit à un peuple que \"Nous triompherons\". Oui, nous pouvons.", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that \"We Shall Overcome.\" Yes, we can.", 0]]}, "alarmer": {"__C": 305, "vous": {"__C": 137, "pas": {"__C": 91, "veux": {"__C": 44, "ne": {"__C": 41, "__e": [["Je ne veux pas vous alarmer, mais si on ne s'en débarrasse pas dans les cinq minutes, on risque d'avoir un problème.", "UH, LISTEN. I DON'T WANT TO ALARM YOU, BUT IF YOU DON'T GET THOSE THINGS OFF IN THE NEXT,", 1], ["Je ne veux pas vous alarmer, mais votre famille ne doit pas être à proximité durant au moins 12 heures, juste par sécurité.", "I don't want to alarm you, but we need your family out of the vicinity for at least 12 hours or so, just to be safe.", 1], ["Et bien, je ne veux pas vous alarmer, Madame Evans, mais il n'y a pas de dossier de Bill disant que Bill a déjà été marié.", "Well, I don't mean to alarm you, Mrs. Evans, but there's no record of Bill ever having been married.", 1]]}, "je": {"__C": 3, "__e": [["Écoutez, je veux pas vous alarmer, mais Connor serait pas mal comme déjeuner.", "Look... I don't wanna worry anyone, but Connor is starting to look like lunch.", 1], ["Je veux pas vous alarmer, mais, euh... on est un peu dans... le pétrin niveau budget. À court d'argent.", "I don't wanna put this on you guys, but, uh... we're in a little bit of a... budget situation, we're strapped for cash right now.", 1], ["Attendez. Je veux pas vous alarmer, mais je suis sûr d'avoir rencontré ma nouvelle âme sœur.", "I don't want to alarm anyone, but pretty sure I just met my new soulmate.", 1]]}, "__e": [["Je ne veux pas vous alarmer, mais si on ne s'en débarrasse pas dans les cinq minutes, on risque d'avoir un problème.", "UH, LISTEN. I DON'T WANT TO ALARM YOU, BUT IF YOU DON'T GET THOSE THINGS OFF IN THE NEXT,", 1], ["Je ne veux pas vous alarmer, mais votre famille ne doit pas être à proximité durant au moins 12 heures, juste par sécurité.", "I don't want to alarm you, but we need your family out of the vicinity for at least 12 hours or so, just to be safe.", 1], ["Et bien, je ne veux pas vous alarmer, Madame Evans, mais il n'y a pas de dossier de Bill disant que Bill a déjà été marié.", "Well, I don't mean to alarm you, Mrs. Evans, but there's no record of Bill ever having been married.", 1]]}, "voulais": {"__C": 20, "ne": {"__C": 17, "__e": [["Je ne voulais pas vous alarmer, mais je ne savais pas qui d'autre appeler.", "I didn't want to alarm you, but I didn't know who else to call.", 1], ["Je ne vous ai pas dit la raison parce que je ne voulais pas vous alarmer.", "I have not told you the reason why because I did not wish to alarm you.", 1], ["Je ne voulais pas vous alarmer.", "I didn't want to alarm you.", 0]]}, "je": {"__C": 3, "__e": [["Je voulais pas vous alarmer.", "I didn't want to alarm you.", 1]]}, "__e": [["Je ne voulais pas vous alarmer, mais je ne savais pas qui d'autre appeler.", "I didn't want to alarm you, but I didn't know who else to call.", 1], ["Je ne vous ai pas dit la raison parce que je ne voulais pas vous alarmer.", "I have not told you the reason why because I did not wish to alarm you.", 1], ["Je ne voulais pas vous alarmer.", "I didn't want to alarm you.", 0]]}, "__e": [["Je ne veux pas vous alarmer, mais votre famille ne doit pas être à proximité durant au moins 12 heures, juste par sécurité.", "I don't want to alarm you, but we need your family out of the vicinity for at least 12 hours or so, just to be safe.", 1], ["Et bien, je ne veux pas vous alarmer, Madame Evans, mais il n'y a pas de dossier de Bill disant que Bill a déjà été marié.", "Well, I don't mean to alarm you, Mrs. Evans, but there's no record of Bill ever having been married.", 1], ["Je ne voulais pas vous alarmer.", "I didn't want to alarm you.", 0]]}, "de": {"__C": 24, "raison": {"__C": 6, "aucune": {"__C": 5, "__e": [["Aucune raison de vous alarmer, c'est sans danger.", "Uh, no reason to be alarmed. It's all quite safe.", 1], ["Vous n'avez vraiment aucune raison de vous alarmer.", "You've really no cause for alarm.", 1], ["Je vous assure que vous n'avez... aucune raison de vous alarmer... outre mesure.", "I assure you, there's no need to be alarmed.", 1]]}, "de": {"__C": 1, "__e": [["Aussi, je démissionne seulement parce qu'il est temps que je le fasse, alors il n'y a pas de raison de vous alarmer.", "Also, I'm only resigning... because it's about time that I did, so there's nothing to be alarmed about.", 1]]}, "__e": [["Vous n'avez vraiment aucune raison de vous alarmer.", "You've really no cause for alarm.", 1], ["Je vous assure que vous n'avez... aucune raison de vous alarmer... outre mesure.", "I assure you, there's no need to be alarmed.", 1], ["Aussi, je démissionne seulement parce qu'il est temps que je le fasse, alors il n'y a pas de raison de vous alarmer.", "Also, I'm only resigning... because it's about time that I did, so there's nothing to be alarmed about.", 1]]}, "inutile": {"__C": 9, "est": {"__C": 2, "__e": [["Il est inutile de vous alarmer, il s'agit de simples suppositions.", "Don't be alarmed. These are only theories. We'll start by questioning...", 1], ["Le FBI prend cette affaire très au sérieux, mais il est inutile de vous alarmer.", "Gentlemen, the FBI takes this very seriously. But it's nothing that you really need to worry about. What the... that's so easy for you to say.", 1]]}, "__e": [["Inutile de vous alarmer, Betty. Vous n'y pouvez rien, l'époque est incertaine.", "No need to alarm yourself, Betty.", 1], ["Il est inutile de vous alarmer, il s'agit de simples suppositions.", "Don't be alarmed. These are only theories. We'll start by questioning...", 1], ["Le FBI prend cette affaire très au sérieux, mais il est inutile de vous alarmer.", "Gentlemen, the FBI takes this very seriously. But it's nothing that you really need to worry about. What the... that's so easy for you to say.", 1]]}, "__e": [["Je suis désolée de vous alarmer, mais je vais vérifier vos cartes d'identité et vos sacs maintenant.", "I'm sorry to alarm you, but I'm going to check your IDs and bags now.", 1], ["Le FBI prend cette affaire très au sérieux, mais il est inutile de vous alarmer.", "Gentlemen, the FBI takes this very seriously. But it's nothing that you really need to worry about. What the... that's so easy for you to say.", 1], ["Aussi, je démissionne seulement parce qu'il est temps que je le fasse, alors il n'y a pas de raison de vous alarmer.", "Also, I'm only resigning... because it's about time that I did, so there's nothing to be alarmed about.", 1]]}, "vouloir": {"__C": 8, "sans": {"__C": 8, "__e": [["Sans vouloir vous alarmer... l'état de votre femme a été causé par une toxine inconnue.", "I don't mean to alarm you but your wife's condition is caused by some unknown toxin.", 1], ["Sans vouloir vous alarmer, votre chemise est pleine de sang.", "Uh, not to raise any red flags, but do you know your shirt's soaked in blood?", 1], ["Sans vouloir vous alarmer, la dépression cache parfois un autre problème.", "I don't want you to get alarmed, but sometimes depression can be a sign that something else is going on.", 1]]}, "__e": [["Sans vouloir vous alarmer... l'état de votre femme a été causé par une toxine inconnue.", "I don't mean to alarm you but your wife's condition is caused by some unknown toxin.", 1], ["Sans vouloir vous alarmer, votre chemise est pleine de sang.", "Uh, not to raise any red flags, but do you know your shirt's soaked in blood?", 1], ["Sans vouloir vous alarmer, la dépression cache parfois un autre problème.", "I don't want you to get alarmed, but sometimes depression can be a sign that something else is going on.", 1]]}, "__e": [["Aussi, je démissionne seulement parce qu'il est temps que je le fasse, alors il n'y a pas de raison de vous alarmer.", "Also, I'm only resigning... because it's about time that I did, so there's nothing to be alarmed about.", 1], ["Et bien, je ne veux pas vous alarmer, Madame Evans, mais il n'y a pas de dossier de Bill disant que Bill a déjà été marié.", "Well, I don't mean to alarm you, Mrs. Evans, but there's no record of Bill ever having been married.", 1], ["Je ne voulais pas vous alarmer.", "I didn't want to alarm you.", 0]]}, "pas": {"__C": 53, "veux": {"__C": 13, "ne": {"__C": 13, "je": {"__C": 12, "__e": [["Je ne veux pas alarmer personne.. mais dans 10 minutes on devra utiliser un flash.. et ça veut dire des yeux rouges et des plis !", "I don't want to alarm anyone, but we are ten minutes away from having to use a flash, and that means red eyes and wrinkles, people.", 1], ["Uh, je ne veux pas alarmer quiconque, mais il y a un enfant qui a un corps mort.", "Uh, I don't mean to alarm anyone, but that kid has a dead body.", 1], ["Je suis quasiment sûr ce n'est qu'un simple tour que Susan joue, mais je ne veux pas alarmer les autres filles, compris ?", "I'm quite sure that this is just some foolish trick that Susan is playing, but I don't want to alarm the other girls. You understand?", 1]]}, "tu": {"__C": 1, "__e": [["Tu ne veux pas alarmer tout le monde?", "You don't want to be screaming the place down do you", 1]]}, "__e": [["Je ne veux pas alarmer personne.. mais dans 10 minutes on devra utiliser un flash.. et ça veut dire des yeux rouges et des plis !", "I don't want to alarm anyone, but we are ten minutes away from having to use a flash, and that means red eyes and wrinkles, people.", 1], ["Uh, je ne veux pas alarmer quiconque, mais il y a un enfant qui a un corps mort.", "Uh, I don't mean to alarm anyone, but that kid has a dead body.", 1], ["Je suis quasiment sûr ce n'est qu'un simple tour que Susan joue, mais je ne veux pas alarmer les autres filles, compris ?", "I'm quite sure that this is just some foolish trick that Susan is playing, but I don't want to alarm the other girls. You understand?", 1]]}, "__e": [["Je ne veux pas alarmer personne.. mais dans 10 minutes on devra utiliser un flash.. et ça veut dire des yeux rouges et des plis !", "I don't want to alarm anyone, but we are ten minutes away from having to use a flash, and that means red eyes and wrinkles, people.", 1], ["Uh, je ne veux pas alarmer quiconque, mais il y a un enfant qui a un corps mort.", "Uh, I don't mean to alarm anyone, but that kid has a dead body.", 1], ["Je suis quasiment sûr ce n'est qu'un simple tour que Susan joue, mais je ne veux pas alarmer les autres filles, compris ?", "I'm quite sure that this is just some foolish trick that Susan is playing, but I don't want to alarm the other girls. You understand?", 1]]}, "ne": {"__C": 16, "de": {"__C": 7, "afin": {"__C": 2, "__e": [["Les gardes nationaux d'autres secteurs... ils ont continué leur travail normalement afin de ne pas alarmer le kidnappeur...", "\"National Guardsmen and other searchers were allowed to continue.\" \"So as not to alarm the kidnapper.\"", 1], ["Ça va rester entre nous afin de ne pas alarmer les autres hôtes et le voisinage.", "This will stay just between us, so the others guests and the neighborhood won't be alarmed.", 1]]}, "sorte": {"__C": 1, "__e": [["Faites en sorte de ne pas alarmer les étudiants.", "Make sure that none of the scholars are aiding him.", 1]]}, "__e": [["Ça va rester entre nous afin de ne pas alarmer les autres hôtes et le voisinage.", "This will stay just between us, so the others guests and the neighborhood won't be alarmed.", 1], ["Si nous n'avions pas essayé de ne pas alarmer les Cieux, j'aurais invoqué le Seigneur de la Terre et obtenu nos réponses.", "If I wasn't afraid the Heavenly Realm would find us I would stomp my feet to alert a deity of the land and we can ask him.", 1], ["Rappelez-vous de ne pas alarmer les personnes de la résidence de la famille Mo.", "Don't alarm Mo Manor.", 1]]}, "pour": {"__C": 6, "tout": {"__C": 1, "__e": [["L'officier nie tout pour ne pas alarmer les passagers, mais ma femme le sait.", "The officer is denying everything so as not to alarm the passengers, but my wife knows it.", 1]]}, "vérifié": {"__C": 1, "__e": [["Vous ne devez pas laisser de traces que vous avez vérifié, pour ne pas alarmer l'ennemi et lui permettre de s'échapper.", "You mustn't leave any traces that you've checked them, so as not to alarm the enemy and allow them to escape.", 1]]}, "__e": [["Je pense surtout qu'ils ne veulent pas attirer l'attention, pour ne pas alarmer les voisins.", "I think they're trying not to draw attention to themselves, trying not to alert the neighbors.", 1], ["Vous et moi savons qu'il a défendu que cela se sache, pour ne pas alarmer les gens hors du palais", "We both know he has issued a prohibitive edict. So this should be held back from anyone outside the palace in case it will create turmoil in the six realms.", 1], ["Vous ne devez pas laisser de traces que vous avez vérifié, pour ne pas alarmer l'ennemi et lui permettre de s'échapper.", "You mustn't leave any traces that you've checked them, so as not to alarm the enemy and allow them to escape.", 1]]}, "__e": [["Je pense surtout qu'ils ne veulent pas attirer l'attention, pour ne pas alarmer les voisins.", "I think they're trying not to draw attention to themselves, trying not to alert the neighbors.", 1], ["Vous et moi savons qu'il a défendu que cela se sache, pour ne pas alarmer les gens hors du palais", "We both know he has issued a prohibitive edict. So this should be held back from anyone outside the palace in case it will create turmoil in the six realms.", 1], ["Vous ne devez pas laisser de traces que vous avez vérifié, pour ne pas alarmer l'ennemi et lui permettre de s'échapper.", "You mustn't leave any traces that you've checked them, so as not to alarm the enemy and allow them to escape.", 1]]}, "faut": {"__C": 7, "ne": {"__C": 4, "il": {"__C": 4, "__e": [["Il ne faut pas alarmer les civils.", "\"Not to alarm the civil population.\"", 1], ["Il ne faut pas alarmer la population. Les opérations doivent rester secrètes.", "We cannot panic the public, so all investigations must be in secret.", 1], ["Il ne faut pas viser le succès au premier coup, il ne faut pas alarmer l'ennemi.", "You don't need to succeed this time, but make sure you don't alert them.", 1]]}, "__e": [["Il ne faut pas alarmer les civils.", "\"Not to alarm the civil population.\"", 1], ["Il ne faut pas alarmer la population. Les opérations doivent rester secrètes.", "We cannot panic the public, so all investigations must be in secret.", 1], ["Il ne faut pas viser le succès au premier coup, il ne faut pas alarmer l'ennemi.", "You don't need to succeed this time, but make sure you don't alert them.", 1]]}, "il": {"__C": 1, "__e": [["Il faut pas alarmer les infirmières.", "We don't want to alarm the nurses", 1]]}, "__e": [["Faut pas alarmer maman avec des histoires.", "lt doesn´t do to frighten mother with these stories.", 1], ["Il ne faut pas alarmer la population. Les opérations doivent rester secrètes.", "We cannot panic the public, so all investigations must be in secret.", 1], ["Il ne faut pas viser le succès au premier coup, il ne faut pas alarmer l'ennemi.", "You don't need to succeed this time, but make sure you don't alert them.", 1]]}, "__e": [["Vous ne devez pas laisser de traces que vous avez vérifié, pour ne pas alarmer l'ennemi et lui permettre de s'échapper.", "You mustn't leave any traces that you've checked them, so as not to alarm the enemy and allow them to escape.", 1], ["Uh, je ne veux pas alarmer quiconque, mais il y a un enfant qui a un corps mort.", "Uh, I don't mean to alarm anyone, but that kid has a dead body.", 1], ["Je suis quasiment sûr ce n'est qu'un simple tour que Susan joue, mais je ne veux pas alarmer les autres filles, compris ?", "I'm quite sure that this is just some foolish trick that Susan is playing, but I don't want to alarm the other girls. You understand?", 1]]}, "veux": {"__C": 15, "ne": {"__C": 14, "je": {"__C": 14, "bon": {"__C": 1, "__e": [["Bon, je ne veux alarmer personne, mais les agents de V.E.N.O.M.", "Now, I don't want to alarm anybody, but the agents of", 1]]}, "et": {"__C": 2, "__e": [["Et malheureusement... et je ne veux alarmer personne... mais on a une infestation de punaises.", "And unfortunately -- and I don't want to alarm anyone -- but we've had a massive bedbug infestation.", 1], ["- J'ai deux filles malades et je ne veux alarmer personne pour l'instant, mais...", "- I've got two sick girls, and I don't want to set off any alarms yet, but...", 1]]}, "__e": [["Je ne veux alarmer personne, Mais on pourrait avoir un petit problème.", "I don't want to alarm anyone, but we may have a bit of a problem.", 1], ["Oh non ! Je ne veux alarmer personne, mais on dirait que le p'tit Jésus a encore disparu.", "I don't wanna alarm anybody, but it looks like baby Jesus is missing again.", 1], ["Je ne veux alarmer personne, mais c'est en général comme ça que ça commence.", "Well, I don't want to freak anyone out, but this is usually how it starts.", 1]]}, "__e": [["Je ne veux alarmer personne, Mais on pourrait avoir un petit problème.", "I don't want to alarm anyone, but we may have a bit of a problem.", 1], ["Oh non ! Je ne veux alarmer personne, mais on dirait que le p'tit Jésus a encore disparu.", "I don't wanna alarm anybody, but it looks like baby Jesus is missing again.", 1], ["Je ne veux alarmer personne, mais c'est en général comme ça que ça commence.", "Well, I don't want to freak anyone out, but this is usually how it starts.", 1]]}, "tu": {"__C": 1, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que tu veux alarmer le public en diffusant ce genre de chose ?", "Are you trying to incite the public by broadcasting this kind of thing?", 1]]}, "__e": [["Est-ce que tu veux alarmer le public en diffusant ce genre de chose ?", "Are you trying to incite the public by broadcasting this kind of thing?", 1]]}, "__e": [["Est-ce que tu veux alarmer le public en diffusant ce genre de chose ?", "Are you trying to incite the public by broadcasting this kind of thing?", 1]]}, "__e": [["Je ne veux alarmer personne, Mais on pourrait avoir un petit problème.", "I don't want to alarm anyone, but we may have a bit of a problem.", 1], ["Oh non ! Je ne veux alarmer personne, mais on dirait que le p'tit Jésus a encore disparu.", "I don't wanna alarm anybody, but it looks like baby Jesus is missing again.", 1], ["Je ne veux alarmer personne, mais c'est en général comme ça que ça commence.", "Well, I don't want to freak anyone out, but this is usually how it starts.", 1]]}, "sans": {"__C": 11, "semaine": {"__C": 1, "une": {"__C": 1, "dormir": {"__C": 1, "__e": [["- Dormir une semaine, sans alarmer personne.", "- Could be in bed for a week... and nobody would give a hang.", 1]]}, "__e": [["- Dormir une semaine, sans alarmer personne.", "- Could be in bed for a week... and nobody would give a hang.", 1]]}, "__e": [["- Dormir une semaine, sans alarmer personne.", "- Could be in bed for a week... and nobody would give a hang.", 1]]}, "service": {"__C": 1, "de": {"__C": 1, "l'ascenseur": {"__C": 1, "__e": [["Aprés le probléme, c'était d'emporter le cadavre dans l'ascenseur de service, sans alarmer les autres clients.", "LAUGHTER And Manuel just slowly drags Basil, who is out for the count, just on the floor, across the back of shot.", 1]]}, "__e": [["Aprés le probléme, c'était d'emporter le cadavre dans l'ascenseur de service, sans alarmer les autres clients.", "LAUGHTER And Manuel just slowly drags Basil, who is out for the count, just on the floor, across the back of shot.", 1]]}, "__e": [["Aprés le probléme, c'était d'emporter le cadavre dans l'ascenseur de service, sans alarmer les autres clients.", "LAUGHTER And Manuel just slowly drags Basil, who is out for the count, just on the floor, across the back of shot.", 1]]}, "enquête": {"__C": 1, "petite": {"__C": 1, "ma": {"__C": 1, "__e": [["J'ai fait ma petite enquête sans alarmer vos parents et j'en ai conclu que vous aviez tous disparu.", "So I made a few other inquiries, and without alarming any of your parents I deduced that you were all missing.", 1]]}, "__e": [["J'ai fait ma petite enquête sans alarmer vos parents et j'en ai conclu que vous aviez tous disparu.", "So I made a few other inquiries, and without alarming any of your parents I deduced that you were all missing.", 1]]}, "__e": [["J'ai fait ma petite enquête sans alarmer vos parents et j'en ai conclu que vous aviez tous disparu.", "So I made a few other inquiries, and without alarming any of your parents I deduced that you were all missing.", 1]]}, "__e": [["Je n'ai confiance en personne, mais même... que demander sans alarmer...?", "I don't trust any of our people and even if I did what questions could they ask that won't trip an alarm?", 1], ["- J'ai fait comme j'ai pu pour sortir sans alarmer ma mère. J'ai dû...", "-I did everything I could to find a way to get out without my mother getting suspicious.", 1], ["J'ai fait ma petite enquête sans alarmer vos parents et j'en ai conclu que vous aviez tous disparu.", "So I made a few other inquiries, and without alarming any of your parents I deduced that you were all missing.", 1]]}, "les": {"__C": 29, "pas": {"__C": 16, "ne": {"__C": 6, "pour": {"__C": 2, "__e": [["Quand les enfants seront à l'école, vous partirez discrètement pour ne pas les alarmer.", "After the kids leave for school and kindergarten, you will leave quietly so that the kids aren't alarmed.", 1], ["Je n'ai rien dit aux autres... pour ne pas les alarmer.", "I haven't told the others because I don't want them to get into trouble.", 1]]}, "de": {"__C": 1, "__e": [["- Essayons de ne pas les alarmer.", "- Let's try not to alarm them.", 1]]}, "__e": [["- Essayons de ne pas les alarmer.", "- Let's try not to alarm them.", 1], ["Quand les enfants seront à l'école, vous partirez discrètement pour ne pas les alarmer.", "After the kids leave for school and kindergarten, you will leave quietly so that the kids aren't alarmed.", 1], ["Je n'ai rien dit aux autres... pour ne pas les alarmer.", "I haven't told the others because I don't want them to get into trouble.", 1]]}, "voudrais": {"__C": 2, "ne": {"__C": 1, "__e": [["Je ne voudrais pas les alarmer. - On n'ira pas trop loin.", "I wouldn't know what excuse to give them, and it would be worse to frighten them now.", 1]]}, "je": {"__C": 1, "__e": [["Si on peut l'éviter, je voudrais pas les alarmer.", "We don't want to alarm them, if that's avoidable.", 1]]}, "__e": [["Si on peut l'éviter, je voudrais pas les alarmer.", "We don't want to alarm them, if that's avoidable.", 1], ["Je ne voudrais pas les alarmer. - On n'ira pas trop loin.", "I wouldn't know what excuse to give them, and it would be worse to frighten them now.", 1]]}, "__e": [["Ne dis rien, je ne veux pas les alarmer.", "Don't say, I don't want to alarm them", 1], ["Je ne voudrais pas les alarmer. - On n'ira pas trop loin.", "I wouldn't know what excuse to give them, and it would be worse to frighten them now.", 1], ["Je n'ai rien dit aux autres... pour ne pas les alarmer.", "I haven't told the others because I don't want them to get into trouble.", 1]]}, "sans": {"__C": 3, "patientes": {"__C": 1, "les": {"__C": 1, "__e": [["Contrôlez toutes les patientes, sans les alarmer.", "We must keep a close watch on all the patients without alarming them.", 1]]}, "__e": [["Contrôlez toutes les patientes, sans les alarmer.", "We must keep a close watch on all the patients without alarming them.", 1]]}, "prévenir": {"__C": 1, "les": {"__C": 1, "__e": [["D'accord, les gars, il faut les prévenir sans les alarmer... -.... sinon ils perdront la tête et et finiront sur une mine.", "All right, guys, we need to warn them without alarming them otherwise they lose their heads and end up on a mine.", 1]]}, "__e": [["D'accord, les gars, il faut les prévenir sans les alarmer... -.... sinon ils perdront la tête et et finiront sur une mine.", "All right, guys, we need to warn them without alarming them otherwise they lose their heads and end up on a mine.", 1]]}, "__e": [["Contrôlez toutes les patientes, sans les alarmer.", "We must keep a close watch on all the patients without alarming them.", 1], ["- Et sans les alarmer.", "- But not scare them away.", 1], ["D'accord, les gars, il faut les prévenir sans les alarmer... -.... sinon ils perdront la tête et et finiront sur une mine.", "All right, guys, we need to warn them without alarming them otherwise they lose their heads and end up on a mine.", 1]]}, "de": {"__C": 5, "inutile": {"__C": 3, "non": {"__C": 1, "__e": [["- Non. Inutile de les alarmer. Cherchons qui les soutient.", "No, let's remain calm and get more information about them.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est inutile de les alarmer.", "There's no need to alarm them.", 1]]}, "__e": [["Inutile de les alarmer.", "There's no need to alarm them.", 1], ["C'est inutile de les alarmer.", "There's no need to alarm them.", 1], ["- Non. Inutile de les alarmer. Cherchons qui les soutient.", "No, let's remain calm and get more information about them.", 1]]}, "besoin": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas besoin de les alarmer.", "No need to start a panic.", 1]]}, "__e": [["Pas besoin de les alarmer.", "No need to start a panic.", 1]]}, "__e": [["Pas besoin de les alarmer.", "No need to start a panic.", 1], ["- Non. Inutile de les alarmer. Cherchons qui les soutient.", "No, let's remain calm and get more information about them.", 1], ["J'ai eu peur de les alarmer, alors je n'ai pas osé faire le moindre mouvement précipité.", "I was afraid to alarm them, so I didn't dare to make any rash moves.", 1]]}, "__e": [["J'ai eu peur de les alarmer, alors je n'ai pas osé faire le moindre mouvement précipité.", "I was afraid to alarm them, so I didn't dare to make any rash moves.", 1], ["Je n'ai rien dit aux autres... pour ne pas les alarmer.", "I haven't told the others because I don't want them to get into trouble.", 1], ["Quand vous les mettez en garde, vous voyez, il ne faut pas trop les alarmer.", "When you're warning them, you see, the thing is not to alarm too much.", 1]]}, "nous": {"__C": 13, "pas": {"__C": 4, "devrions": {"__C": 1, "ne": {"__C": 1, "__e": [["Concernant Nicole, nous ne devrions pas nous alarmer.", "There's no need to worry about Nicole.", 1]]}, "__e": [["Concernant Nicole, nous ne devrions pas nous alarmer.", "There's no need to worry about Nicole.", 1]]}, "voulez": {"__C": 1, "ne": {"__C": 1, "__e": [["Vous ne voulez pas nous alarmer ?", "YOU DIDN'T MEAN TO OFFEND US?", 1]]}, "__e": [["Vous ne voulez pas nous alarmer ?", "YOU DIDN'T MEAN TO OFFEND US?", 1]]}, "__e": [["Vous ne voulez pas nous alarmer ?", "YOU DIDN'T MEAN TO OFFEND US?", 1], ["Les professeurs nous conseillent de ne pas nous alarmer sauf peut être sur le fait que tous ces élèves ont été exposés au COVID et pourraient se balader en répandant des moustaches en ce moment !", "Teachers are reporting there's no cause for alarm except that these children have all been exposed to COVID and could Be running around spreading mustaches right now!", 1], ["Concernant Nicole, nous ne devrions pas nous alarmer.", "There's no need to worry about Nicole.", 1]]}, "de": {"__C": 2, "raison": {"__C": 1, "aucune": {"__C": 1, "__e": [["Nous n'avons aucune raison de nous alarmer.", "We have no reason to be alarmed.", 1]]}, "__e": [["Nous n'avons aucune raison de nous alarmer.", "We have no reason to be alarmed.", 1]]}, "lieu": {"__C": 1, "au": {"__C": 1, "__e": [["Au lieu de nous alarmer sur la rougeole, l'école devrait revoir les pauses déjeuner.", "Instead of sending alarmist emails about measles, the school needs to reexamine their walkaway lunch policy.", 1]]}, "__e": [["Au lieu de nous alarmer sur la rougeole, l'école devrait revoir les pauses déjeuner.", "Instead of sending alarmist emails about measles, the school needs to reexamine their walkaway lunch policy.", 1]]}, "__e": [["Au lieu de nous alarmer sur la rougeole, l'école devrait revoir les pauses déjeuner.", "Instead of sending alarmist emails about measles, the school needs to reexamine their walkaway lunch policy.", 1], ["Nous n'avons aucune raison de nous alarmer.", "We have no reason to be alarmed.", 1]]}, "dû": {"__C": 2, "auraient": {"__C": 2, "qui": {"__C": 1, "__e": [["- Si je puis me permettre, ...depuis plusieurs mois, ...on a eu des signes qui auraient dû nous alarmer.", "If I may say something, it's true there had been number of signs that should have warned us.", 1]]}, "comprimés": {"__C": 1, "__e": [["Elle s'isolait Les comprimés auraient dû nous alarmer", "♪ Becoming more reclusive And the pills should have been alerts ♪", 1]]}, "__e": [["Elle s'isolait Les comprimés auraient dû nous alarmer", "♪ Becoming more reclusive And the pills should have been alerts ♪", 1], ["- Si je puis me permettre, ...depuis plusieurs mois, ...on a eu des signes qui auraient dû nous alarmer.", "If I may say something, it's true there had been number of signs that should have warned us.", 1]]}, "__e": [["Elle s'isolait Les comprimés auraient dû nous alarmer", "♪ Becoming more reclusive And the pills should have been alerts ♪", 1], ["- Si je puis me permettre, ...depuis plusieurs mois, ...on a eu des signes qui auraient dû nous alarmer.", "If I may say something, it's true there had been number of signs that should have warned us.", 1]]}, "__e": [["Je ne crois pas que nous devions trop nous alarmer.", "Well, sir, I don't think we need to be overly concerned about it.", 1], ["- Si je puis me permettre, ...depuis plusieurs mois, ...on a eu des signes qui auraient dû nous alarmer.", "If I may say something, it's true there had been number of signs that should have warned us.", 1], ["Rien n'avait l'air bidon. Il n'a pas voulu nous alarmer, mais il ne nous a pas tout dit.", "Nothing sounded really bogus as to raise any red flags, but he's not telling us everything.", 1]]}, "__e": [["Et bien, je ne veux pas vous alarmer, Madame Evans, mais il n'y a pas de dossier de Bill disant que Bill a déjà été marié.", "Well, I don't mean to alarm you, Mrs. Evans, but there's no record of Bill ever having been married.", 1], ["Les hommes les plus forts de ma secte sont tous venus pour partir en guerre, c'est pourquoi, alarmer les ennemis juste pour te sauver, toi seul, a presque détruit mon plan aussi.", "My sect's strongest men all came out to go to war, hence, alarming the enemies just to save you alone, and almost ruined my plan too.", 1], ["Je ne voulais pas vous alarmer.", "I didn't want to alarm you.", 0]]}, "s'amarrer": {"__C": 57, "va": {"__C": 8, "on": {"__C": 6, "bon": {"__C": 1, "__e": [["Bon. On va s'amarrer à vous dans six heures.", "We'll be instrument clocking on your port side in six hours.", 1]]}, "non": {"__C": 1, "__e": [["Non on va s'amarrer.", "No, we'll dock.", 1]]}, "__e": [["Non on va s'amarrer.", "No, we'll dock.", 1], ["Bon. On va s'amarrer à vous dans six heures.", "We'll be instrument clocking on your port side in six hours.", 1], ["On va s'amarrer ici, ces rochers ne sont pas un obstacle.", "We're gonna moor here, and these rocks shouldn't be difficult to get up.", 1]]}, "navire": {"__C": 1, "le": {"__C": 1, "__e": [["Le navire va s'amarrer au dock sept. Flexon nous a dit de repérer un regard.", "Flexon told us to be on the lookout for a look.", 1]]}, "__e": [["Le navire va s'amarrer au dock sept. Flexon nous a dit de repérer un regard.", "Flexon told us to be on the lookout for a look.", 1]]}, "__e": [["Le navire va s'amarrer au dock sept. Flexon nous a dit de repérer un regard.", "Flexon told us to be on the lookout for a look.", 1], ["Bon. On va s'amarrer à vous dans six heures.", "We'll be instrument clocking on your port side in six hours.", 1], ["On va s'amarrer ici, ces rochers ne sont pas un obstacle.", "We're gonna moor here, and these rocks shouldn't be difficult to get up.", 1]]}, "pas": {"__C": 5, "veulent": {"__C": 1, "ne": {"__C": 1, "locaux": {"__C": 1, "__e": [["Les marins locaux ne veulent pas s'amarrer là-bas, la nuit.", "The native boatmen won't tie up there after dark.", 1]]}, "__e": [["Les marins locaux ne veulent pas s'amarrer là-bas, la nuit.", "The native boatmen won't tie up there after dark.", 1]]}, "__e": [["Les marins locaux ne veulent pas s'amarrer là-bas, la nuit.", "The native boatmen won't tie up there after dark.", 1]]}, "saura": {"__C": 1, "ne": {"__C": 1, "il": {"__C": 1, "__e": [["Il ne saura pas s'amarrer.", "He doesn't know the Endurance docking procedure.", 1]]}, "__e": [["Il ne saura pas s'amarrer.", "He doesn't know the Endurance docking procedure.", 1]]}, "__e": [["Il ne saura pas s'amarrer.", "He doesn't know the Endurance docking procedure.", 1]]}, "pourra": {"__C": 2, "ne": {"__C": 2, "il": {"__C": 1, "__e": [["Il ne pourra pas s'amarrer.", "He's not gonna be able to dock.", 1]]}, "popeye": {"__C": 1, "__e": [["Popeye ne pourra pas s'amarrer à Phoenix sans ce radar.", "Yeah, and Popeye won't get close enough to Phoenix for dock and capture without it.", 1]]}, "__e": [["Il ne pourra pas s'amarrer.", "He's not gonna be able to dock.", 1], ["Popeye ne pourra pas s'amarrer à Phoenix sans ce radar.", "Yeah, and Popeye won't get close enough to Phoenix for dock and capture without it.", 1]]}, "__e": [["Il ne pourra pas s'amarrer.", "He's not gonna be able to dock.", 1], ["Popeye ne pourra pas s'amarrer à Phoenix sans ce radar.", "Yeah, and Popeye won't get close enough to Phoenix for dock and capture without it.", 1]]}, "__e": [["Popeye ne pourra pas s'amarrer à Phoenix sans ce radar.", "Yeah, and Popeye won't get close enough to Phoenix for dock and capture without it.", 1], ["Les marins locaux ne veulent pas s'amarrer là-bas, la nuit.", "The native boatmen won't tie up there after dark.", 1], ["Si on peut pas s'amarrer à Phoenix, on va rater la prochaine fenêtre et rester coincés ici.", "We can't dock with Phoenix. We'll miss the next launch window to Earth. We'll be stranded here.", 1]]}, "et": {"__C": 3, "courant": {"__C": 1, "le": {"__C": 1, "remonter": {"__C": 1, "__e": [["Les barges font un large virage pour remonter le courant et s'amarrer.", "The barges make a wide turn to get upstream and moor.", 1]]}, "__e": [["Les barges font un large virage pour remonter le courant et s'amarrer.", "The barges make a wide turn to get upstream and moor.", 1]]}, "__e": [["Les barges font un large virage pour remonter le courant et s'amarrer.", "The barges make a wide turn to get upstream and moor.", 1]]}, "distorsion": {"__C": 1, "en": {"__C": 1, "fonctionner": {"__C": 1, "__e": [["Le téléporteur ne peut pas fonctionner en distorsion, et s'amarrer est hors de question.", "The Transporter won't operate at warp and docking's out of the question.", 1]]}, "__e": [["Le téléporteur ne peut pas fonctionner en distorsion, et s'amarrer est hors de question.", "The Transporter won't operate at warp and docking's out of the question.", 1]]}, "__e": [["Le téléporteur ne peut pas fonctionner en distorsion, et s'amarrer est hors de question.", "The Transporter won't operate at warp and docking's out of the question.", 1]]}, "orbite": {"__C": 1, "en": {"__C": 1, "repérer": {"__C": 1, "__e": [["Si on veut réussir, on doit prouver que deux vaisseaux peuvent se repérer en orbite et s'amarrer l'un à l'autre sans se percuter.", "If we wanna get this done, we need to prove that two ships can find each other in orbit and dock without crashing.", 1]]}, "__e": [["Si on veut réussir, on doit prouver que deux vaisseaux peuvent se repérer en orbite et s'amarrer l'un à l'autre sans se percuter.", "If we wanna get this done, we need to prove that two ships can find each other in orbit and dock without crashing.", 1]]}, "__e": [["Si on veut réussir, on doit prouver que deux vaisseaux peuvent se repérer en orbite et s'amarrer l'un à l'autre sans se percuter.", "If we wanna get this done, we need to prove that two ships can find each other in orbit and dock without crashing.", 1]]}, "__e": [["Les barges font un large virage pour remonter le courant et s'amarrer.", "The barges make a wide turn to get upstream and moor.", 1], ["Le téléporteur ne peut pas fonctionner en distorsion, et s'amarrer est hors de question.", "The Transporter won't operate at warp and docking's out of the question.", 1], ["Si on veut réussir, on doit prouver que deux vaisseaux peuvent se repérer en orbite et s'amarrer l'un à l'autre sans se percuter.", "If we wanna get this done, we need to prove that two ships can find each other in orbit and dock without crashing.", 1]]}, "de": {"__C": 11, "interdit": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est interdit de s'amarrer ici!", "You can't dock here! What are you doing?", 1]]}, "__e": [["C'est interdit de s'amarrer ici!", "You can't dock here! What are you doing?", 1]]}, "temps": {"__C": 1, "le": {"__C": 1, "pas": {"__C": 1, "__e": [["On n'a pas le temps de s'amarrer au vaisseau mère.", "There's insufficient time to dock aboard the mothership.", 1]]}, "__e": [["On n'a pas le temps de s'amarrer au vaisseau mère.", "There's insufficient time to dock aboard the mothership.", 1]]}, "__e": [["On n'a pas le temps de s'amarrer au vaisseau mère.", "There's insufficient time to dock aboard the mothership.", 1]]}, "dites-leur": {"__C": 1, "__e": [["Dites-leur de s'amarrer comme d'habitude.", "Just tell them to dock as usual. Okay.", 1]]}, "__e": [["On n'a pas le temps de s'amarrer au vaisseau mère.", "There's insufficient time to dock aboard the mothership.", 1], ["Je pense que c'est une mauvaise idée de s'amarrer à la station spatiale avec un corps à bord.", "I think it'd be a bad idea to dock at the space station with a dead body on board.", 1], ["Il n'ont aucun moyen de s'amarrer, car le ponton débile de Miles ne fonctionne que quand la marée est basse et il ne flotte pas.", "There is no other landing point, and Miles' dumbass Banksy dock was set to low-tide height and it isn't buoyant.", 1]]}, "à": {"__C": 4, "aidez-les": {"__C": 1, "__e": [["Aidez-les à s'amarrer à l'aire d'atterrissage 1.", "Very well. Clear them for docking on landing pad 1.", 1]]}, "mal": {"__C": 1, "du": {"__C": 1, "a": {"__C": 1, "__e": [["Peter, on a du mal à s'amarrer au satellite.", "Peter, we're having trouble docking with the satellite.", 1]]}, "__e": [["Peter, on a du mal à s'amarrer au satellite.", "Peter, we're having trouble docking with the satellite.", 1]]}, "__e": [["Peter, on a du mal à s'amarrer au satellite.", "Peter, we're having trouble docking with the satellite.", 1]]}, "autorisé": {"__C": 1, "été": {"__C": 1, "a": {"__C": 1, "__e": [["On a été autorisé à s'amarrer.", "We've been cleared to dock.", 1]]}, "__e": [["On a été autorisé à s'amarrer.", "We've been cleared to dock.", 1]]}, "__e": [["On a été autorisé à s'amarrer.", "We've been cleared to dock.", 1]]}, "__e": [["On a été autorisé à s'amarrer.", "We've been cleared to dock.", 1], ["Ils ont redemandé à s'amarrer pour des réparations, parlant d'un dysfonctionnement de leur réacteur.", "They've repeated their request to dock for repairs, claiming a reactor malfunction.", 1], ["Peter, on a du mal à s'amarrer au satellite.", "Peter, we're having trouble docking with the satellite.", 1]]}, "pour": {"__C": 7, "besoin": {"__C": 1, "avait": {"__C": 1, "en": {"__C": 1, "__e": [["On en avait besoin pour s'amarrer.", "We needed that pole to hook the dock.", 1]]}, "__e": [["On en avait besoin pour s'amarrer.", "We needed that pole to hook the dock.", 1]]}, "__e": [["On en avait besoin pour s'amarrer.", "We needed that pole to hook the dock.", 1]]}, "place": {"__C": 1, "une": {"__C": 1, "trouver": {"__C": 1, "__e": [["Comme un bateau au milieu d'un énorme plan d'eau, incapable de trouver une place pour s'amarrer.", "Like a boat in the middle of a vast body of water, unable to find a place to dock.", 1]]}, "__e": [["Comme un bateau au milieu d'un énorme plan d'eau, incapable de trouver une place pour s'amarrer.", "Like a boat in the middle of a vast body of water, unable to find a place to dock.", 1]]}, "__e": [["Comme un bateau au milieu d'un énorme plan d'eau, incapable de trouver une place pour s'amarrer.", "Like a boat in the middle of a vast body of water, unable to find a place to dock.", 1]]}, "conçue": {"__C": 1, "__e": [["Conçue pour s'amarrer à des vaisseaux, pas pour voyager à travers l'univers.", "It's designed to dock with low orbiting ships, not travel across the universe.", 1]]}, "__e": [["Après 25 minutes... on n'arrivait pas à trouver quoi que ce soit... pour s'amarrer.", "After 25 minutes, uh, we... We couldn't really find anything to grasp.", 1], ["Comme un bateau au milieu d'un énorme plan d'eau, incapable de trouver une place pour s'amarrer.", "Like a boat in the middle of a vast body of water, unable to find a place to dock.", 1], ["On va brûler ce qu'il nous reste pour s'amarrer, donc on n'en aura pas assez pour revenir ici là où on est en sécurité depuis 6 ans.", "We'll need to burn most of what we have left just to dock, which means we won't have enough to get back here... to the place where we've been safe for the last six years.", 1]]}, "__e": [["Je pense que c'est une mauvaise idée de s'amarrer à la station spatiale avec un corps à bord.", "I think it'd be a bad idea to dock at the space station with a dead body on board.", 1], ["Il n'ont aucun moyen de s'amarrer, car le ponton débile de Miles ne fonctionne que quand la marée est basse et il ne flotte pas.", "There is no other landing point, and Miles' dumbass Banksy dock was set to low-tide height and it isn't buoyant.", 1], ["On va brûler ce qu'il nous reste pour s'amarrer, donc on n'en aura pas assez pour revenir ici là où on est en sécurité depuis 6 ans.", "We'll need to burn most of what we have left just to dock, which means we won't have enough to get back here... to the place where we've been safe for the last six years.", 1]]}, "bercés": {"__C": 55, "étaient": {"__C": 2, "choux": {"__C": 1, "les": {"__C": 1, "tous": {"__C": 1, "__e": [["Tous les Choux étaient bercés de rêves insouciants, quand il arriva discrètement à la première maison du quartier.", "All the Whos were all dreaming sweet dreams without care when he came to the first little house on the square.", 1]]}, "__e": [["Tous les Choux étaient bercés de rêves insouciants, quand il arriva discrètement à la première maison du quartier.", "All the Whos were all dreaming sweet dreams without care when he came to the first little house on the square.", 1]]}, "__e": [["Tous les Choux étaient bercés de rêves insouciants, quand il arriva discrètement à la première maison du quartier.", "All the Whos were all dreaming sweet dreams without care when he came to the first little house on the square.", 1]]}, "ils": {"__C": 1, "moment": {"__C": 1, "le": {"__C": 1, "__e": [["Mais pour le moment, ils étaient bercés par la douce routine de l'habitude.", "But for now, they were lulled by the soothing routines of habit.", 1]]}, "__e": [["Mais pour le moment, ils étaient bercés par la douce routine de l'habitude.", "But for now, they were lulled by the soothing routines of habit.", 1]]}, "__e": [["Mais pour le moment, ils étaient bercés par la douce routine de l'habitude.", "But for now, they were lulled by the soothing routines of habit.", 1]]}, "__e": [["Tous les Choux étaient bercés de rêves insouciants, quand il arriva discrètement à la première maison du quartier.", "All the Whos were all dreaming sweet dreams without care when he came to the first little house on the square.", 1], ["Mais pour le moment, ils étaient bercés par la douce routine de l'habitude.", "But for now, they were lulled by the soothing routines of habit.", 1]]}, "et": {"__C": 2, "sacrifice": {"__C": 1, "leur": {"__C": 1, "sur": {"__C": 1, "__e": [["Pourquoi les ai-je trompés sur leur sacrifice, et bercés de rêves de vengeance ?", "Why had I let these souls believe there was anything other than sacrifice? Why were they comforted with dreams of vengeance?", 1]]}, "__e": [["Pourquoi les ai-je trompés sur leur sacrifice, et bercés de rêves de vengeance ?", "Why had I let these souls believe there was anything other than sacrifice? Why were they comforted with dreams of vengeance?", 1]]}, "__e": [["Pourquoi les ai-je trompés sur leur sacrifice, et bercés de rêves de vengeance ?", "Why had I let these souls believe there was anything other than sacrifice? Why were they comforted with dreams of vengeance?", 1]]}, "patriotiques": {"__C": 1, "slogans": {"__C": 1, "de": {"__C": 1, "__e": [["Pendant que nous rampions, marchions au pas ou tirions, nous étions bombardés de slogans patriotiques et bercés par de la propagande. Partout, ces posters \"We Want You!\"", "Soon we'd all be issued helmets like his, wearing them like another part of our skull, sleeping in them, fighting in them, dying in them.\"", 1]]}, "__e": [["Pendant que nous rampions, marchions au pas ou tirions, nous étions bombardés de slogans patriotiques et bercés par de la propagande. Partout, ces posters \"We Want You!\"", "Soon we'd all be issued helmets like his, wearing them like another part of our skull, sleeping in them, fighting in them, dying in them.\"", 1]]}, "__e": [["Pendant que nous rampions, marchions au pas ou tirions, nous étions bombardés de slogans patriotiques et bercés par de la propagande. Partout, ces posters \"We Want You!\"", "Soon we'd all be issued helmets like his, wearing them like another part of our skull, sleeping in them, fighting in them, dying in them.\"", 1]]}, "__e": [["Pendant que nous rampions, marchions au pas ou tirions, nous étions bombardés de slogans patriotiques et bercés par de la propagande. Partout, ces posters \"We Want You!\"", "Soon we'd all be issued helmets like his, wearing them like another part of our skull, sleeping in them, fighting in them, dying in them.\"", 1], ["Pourquoi les ai-je trompés sur leur sacrifice, et bercés de rêves de vengeance ?", "Why had I let these souls believe there was anything other than sacrifice? Why were they comforted with dreams of vengeance?", 1]]}, "s'est": {"__C": 3, "on": {"__C": 3, "faute": {"__C": 1, "notre": {"__C": 1, "__e": [["C'est notre faute, on s'est bercés de faux espoirs.", "No, it was foolish for us to get our hopes up.", 1]]}, "__e": [["C'est notre faute, on s'est bercés de faux espoirs.", "No, it was foolish for us to get our hopes up.", 1]]}, "a": {"__C": 1, "on": {"__C": 1}}, "__e": [["On s'est bercés d'illusions.", "I guess dreams don't come true.", 1], ["Il n'a plus faim, il est sec, on a sautillé, on s'est bercés.", "He's fed, he's dry, we bounced, we swayed.", 1], ["C'est notre faute, on s'est bercés de faux espoirs.", "No, it was foolish for us to get our hopes up.", 1]]}, "__e": [["On s'est bercés d'illusions.", "I guess dreams don't come true.", 1], ["Il n'a plus faim, il est sec, on a sautillé, on s'est bercés.", "He's fed, he's dry, we bounced, we swayed.", 1], ["C'est notre faute, on s'est bercés de faux espoirs.", "No, it was foolish for us to get our hopes up.", 1]]}, "ont": {"__C": 3, "les": {"__C": 1, "ils": {"__C": 1, "vrai": {"__C": 1, "__e": [["- Mais c'est pas vrai! Ils les ont bercés trop près du mur!", "These two were dropped on their heads as babies!", 1]]}, "__e": [["- Mais c'est pas vrai! Ils les ont bercés trop près du mur!", "These two were dropped on their heads as babies!", 1]]}, "__e": [["- Mais c'est pas vrai! Ils les ont bercés trop près du mur!", "These two were dropped on their heads as babies!", 1]]}, "nous": {"__C": 1, "montagne": {"__C": 1, "la": {"__C": 1, "__e": [["Tes récits de la Montagne nous ont bercés.", "We grew up on tales of the mountain. Tales you told us.", 1]]}, "__e": [["Tes récits de la Montagne nous ont bercés.", "We grew up on tales of the mountain. Tales you told us.", 1]]}, "__e": [["Tes récits de la Montagne nous ont bercés.", "We grew up on tales of the mountain. Tales you told us.", 1]]}, "vous": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils vous ont bercés d'illusions.", "They spoke sweet words to you.", 1]]}, "__e": [["Ils vous ont bercés d'illusions.", "They spoke sweet words to you.", 1]]}, "__e": [["Ils vous ont bercés d'illusions.", "They spoke sweet words to you.", 1], ["Tes récits de la Montagne nous ont bercés.", "We grew up on tales of the mountain. Tales you told us.", 1], ["- Mais c'est pas vrai! Ils les ont bercés trop près du mur!", "These two were dropped on their heads as babies!", 1]]}, "être": {"__C": 3, "dû": {"__C": 1, "ont": {"__C": 1, "gars": {"__C": 1, "__e": [["Ces gars ont dû être bercés trop près du mur.", "Man, these guys must have been dropped on their heads as babies. I don't know, man.", 1]]}, "__e": [["Ces gars ont dû être bercés trop près du mur.", "Man, these guys must have been dropped on their heads as babies. I don't know, man.", 1]]}, "__e": [["Ces gars ont dû être bercés trop près du mur.", "Man, these guys must have been dropped on their heads as babies. I don't know, man.", 1]]}, "pas": {"__C": 1, "protégés": {"__C": 1, "être": {"__C": 1, "__e": [["On doit être protégés, pas être bercés de fausses promesses.", "We need protection, not empty promises.", 1]]}, "__e": [["On doit être protégés, pas être bercés de fausses promesses.", "We need protection, not empty promises.", 1]]}, "__e": [["On doit être protégés, pas être bercés de fausses promesses.", "We need protection, not empty promises.", 1]]}, "doivent": {"__C": 1, "bébés": {"__C": 1, "d'autres": {"__C": 1, "__e": [["D'autres bébés doivent être bercés.", "More babies need to be held.", 1]]}, "__e": [["D'autres bébés doivent être bercés.", "More babies need to be held.", 1]]}, "__e": [["D'autres bébés doivent être bercés.", "More babies need to be held.", 1]]}, "__e": [["D'autres bébés doivent être bercés.", "More babies need to be held.", 1], ["On doit être protégés, pas être bercés de fausses promesses.", "We need protection, not empty promises.", 1], ["Ces gars ont dû être bercés trop près du mur.", "Man, these guys must have been dropped on their heads as babies. I don't know, man.", 1]]}, "a": {"__C": 3, "les": {"__C": 1, "__e": [["Les a bercés", "Has calmed them all", 1]]}, "nous": {"__C": 2, "il": {"__C": 1, "__e": [["Il nous a bercés de faux espoirs et maintenant on ne peut plus rien faire.", "He gave us false hope, and now there is nothing we can do.", 1]]}, "qui": {"__C": 1, "musique": {"__C": 1, "__e": [["- La musique qui nous a bercés.", "The sound we grew up with.", 1]]}, "__e": [["- La musique qui nous a bercés.", "The sound we grew up with.", 1]]}, "__e": [["- La musique qui nous a bercés.", "The sound we grew up with.", 1], ["Il nous a bercés de faux espoirs et maintenant on ne peut plus rien faire.", "He gave us false hope, and now there is nothing we can do.", 1]]}, "__e": [["Les a bercés", "Has calmed them all", 1], ["- La musique qui nous a bercés.", "The sound we grew up with.", 1], ["Il nous a bercés de faux espoirs et maintenant on ne peut plus rien faire.", "He gave us false hope, and now there is nothing we can do.", 1]]}, "__e": [["J'arrive même pas à trouver un job à l'accueil de chez Walmart alors qu'ils embauchent des handicapés et toux ceux qui ont été bercés un peu trop près du mur.", "I can't even get a job as a Walmart greeter, and they hire handicaps and whatever else tumbles off the short bus.", 1], ["Quant aux plus petits, je les ai bercés jusqu'à ce que ça fasse effet.", "‐ And the little ones, I rocked them in my arms till it took hold.", 1], ["Il nous a bercés de faux espoirs et maintenant on ne peut plus rien faire.", "He gave us false hope, and now there is nothing we can do.", 1]]}, "pâtisse": {"__C": 63, "en": {"__C": 27, "travail": {"__C": 2, "votre": {"__C": 1, "que": {"__C": 1, "__e": [["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1]]}, "__e": [["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1]]}, "mon": {"__C": 1, "que": {"__C": 1, "__e": [["-Je me drogue depuis l'adolescence, mais je ne voudrais pas que mon travail en pâtisse.", "I've done drugs since I was a teen. I wouldn't want my habit to be a problem for work.", 1]]}, "__e": [["-Je me drogue depuis l'adolescence, mais je ne voudrais pas que mon travail en pâtisse.", "I've done drugs since I was a teen. I wouldn't want my habit to be a problem for work.", 1]]}, "__e": [["-Je me drogue depuis l'adolescence, mais je ne voudrais pas que mon travail en pâtisse.", "I've done drugs since I was a teen. I wouldn't want my habit to be a problem for work.", 1], ["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1]]}, "scolaire": {"__C": 2, "travail": {"__C": 1, "ton": {"__C": 1, "__e": [["Il ne faudrait pas que ton travail scolaire en pâtisse.", "It better hadn't be interfering with your school work.", 1]]}, "__e": [["Il ne faudrait pas que ton travail scolaire en pâtisse.", "It better hadn't be interfering with your school work.", 1]]}, "livret": {"__C": 1, "son": {"__C": 1, "__e": [["Ils ont peur qu'en cas de renvoi, son livret scolaire en pâtisse.", "They're afraid that if he gets kicked out, he'll leave a bad record.", 1]]}, "__e": [["Ils ont peur qu'en cas de renvoi, son livret scolaire en pâtisse.", "They're afraid that if he gets kicked out, he'll leave a bad record.", 1]]}, "__e": [["Ils ont peur qu'en cas de renvoi, son livret scolaire en pâtisse.", "They're afraid that if he gets kicked out, he'll leave a bad record.", 1], ["Il ne faudrait pas que ton travail scolaire en pâtisse.", "It better hadn't be interfering with your school work.", 1]]}, "amitié": {"__C": 2, "notre": {"__C": 2, "que": {"__C": 2, "__e": [["Mais je ne voulais pas que notre amitié en pâtisse. Alors, merci.", "But I didn't wanna put the extra pressure on our friendship, so thank you so much.", 1], ["Je suis là parce que même si la réunion m'a été pénible, je ne veux pas que notre amitié en pâtisse.", "I came over here because as painful as that meeting was... I didn't want it to destroy any of the goodwill there was between us.", 1]]}, "__e": [["Mais je ne voulais pas que notre amitié en pâtisse. Alors, merci.", "But I didn't wanna put the extra pressure on our friendship, so thank you so much.", 1], ["Je suis là parce que même si la réunion m'a été pénible, je ne veux pas que notre amitié en pâtisse.", "I came over here because as painful as that meeting was... I didn't want it to destroy any of the goodwill there was between us.", 1]]}, "__e": [["Mais je ne voulais pas que notre amitié en pâtisse. Alors, merci.", "But I didn't wanna put the extra pressure on our friendship, so thank you so much.", 1], ["Je suis là parce que même si la réunion m'a été pénible, je ne veux pas que notre amitié en pâtisse.", "I came over here because as painful as that meeting was... I didn't want it to destroy any of the goodwill there was between us.", 1]]}, "__e": [["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1], ["Je suis là parce que même si la réunion m'a été pénible, je ne veux pas que notre amitié en pâtisse.", "I came over here because as painful as that meeting was... I didn't want it to destroy any of the goodwill there was between us.", 1], ["Je déteste commencer à abattre, mais les moutons meurent déjà tant de faim que j'ai peur que la laine en pâtisse et que le prix soit à la baisse.", "I hate to start in slaughtering... but the sheep are starving so bad already... PADDY: I'm afraid the wool will be too weak to bring any kind of price.", 1]]}, "n'en": {"__C": 12, "ceci": {"__C": 1, "que": {"__C": 1, "sans": {"__C": 1, "__e": [["Il s'agit de combiner ceci et cela, sans que ceci n'en pâtisse.", "The idea is to combine the this and the that. But this cannot be disturbed.", 1]]}, "__e": [["Il s'agit de combiner ceci et cela, sans que ceci n'en pâtisse.", "The idea is to combine the this and the that. But this cannot be disturbed.", 1]]}, "__e": [["Il s'agit de combiner ceci et cela, sans que ceci n'en pâtisse.", "The idea is to combine the this and the that. But this cannot be disturbed.", 1]]}, "jeu": {"__C": 1, "son": {"__C": 1, "que": {"__C": 1, "__e": [["Pourvu que son jeu n'en pâtisse pas.", "Let's hope it doesn't affect his game.", 1]]}, "__e": [["Pourvu que son jeu n'en pâtisse pas.", "Let's hope it doesn't affect his game.", 1]]}, "__e": [["Pourvu que son jeu n'en pâtisse pas.", "Let's hope it doesn't affect his game.", 1]]}, "qu'on": {"__C": 2, "sorte": {"__C": 1, "en": {"__C": 1, "__e": [["Si vous jouez au héros, faites en sorte qu'on n'en pâtisse pas.", "Well, if you have to play hero, just make sure we both come out okay.", 1]]}, "__e": [["Si vous jouez au héros, faites en sorte qu'on n'en pâtisse pas.", "Well, if you have to play hero, just make sure we both come out okay.", 1]]}, "demandé": {"__C": 1, "juste": {"__C": 1, "__e": [["Je vous ai juste demandé qu'on n'en pâtisse pas.", "all I asked is that if you did this, we both came out okay.", 1]]}, "__e": [["Je vous ai juste demandé qu'on n'en pâtisse pas.", "all I asked is that if you did this, we both came out okay.", 1]]}, "__e": [["Je vous ai juste demandé qu'on n'en pâtisse pas.", "all I asked is that if you did this, we both came out okay.", 1], ["Si vous jouez au héros, faites en sorte qu'on n'en pâtisse pas.", "Well, if you have to play hero, just make sure we both come out okay.", 1]]}, "__e": [["Il s'agit de combiner ceci et cela, sans que ceci n'en pâtisse.", "The idea is to combine the this and the that. But this cannot be disturbed.", 1], ["Tu dois te faire aider avant que quelqu'un n'en pâtisse.", "Like that baby?", 1], ["Si vous jouez au héros, faites en sorte qu'on n'en pâtisse pas.", "Well, if you have to play hero, just make sure we both come out okay.", 1]]}, "j'en": {"__C": 3, "que": {"__C": 3, "et": {"__C": 1, "scandale": {"__C": 1, "__e": [["On avait peur qu'elle fasse un scandale et que j'en pâtisse.", "We were afraid she'd raise a public stink and I'd be exposed.", 1]]}, "__e": [["On avait peur qu'elle fasse un scandale et que j'en pâtisse.", "We were afraid she'd raise a public stink and I'd be exposed.", 1]]}, "pour": {"__C": 1, "suffisant": {"__C": 1, "__e": [["Tu as parié sur son ego et notre rivalité, espérant que ça soit suffisant pour que j'en pâtisse.", "You bet on his ego and our rivalry, hoping that'd be enough to take me down.", 1]]}, "__e": [["Tu as parié sur son ego et notre rivalité, espérant que ça soit suffisant pour que j'en pâtisse.", "You bet on his ego and our rivalry, hoping that'd be enough to take me down.", 1]]}, "__e": [["Tu tiens à dénigrer la Fédération. On se fiche que j'en pâtisse.", "As long as you can make the Federation look bad, then who the hell cares if I get left behind in the process?", 1], ["On avait peur qu'elle fasse un scandale et que j'en pâtisse.", "We were afraid she'd raise a public stink and I'd be exposed.", 1], ["Tu as parié sur son ego et notre rivalité, espérant que ça soit suffisant pour que j'en pâtisse.", "You bet on his ego and our rivalry, hoping that'd be enough to take me down.", 1]]}, "__e": [["Tu tiens à dénigrer la Fédération. On se fiche que j'en pâtisse.", "As long as you can make the Federation look bad, then who the hell cares if I get left behind in the process?", 1], ["On avait peur qu'elle fasse un scandale et que j'en pâtisse.", "We were afraid she'd raise a public stink and I'd be exposed.", 1], ["Tu as parié sur son ego et notre rivalité, espérant que ça soit suffisant pour que j'en pâtisse.", "You bet on his ego and our rivalry, hoping that'd be enough to take me down.", 1]]}, "famille": {"__C": 2, "ta": {"__C": 1, "que": {"__C": 1, "pas": {"__C": 1, "__e": [["Faudrait pas que ta famille pâtisse du fait que papa est un pourri.", "I'd hate for anything to happen to that pretty family 'cause their da was on the take.", 1]]}, "__e": [["Faudrait pas que ta famille pâtisse du fait que papa est un pourri.", "I'd hate for anything to happen to that pretty family 'cause their da was on the take.", 1]]}, "__e": [["Faudrait pas que ta famille pâtisse du fait que papa est un pourri.", "I'd hate for anything to happen to that pretty family 'cause their da was on the take.", 1]]}, "cette": {"__C": 1, "que": {"__C": 1, "pas": {"__C": 1, "__e": [["- Je veux pas que cette famille pâtisse de ton boulot.", "Listen, I don't want this family falling apart because of your workload.", 1]]}, "__e": [["- Je veux pas que cette famille pâtisse de ton boulot.", "Listen, I don't want this family falling apart because of your workload.", 1]]}, "__e": [["- Je veux pas que cette famille pâtisse de ton boulot.", "Listen, I don't want this family falling apart because of your workload.", 1]]}, "__e": [["- Je veux pas que cette famille pâtisse de ton boulot.", "Listen, I don't want this family falling apart because of your workload.", 1], ["Faudrait pas que ta famille pâtisse du fait que papa est un pourri.", "I'd hate for anything to happen to that pretty family 'cause their da was on the take.", 1]]}, "je": {"__C": 8, "monsieur": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui monsieur, je pâtisse juste.", "Yes, sir, I just bake.", 1]]}, "__e": [["Oui monsieur, je pâtisse juste.", "Yes, sir, I just bake.", 1]]}, "que": {"__C": 1, "ça": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est pour ça que je pâtisse.", "And this... I think this is why I bake.", 1]]}, "__e": [["C'est pour ça que je pâtisse.", "And this... I think this is why I bake.", 1]]}, "__e": [["C'est pour ça que je pâtisse.", "And this... I think this is why I bake.", 1]]}, "j'angoisse": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand j'angoisse, je pâtisse.", "I don't know what it is. If I'm anxious, I bake.", 1]]}, "__e": [["Quand j'angoisse, je pâtisse.", "I don't know what it is. If I'm anxious, I bake.", 1]]}, "__e": [["Oui monsieur, je pâtisse juste.", "Yes, sir, I just bake.", 1], ["C'est pour ça que je pâtisse.", "And this... I think this is why I bake.", 1], ["Je pâtisse, fais des desserts pour les restaurants, et la nuit, j'essaie de poncer un mur de briques, de décaper une colonne.", "I'm baking, making desserts for the restaurants, and then in the middle of the night, trying to scrape paint off a brick wall, trying to strip a column.", 1]]}, "qui": {"__C": 4, "pâtissier": {"__C": 3, "un": {"__C": 3, "chez": {"__C": 3, "__e": [["\"vaut-il mieux pâtisser chez un tapissier qui tapisse ou tapisser chez un pâtissier qui pâtisse ?\"", "Said the two to the tutor, \"Is it tougher to toot Or to tutor two tooters to toot?\"", 1], ["Un pâtissier qui pâtissait chez un tapissier qui tapissait, dit un jour au tapissier qui tapissait : \"vaut-il mieux pâtisser chez un tapissier qui tapisse, ou tapisser chez un pâtissier qui pâtisse ?\"", "A tutor who tooted the flute tried to tutor two tooters to toot. Said the two to the tutor, \"Is it tougher to toot Or to tutor two tooters to toot?\"", 1], ["\"ou tapisser chez un pâtissier qui pâtisse ?\"", "Luke Luck licks lakes. Luck's duck licks lakes.", 1]]}, "__e": [["\"vaut-il mieux pâtisser chez un tapissier qui tapisse ou tapisser chez un pâtissier qui pâtisse ?\"", "Said the two to the tutor, \"Is it tougher to toot Or to tutor two tooters to toot?\"", 1], ["Un pâtissier qui pâtissait chez un tapissier qui tapissait, dit un jour au tapissier qui tapissait : \"vaut-il mieux pâtisser chez un tapissier qui tapisse, ou tapisser chez un pâtissier qui pâtisse ?\"", "A tutor who tooted the flute tried to tutor two tooters to toot. Said the two to the tutor, \"Is it tougher to toot Or to tutor two tooters to toot?\"", 1], ["\"ou tapisser chez un pâtissier qui pâtisse ?\"", "Luke Luck licks lakes. Luck's duck licks lakes.", 1]]}, "__e": [["\"vaut-il mieux pâtisser chez un tapissier qui tapisse ou tapisser chez un pâtissier qui pâtisse ?\"", "Said the two to the tutor, \"Is it tougher to toot Or to tutor two tooters to toot?\"", 1], ["Un pâtissier qui pâtissait chez un tapissier qui tapissait, dit un jour au tapissier qui tapissait : \"vaut-il mieux pâtisser chez un tapissier qui tapisse, ou tapisser chez un pâtissier qui pâtisse ?\"", "A tutor who tooted the flute tried to tutor two tooters to toot. Said the two to the tutor, \"Is it tougher to toot Or to tutor two tooters to toot?\"", 1], ["\"ou tapisser chez un pâtissier qui pâtisse ?\"", "Luke Luck licks lakes. Luck's duck licks lakes.", 1]]}, "four": {"__C": 1, "le": {"__C": 1, "et": {"__C": 1, "__e": [["Non. Mais j'ai vu la cuisine et le four qui pâtisse...", "Well, no, but I just saw the pretty kitchen and the oven that hands you a cake, and I...", 1]]}, "__e": [["Non. Mais j'ai vu la cuisine et le four qui pâtisse...", "Well, no, but I just saw the pretty kitchen and the oven that hands you a cake, and I...", 1]]}, "__e": [["Non. Mais j'ai vu la cuisine et le four qui pâtisse...", "Well, no, but I just saw the pretty kitchen and the oven that hands you a cake, and I...", 1]]}, "__e": [["Un pâtissier qui pâtissait chez un tapissier qui tapissait, dit un jour au tapissier qui tapissait : \"vaut-il mieux pâtisser chez un tapissier qui tapisse, ou tapisser chez un pâtissier qui pâtisse ?\"", "A tutor who tooted the flute tried to tutor two tooters to toot. Said the two to the tutor, \"Is it tougher to toot Or to tutor two tooters to toot?\"", 1], ["\"ou tapisser chez un pâtissier qui pâtisse ?\"", "Luke Luck licks lakes. Luck's duck licks lakes.", 1], ["Non. Mais j'ai vu la cuisine et le four qui pâtisse...", "Well, no, but I just saw the pretty kitchen and the oven that hands you a cake, and I...", 1]]}, "__e": [["Et si vous pouvez vous en occuper sans que votre travail en pâtisse, pour ma part, je n'y mettrai aucune objection.", "And, uh, if you can do it, and keep up with your other work, I guess I don't really have any objections. Hey, you could have said something.", 1], ["Je suis là parce que même si la réunion m'a été pénible, je ne veux pas que notre amitié en pâtisse.", "I came over here because as painful as that meeting was... I didn't want it to destroy any of the goodwill there was between us.", 1], ["Je déteste commencer à abattre, mais les moutons meurent déjà tant de faim que j'ai peur que la laine en pâtisse et que le prix soit à la baisse.", "I hate to start in slaughtering... but the sheep are starving so bad already... PADDY: I'm afraid the wool will be too weak to bring any kind of price.", 1]]}, "d.e.a": {"__C": 188, "d'un": {"__C": 1, "d'un": {"__C": 1, "titulaire": {"__C": 1, "est": {"__C": 1}}}, "__e": [["Il est titulaire d'un D.E.U.G., d'un D.E.A., d'un D.E.S.S., S.G.D.G.", "He's an ma, ba, fscg,", 1]]}, "la": {"__C": 133, "de": {"__C": 43, "agents": {"__C": 4, "des": {"__C": 1, "__e": [["Ca pourrait être les motards, les arméniens, des agents de la D.E.A qui agissent seuls.", "It could be bikers, Armenians, D.E.A. agents gone rogue.", 1]]}, "les": {"__C": 2, "__e": [["Tous les agents de la D.E.A ressemblent-ils au diable ?", "Do all D.E.A. agents look like hell?", 1], ["La vente de crack a engendré une guerre de gangs à South Central L.A., et les agents de la D.E.A. déferlent.", "The crack trade has triggered a spasm of gang warfare in south-central L.A and DEA agents are swarming throughout.", 1]]}, "__e": [["La vente de crack a engendré une guerre de gangs à South Central L.A., et les agents de la D.E.A. déferlent.", "The crack trade has triggered a spasm of gang warfare in south-central L.A and DEA agents are swarming throughout.", 1], ["Ca pourrait être les motards, les arméniens, des agents de la D.E.A qui agissent seuls.", "It could be bikers, Armenians, D.E.A. agents gone rogue.", 1], ["Cinq agents de la D.E.A sont morts, et le FBI pense que c'est toi qui les a tué.", "Five D.E.A. agents are dead, and the F.B.I. thinks that you killed them.", 1]]}, "agent": {"__C": 6, "un": {"__C": 4, "__e": [["Je suis un agent de la D.E.A.", "I'm a federal drug enforcement agent.", 1], ["Tu as agressé un agent de la D.E.A.", "You assaulted a DEA agent.", 1], ["Il parle à Cho et à un agent de la D.E.A.", "He's talking to Cho and one of the D.E.A. agents.", 1]]}, "d'un": {"__C": 2, "__e": [["Abbott a dit qu'il s'agit de la mort d'un agent de la D.E.A.", "Abbott said it was the death of a D.E.A. agent.", 1], ["Vous allez plonger pour meurtre d'un agent de la D.E.A. plus deux autres.", "You're going down for murdering a DEA agent plus two others.", 1]]}, "__e": [["Abbott a dit qu'il s'agit de la mort d'un agent de la D.E.A.", "Abbott said it was the death of a D.E.A. agent.", 1], ["Il parle à Cho et à un agent de la D.E.A.", "He's talking to Cho and one of the D.E.A. agents.", 1], ["Vous allez plonger pour meurtre d'un agent de la D.E.A. plus deux autres.", "You're going down for murdering a DEA agent plus two others.", 1]]}, "__e": [["Rien de cela n'aurait été possible sans le travail de la D.E.A., de la police de Los Angeles et de l'avocat...", "None of this could have been possible without the work of the DEA, the LAPD, and local attorney", 1], ["Et si nous arrêtons maintenant, vous irez en prison, votre femme va perdre sa carrière, Et Peterson est en chemin pour être le directeur de la D.E.A.", "And if we stop now, you're going to prison, your wife's going to lose her career, and Peterson is on his way to being the head of the D.E.A.", 1], ["Mais je voulais te le dire en face pourquoi tu ne m'as rien dit pour le plan de la D.E.A pour choper ma cargaison.", "But I wanted you to say to my face why you didn't tell me about the DEA's plan to bust my shipment.", 1]]}, "avec": {"__C": 9, "échanges": {"__C": 1, "les": {"__C": 1, "__e": [["André Mcbride et les échanges avec la D.E.A de cette nuit-là, ce pour quoi, Je fut aussi convoquée dans le bureau du directeur...", "Andre Mcbride and the d.e.a mainframe that afternoon, which is why by the time I was called in the deputy director's office...", 1]]}, "__e": [["André Mcbride et les échanges avec la D.E.A de cette nuit-là, ce pour quoi, Je fut aussi convoquée dans le bureau du directeur...", "Andre Mcbride and the d.e.a mainframe that afternoon, which is why by the time I was called in the deputy director's office...", 1]]}, "infiltré": {"__C": 1, "qu'agent": {"__C": 1, "__e": [["Il a rejoint le LAPD après les Marines et il travaillait en tant qu'agent infiltré avec la D.E.A.", "He joined the LAPDout of the Marine corps.", 1]]}, "__e": [["Il a rejoint le LAPD après les Marines et il travaillait en tant qu'agent infiltré avec la D.E.A.", "He joined the LAPDout of the Marine corps.", 1]]}, "__e": [["Je vous retire l'affaire pendant que j'essaie d'arranger les choses avec la D.E.A.", "I want you to stand down while I figure out how to repair all this shit with the DEA.", 1], ["Je n'étais pas le seul à avoir des ennuis avec la D.E.A.", "I wasn't the only one having trouble with the DEA.", 1], ["Mon cousin, Carlos, nous a fait sortir, amenés ici, il m'a mise en contact avec la D.E.A.", "My cousin, Carlos, he snuck us out, brought us here, put me in touch with the DEA.", 1]]}, "à": {"__C": 7, "travail": {"__C": 1, "son": {"__C": 1, "__e": [["Certains le connaissent pour son travail à la D.E.A.", "I believe most of you know him from his time at DEA.", 1]]}, "__e": [["Certains le connaissent pour son travail à la D.E.A.", "I believe most of you know him from his time at DEA.", 1]]}, "avant": {"__C": 1, "faisait": {"__C": 1, "__e": [["J'ai parlé de Cordero, alors ils étudient ce qu'il faisait avant à la D.E.A.", "I brought up Cordero's name, and they started looking at his time spent with the DEA.", 1]]}, "__e": [["J'ai parlé de Cordero, alors ils étudient ce qu'il faisait avant à la D.E.A.", "I brought up Cordero's name, and they started looking at his time spent with the DEA.", 1]]}, "__e": [["Il faut demander à la D.E.A. Quels sont les liens entre cette propriété et la Banque nationale Rayburn.", "You need to ask the DEA how Rayburn National Bank is connected to this property.", 1], ["Cinq appels jeudi et quatre hier, de ton téléphone à la D.E.A.", "And five calls Thursday and four more yesterday from your phone to the DEA.", 1], ["On demande à la D.E.A... L'immunité, le transfert de témoin dans la ville de son choix.", "Now, we are asking the DEA for immunity, witness relocation in the city of his choosing...", 1]]}, "__e": [["Et si nous arrêtons maintenant, vous irez en prison, votre femme va perdre sa carrière, Et Peterson est en chemin pour être le directeur de la D.E.A.", "And if we stop now, you're going to prison, your wife's going to lose her career, and Peterson is on his way to being the head of the D.E.A.", 1], ["J'ai appelé le ministère de la Justice et la D.E.A., et personne ne sait qui tu es. Alors, du calme !", "I call up the Justice Department, the DEA, nobody even knows you fucking exist, so calm down!", 1], ["Mais je voulais te le dire en face pourquoi tu ne m'as rien dit pour le plan de la D.E.A pour choper ma cargaison.", "But I wanted you to say to my face why you didn't tell me about the DEA's plan to bust my shipment.", 1]]}, "le": {"__C": 13, "pas": {"__C": 2, "mentionne": {"__C": 1, "ne": {"__C": 1, "__e": [["On ne mentionne pas le D.E.A. ou le fait que c'était une taupe.", "Nobody has to hear about the DEA or the undercover job.", 1]]}, "__e": [["On ne mentionne pas le D.E.A. ou le fait que c'était une taupe.", "Nobody has to hear about the DEA or the undercover job.", 1]]}, "__e": [["Pas le D.E.A., A.T.F., I.C.E., personne, parce qu'il est discret et novateur, et il s'assure de la loyauté de ses capitaines jusqu'à ses mules.", "Not the D.E.A., A.T.F., I.C.E., nada, 'cause he's quiet and innovative, and he's bred loyalty from his captains to his mules.", 1], ["On ne mentionne pas le D.E.A. ou le fait que c'était une taupe.", "Nobody has to hear about the DEA or the undercover job.", 1]]}, "avec": {"__C": 3, "travaille": {"__C": 1, "il": {"__C": 1, "__e": [["Il travaille avec le D.E.A. Vous allez tout compromettre.", "He's working with DEA. You guys are putting everything in jeopardy.", 1]]}, "__e": [["Il travaille avec le D.E.A. Vous allez tout compromettre.", "He's working with DEA. You guys are putting everything in jeopardy.", 1]]}, "vérifies": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu vérifies avec le D.E.A, regarde qui a accès à ces médicaments, je peux consulter les factures de Foley aux compagnies d'assurance.", "If you check with the D.E.A., see who has access to those drugs, I can subpoena Foley's billing records to the insurance companies.", 1]]}, "__e": [["Si tu vérifies avec le D.E.A, regarde qui a accès à ces médicaments, je peux consulter les factures de Foley aux compagnies d'assurance.", "If you check with the D.E.A., see who has access to those drugs, I can subpoena Foley's billing records to the insurance companies.", 1]]}, "__e": [["Frankie peut recouper les noms que nous aurons avec le D.E.A et les factures.", "Then Frankie can cross-reference the names we get from the D.E.A. with the billing records.", 1], ["Il travaille avec le D.E.A. Vous allez tout compromettre.", "He's working with DEA. You guys are putting everything in jeopardy.", 1], ["Si tu vérifies avec le D.E.A, regarde qui a accès à ces médicaments, je peux consulter les factures de Foley aux compagnies d'assurance.", "If you check with the D.E.A., see who has access to those drugs, I can subpoena Foley's billing records to the insurance companies.", 1]]}, "prévient": {"__C": 1, "on": {"__C": 1, "__e": [["On prévient le D.E.A. pour qu'ils puissent se protéger si nécessaire.", "We warn the DEA's office, and they have a chance to pull their undercovers if it's necessary.", 1]]}, "__e": [["On prévient le D.E.A. pour qu'ils puissent se protéger si nécessaire.", "We warn the DEA's office, and they have a chance to pull their undercovers if it's necessary.", 1]]}, "__e": [["Pour le F.B.I. de Miami, dis mercredi, pour le D.E.A., dis jeudi, et pour la garde côtière, dis vendredi.", "FBI Miami, you say Wednesday, DEA on Thursday, Coast Guard on Friday.", 1], ["On ne mentionne pas le D.E.A. ou le fait que c'était une taupe.", "Nobody has to hear about the DEA or the undercover job.", 1], ["Si tu vérifies avec le D.E.A, regarde qui a accès à ces médicaments, je peux consulter les factures de Foley aux compagnies d'assurance.", "If you check with the D.E.A., see who has access to those drugs, I can subpoena Foley's billing records to the insurance companies.", 1]]}, "du": {"__C": 7, "rôle": {"__C": 1, "le": {"__C": 1, "sur": {"__C": 1, "__e": [["On n'écrit rien sur le rôle du D.E.A. ou la vraie identité de Livia.", "Nothing written regarding DEA involvement or Livia's true identity.", 1]]}, "__e": [["On n'écrit rien sur le rôle du D.E.A. ou la vraie identité de Livia.", "Nothing written regarding DEA involvement or Livia's true identity.", 1]]}, "__e": [["On n'écrit rien sur le rôle du D.E.A. ou la vraie identité de Livia.", "Nothing written regarding DEA involvement or Livia's true identity.", 1]]}, "l'agent": {"__C": 1, "appeler": {"__C": 1, "va": {"__C": 1, "__e": [["Petrovsky va appeler l'agent du D.E.A. à témoigner, le mandat sera retenu et Zapata prendra 25 ans ou la perpétuité.", "Petrovsky will subpoena the DEA agent, the warrant will stand, and Zapata will go away for 25 to life.", 1]]}, "__e": [["Petrovsky va appeler l'agent du D.E.A. à témoigner, le mandat sera retenu et Zapata prendra 25 ans ou la perpétuité.", "Petrovsky will subpoena the DEA agent, the warrant will stand, and Zapata will go away for 25 to life.", 1]]}, "__e": [["Petrovsky va appeler l'agent du D.E.A. à témoigner, le mandat sera retenu et Zapata prendra 25 ans ou la perpétuité.", "Petrovsky will subpoena the DEA agent, the warrant will stand, and Zapata will go away for 25 to life.", 1]]}, "l'enquête": {"__C": 2, "de": {"__C": 1, "sensible": {"__C": 1, "__e": [["Tout le monde comprend la nature sensible de l'enquête du D.E.A.", "Everyone understands the sensitive nature of the DEA investigation.", 1]]}, "__e": [["Tout le monde comprend la nature sensible de l'enquête du D.E.A.", "Everyone understands the sensitive nature of the DEA investigation.", 1]]}, "saboté": {"__C": 1, "a": {"__C": 1, "__e": [["En fait, Zapata a saboté l'enquête du D.E.A. - quand il a violé et tué Livia.", "The fact of the matter is that Zapata blew the DEA's investigation wide open when he raped and murdered Livia.", 1]]}, "__e": [["En fait, Zapata a saboté l'enquête du D.E.A. - quand il a violé et tué Livia.", "The fact of the matter is that Zapata blew the DEA's investigation wide open when he raped and murdered Livia.", 1]]}, "__e": [["En fait, Zapata a saboté l'enquête du D.E.A. - quand il a violé et tué Livia.", "The fact of the matter is that Zapata blew the DEA's investigation wide open when he raped and murdered Livia.", 1], ["Tout le monde comprend la nature sensible de l'enquête du D.E.A.", "Everyone understands the sensitive nature of the DEA investigation.", 1]]}, "__e": [["On poursuit Zapata nous-mêmes ou on lui rend son passeport, il quitte le pays et le dossier du D.E.A. explose.", "We either prosecute Zapata ourselves or drop it, give him his passport, he leaves the country, and the DEA's case is blown.", 1], ["J'ai fait appel à l'un de mes amis du D.E.A.", "I reached out to a friend of mine at the D.E.A.", 1], ["Et si Foley traite quelqu'un dans la liste du D.E.A, ça pourrait être assez pour qu'un juge signe un mandat.", "Yeah. And if Foley is treating anyone on the D.E.A. list, that might be enough for a judge to sign a warrant.", 1]]}, "f.b.i": {"__C": 2, "tas": {"__C": 1, "un": {"__C": 1, "où": {"__C": 1}}}, "__e": [["A.T.F., F.B.I., D.E.A.", "We got ATF, FBI, DEA on it.", 1], ["Où un tas d'acronymes, F.B.I., D.E.A., et A.T.F. vous attendront pour un jeu de questions-réponses.", "Where a damn alphabet soup of FBI, DEA, ATF and DOJ will be waiting to QA.", 1]]}, "foutue": {"__C": 2, "cette": {"__C": 1, "pour": {"__C": 1, "travaillent": {"__C": 1, "__e": [["Ils travaillent pour cette foutue D.E.A. ?", "They work for the fucking DEA?", 1]]}, "__e": [["Ils travaillent pour cette foutue D.E.A. ?", "They work for the fucking DEA?", 1]]}, "__e": [["Ils travaillent pour cette foutue D.E.A. ?", "They work for the fucking DEA?", 1]]}, "la": {"__C": 1, "appelle": {"__C": 1, "famille": {"__C": 1, "__e": [["- Écoute, sale crétin, on paie des gens dont le boulot est de nous dire quand notre famille appelle la foutue D.E.A.", "Listen, you dumb motherfucker, you think that we don't have people who we pay to tell us when our relatives call the fucking DEA?", 1]]}, "__e": [["- Écoute, sale crétin, on paie des gens dont le boulot est de nous dire quand notre famille appelle la foutue D.E.A.", "Listen, you dumb motherfucker, you think that we don't have people who we pay to tell us when our relatives call the fucking DEA?", 1]]}, "__e": [["- Écoute, sale crétin, on paie des gens dont le boulot est de nous dire quand notre famille appelle la foutue D.E.A.", "Listen, you dumb motherfucker, you think that we don't have people who we pay to tell us when our relatives call the fucking DEA?", 1]]}, "__e": [["Ils travaillent pour cette foutue D.E.A. ?", "They work for the fucking DEA?", 1], ["- Écoute, sale crétin, on paie des gens dont le boulot est de nous dire quand notre famille appelle la foutue D.E.A.", "Listen, you dumb motherfucker, you think that we don't have people who we pay to tell us when our relatives call the fucking DEA?", 1]]}, "__e": [["Et si nous arrêtons maintenant, vous irez en prison, votre femme va perdre sa carrière, Et Peterson est en chemin pour être le directeur de la D.E.A.", "And if we stop now, you're going to prison, your wife's going to lose her career, and Peterson is on his way to being the head of the D.E.A.", 1], ["J'ai appelé le ministère de la Justice et la D.E.A., et personne ne sait qui tu es. Alors, du calme !", "I call up the Justice Department, the DEA, nobody even knows you fucking exist, so calm down!", 1], ["Mais je voulais te le dire en face pourquoi tu ne m'as rien dit pour le plan de la D.E.A pour choper ma cargaison.", "But I wanted you to say to my face why you didn't tell me about the DEA's plan to bust my shipment.", 1]]}, "charlize": {"__C": 90, "ou": {"__C": 3, "shirley": {"__C": 1, "ou": {"__C": 1, "shari": {"__C": 1, "__e": [["Quant à la femme, son nom est Shari ou Shirley ou Charlize. Presque trente ans, yeux tristes, portant des girafes.", "Female, partially identified... as Shari, Shirley, or Charlize... late 20s, sad eyes... wearing giraffes.", 1]]}, "__e": [["Quant à la femme, son nom est Shari ou Shirley ou Charlize. Presque trente ans, yeux tristes, portant des girafes.", "Female, partially identified... as Shari, Shirley, or Charlize... late 20s, sad eyes... wearing giraffes.", 1]]}, "__e": [["Quant à la femme, son nom est Shari ou Shirley ou Charlize. Presque trente ans, yeux tristes, portant des girafes.", "Female, partially identified... as Shari, Shirley, or Charlize... late 20s, sad eyes... wearing giraffes.", 1]]}, "theron": {"__C": 1, "charlize": {"__C": 1, "à": {"__C": 1, "__e": [["George m'aimerait si je ressemblais à Charlize Theron ou Charlize Theron dans \"Monster\".", "George would love me whether I looked like Charlize Theron or Charlize Theron in \"Monster.\"", 1]]}, "__e": [["George m'aimerait si je ressemblais à Charlize Theron ou Charlize Theron dans \"Monster\".", "George would love me whether I looked like Charlize Theron or Charlize Theron in \"Monster.\"", 1]]}, "__e": [["George m'aimerait si je ressemblais à Charlize Theron ou Charlize Theron dans \"Monster\".", "George would love me whether I looked like Charlize Theron or Charlize Theron in \"Monster.\"", 1]]}, "__e": [["Ou Charlize Theron.", "Or Charlize Theron.", 1], ["George m'aimerait si je ressemblais à Charlize Theron ou Charlize Theron dans \"Monster\".", "George would love me whether I looked like Charlize Theron or Charlize Theron in \"Monster.\"", 1], ["Quant à la femme, son nom est Shari ou Shirley ou Charlize. Presque trente ans, yeux tristes, portant des girafes.", "Female, partially identified... as Shari, Shirley, or Charlize... late 20s, sad eyes... wearing giraffes.", 1]]}, "de": {"__C": 5, "parlait": {"__C": 1, "il": {"__C": 1, "__e": [["- Il parlait de Charlize Theron.", "- How do you know it wasn't Charlize Theron?", 1]]}, "__e": [["- Il parlait de Charlize Theron.", "- How do you know it wasn't Charlize Theron?", 1]]}, "photos": {"__C": 1, "des": {"__C": 1, "__e": [["Des photos de Charlize Theron...", "Pictures of Charlize Theron...", 1]]}, "__e": [["Des photos de Charlize Theron...", "Pictures of Charlize Theron...", 1]]}, "celui": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est celui de Charlize Wong.", "That's Charlize Wong.", 1]]}, "__e": [["C'est celui de Charlize Wong.", "That's Charlize Wong.", 1]]}, "__e": [["Des photos de Charlize Theron...", "Pictures of Charlize Theron...", 1], ["C'est celui de Charlize Wong.", "That's Charlize Wong.", 1], ["Non, c'est vrai, je n'ai pas le panache de Charlize dans Atomic Blonde.", "Oh please, I could never pull this off with the panache Charlize did in \"Atomic Blonde\".", 1]]}, "pas": {"__C": 2, "mais": {"__C": 1, "film": {"__C": 1, "le": {"__C": 1, "__e": [["Vous connaissiez le film, mais pas Charlize Theron.", "You know Treasure of the Sierra Madre but not Charlize Theron.", 1]]}, "__e": [["Vous connaissiez le film, mais pas Charlize Theron.", "You know Treasure of the Sierra Madre but not Charlize Theron.", 1]]}, "__e": [["Vous connaissiez le film, mais pas Charlize Theron.", "You know Treasure of the Sierra Madre but not Charlize Theron.", 1]]}, "afro-américain": {"__C": 1, "bébé": {"__C": 1, "ce": {"__C": 1, "__e": [["\" Celui avec cette actrice qui a adopté ce bébé afro-américain, pas Charlize Theron, celle d'avant \"", "\"The one with the actress who adopted the African-American baby, but not Charlize Theron, the one before her\"", 1]]}, "__e": [["\" Celui avec cette actrice qui a adopté ce bébé afro-américain, pas Charlize Theron, celle d'avant \"", "\"The one with the actress who adopted the African-American baby, but not Charlize Theron, the one before her\"", 1]]}, "__e": [["\" Celui avec cette actrice qui a adopté ce bébé afro-américain, pas Charlize Theron, celle d'avant \"", "\"The one with the actress who adopted the African-American baby, but not Charlize Theron, the one before her\"", 1]]}, "__e": [["Vous connaissiez le film, mais pas Charlize Theron.", "You know Treasure of the Sierra Madre but not Charlize Theron.", 1], ["\" Celui avec cette actrice qui a adopté ce bébé afro-américain, pas Charlize Theron, celle d'avant \"", "\"The one with the actress who adopted the African-American baby, but not Charlize Theron, the one before her\"", 1]]}, "à": {"__C": 5, "peu": {"__C": 1, "un": {"__C": 1, "ressemble": {"__C": 1, "__e": [["Ma nana ressemble un peu à Charlize Theron et beaucoup à Mike Tyson.", "My girlfriend looks a little bit like Charlize Theron and a lot like Patrick Ewing.", 1]]}, "__e": [["Ma nana ressemble un peu à Charlize Theron et beaucoup à Mike Tyson.", "My girlfriend looks a little bit like Charlize Theron and a lot like Patrick Ewing.", 1]]}, "__e": [["Ma nana ressemble un peu à Charlize Theron et beaucoup à Mike Tyson.", "My girlfriend looks a little bit like Charlize Theron and a lot like Patrick Ewing.", 1]]}, "pas": {"__C": 1, "ressemble": {"__C": 1, "jason": {"__C": 1, "__e": [["La soeur de Jason ressemble pas à Charlize Theron.", "There's Jason's sister, but she's no Charlize Theron.", 1]]}, "__e": [["La soeur de Jason ressemble pas à Charlize Theron.", "There's Jason's sister, but she's no Charlize Theron.", 1]]}, "__e": [["La soeur de Jason ressemble pas à Charlize Theron.", "There's Jason's sister, but she's no Charlize Theron.", 1]]}, "ressembles": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ressembles à Charlize Theron... dans Monster.", "You look like Charlize Theron... In monster.", 1]]}, "__e": [["Tu ressembles à Charlize Theron... dans Monster.", "You look like Charlize Theron... In monster.", 1]]}, "__e": [["Alors j'ai pensé à Charlize Theron.", "- And then I thought about Charlize Theron. - Right.", 1], ["La soeur de Jason ressemble pas à Charlize Theron.", "There's Jason's sister, but she's no Charlize Theron.", 1], ["Ma nana ressemble un peu à Charlize Theron et beaucoup à Mike Tyson.", "My girlfriend looks a little bit like Charlize Theron and a lot like Patrick Ewing.", 1]]}, "et": {"__C": 2, "dean": {"__C": 1, "mona": {"__C": 1, "__e": [["Mona, Dean et Charlize.", "They have three children... Mona, Dean and Charlize.", 1]]}, "__e": [["Mona, Dean et Charlize.", "They have three children... Mona, Dean and Charlize.", 1]]}, "__e": [["- Et Charlize.", "- And Charlize.", 1], ["Mona, Dean et Charlize.", "They have three children... Mona, Dean and Charlize.", 1]]}, "avec": {"__C": 6, "brancher": {"__C": 1, "me": {"__C": 1, "pouvez": {"__C": 1, "__e": [["Peut-être que vous pouvez me brancher avec Charlize Theron.", "- Oh. Maybe you can hook me up with Charlize Theron.", 1]]}, "__e": [["Peut-être que vous pouvez me brancher avec Charlize Theron.", "- Oh. Maybe you can hook me up with Charlize Theron.", 1]]}, "__e": [["Peut-être que vous pouvez me brancher avec Charlize Theron.", "- Oh. Maybe you can hook me up with Charlize Theron.", 1]]}, "rendez-vous": {"__C": 1, "un": {"__C": 1, "à": {"__C": 1, "__e": [["Et si j'allais à un rendez-vous avec Charlize Theron ?", "What about this, me going on a date with Charlize Theron ?", 1]]}, "__e": [["Et si j'allais à un rendez-vous avec Charlize Theron ?", "What about this, me going on a date with Charlize Theron ?", 1]]}, "__e": [["Et si j'allais à un rendez-vous avec Charlize Theron ?", "What about this, me going on a date with Charlize Theron ?", 1]]}, "coincé": {"__C": 1, "était": {"__C": 1, "s'il": {"__C": 1, "__e": [["Peut-être s'il était coincé avec Charlize Theron... et qu'il partait.", "Maybe if Bradley Cooper was stuck in a gym with Charlize Theron... and Bradley Cooper left.", 1]]}, "__e": [["Peut-être s'il était coincé avec Charlize Theron... et qu'il partait.", "Maybe if Bradley Cooper was stuck in a gym with Charlize Theron... and Bradley Cooper left.", 1]]}, "__e": [["Peut-être s'il était coincé avec Charlize Theron... et qu'il partait.", "Maybe if Bradley Cooper was stuck in a gym with Charlize Theron... and Bradley Cooper left.", 1]]}, "__e": [["Peut-être s'il était coincé avec Charlize Theron... et qu'il partait.", "Maybe if Bradley Cooper was stuck in a gym with Charlize Theron... and Bradley Cooper left.", 1], ["Il va bientôt se retrouver au lit avec Charlize Theron.", "He's gonna be making out with Charlize Theron and all that soon.", 1], ["C'est la clé de votre futur appart à Malibu, votre invitation à dîner avec Charlize, votre réservation au Tower Bar.", "It's the key to condos in Malibu, to dinner meetings with Charlize, to reservations at the Tower Bar.", 1]]}, "__e": [["Ooh, je ne veux pas t'inquiéter, Charlize, mais il semble que ton haut est tombé.", "Ooh, I don't mean to alarm you, Charlize, but it seems that your top fell off.", 1], ["- Parlons... Tu l'as pas digéré, même si j'ignorais qui c'était, que j'étais triste et seul, et qu'elle est sexy en mode sadique à la Charlize.", "Clearly, that's still bothering you even though I told you I didn't know who she was and was sad and lonely and, well, she is hot in a sadistic,", 1], ["- Je veux dire, j'aurais pu faire plus, mais je ne savais pas si tu voulais la pleine Charlize.", "I mean, I coulda done more, but I didn't know if you wanted full Charlize.", 1]]}}