{"rendez-vous": {"__C": 62131, "un": {"__C": 15822, "j'ai": {"__C": 3164, "mais": {"__C": 130, "désolé": {"__C": 8, "__e": [["Je suis désolé, mais j'ai un rendez-vous très important.", "Oh, dear. I'm afraid I'm going to have to ask you gentlemen to excuse me. I have a very important engagement.", 1], ["Je suis désolé, mais j'ai un rendez-vous très important ce soir.", "I have a really important appointment tonight.", 1], ["Je suis désolé, mais j'ai un rendez-vous.", "I'm sorry, but I have an appointment.", 1]]}, "bien": {"__C": 7, "__e": [["Je voudrais bien, mais j'ai un rendez-vous.", "I want to, but I have a date.", 1], ["J'aimerais bien, mais j'ai un rendez-vous.", "I would, but I'm meeting someone.", 1], ["Ça a l'air bien mais, j'ai un rendez-vous avec le président.", "Sounds great, but, uh, I do have an appointment with the President.", 1]]}, "__e": [["Ça ne te regarde pas, mais j'ai un rendez-vous.", "Not that it's any of your business, but I have a date.", 1], ["Il y a autre chose que tu dois savoir, mais... j'ai un rendez-vous.", "There's other things you need to know but I'm late for another appointment.", 1], ["Je viens juste te dire que je suis à la maison. Mais j'ai un rendez-vous ce soir.", "Oh, I-I just wanted to let you know that I was home... and that I got sort of a date later on tonight, so I'm going out.", 1]]}, "que": {"__C": 53, "parce": {"__C": 13, "__e": [["D'accord, mais on doit y aller maintenant parce que j'ai un rendez-vous au café.", "Okay, but we gotta go now because I have a coffee date.", 1], ["Je suis venu ici parce que j'ai un rendez-vous.", "I'm meeting someone here.", 1], ["Mais papa va te prendre parce que j'ai un rendez-vous avec le docteur.", "But dad's gonna have to pick you up because I have a doctor appointment.", 1]]}, "rappeler": {"__C": 3, "__e": [["Je viens de me rappeler que j'ai un rendez-vous très urgent maintenant.", "I just remembered I have a very urgent date right now.", 1], ["Je viens de me rappeler que j'ai un rendez-vous.", "I just remembered I got myself a hot date.", 1]]}, "__e": [["C'est que... j'ai un rendez-vous avec votre femme et il se fait tard...", "The thing is, I have an appointment with your wife and it's getting late...", 1], ["Mais tu sais très bien que j'ai un rendez-vous.", "But you obviously know I have a date today.", 1], ["« Pourquoi vas-tu en ville avec la voiture ? » « Parce que j'ai un rendez-vous. »", "“Why are you going to town with the car?” – “Because I have an appointment.”", 0]]}, "__e": [["J'ai un rendez-vous.", "I have an appointment.", 0], ["J'ai un rendez-vous dans moins d'une heure.", "I have an appointment in less than an hour.", 0], ["J'ai un rendez-vous ce matin.", "I have an appointment this morning.", 0]]}, "pour": {"__C": 463, "retard": {"__C": 30, "en": {"__C": 30, "__e": [["Tu ne peux pas être en retard pour un rendez-vous.", "You can't be late for a date.", 1], ["Je suis en retard pour un rendez-vous, alors j'ai le temps pour une ou deux questions.", "All right, I, I have a hard out a couple minutes ago, so I, I have time for, like, one or two questions.", 1], ["Et en fait, je suis vraiment en retard pour un rendez-vous...", "And I'm actually really late for an appointment, so...", 1]]}, "__e": [["Tu ne peux pas être en retard pour un rendez-vous.", "You can't be late for a date.", 1], ["Je suis en retard pour un rendez-vous, alors j'ai le temps pour une ou deux questions.", "All right, I, I have a hard out a couple minutes ago, so I, I have time for, like, one or two questions.", 1], ["Et en fait, je suis vraiment en retard pour un rendez-vous...", "And I'm actually really late for an appointment, so...", 1]]}, "ici": {"__C": 8, "est": {"__C": 1, "__e": [["Il est ici pour un rendez-vous avec une femme s'appelant Sue. et comme il est divinement sexy, j'ai décidé d'être Sue.", "He's here for a blind date with a woman named Sue, and as he is ridiculously hot, I have chosen to be Sue.", 1], ["C'est évident qu'elle est ici pour un rendez-vous arrangé.", "Subtitles by DramaFever", 1]]}, "venir": {"__C": 2, "__e": [["Venir ici pour un rendez-vous arrangé ?", "Boss, they came to look for fit men...", 1], ["Tu ne peux pas venir ici pour un rendez-vous.", "You can't be here for an appointment.", 1]]}, "__e": [["Ne me dis pas que tu es venu ici pour un rendez-vous ?", "Don't tell me you came here for a date?", 1], ["Parce que je suis ici pour un rendez-vous.", "Because I'm here for a date.", 1], ["En fait, je ne suis pas ici pour un rendez-vous, c'est vous que je veux.", "Actually, I'm not here after a date, it's you I want.", 1]]}, "__e": [["Tu ne peux pas être là pour un rendez-vous.", "You can't be here for an appointment.", 1], ["Je ne suis pas là pour un rendez-vous.", "I'm not here for an appointment.", 1], ["En fait, je ne suis pas ici pour un rendez-vous, c'est vous que je veux.", "Actually, I'm not here after a date, it's you I want.", 1]]}, "à": {"__C": 1169, "aller": {"__C": 163, "dois": {"__C": 12, "__e": [["Non, je dois aller à un rendez-vous.", "No. I have a meeting soon.", 1], ["Maintenant, si tu as fini, je dois aller à un rendez-vous.", "Now if that's all, I have an appointment.", 1], ["tu dois aller à un rendez-vous avec moi.", "- What is it? If I pass, you take me out on a date on Christmas evening!", 1]]}, "pas": {"__C": 14, "__e": [["Un gars comme toi ne peux pas aller à un rendez-vous amoureux comme ça.", "A kid like you can't have such an amorous date like this.", 1], ["Ce n'est pas parce que nous ne sommes pas dans la même ville que nous ne pouvons pas aller à un rendez-vous.", "Just because we're not in the same city doesn't mean that we can't go on a date.", 1], ["Je ne peux pas aller à un rendez-vous.", "I can't go on a date.", 1]]}, "__e": [["Je ne peux pas aller à un rendez-vous.", "I can't go on a date.", 1], ["Ce n'est pas parce que je veux aller à un rendez-vous.", "It's not because I want to go on a date.", 1], ["C'est un peu comme aller à un rendez-vous avec une femme. - Mais si tu...", "And I mean it's like going on a date or meeting a woman, isn't it?", 1]]}, "d'aller": {"__C": 24, "temps": {"__C": 2, "__e": [["Si je peux dormir huit heures, si j'ai le temps d'aller à un rendez-vous...", "Whether I can get eight hours of sleep, whether I have time to go on a date...", 1], ["Oui. Alors peut-être que vous pouvez prendre le temps d'aller à un rendez-vous avec moi ?", "Want to go on a date with me?", 1]]}, "demandé": {"__C": 2, "__e": [["Le chef Jin m'a demandé d'aller à un rendez-vous à l'aveugle en son nom.", "It's all Captain Jin's fault for asking me to go on his blind date.", 1], ["Elle m'a encore demandé d'aller à un rendez-vous arrangé.", "She asked me to go on a blind date again.", 1], ["Dites-moi que vous ne lui avait pas tous demandé d'aller à un rendez-vous par pitié pour moi.", "Please tell me that you guys didn't all just ask her to go out on a pity date with me.", 1]]}, "__e": [["Je ne suis pas sûre que d'aller à un rendez-vous était une très bonne idée.", "I don't know if going on a date was such a good idea.", 1], ["Ce n'est pas comme si j'étais celle qui lui avait dit d'aller à un rendez-vous.", "I didn't tell her to go on a date.", 1], ["Oui. Alors peut-être que vous pouvez prendre le temps d'aller à un rendez-vous avec moi ?", "Want to go on a date with me?", 1]]}, "__e": [["Elle est rarement en retard à un rendez-vous.", "She is rarely late for appointments.", 0], ["Je suis en retard à un rendez-vous.", "I'm late for an appointment.", 0], ["Il est toujours à l'heure à un rendez-vous.", "He is always on time for an appointment.", 0]]}, "__e": [["Je suis en retard à un rendez-vous.", "I'm late for an appointment.", 0], ["Je prends un rendez-vous pour ma fille.", "I'm making an appointment for my daughter.", 0], ["Il est toujours à l'heure à un rendez-vous.", "He is always on time for an appointment.", 0]]}, "j'ai": {"__C": 3102, "que": {"__C": 53, "parce": {"__C": 12, "défilé": {"__C": 1, "__e": [["Si vous permettez, je vais vous demander de me raccompagner au défilé, parce que j'ai rendez-vous là-bas avec un copain dans une voiture.", "Please, may I ask you to take me back to the fashion show? Because down there, there's a a friend with a car.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est parce que j'ai rendez-vous avec vos parents?", "So you will try your best?", 1]]}, "__e": [["C'est parce que j'ai rendez-vous avec vos parents?", "So you will try your best?", 1], ["Parce que j'ai rendez-vous avec quelqu'un que je ne connais pas.", "I'm meeting a girl I don't know...", 1], ["- Oui, pourquoi pas, mais là je dois y aller, parce que j'ai rendez-vous avec quelqu'un, mais...", "- Um, you know, that sounds great, but, uh, I actually have to go - 'cause I have to meet someone, but, um... - But...", 1]]}, "oublié": {"__C": 4, "j'avais": {"__C": 2, "__e": [["J'avais oublié que j'ai rendez-vous avec la commission des gardes.", "I forgot I have an appointment with the Custody Review Board.", 1], ["J'avais oublié que j'ai rendez-vous avec quelqu'un.", "I just remembered I have to meet someone", 1]]}, "complètement": {"__C": 1, "__e": [["J'avais complètement oublié que j'ai rendez-vous avec Antonio au Café de Rome à 17 h.", "I totally forgot about it. I'm supposed to meet Antonio at Rome Coffee Shop at five.", 1]]}, "__e": [["J'avais oublié que j'ai rendez-vous avec la commission des gardes.", "I forgot I have an appointment with the Custody Review Board.", 1], ["J'ai oublié que j'ai rendez-vous avec un client.", "I forgot I have an appointment with a client.", 1], ["J'avais oublié que j'ai rendez-vous avec quelqu'un.", "I just remembered I have to meet someone", 1]]}, "__e": [["En fait, c'est avec lui que j'ai rendez-vous ce soir.", "I'm meeting him this evening, like every evening.", 1], ["- Ce n'est pas avec vous que j'ai rendez-vous ?", "- Are you the girl I'm meeting?", 1], ["- Oui, pourquoi pas, mais là je dois y aller, parce que j'ai rendez-vous avec quelqu'un, mais...", "- Um, you know, that sounds great, but, uh, I actually have to go - 'cause I have to meet someone, but, um... - But...", 1]]}, "mais": {"__C": 77, "beaucoup": {"__C": 3, "merci": {"__C": 3, "__e": [["Merci beaucoup mais j'ai rendez-vous avec un directeur d'entreprise.", "Thanks very much but I've got date with an undertaker.", 1], ["Merci beaucoup mais j'ai rendez-vous.", "Thanks very much, but I have another engagement.", 1]]}, "__e": [["Merci beaucoup mais j'ai rendez-vous avec un directeur d'entreprise.", "Thanks very much but I've got date with an undertaker.", 1], ["Merci beaucoup mais j'ai rendez-vous.", "Thanks very much, but I have another engagement.", 1]]}, "non": {"__C": 2, "__e": [["Non, mais j'ai rendez-vous avec un garçon, au bowling.", "No, but I have an appointment at the bowling alley with a boy.", 1], ["Non, mais j'ai rendez-vous avec euh...", "No, I have an appointment with thingy...", 1]]}, "__e": [["Mais j'ai rendez-vous avec lui.", "Good, I have a meeting with him.", 1], ["Merci mais j'ai rendez-vous avec la police.", "Uh, thanks, but I got an appointment with the police.", 1], ["Je te demande pardon, mais j'ai rendez-vous pour un vrai travail, donc je vais, euh, je vais y aller.", "If you'll excuse me, I have a meeting for a real job, so I'm, um, I'm going to go.", 1]]}, "non": {"__C": 23, "non": {"__C": 2, "__e": [["Non, non, j'ai rendez-vous pour déjeuner.", "No, no, I have a lunch date.", 1], ["Non, non, j'ai rendez-vous avec elle.", "Sorry, I'm meeting her. I can't be late.", 1]]}, "__e": [["- Non, j'ai rendez-vous avec elle.", "- Oh, no, I have an appointment with her.", 1], ["- Non, j'ai rendez-vous avec des...", "No, I'm meeting -", 1], ["Non, non, j'ai rendez-vous avec elle.", "Sorry, I'm meeting her. I can't be late.", 1]]}, "__e": [["J'ai rendez-vous avec lui pour dîner.", "I have an appointment to dine with him.", 0], ["J'ai rendez-vous avec un ami demain.", "I'm seeing a friend tomorrow.", 0], ["J'ai rendez-vous avec lui, ce soir.", "I have a date with him tonight.", 0]]}, "le": {"__C": 2538, "pour": {"__C": 226, "merci": {"__C": 6, "oui": {"__C": 1, "__e": [["Oui, merci pour le rendez-vous.", "Yes. We're so grateful for the appointment.", 1]]}, "__e": [["Et bien, merci pour le rendez-vous, les garçons.", "Ah, well, thank you for the walk-in, boys.", 1], ["Merci pour le rendez-vous.", "Thanks for meeting.", 1], ["Oui, merci pour le rendez-vous.", "Yes. We're so grateful for the appointment.", 1]]}, "retard": {"__C": 5, "en": {"__C": 5, "__e": [["Ou tu vas être en retard pour le rendez-vous.", "Or you're gonna be late for the date.", 1], ["On est en retard pour le rendez-vous de notre vie,", "Two hours late for the biggest meeting of our lives.", 1], ["J'étais en retard pour le rendez-vous.", "I was late for the appointment.", 0]]}, "__e": [["Ou tu vas être en retard pour le rendez-vous.", "Or you're gonna be late for the date.", 1], ["On est en retard pour le rendez-vous de notre vie,", "Two hours late for the biggest meeting of our lives.", 1], ["J'étais en retard pour le rendez-vous.", "I was late for the appointment.", 0]]}, "__e": [["Je vous ai dit pour le rendez-vous.", "I told you about the meeting.", 1], ["Alors, non pour le rendez-vous, mais je pense que tout le reste s'est bien passé.", "So, no to the date, - but I thought everything else went really well. - Mm-hmm.", 1], ["J'étais en retard pour le rendez-vous.", "I was late for the appointment.", 0]]}, "est": {"__C": 36, "où": {"__C": 15, "et": {"__C": 1, "__e": [["Chacun sait ce qu'il a à faire et où est le rendez-vous.", "You all know what you're to do... and you know where the rendezvous is.", 1]]}, "alors": {"__C": 1, "__e": [["Alors où est le rendez-vous avec le docteur ?", "So where is this doctor's appointment?", 1]]}, "__e": [["Alors où est le rendez-vous avec le docteur ?", "So where is this doctor's appointment?", 1], ["- Oui. Où est le rendez-vous?", "Uh, where did you say to meet you?", 1], ["A, où est le rendez-vous ?", "A, where's the meeting?", 1]]}, "heure": {"__C": 11, "quelle": {"__C": 11, "__e": [["À quelle heure est le rendez-vous?", "Where are we meeting him?", 1], ["Alors à quelle heure est le rendez-vous ?", "So what time is the appointment?", 1], ["A quelle heure est le rendez-vous avec le docteur de ma fille ?", "When is... - my daughter's doctor expected?", 1]]}, "__e": [["À quelle heure est le rendez-vous?", "Where are we meeting him?", 1], ["Alors à quelle heure est le rendez-vous ?", "So what time is the appointment?", 1], ["A quelle heure est le rendez-vous avec le docteur de ma fille ?", "When is... - my daughter's doctor expected?", 1]]}, "__e": [["Alors où est le rendez-vous avec le docteur ?", "So where is this doctor's appointment?", 1], ["- Oui. Où est le rendez-vous?", "Uh, where did you say to meet you?", 1], ["A, où est le rendez-vous ?", "A, where's the meeting?", 1]]}, "que": {"__C": 51, "dire": {"__C": 4, "vous": {"__C": 2, "__e": [["Les producteurs du gala ne vous ont pas appelé pour vous dire que le rendez-vous est annulé ?", "The producers of the gala didn't call you to say the contest was cancelled?", 1], ["J'ai oublié de vous dire que le rendez-vous était annulé.", "Oh, I'm sorry. I meant to cancel your appointment.", 1]]}, "lui": {"__C": 1, "__e": [["Tu vas lui dire que le rendez-vous était génial, que c'était...c'était magnifique, qu'on a, euh, fait coïter nos cerveaux.", "You're gonna tell her the date was great, that it--it was awesome, that we, uh, coitussed our brains out.", 1]]}, "__e": [["J'ai oublié de vous dire que le rendez-vous était annulé.", "Oh, I'm sorry. I meant to cancel your appointment.", 1], ["Mais on a oublié de me dire que le rendez-vous avait lieu.", "But somebody forgot to tell me this conference was happening.", 1], ["Vous voulez dire, que le rendez-vous était... je sais pas.", "I mean, this whole date thing was more... I don't know.", 1]]}, "est-ce": {"__C": 4, "quand": {"__C": 1, "__e": [["Quand est-ce que le rendez-vous aura lieu ?", "When's the meeting?", 1]]}, "__e": [["Est-ce que le rendez-vous prévu aujourd'hui tient toujours ?", "Is the appointment today still okay with you?", 1], ["Quand est-ce que le rendez-vous aura lieu ?", "When's the meeting?", 1], ["Est-ce que le rendez-vous s'est bien passé ?", "Did the meeting go well for you?", 1]]}, "__e": [["- Vous êtes sûr que le rendez-vous est ici?", "Are you sure this is the place?", 1], ["Tu es sûr que le rendez-vous est ici?", "Are you sure that she said to meet here?", 1], ["Vous voulez dire, que le rendez-vous était... je sais pas.", "I mean, this whole date thing was more... I don't know.", 1]]}, "__e": [["J'étais en retard pour le rendez-vous.", "I was late for the appointment.", 0], ["Il était très en colère contre moi quand j'ai oublié le rendez-vous.", "He was very angry with me when I forgot the appointment.", 0], ["Alors, comment s'est passé le rendez-vous ?", "So how did the date go?", 0]]}, "de": {"__C": 2738, "pas": {"__C": 452, "n'ai": {"__C": 57, "je": {"__C": 56, "__e": [["Non, je n'ai pas de rendez-vous, mais je dois le voir.", "No, no, I don't have an appointment, but I have to see him.", 1], ["Je n'ai pas de rendez-vous non plus, et ça me va.", "I don't have a date either, and I'm fine with it.", 1], ["Je n'ai pas de rendez-vous.", "I don't have an appointment.", 0]]}, "alors": {"__C": 1, "__e": [["Alors n'ai pas de rendez-vous avec mon frère non plus.", "Then don't date my brother either.", 1]]}, "__e": [["Non, je n'ai pas de rendez-vous, mais je dois le voir.", "No, no, I don't have an appointment, but I have to see him.", 1], ["Je n'ai pas de rendez-vous non plus, et ça me va.", "I don't have a date either, and I'm fine with it.", 1], ["Je n'ai pas de rendez-vous.", "I don't have an appointment.", 0]]}, "n'avez": {"__C": 33, "vous": {"__C": 33, "__e": [["Si vous n'avez pas de rendez-vous, vous ne pouvez pas !", "If you don't have any appointment, you can't!", 1], ["Je ne peux pas vous laisser passer si vous n'avez pas de rendez-vous.", "I can't let you in unless you have an appointment.", 1], ["Désolée, si vous n'avez pas de rendez-vous, vous ne pouvez pas le voir.", "So sorry. If you don't have an appointment, you can't see our President Xiao.", 1]]}, "__e": [["Si vous n'avez pas de rendez-vous, vous ne pouvez pas !", "If you don't have any appointment, you can't!", 1], ["Je ne peux pas vous laisser passer si vous n'avez pas de rendez-vous.", "I can't let you in unless you have an appointment.", 1], ["Désolée, si vous n'avez pas de rendez-vous, vous ne pouvez pas le voir.", "So sorry. If you don't have an appointment, you can't see our President Xiao.", 1]]}, "__e": [["- Pas de nous, pas de rendez-vous, il n'y a que toi pour le faire.", "- There's no we, no car, no pickup. You have to finish this yourself.", 1], ["Tom n'a pas de rendez-vous.", "Tom doesn't have an appointment.", 0], ["Je n'ai pas de rendez-vous.", "I don't have an appointment.", 0]]}, "lieu": {"__C": 292, "le": {"__C": 89, "sur": {"__C": 5, "__e": [["J'envoie un message à Ian sur le lieu de rendez-vous, pour voir si on peut se rencontrer ce soir.", "Okay. I'll get a message to Ian via the dead drop, see if I can move up the meet to tonight.", 1], ["Il n' y aura pas de problèmes sur le lieu de rendez-vous ?", "Won't there be any difficulties at our meeting place?", 1], ["Alors, vous avez l'ordre de vous rendre sur le lieu de rendez-vous.", "Then you're ordered to bring yourself and all of your passengers to the rendezvous point. Acknowledge.", 1]]}, "pour": {"__C": 8, "__e": [["Pour le lieu de rendez-vous...", "Our meeting place...", 1], ["Joe l'a appelé depuis la voiture, pour lui faire savoir qu'il était en route pour le lieu de rendez-vous.", "Joe was calling him from the car, letting him know he was on his way to the rendezvous location.", 1], ["Et pour le lieu de rendez-vous ?", "What about the meeting place?", 1]]}, "__e": [["Et pour le lieu de rendez-vous ?", "What about the meeting place?", 1], ["Je n'ai pas trouvé le lieu de rendez-vous.", "I didn't get round to where to meet.", 1], ["Ça y est, j'ai le lieu de rendez-vous.", "I got the rendezvous point.", 1]]}, "un": {"__C": 39, "c'est": {"__C": 4, "__e": [["C'est un lieu de rendez-vous connu.", "Cops say this is like a lovers' lane.", 1], ["Qu'est ce que c'est, un lieu de rendez-vous?", "What was that, a meeting place, eh? Look at me. What were you gonna do in town, mate?", 1], ["Mais c'est un lieu de rendez-vous ici?", "Do they think this is a call-girl's home?", 1]]}, "pas": {"__C": 4, "__e": [["C'est pas un lieu de rendez-vous ?", "Isn't this a big make-out spot?", 1], ["- Ce n'est pas un lieu de rendez-vous.", "-This is no meeting place.", 1], ["Il n'y aurait pas un lieu de rendez-vous par ici ?", "Do you know a place where we could offer our services?", 1]]}, "__e": [["Mais c'est un lieu de rendez-vous ici?", "Do they think this is a call-girl's home?", 1], ["Il n'y aurait pas un lieu de rendez-vous par ici ?", "Do you know a place where we could offer our services?", 1], ["Je veux dire, c'était peut-être un lieu de rendez-vous ou-", "I mean, it could have been a meeting place or-", 1]]}, "__e": [["Les gars, on va en faire notre lieu de rendez-vous.", "You know, boys, we just might make this at regular thought.", 1], ["Ça y est, j'ai le lieu de rendez-vous.", "I got the rendezvous point.", 1], ["Je veux dire, c'était peut-être un lieu de rendez-vous ou-", "I mean, it could have been a meeting place or-", 1]]}, "point": {"__C": 608, "au": {"__C": 303, "allez": {"__C": 8, "__e": [["Allez au point de rendez-vous et attendez mon appel.", "Bring the truck to the designated point and wait for my call.", 1], ["Allez au point de rendez-vous.", "Proceed to rendezvous point. Over.", 1]]}, "retrouve": {"__C": 14, "__e": [["Je vous retrouve au point de rendez-vous dans quelques jours.", "I'll meet you at this rendezvous location in a few days. - All right.", 1], ["On se retrouve au point de rendez-vous tout de suite.", "Meet at the rendezvous right away.", 1], ["Je te retrouve au point de rendez-vous quand j'ai fini.", "When I'm done here, I'll meet you at the RV point.", 1]]}, "__e": [["Nous ne sommes pas encore au point de rendez-vous...", "We're still some distance from the rendez-vous point.", 1], ["Pas le temps. Je vais au point de rendez-vous.", "I don't have 60 seconds.", 1], ["On va aller au point de rendez-vous et on va parler.", "We best meet her at the rendezvous and have us a little talk.", 1]]}, "le": {"__C": 97, "c'est": {"__C": 5, "__e": [["C'est le point de rendez-vous, l'équipe d'assaut est en retard, où sont-ils ?", "This is the rendez-vous point, the strike team is late, where are they?", 1], ["C'est le point de rendez-vous. Ils ont dû rester au sol à cause du mauvais temps.", "This is the rendezvous point  they must have been grounded by bad weather.", 1], ["C'est le point de rendez-vous.", "This is the rally point.", 1]]}, "vers": {"__C": 13, "__e": [["Nous pouvons continuer vers le point de rendez-vous.", "Good. We can proceed to the rendezvous point without being watched.", 1], ["Nous allons vers le point de rendez-vous.", "Jumping to the rendezvous point now.", 1], ["Vous allez vers le point de rendez-vous, d'accord ?", "You go the venue OK?", 1]]}, "__e": [["Et je dois trouver le point de rendez-vous.", "Besides, I have to find the rendezvous point.", 1], ["Ça va être le point de rendez-vous.", "That's a place where we can all get together.", 1], ["Vous savez tous où est le point de rendez-vous.", "You all know where the meeting point is.", 1]]}, "__e": [["- Il y a un point de rendez-vous.", "- There's a rendezvous point.", 1], ["Pas le temps. Je vais au point de rendez-vous.", "I don't have 60 seconds.", 1], ["On va aller au point de rendez-vous et on va parler.", "We best meet her at the rendezvous and have us a little talk.", 1]]}, "__e": [["Ils n'ont encore jamais eu de rendez-vous avec cet avocat.", "They haven't yet had an appointment with this lawyer.", 0], ["Je n'ai jamais eu de rendez-vous avec le docteur.", "I never had an appointment with the doctor.", 0], ["Je n'ai pas de rendez-vous.", "I don't have an appointment.", 0]]}, "premier": {"__C": 1460, "notre": {"__C": 505, "de": {"__C": 68, "lors": {"__C": 20, "__e": [["Lors de notre premier rendez-vous, elle m'a dit qu'elle a toujours voulu en jouer, mais que c'est trop cher.", "On our first date, she told me she always wanted to play one, but they're so expensive.", 1], ["Tu veux savoir ce qu'il a fait lors de notre premier rendez-vous ?", "Dad, do you know what he did the first night I went out with him?", 1], ["C'est ici que j'ai emmené ma petite amie lors de notre premier rendez-vous.", "This is where I brought my girlfriend on our first date.", 0]]}, "souviens": {"__C": 10, "__e": [["Tu te souviens de notre premier rendez-vous ?", "Remember our first date?", 1], ["Je me souviens de notre premier rendez-vous.", "Uh, I remember our first date.", 1], ["Et je me souviens de notre premier rendez-vous.", "And I can remember our first date.", 1]]}, "__e": [["Tu te souviens de la fin de notre premier rendez-vous ?", "Hey, do you remember how our first date ended?", 1], ["Tu ne te souviens pas de notre premier rendez-vous ?", "Okay. You really don't remember our first date?", 1], ["C'est ici que j'ai emmené ma petite amie lors de notre premier rendez-vous.", "This is where I brought my girlfriend on our first date.", 0]]}, "c'est": {"__C": 53, "mais": {"__C": 3, "__e": [["Harold, je t'aime bien, mais c'est notre premier rendez-vous.", "Harold, I like you a lot too, but this is our first date.", 1], ["- Mais c'est notre premier rendez-vous.", "- It's just, um... This is our first date.", 1], ["Mais, c'est notre premier rendez-vous. Et si c'était le grand jour ?", "But it's our first meet and it's the daytime", 1]]}, "que": {"__C": 4, "__e": [["Vu que c'est notre premier rendez-vous ?", "You know, this being our first big date and all?", 1], ["C'est dur de se dire que c'est notre premier rendez-vous et notre dernière nuit sur Terre.", "It's bittersweet that this feels like our first real date and our last night on earth.", 1], ["On peut dire que c'est... notre premier rendez-vous.", "So, I guess, I'm just saying, this is our first date.", 1]]}, "__e": [["Mais, c'est notre premier rendez-vous. Et si c'était le grand jour ?", "But it's our first meet and it's the daytime", 1], ["Non, je ne vais pas faire l'amour avec elle ce soir, c'est notre premier rendez-vous", "No, I'm not going to have sex with her tonight, it's our first date, god!", 1], ["Comme c'est notre premier rendez-vous, je pense que je vais dire non.", "Well, seeing as it is our first date, Larry, I think that I'm going to have to say no to that.", 1]]}, "__e": [["Comme c'est notre premier rendez-vous, je pense que je vais dire non.", "Well, seeing as it is our first date, Larry, I think that I'm going to have to say no to that.", 1], ["C'est ici que j'ai emmené ma petite amie lors de notre premier rendez-vous.", "This is where I brought my girlfriend on our first date.", 0], ["Michael, voici le restaurant où ton père et moi avons eu notre premier rendez-vous.", "Michael, this is the restaurant where your father and I had our first date.", 0]]}, "mon": {"__C": 63, "à": {"__C": 8, "j'allais": {"__C": 1, "__e": [["J'étais si optimiste que j'allais à mon premier rendez-vous avec un inconnu depuis 2 ans.", "I was so optimistic, I had actually agreed to go on my first blind date in two years.", 1]]}, "vais": {"__C": 4, "__e": [["Je vais à mon premier rendez-vous depuis la naissance de ma fille.", "And I'm going on my first date since my daughter was born.", 1], ["Grâce à vous, je vais à mon premier rendez-vous.", "Thanks to you, I'm going on my first date!", 1], ["Merci, je vais à mon premier rendez-vous.", "Thanks to you, I'm going on my first date.", 1]]}, "__e": [["Je me sens comme à mon premier rendez-vous.", "I feel as though I'm on my first date.", 1], ["Merci, je vais à mon premier rendez-vous.", "Thanks to you, I'm going on my first date.", 1], ["Au moins je ne suis pas à mon premier rendez-vous.", "At least I'm not on a first date.", 1]]}, "c'est": {"__C": 14, "que": {"__C": 2, "__e": [["Disons que c'est mon premier rendez-vous depuis très longtemps.", "Oh, let's just say it's been a long time since I've been out on a date.", 1], ["C'est juste que c'est mon premier rendez-vous depuis huit ans.", "It's just that this is the first date that I've had... in eight years.", 1], ["Vous savez que c'est mon premier rendez-vous en sept ans?", "Do you know this is my first date in seven years?", 1]]}, "roxanne": {"__C": 1, "__e": [["- Roxanne, c'est mon premier rendez-vous.", "Roxanne, I'm going on my first date. All right!", 1]]}, "__e": [["- C'est mon premier rendez-vous. - C'est mon premier rendez-vous aussi.", "This is kinda my first date.", 1], ["- C'est mon premier rendez-vous. - C'est mon premier rendez-vous aussi.", "This is kinda my first date.", 1], ["Mais c'est mon premier rendez-vous.", "This is my first one, it's...", 1]]}, "__e": [["Un homme. Bon, c'est pas mon premier rendez-vous ici.", "This isn't the first time I've met someone.", 1], ["Vraiment ? C'est pas ce que j'avais en tête pour mon premier rendez-vous", "That's not what I had in mind for my first date.", 1], ["Au moins je ne suis pas à mon premier rendez-vous.", "At least I'm not on a first date.", 1]]}, "un": {"__C": 184, "pour": {"__C": 64, "ou": {"__C": 2, "__e": [["Si je semble calme, c'est que je prends un tranquillisant avant d'apparaître devant un jury, ou pour un premier rendez-vous.", "If I seem calm, it's only because I take a beta-blocker... before I have to get in front of a jury or first dates.", 1], ["Ça pourrait être les rations sur le champs de bataille ou au cinéma ou pour un premier rendez-vous.", "It could be rations in the heat of battle or in the movie theater on a first date.", 1]]}, "trop": {"__C": 4, "__e": [["C'était trop pour un premier rendez-vous.", "But I guess that night was too overwhelming for a first date.", 1], ["C'est trop pour un premier rendez-vous ?", "Uh, too much for a first date?", 1], ["C'est trop pour un premier rendez-vous, n'est-ce pas ?", "It's too much for a first date,isn't it?", 1]]}, "__e": [["Non, on va pas à un mariage pour un premier rendez-vous.", "She's into you something fierce, Vin. No. No.", 1], ["Non, pour un premier rendez-vous, ce n'est pas ce que tu fais qui compte.", "No, listen, on the first date, it doesn't matter what you do on the date.", 1], ["Je veux dire, pour un premier rendez-vous, je crois que tout ce", "I mean, I think on a first date", 1]]}, "à": {"__C": 21, "pourtant": {"__C": 1, "__e": [["Ça se fait, pourtant... à un premier rendez-vous.", "Lots of girls do... on a first date.", 1]]}, "ça": {"__C": 3, "__e": [["On ne raconte pas ça à un premier rendez-vous.", "And it's not exactly a first date story.", 1], ["Je sais qu'on n'est pas censé dire ça à un premier rendez-vous.", "And I know you're not supposed to say that on a first date.", 1], ["C'est bien moi ça, à un premier rendez-vous", "Leave it to me to embarrass myself on a first date.", 1]]}, "__e": [["On ne parle pas de cela à un premier rendez-vous.", "wildly inappropriate for me to discuss on a first date.", 1], ["C'est bien moi ça, à un premier rendez-vous", "Leave it to me to embarrass myself on a first date.", 1], ["Quand on va à un premier rendez-vous, qu'est-ce qu'on fait ?", "When we go on our first date with somebody, what do we do on date number one?", 1]]}, "__e": [["Quand on va à un premier rendez-vous, qu'est-ce qu'on fait ?", "When we go on our first date with somebody, what do we do on date number one?", 1], ["Non, pour un premier rendez-vous, ce n'est pas ce que tu fais qui compte.", "No, listen, on the first date, it doesn't matter what you do on the date.", 1], ["Je veux dire, pour un premier rendez-vous, je crois que tout ce", "I mean, I think on a first date", 1]]}, "__e": [["C'est ici que j'ai emmené ma petite amie lors de notre premier rendez-vous.", "This is where I brought my girlfriend on our first date.", 0], ["Tu ne devrais pas coucher avec lui lors du premier rendez-vous.", "You shouldn't sleep with him on the first date.", 0], ["Michael, voici le restaurant où ton père et moi avons eu notre premier rendez-vous.", "Michael, this is the restaurant where your father and I had our first date.", 0]]}, "des": {"__C": 563, "avoir": {"__C": 26, "à": {"__C": 4, "commencer": {"__C": 1, "__e": [["Je lui ai montré cela en plaisantant pour qu'il puisse commencer à avoir des rendez-vous !", "Let him go have a relationship or something, so he can get some love!", 1], ["Je vais commencer à avoir des rendez-vous maintenant.", "I'm going to start dating now.", 1]]}, "prêt": {"__C": 1, "__e": [["♪ Take on me celle d'un homme qui était enfin prêt à avoir des rendez-vous.", "♪ Take on me that of a man who was finally ready to date.", 1]]}, "__e": [["Je ne peux pas croire que vous ayez du mal à avoir des rendez-vous.", "Oh, I can't imagine you have trouble dating.", 1], ["Je vais commencer à avoir des rendez-vous maintenant.", "I'm going to start dating now.", 1], ["Je ne sais même pas si je veux continuer à avoir des rendez-vous.", "I don't even know if I want to go on dates anymore.", 1]]}, "dois": {"__C": 3, "je": {"__C": 1, "__e": [["En premier, je dois avoir des rendez-vous souvent.", "First, I must rendezvous often.", 1], ["Est-ce que je dois avoir des rendez-vous si j'aime quelqu'un ?", "Ya know, Ya don't hav' to go out on a dat' to luv' som'body.", 1]]}, "tu": {"__C": 2, "__e": [["Tu dois avoir des rendez-vous, ne fais pas d'argent pour vivre ou mourir, mais rencontre un homme !", "You need to date, Don't make money to live or to die, but meet a man!", 1], ["Non, tu dois avoir des rendez-vous avant de te marier.", "No, you have to date before you get married.", 1]]}, "__e": [["Tu dois avoir des rendez-vous, ne fais pas d'argent pour vivre ou mourir, mais rencontre un homme !", "You need to date, Don't make money to live or to die, but meet a man!", 1], ["Non, tu dois avoir des rendez-vous avant de te marier.", "No, you have to date before you get married.", 1], ["Est-ce que je dois avoir des rendez-vous si j'aime quelqu'un ?", "Ya know, Ya don't hav' to go out on a dat' to luv' som'body.", 1]]}, "__e": [["Je ne sais même pas si je veux continuer à avoir des rendez-vous.", "I don't even know if I want to go on dates anymore.", 1], ["N'est-ce pas le moment pour toi de la laisser partir et avoir des rendez-vous ?", "Isn't it time for you to get out of her and to do some dating?", 1], ["Avoir des rendez-vous n'est pas ce que j'ai en tête.", "Dating isn't even on my mind.", 1]]}, "j'ai": {"__C": 31, "que": {"__C": 2, "savoir": {"__C": 1, "__e": [["- T'aimes pas savoir que j'ai des rendez-vous.", "Oh, because you don't like to hear when I have a date.", 1]]}, "savez": {"__C": 1, "__e": [["Vous savez que j'ai des rendez-vous à l'extérieur aujourd'hui, n'est-ce pas ?", "You know we're going out today.", 1]]}, "__e": [["Sally dit que j'ai des rendez-vous, mais peux-tu lui demander de venir me voir.", "Sally says I'm booked up for the afternoon... but why don't you ask her to come in and see me?", 1], ["Vous savez que j'ai des rendez-vous à l'extérieur aujourd'hui, n'est-ce pas ?", "You know we're going out today.", 1], ["Tu parles de quand tu m'as dit que tu voulais que j'ai des rendez-vous avec d'autres personnes à la place de toi, c'est ça?", "You're talking about when you told me that you want me to date other people instead of you, right?", 1]]}, "mais": {"__C": 3, "sais": {"__C": 1, "__e": [["Je sais, mais j'ai des rendez-vous avec toutes les radios de New York et du New Jersey.", "I know, but now I'm meeting with all the radio stations in New York, in New Jersey.", 1]]}, "répondre": {"__C": 1, "__e": [["J'aimerais vous répondre, mais j'ai des rendez-vous.", "[DOOR CLOSES] Which I would love to answer, but, um, I have some appointments.", 1]]}, "__e": [["Ce serait avec plaisir, mais j'ai des rendez-vous.", "You're mistaken. I'd come, but I'm busy.", 1], ["Mais j'ai des rendez-vous toute la semaine.", "- But, I have meetings to week completely.", 1], ["Mais j'ai des rendez-vous à prendre.", "But listen, I have appointments to make.", 1]]}, "__e": [["Je vous l'ai dit, j'ai des rendez-vous...", "Like, I said, I... you know... There's some appointments.", 1], ["Tu sais, j'ai des rendez-vous et...", "You know, I've got appointments and...", 1], ["J'ai des rendez-vous, donc je ne peux pas...", "I've some appointments booked, so I can't...", 1]]}, "à": {"__C": 105, "d'aller": {"__C": 9, "lieu": {"__C": 1, "__e": [["Je ne cherche pas à te provoquer... mais au lieu d'aller à des rendez-vous avec des étrangers bizarres, bavardons ensemble, tu me raconteras des histoires.", "I didn't mean to provoke you. I meant, instead of going on blind dates with strange men. Why don't you chat with me and tell me stories.", 1], ["Au lieu d'aller à des rendez-vous, on dispose les chariots en cercle quand l'ennemi approche.", "We should be circling the wagons instead of going out on dates when gunplay is imminent.", 1]]}, "dit": {"__C": 2, "__e": [["De toute façon, la Présidente ne t'a-t-elle pas dit d'aller à des rendez-vous arrangés ?", "Anyway, the Chairwoman doesn't tell you to go on marriage dates?", 1], ["Tu m'as dit d'aller à des rendez-vous arrangés.", "You told me to go on a blind date.", 1], ["Ça fait longtemps que je t'ai dit d'aller à des rendez-vous arrangés.", "I told you that you should go on a blind date.", 1]]}, "__e": [["Mais si tu demande à ma future épouse d'aller à des rendez-vous arrangé, je ne peux pas ne pas m'en soucier, n'est-ce pas ?", "But I can't just let you arrange matchmaking for my future wife.", 1], ["Il n'a clairement pas le temps d'aller à des rendez-vous.", "He clearly doesn't have time to go on dates.", 1], ["Il suffit d'aller à des rendez-vous et de dîner avec lui.", "You just have to go on a date and have a meal with them.", 1]]}, "aller": {"__C": 27, "à": {"__C": 4, "__e": [["Tu devrais commencer à aller à des rendez-vous, Maman.", "Mom, you should date too.", 1], ["Je vais commencer à aller à des rendez-vous maintenant.", "I'mgoingto datenow .", 1], ["Me mettre à aller à des rendez-vous ?", "Just start taking meetings with people?", 1]]}, "pas": {"__C": 3, "__e": [["Zheng Lei, si tu ne veux pas aller à des rendez-vous arrangés, alors dis à ta mère quel est ton type idéal.", "Zheng Lei, if you don't want to go to blind dates, then tell your mom what your ideal type is.", 1], ["Tu m'as dit de ne pas voir d'autres hommes et de ne pas aller à des rendez-vous arrangés, et tu fais ça ?", "You told me not to go on a blind date and yet you're cheating on me like this?", 1], ["Je ne peux pas aller à des rendez-vous alors qu'il y a déjà quelqu'un que j'aime.", "I can't go on a date when I already have someone I like.", 1]]}, "__e": [["Je dis juste que nous pouvons trouver du temps pour aller à des rendez-vous.", "I'm saying that we can find the time to go on dates.", 1], ["Alors tu vas aller à des rendez-vous après le travail à partir de maintenant?", "Then will you go on dates after work from now on?", 1], ["Je ne peux pas aller à des rendez-vous alors qu'il y a déjà quelqu'un que j'aime.", "I can't go on a date when I already have someone I like.", 1]]}, "__e": [["Je ne peux pas aller à des rendez-vous alors qu'il y a déjà quelqu'un que j'aime.", "I can't go on a date when I already have someone I like.", 1], ["Il dit qu'il va à des rendez-vous sans me dire avec qui.", "And on top of that, he tells me he's going to meetings but he refuses to tell me with whom,", 1], ["Je ne vais pas vraiment à des rendez-vous, alors je ne sais pas.", "I don't really go on dates, so I don't know.", 1]]}, "__e": [["Je... J'ai juste pas le temps pour des rendez-vous.", "I--I just don't have time for dating.", 1], ["Il dit qu'il va à des rendez-vous sans me dire avec qui.", "And on top of that, he tells me he's going to meetings but he refuses to tell me with whom,", 1], ["Je ne vais pas vraiment à des rendez-vous, alors je ne sais pas.", "I don't really go on dates, so I don't know.", 1]]}, "__e": [["Je n'ai pas de rendez-vous.", "I don't have an appointment.", 0], ["Il est toujours à ses rendez-vous.", "He always keeps appointments.", 0], ["Je suis désolé, j'ai un autre rendez-vous.", "I'm sorry. I have another appointment.", 0]]}, "partager": {"__C": 22048, "de": {"__C": 3432, "et": {"__C": 65, "ensemble": {"__C": 2, "travailler": {"__C": 1, "__e": [["Messieurs, le but de cet entraînement en commun est double : il vous permet d'abord de faire connaissance, de travailler ensemble et de partager vos acquis et ensuite, il vous donne une chance individuelle de poursuivre votre propre excellence.", "Gentlemen... the purpose of this joint training session is twofold  firstly, to give you men a chance to get to know one another, work together, and share what you've learned, and secondly, to give each of you", 1]]}, "vivre": {"__C": 1, "__e": [["Si tu me connaissais un peu, tu n'aurais pas évoqué le fait de vivre ensemble et de partager nos finances.", "If you knew me at all, you wouldn't have jumped into living together and combining our finances.", 1]]}, "__e": [["Ça pourrait être sympa de faire ça avec un de tes colocs, d'être ensemble et de partager quelque chose.", "-and just interacting with somebody, -Yeah. and not check out, but I guess check in, you know?", 1], ["Messieurs, le but de cet entraînement en commun est double : il vous permet d'abord de faire connaissance, de travailler ensemble et de partager vos acquis et ensuite, il vous donne une chance individuelle de poursuivre votre propre excellence.", "Gentlemen... the purpose of this joint training session is twofold  firstly, to give you men a chance to get to know one another, work together, and share what you've learned, and secondly, to give each of you", 1], ["Si tu me connaissais un peu, tu n'aurais pas évoqué le fait de vivre ensemble et de partager nos finances.", "If you knew me at all, you wouldn't have jumped into living together and combining our finances.", 1]]}, "s'imposent": {"__C": 3, "mots": {"__C": 3, "__e": [["De parler quand les mots s'imposent et de partager le silence, sinon.", "To speak when words are needed and to share the silence when they're not.", 1]]}, "__e": [["De parler quand les mots s'imposent et de partager le silence, sinon.", "To speak when words are needed and to share the silence when they're not.", 1]]}, "__e": [["Ce que je veux dire, c'est que c'est le moment d'être en famille et de partager de la joie.", "What I am trying to say is that this is a time to be with family and to share joy with one another.", 1], ["Mais merci à tous d'être là, et de partager cette journée avec nous.", "But we do want to thank all of you for coming... and for sharing this wonderful day with us.", 1], ["Je ne peux pas te dire à quel point c'est important pour moi d'être ici avec toi... et de partager ta vie... de voir à quel point tu es devenu quelqu'un de bien.", "I can't tell you how much it means to me to be here with you, to share your life. To see what a good man you've turned out to be.", 1]]}, "pas": {"__C": 52, "n'oubliez": {"__C": 6, "et": {"__C": 3, "__e": [["Et n'oubliez pas de partager !", "And remember to share!", 1], ["Et n'oubliez pas de partager ce que vous mangez à chaque repas.", "And don't forget to share what you eat every meal.", 1], ["Bon voilà cinq cent pour votre copain puis cinq cent pour vous hein, c'est bien ce qu'on l'avez dit et n'oubliez pas de partager surtout", "Here's five hundred for your friend and then five hundred for you, as per our agreement, and don't forget to split it with him.", 1]]}, "mais": {"__C": 1, "__e": [["Oui, mais n'oubliez pas de partager la gloire avec nous, de Satsuma.", "Right. But we, the Satsuma, must share the glory.", 1]]}, "__e": [["Et n'oubliez pas de partager ce que vous mangez à chaque repas.", "And don't forget to share what you eat every meal.", 1], ["Être riche alors n'oubliez pas de partager avec moi.", "Be rich then don't forget to share with me.", 1], ["Bon voilà cinq cent pour votre copain puis cinq cent pour vous hein, c'est bien ce qu'on l'avez dit et n'oubliez pas de partager surtout", "Here's five hundred for your friend and then five hundred for you, as per our agreement, and don't forget to split it with him.", 1]]}, "dérange": {"__C": 7, "me": {"__C": 4, "__e": [["Ça ne me dérange pas de partager, si vous voulez bien.", "Well, I don't mind sharing, if you're up for it.", 1], ["Mais ça ne me dérange pas de partager mon temps entre vous deux.", "I don't mind splitting my time between you two.", 1], ["Cela ne me dérange pas de partager une chambre avec elle.", "I don't mind sharing a room with her.", 0]]}, "te": {"__C": 2, "__e": [["Ça te dérange pas de partager mes défauts, mais tu veux pas m'offrir cette petite victoire.", "You don't have a problem sharing my screw-ups, but God forbid you give me this one little victory.", 1], ["Ça te dérange pas de partager ce casier avec moi ?", "Hey, guy. Mind if I share this locker with you?", 1], ["Mais ça te dérange pas de partager la femme d'un autre ?", "You don't mind sharing another man's woman, now do you?", 1]]}, "__e": [["Ça ne me dérange pas de partager, si vous voulez bien.", "Well, I don't mind sharing, if you're up for it.", 1], ["Mais ça ne me dérange pas de partager mon temps entre vous deux.", "I don't mind splitting my time between you two.", 1], ["Cela ne me dérange pas de partager une chambre avec elle.", "I don't mind sharing a room with her.", 0]]}, "__e": [["Mais ça ne me dérange pas de partager mon temps entre vous deux.", "I don't mind splitting my time between you two.", 1], ["Cela ne vous dérangerait-il pas de partager votre table ?", "Would you mind sharing your table?", 0], ["Cela ne me dérange pas de partager une chambre avec elle.", "I don't mind sharing a room with her.", 0]]}, "merci": {"__C": 60, "mais": {"__C": 1, "pote": {"__C": 1, "__e": [["Je ne peux pas t'aider mon pote, mais merci de partager.", "Well, I can't help, pal, but thanks for sharing.", 1]]}, "__e": [["Je ne peux pas t'aider mon pote, mais merci de partager.", "Well, I can't help, pal, but thanks for sharing.", 1], ["- Je le savais déjà, mais merci de partager.", "- I already knew that, but thanks for sharing.", 1]]}, "bridgette": {"__C": 1, "bridgette": {"__C": 1, "__e": [["Bridgette, Bridgette, merci de partager, mais...", "Bridgette, Bridgette, thank you for sharing, but...", 1]]}, "__e": [["Bridgette, Bridgette, merci de partager, mais...", "Bridgette, Bridgette, thank you for sharing, but...", 1]]}, "__e": [["Merci de partager cette information super importante.", "Thanks for sharing this super important information.", 0], ["Merci de partager cette vidéo.", "Thanks for sharing this video.", 0], ["Merci de partager cela avec moi.", "Thanks for sharing this with me.", 0]]}, "__e": [["Merci de partager cette vidéo.", "Thanks for sharing this video.", 0], ["Merci de partager cela avec moi.", "Thanks for sharing this with me.", 0], ["Cela ne me dérange pas de partager une chambre avec elle.", "I don't mind sharing a room with her.", 0]]}, "le": {"__C": 1162, "pas": {"__C": 82, "peux": {"__C": 11, "ne": {"__C": 10, "__e": [["Je ne peux pas le partager avec une autre.", "I can't share him with others", 1], ["- Je ne peux pas le partager pour le moment.", "- I can't share that right now.", 1], ["Et je ne veux rien de tout cela si je ne peux pas le partager avec toi.", "And i don't want any of it at all if i can't share it with you.", 1]]}, "je": {"__C": 1, "__e": [["J'essaie d'avancer comme je peux et t'attendre le bon moment car dès que tu me vois m'amuser juste une seconde, alors que je souffre le martyr, cet instant est gâché car je peux pas le partager avec elle et j'ai hâte de la retrouver.", "I'm just getting on with stuff to keep you off my back until it's time. Because when you see me, for one moment you think I look like I'm enjoying myself for a split second, know that in there I'm still fucking in pain and the moment's ruined 'cause I can't share it with her, okay?", 1], ["-Ce que vous avez vécu, je peux pas le partager avec lui.", "I can't share it with him.", 1], ["Je peux pas le partager avec toi.", "I can't share him with you.", 1]]}, "__e": [["Je ne peux pas le partager avec une autre.", "I can't share him with others", 1], ["- Je ne peux pas le partager pour le moment.", "- I can't share that right now.", 1], ["Et je ne veux rien de tout cela si je ne peux pas le partager avec toi.", "And i don't want any of it at all if i can't share it with you.", 1]]}, "veux": {"__C": 16, "ne": {"__C": 14, "__e": [["La vérité, c'est que tu ne veux pas le partager avec moi.", "The truth is, you hate sharing your son with me.", 1], ["Et si elle sait quelque chose, elle ne veux pas le partager avec moi.", "And if she knows something, she's not inclined to share it with me.", 1], ["Mais ça ne veut pas dire que je ne veux pas le partager avec lui.", "But that doesn't mean that I don't want to share it with him.", 1]]}, "je": {"__C": 2, "__e": [["Je veux pas le partager, je le partage déjà avec toi.", "I don't wanna share it. I'm already sharing it with you.", 1], ["Je veux pas le partager.", "I'm not prepared to share him..", 1]]}, "__e": [["La vérité, c'est que tu ne veux pas le partager avec moi.", "The truth is, you hate sharing your son with me.", 1], ["Et si elle sait quelque chose, elle ne veux pas le partager avec moi.", "And if she knows something, she's not inclined to share it with me.", 1], ["Mais ça ne veut pas dire que je ne veux pas le partager avec lui.", "But that doesn't mean that I don't want to share it with him.", 1]]}, "__e": [["Et si elle sait quelque chose, elle ne veux pas le partager avec moi.", "And if she knows something, she's not inclined to share it with me.", 1], ["Mais ça ne veut pas dire que je ne veux pas le partager avec lui.", "But that doesn't mean that I don't want to share it with him.", 1], ["Et je ne veux rien de tout cela si je ne peux pas le partager avec toi.", "And i don't want any of it at all if i can't share it with you.", 1]]}, "de": {"__C": 167, "agréable": {"__C": 11, "façon": {"__C": 1, "__e": [["Et c'est juste une façon agréable de le partager avec vos amis", "And it's just a nice way to share it with your friends", 1]]}, "plus": {"__C": 9, "__e": [["Lespetitesprincessesvousoffrentlessous-titres@Viki ♫ J'entends toute seule le bruit d'une fleur qui éclot ♫ ♫ Ne serait-ce pas plus agréable de le partager ?", "Timing and Subtitles brought to you by The Little Princesses @Viki â¬ Hearing the sound of a flower blooming by myself, â¬ â¬ wouldn't it be better to share it together?", 1], ["♫ J'entends toute seule le bruit d'une fleur qui éclot ♫ ♫ Ne serait-ce pas plus agréable de le partager ?", "♬ Hearing the sound of a flower blooming by myself, ♬ ♬ wouldn't it be better to share it together?", 1], ["♫ Ne serait-ce pas plus agréable de le partager ?", "♬ wouldn't it be better to share it together?", 1]]}, "__e": [["♫ Ne serait-ce pas plus agréable de le partager ?", "♬ wouldn't it be better to share it together?", 1], ["C'est agréable, de le partager avec quelqu'un que j'aime.", "It's good to share it with someone that I love.", 1], ["Et c'est juste une façon agréable de le partager avec vos amis", "And it's just a nice way to share it with your friends", 1]]}, "et": {"__C": 11, "l'avoir": {"__C": 1, "__e": [["Il devrait avoir la possibilité de l'avoir et de le partager.", "He should be able to have it and share it.", 1]]}, "soi": {"__C": 1, "__e": [["Pourquoi c'est important de revenir sur soi et de le partager. Quand je suis sorti du collège, je savais que je devais changer.", "About your story, okay, your narrative, why that's important to self-reflect and to share out.", 1]]}, "__e": [["Pourquoi c'est important de revenir sur soi et de le partager. Quand je suis sorti du collège, je savais que je devais changer.", "About your story, okay, your narrative, why that's important to self-reflect and to share out.", 1], ["Et de le partager avec le monde entier.", "And share it with the rest of the world.", 1], ["Et de le partager avec qui ils le veulent où ils le veulent.", "And to share it with whomever and wherever.", 1]]}, "__e": [["\"C'est le moment de le partager avec le monde.\"", "You're like, \"It's time to be shared with the world.\"", 1], ["Mais je veux un truc à moi, avant de le partager avec toi.", "I need something for myself before I can share it with you.", 1], ["Parce que j'ai besoin de le partager avec quelqu'un. Et parce que tu es la personne en qui j'ai le plus confiance.", "Because I need to tell someone, and you're the person I trust most.", 1]]}, "pour": {"__C": 52, "là": {"__C": 5, "soit": {"__C": 2, "__e": [["et en regrettant que personne ne soit là pour le partager avec moi.", "John. I'm glad you came back.", 1], ["Je me suis retrouvé à marcher dans le froid, en espérant que ça resterait comme ça, et en regrettant que personne ne soit là pour le partager avec moi.", "No, I'll just, uh... I'll go talk to him, that's all right. Mr. Hill.", 1]]}, "pas": {"__C": 1, "__e": [["Et là, ils étaient en finale, et son père n'était pas là pour le partager avec lui.", "Now they're back in the Finals, and his father wasn't there to share it with him.", 1], ["Sauf qu'elle n'est pas là pour le partager.", "The only thing is, she's not here to share it.", 1]]}, "__e": [["Sauf qu'elle n'est pas là pour le partager.", "The only thing is, she's not here to share it.", 1], ["\"Un jour, je serai là pour le partager avec toi.", "One day I will be there to share it with you.", 1], ["Je suis tellement content que vous soyez tous les deux là pour le partager avec moi.", "Just so glad you were both here to share it with me.", 1]]}, "mais": {"__C": 3, "l'argent": {"__C": 1, "__e": [["Bien sûr que je veux l'argent, mais pour le partager avec toi.", "Yes, I want the money. But to share with you.", 1]]}, "bonheur": {"__C": 2, "__e": [["Vous vous mariez non pas pour trouver le bonheur, mais pour le partager.", "'You get married not to find happiness but to share it.'", 1], ["Vous êtes un si bon couple, car vous ne vous mariez pas pour trouver le bonheur, mais pour le partager.", "You're such a good couple... because you realise you don't marry to find happiness but to share it.", 1]]}, "__e": [["Vous vous mariez non pas pour trouver le bonheur, mais pour le partager.", "'You get married not to find happiness but to share it.'", 1], ["Vous êtes un si bon couple, car vous ne vous mariez pas pour trouver le bonheur, mais pour le partager.", "You're such a good couple... because you realise you don't marry to find happiness but to share it.", 1], ["Bien sûr que je veux l'argent, mais pour le partager avec toi.", "Yes, I want the money. But to share with you.", 1]]}, "__e": [["Eh bien, ce n'est pas encore assez sûr pour le partager avec vous.", "Well, it's not certain enough to share it with you yet.", 1], ["Bien sûr que je veux l'argent, mais pour le partager avec toi.", "Yes, I want the money. But to share with you.", 1], ["Tout ça ne veut rien dire si j'ai personne pour le partager.", "None of this means anything unless I have someone to share it with.", 1]]}, "__e": [["Je voulais le partager.", "I wanted to share it.", 0], ["Je veux le partager avec toi.", "I want to share it with you.", 0], ["Je veux le partager avec vous.", "I want to share it with you.", 0]]}, "la": {"__C": 350, "pas": {"__C": 31, "ne": {"__C": 9, "de": {"__C": 2, "__e": [["Serais-tu radin au point de ne pas la partager?", "Say, you're so stingy, you wouldn't share it with a pal.", 1], ["Vous prévoyez de garder la technique d'épée pour vous et de ne pas la partager avec vos disciples.", "You sent your disciples away so you can have the sword manual all to yourself. You don't wish to share it with your disciples. Am I right?", 1], ["Et étant donné ma maîtrise de cette langue étrangère, Ce serait égoïste de ma part de ne pas la partager avec toi.", "I mean, obviously you're in dire need of saving, and given my mastery of the foreign tongue, it would be selfish of me to not share it with you.", 1]]}, "pourquoi": {"__C": 4, "__e": [["Et pourquoi ne pas la partager ?", "Why shouldn't on want to share it?", 1], ["Si vous avez une meilleure idée, pourquoi ne pas la partager?", "If you got a better idea, why don't you just throw it out here on the table?", 1], ["Si la liste les aide à le faire, pourquoi ne pas la partager ?", "If the list helps them do that, why not share it?", 1]]}, "__e": [["Si vous avez une meilleure idée, pourquoi ne pas la partager?", "If you got a better idea, why don't you just throw it out here on the table?", 1], ["Si la liste les aide à le faire, pourquoi ne pas la partager ?", "If the list helps them do that, why not share it?", 1], ["C'était... une trop bonne histoire pour ne pas la partager.", "So Delko told you. It was... far too good a story not to share.", 1]]}, "veux": {"__C": 5, "ne": {"__C": 5, "__e": [["Tu ne veux pas la partager avec moi ?", "You don't want to share it with me?", 1], ["Tu es sûre que tu ne veux pas la partager avec...", "You can drink from the bottle.", 1], ["Tu es sûr que tu ne veux pas la partager avec ton amie ?", "Are you sure you don't want to share it with your friend?", 1]]}, "__e": [["Tu ne veux pas la partager avec moi ?", "You don't want to share it with me?", 1], ["Tu es sûre que tu ne veux pas la partager avec...", "You can drink from the bottle.", 1], ["Tu es sûr que tu ne veux pas la partager avec ton amie ?", "Are you sure you don't want to share it with your friend?", 1]]}, "__e": [["Tu es sûr que tu ne veux pas la partager avec ton amie ?", "Are you sure you don't want to share it with your friend?", 1], ["Vous ne pouvez pas la partager avec qui que ce soit.", "You cannot share them with anyone.", 1], ["Quel est l'intérêt de la connaissance si vous ne pouvez pas la partager avec les autres ?", "What's the point of knowledge if you can't share it with others?", 0]]}, "de": {"__C": 52, "et": {"__C": 3, "barrière": {"__C": 1, "__e": [["À moins de retirer la barrière et de la partager avec les voisins, ça va pas le faire.", "Unless you're planning on taking out the fence over there and asking the neighbours to go in halfsies with you, it's not gonna fit.", 1]]}, "remplir": {"__C": 1, "__e": [["Que je trouve un moyen de la remplir et de la partager avec les gens que j'aime.", "Find a way to make it full and share it with the people I love.", 1]]}, "__e": [["Et de la partager avec le plus grand nombre.", "And to share it with as many people as you can.", 1], ["Que je trouve un moyen de la remplir et de la partager avec les gens que j'aime.", "Find a way to make it full and share it with the people I love.", 1], ["Et de la partager avec les autres.", "and to share it with the world.", 1]]}, "envie": {"__C": 4, "as": {"__C": 1, "__e": [["Si tu as envie de la partager, je connais un endroit qui te plaira.", "If you ever feel like sharing, there's a place where you're always welcome to do so.", 1]]}, "eu": {"__C": 1, "__e": [["Mon prochain invité a une histoire a raconter, et il a eu envie de la partager ici.", "Well, my next guest has a tale to tellÂ and he felt compelled to share it.", 1]]}, "__e": [["Si tu as envie de la partager, je connais un endroit qui te plaira.", "If you ever feel like sharing, there's a place where you're always welcome to do so.", 1], ["Mon prochain invité a une histoire a raconter, et il a eu envie de la partager ici.", "Well, my next guest has a tale to tellÂ and he felt compelled to share it.", 1], ["Elle est pas finie, je voulais pas la jouer mais en fait, j'ai envie de la partager.", "It's not finished, and I... I wasn't gonna play it tonight, but for some reason... Last show.", 1]]}, "__e": [["Bon, oui, elles sont dans le même corps, mais ça ne me dérange pas de la partager.", "Okay, I admit they're in one body, but I don't mind sharing her.", 1], ["Il est temps de la partager avec le monde.", "It's time to share it with the world.", 1], ["Je ne pense pas que c'est mal De la partager avec mes amis", "I don't think it's wrong To share it with my pals", 1]]}, "veux": {"__C": 12, "je": {"__C": 10, "et": {"__C": 3, "__e": [["Maintenant, cette réalité m'appartient et je veux la partager.", "Now, this reality belongs to me and I want to share it.", 1], ["Et je veux la partager avec toi.", "And I need you to share it with me.", 1], ["Et je veux la partager, chaque jour, chaque matin, chaque soir. Si ce n'est pas ce que tu veux, on n'est pas faits l'un pour l'autre.", "And I want to share it, every day, every morning, every evening, and if that's not what you want, then I guess we're just not right for each other.", 1]]}, "douleur": {"__C": 2, "__e": [["Je veux que tu saches que quelque soit ta douleur, je veux la partager avec toi.", "I Want you to know that whatever feelings of pain you might have, I Want to share them with you.", 1]]}, "__e": [["Ça veut dire que je l'aime tellement que je veux la partager avec quelqu'un dans le besoin.", "This is my way of saying, I like it so much, I want to share it with someone in need.", 1], ["Et je veux, je veux la partager avec vous. Ici, aujourd'hui.", "And I want, I want to share that tune with you here today.", 1], ["La journée a été si belle pour moi que je veux la partager avec toi.", "I want to share it with you.", 1]]}, "tu": {"__C": 2, "vois": {"__C": 1, "__e": [["Je crois que dans ta vie, y a pas d'émotion sincère donc quand t'en vois, tu veux la partager.", "I think it's because there's no genuine emotion in your own lives, so when you see it in someone else's yous want to share it.", 1]]}, "__e": [["Tu veux la partager avec un tueur fou ?", "You want to share it with a homicidal maniac?", 1], ["Tu veux la partager avec moi ?", "You want to split that with me?", 1], ["- Et tu veux la partager avec moi.", "- And you want to share this with me.", 1]]}, "__e": [["Ça veut dire que je l'aime tellement que je veux la partager avec quelqu'un dans le besoin.", "This is my way of saying, I like it so much, I want to share it with someone in need.", 1], ["Et je veux, je veux la partager avec vous. Ici, aujourd'hui.", "And I want, I want to share that tune with you here today.", 1], ["La journée a été si belle pour moi que je veux la partager avec toi.", "I want to share it with you.", 1]]}, "__e": [["La journée a été si belle pour moi que je veux la partager avec toi.", "I want to share it with you.", 1], ["Je ne pense pas que c'est mal De la partager avec mes amis", "I don't think it's wrong To share it with my pals", 1], ["Quel est l'intérêt de la connaissance si vous ne pouvez pas la partager avec les autres ?", "What's the point of knowledge if you can't share it with others?", 0]]}, "à": {"__C": 2016, "prêt": {"__C": 56, "suis": {"__C": 25, "je": {"__C": 25, "__e": [["Tellement bien que je suis prêt à partager un petit lit avec toi.", "In fact, we're so fine that I'm fully prepared to share a twin bed with you.", 1], ["Je suis prêt à partager ta vie, si tu le veux.", "I'm ready to be part of your life, if you'll let me.", 1], ["Je te l'ai dit avant, je suis prêt à partager tout ce que j'ai avec toi.", "I said it before - I'm willing to share everything I have with you.", 1]]}, "__e": [["Tellement bien que je suis prêt à partager un petit lit avec toi.", "In fact, we're so fine that I'm fully prepared to share a twin bed with you.", 1], ["Je suis prêt à partager ta vie, si tu le veux.", "I'm ready to be part of your life, if you'll let me.", 1], ["Je te l'ai dit avant, je suis prêt à partager tout ce que j'ai avec toi.", "I said it before - I'm willing to share everything I have with you.", 1]]}, "pas": {"__C": 3, "n'étais": {"__C": 1, "__e": [["Je n'étais pas prêt à partager ça avec ton futur mari.", "And I wasn't quiteready to share that informationwith your future husband.", 1]]}, "suis": {"__C": 1, "__e": [["Je ne suis pas prêt à partager mon projet, Sheils.", "- I told you I'm not ready to share my project.", 1]]}, "__e": [["L'autre mâle n'a pas de scrupules à voler. En revanche, il n'est pas prêt à partager.", "The older male may be willing to steal... but he certainly isn't willing to share.", 1], ["Je n'étais pas prêt à partager ça avec ton futur mari.", "And I wasn't quiteready to share that informationwith your future husband.", 1], ["Pas si vous n'êtes pas prêt à partager.", "Not if you aren't ready to share.", 1]]}, "__e": [["Je suis toujours prêt à partager tout ça avec toi.", "Dolly, I'm still willing to share it all with you.", 1], ["Je suis prêt à partager ta vie, si tu le veux.", "I'm ready to be part of your life, if you'll let me.", 1], ["Je te l'ai dit avant, je suis prêt à partager tout ce que j'ai avec toi.", "I said it before - I'm willing to share everything I have with you.", 1]]}, "pas": {"__C": 61, "n'as": {"__C": 6, "tu": {"__C": 6, "__e": [["Tu n'as pas à partager avec qui que ce soit.", "You don't have to split with anybody.", 1], ["Très bien, écoutez.... tu n'as pas à partager le droit maintenant si tu ne veux pas.", "Cool. So this will destroy the black hole?", 1], ["Tu peux dire que ta vie... te regarde et que tu n'as pas à partager ce qu'il s'y passe, mais ça... ça me regarde aussi.", "You can say that your life is... is your business and that you don't have to share what's going on, but it's... it's my business, too.", 1]]}, "__e": [["Tu n'as pas à partager avec qui que ce soit.", "You don't have to split with anybody.", 1], ["Très bien, écoutez.... tu n'as pas à partager le droit maintenant si tu ne veux pas.", "Cool. So this will destroy the black hole?", 1], ["Tu peux dire que ta vie... te regarde et que tu n'as pas à partager ce qu'il s'y passe, mais ça... ça me regarde aussi.", "You can say that your life is... is your business and that you don't have to share what's going on, but it's... it's my business, too.", 1]]}, "n'ai": {"__C": 6, "je": {"__C": 6, "__e": [["- Je n'ai pas à partager tous mes sentiments avec toi.", "It means I don't have to share every single part of myself with you.", 1], ["Je n'ai pas à partager de bureau.", "i don't need to share an office.", 1], ["Au moins, je n'ai pas à partager.", "Least I donna to share this with anybody.", 1]]}, "__e": [["- Je n'ai pas à partager tous mes sentiments avec toi.", "It means I don't have to share every single part of myself with you.", 1], ["Je n'ai pas à partager de bureau.", "i don't need to share an office.", 1], ["Au moins, je n'ai pas à partager.", "Least I donna to share this with anybody.", 1]]}, "__e": [["Tu n'as pas à partager avec qui que ce soit.", "You don't have to split with anybody.", 1], ["Très bien, écoutez.... tu n'as pas à partager le droit maintenant si tu ne veux pas.", "Cool. So this will destroy the black hole?", 1], ["Tu peux dire que ta vie... te regarde et que tu n'as pas à partager ce qu'il s'y passe, mais ça... ça me regarde aussi.", "You can say that your life is... is your business and that you don't have to share what's going on, but it's... it's my business, too.", 1]]}, "chose": {"__C": 77, "quelque": {"__C": 66, "a": {"__C": 8, "__e": [["Qui d'autre a quelque chose à partager?", "WHO ELSE CAN SHARE?", 1], ["Qui a quelque chose à partager ?", "Who has something that they want to share?", 1], ["S'il y a quelque chose à partager.", "If there is anything to share.", 1]]}, "avez-vous": {"__C": 4, "__e": [["Avez-vous quelque chose à partager avec les élèves ?", "Uh... is there... anything you'd like to share with the students?", 1], ["Avez-vous quelque chose à partager ?", "Do you have anything you wanna share?", 1], ["Avez-vous quelque chose à partager avec la classe ?", "Is there something you'd like to share with the rest of the class?", 1]]}, "__e": [["En fait, c'est quelque chose à partager avec toi.", "I have something to share with you, actually.", 1], ["Vous avez quelque chose à partager avec tout le monde ?", "Mr Church, do you have something to share with the rest of us?", 1], ["Très bien, alors, j'ai quelque chose à partager avec vous.", "All right, well, then, I got something to share with you.", 1]]}, "autre": {"__C": 5, "donnerait": {"__C": 1, "__e": [["D'accord, je reconnais que parfois, j'aimerais que tu t'intéresses un peu plus au sport, mais c'est parce que ça nous donnerait autre chose à partager.", "OK, I admit sometimes I wish you'd be a little more excited about sports, but only because then we'd have something more we could share.", 1]]}, "as": {"__C": 1, "__e": [["Tu as autre chose à partager ?", "Anything else you want to share?", 1], ["Tu as autre chose à partager avec le groupe ?", "Or is there anything else you'd like to share?", 1]]}, "__e": [["Tu as autre chose à partager ?", "Anything else you want to share?", 1], ["Tu as autre chose à partager avec le groupe ?", "Or is there anything else you'd like to share?", 1], ["Vous avez autre chose à partager avec nous ?", "Do you have anything else you can share with us?", 1]]}, "__e": [["C'est la pire chose à partager, mais c'est ce que j'ai.", "And I know it's the worst thing I can give you but it's is what I have.", 1], ["Vous avez quelque chose à partager avec tout le monde ?", "Mr Church, do you have something to share with the rest of us?", 1], ["Très bien, alors, j'ai quelque chose à partager avec vous.", "All right, well, then, I got something to share with you.", 1]]}, "__e": [["Seriez-vous disposé à partager votre code avec moi ?", "Would you be willing to share your code with me?", 0], ["J'ai quelques bonnes nouvelles à partager.", "I have some good news to share.", 0], ["On devrait apprendre aux enfants à partager.", "Children should be taught to share.", 0]]}, "pour": {"__C": 1047, "là": {"__C": 28, "suis": {"__C": 4, "je": {"__C": 4, "__e": [["Je suis là pour partager quelques mots d'encouragement.", "I'm here to share a few words of blessing.", 1], ["Je suis moi aussi un travailleur de Hwagidogam, alors je suis là pour partager le repas offert par le roi.", "What else?", 1], ["Je suis le père de Mme Stephens. Je suis là pour partager cette expérience magnifique.", "I am Mrs Stephens' father, here to share her magnificent experience.", 1]]}, "__e": [["Je suis là pour partager quelques mots d'encouragement.", "I'm here to share a few words of blessing.", 1], ["Je suis moi aussi un travailleur de Hwagidogam, alors je suis là pour partager le repas offert par le roi.", "What else?", 1], ["Je suis le père de Mme Stephens. Je suis là pour partager cette expérience magnifique.", "I am Mrs Stephens' father, here to share her magnificent experience.", 1]]}, "pas": {"__C": 8, "soit": {"__C": 4, "__e": [["Donc, je suis juste assez déçue que Raquel ne soit pas là pour partager ce temps avec moi.", "So I'm just pretty bummed out that Raquel's not there to share that time with me.", 1], ["C'est bien dommage qu'elle ne soit pas là pour partager ces bonnes choses.", "We never got to eat good food, like this, together.", 1], ["Oui, dommage qu'il ne soit pas là pour partager ça avec nous.", "Yeah, it's a pity he's not here to share it with us, yeah. Mm.", 1]]}, "n'est": {"__C": 2, "__e": [["En voyant ça, tu vois, ça me fait penser... à ma mère... qui n'est pas là pour partager cette joie avec moi.", "Looking at this, you know, that's-- that makes me think about... You know... my mother... (choking up) is not here to share some of this joy with me.", 1], ["On n'est pas là pour partager.", "We're not here to share.", 1], ["Il n'est pas là pour partager ma peine, parce qu'il est en prison.", "He's not even here to mourn with me because he's in prison.", 1]]}, "__e": [["On n'est pas là pour partager.", "We're not here to share.", 1], ["Oui, dommage qu'il ne soit pas là pour partager ça avec nous.", "Yeah, it's a pity he's not here to share it with us, yeah. Mm.", 1], ["Il n'est pas là pour partager ma peine, parce qu'il est en prison.", "He's not even here to mourn with me because he's in prison.", 1]]}, "__e": [["Oui, dommage qu'il ne soit pas là pour partager ça avec nous.", "Yeah, it's a pity he's not here to share it with us, yeah. Mm.", 1], ["Eh bien, vous étiez LÀ POUR PARTAGER CES CHOSES AVEC MOI.", "WELL, YOU WERE THERE TO SHARE THOSE THINGS WITH ME.", 1], ["Il n'est pas là pour partager ma peine, parce qu'il est en prison.", "He's not even here to mourn with me because he's in prison.", 1]]}, "ici": {"__C": 36, "suis": {"__C": 6, "je": {"__C": 6, "__e": [["Je suis ici pour partager mes connaissances et vous aider - si vous avez besoin.", "I'm here to share my knowledge with you, and to help you in whatever you need.", 1], ["Je suis ici pour partager un bon repas avec mes enfants.", "I'm here having a nice lunch with my children.", 1], ["Je suis ici pour partager un secret avec toi.", "I am here to share some secrets with you.", 1]]}, "__e": [["Je suis ici pour partager mes connaissances et vous aider - si vous avez besoin.", "I'm here to share my knowledge with you, and to help you in whatever you need.", 1], ["Je suis ici pour partager un bon repas avec mes enfants.", "I'm here having a nice lunch with my children.", 1], ["Je suis ici pour partager un secret avec toi.", "I am here to share some secrets with you.", 1]]}, "d'être": {"__C": 3, "ravie": {"__C": 2, "__e": [["Je suis ravie d'être ici pour partager ce jour unique.", "Um, well, I'm certainly glad that I could be here to share your special day.", 1]]}, "devoir": {"__C": 1, "__e": [["C'est mon devoir d'être ici pour partager le deuil de votre famille.", "It is my duty to be here, to share your family's loss.", 1]]}, "__e": [["Je m'essaie à la cuisine moléculaire et je suis ravi d'être ici pour partager mon expertise avec vous.", "I've been dabbling in molecular gastronomy and, I don't know, just happy to be here to share my expertise with y'all.", 1], ["C'est mon devoir d'être ici pour partager le deuil de votre famille.", "It is my duty to be here, to share your family's loss.", 1], ["Je suis ravie d'être ici pour partager ce jour unique.", "Um, well, I'm certainly glad that I could be here to share your special day.", 1]]}, "__e": [["Je suis ici pour partager un secret avec toi.", "I am here to share some secrets with you.", 1], ["Il est ici pour partager quelques choses avec vous.", "He's here to share a few things with you.", 1], ["Si seulement son père avait pu être ici pour partager ce jour avec nous... et voir combien sa fille est heureuse.", "If only her father could have been here today to share this day with us... and see how happy his little girl is.", 1]]}, "♫": {"__C": 26, "__e": [["♫ Pour partager tes fardeaux ♫", "♫ To share your burdens ♫", 1], ["♫ pour partager sa compagnie. ♫", "♫ To share our company ♫", 1]]}, "__e": [["Si seulement son père avait pu être ici pour partager ce jour avec nous... et voir combien sa fille est heureuse.", "If only her father could have been here today to share this day with us... and see how happy his little girl is.", 1], ["Je crois... que je n'ai eu personne pour partager tout ça.", "I just never had anybody to share it with.", 1], ["À la tombée de la nuit, les habitants se rassemblaient autour du feu pour partager des histoires.", "At sunset, the inhabitants gathered around the fire to share stories.", 0]]}, "pas": {"__C": 1239, "veux": {"__C": 128, "ne": {"__C": 100, "tu": {"__C": 39, "__e": [["Mais tu ne veux pas partager cette fille avec moi.", "But you still won't share this girl with me", 1], ["J'ai tout fait et tu ne veux pas partager.", "I did all the work, and you don't want to share.", 1], ["Ce que je ne comprends pas, c'est que tu es prêt à marcher sous les balles pour moi mais que tu ne veux pas partager ce que qui se passe en toi.", "What I don't understand is you're willing to walk into bullets for me... but you won't share what's going on inside.", 1]]}, "je": {"__C": 59, "__e": [["Je ne veux pas partager avec une personne de plus.", "Tell Gurami that I won't divide the loot with someone I don't need.", 1], ["Je ne veux pas partager la chambre d'hôtel avec un inconnu.", "I don't want to share the hotel room with a stranger.", 0], ["Je ne veux pas partager.", "I don't want to share.", 0]]}, "__e": [["Ce que je ne comprends pas, c'est que tu es prêt à marcher sous les balles pour moi mais que tu ne veux pas partager ce que qui se passe en toi.", "What I don't understand is you're willing to walk into bullets for me... but you won't share what's going on inside.", 1], ["Je ne veux pas partager la chambre d'hôtel avec un inconnu.", "I don't want to share the hotel room with a stranger.", 0], ["Je ne veux pas partager.", "I don't want to share.", 0]]}, "tu": {"__C": 13, "si": {"__C": 3, "__e": [["Yo, si tu veux pas partager, dis-nous de nous barrer.", "Yo, if you're not into sharing, man, just tell us to piss off. It's cool.", 1], ["Si tu veux pas partager, dis-le.", "If you don't want to share, just say so.", 1], ["Va dans la salle de bain du bas si tu veux pas partager.", "Do you own the bathroom on the second floor? Go to the basement if you don't want to share it.", 1]]}, "que": {"__C": 1, "__e": [["Y'a pas quelque chose que t'as fait et que tu veux pas partager ?", "Isn't there anything you've ever done sexually that you wanted to keep a secret?", 1]]}, "__e": [["Pourquoi tu veux pas partager ?", "Well, why won't you share these?", 1], ["Va dans la salle de bain du bas si tu veux pas partager.", "Do you own the bathroom on the second floor? Go to the basement if you don't want to share it.", 1], ["Tu veux pas partager ça avec le reste du monde ?", "You don't, you don't want to fucking share that with the world?", 1]]}, "__e": [["Ce que je ne comprends pas, c'est que tu es prêt à marcher sous les balles pour moi mais que tu ne veux pas partager ce que qui se passe en toi.", "What I don't understand is you're willing to walk into bullets for me... but you won't share what's going on inside.", 1], ["Je ne veux pas partager la chambre d'hôtel avec un inconnu.", "I don't want to share the hotel room with a stranger.", 0], ["Je ne veux pas partager.", "I don't want to share.", 0]]}, "ne": {"__C": 177, "de": {"__C": 59, "crains": {"__C": 2, "__e": [["Je crains de ne pas partager votre opinion.", "I'm afraid I don't share your opinion.", 1], ["Je crains de ne pas partager votre confiance, juge Martin.", "I'm afraid, Judge Martin, I do not share your confidence in Mr. Garth.", 1], ["Je crains de ne pas partager ton enthousiasme.", "I'm afraid I don't share your enthusiasm.", 0]]}, "égoïste": {"__C": 6, "__e": [["Ce serait égoïste de ne pas partager notre aventure.", "No! No! ...we thought it would be super-selfish of us not to share our journey.", 1], ["C'est égoïste de ne pas partager.", "It would be selfish not to share!", 1], ["Ce serait égoïste de ne pas partager notre bonheur avec d'autres.", "It would be selfish not to share our happiness with others.", 1]]}, "__e": [["Ce doit être dur de ne pas partager ce moment avec sa mère.", "Must be hard not having your mother here to celebrate with you.", 1], ["Je me sens mal de ne pas partager, parce que je l'ai vu.", "I feel bad not sharing this because i saw the whole thing.", 1], ["Je crains de ne pas partager ton enthousiasme.", "I'm afraid I don't share your enthusiasm.", 0]]}, "pourquoi": {"__C": 51, "entendre": {"__C": 2, "__e": [["Puisque vous semblez très bien vous entendre, pourquoi ne pas partager cet appartement ?", "You two seem to be special acquaintances. Why don't the two of you share this place?", 1]]}, "cas": {"__C": 2, "__e": [["Dans ce cas, pourquoi ne pas partager un peu de cette inspiration liquide et écrire une chanson avec moi ?", "Then how about sharing a little bit of this liquid inspiration and writing a song with me?", 1], ["Dans ce cas... pourquoi ne pas... partager notre argent à toutes deux ?", "I've never really properly spent any. How about we just go and spend away?", 1]]}, "__e": [["Dans ce cas... pourquoi ne pas... partager notre argent à toutes deux ?", "I've never really properly spent any. How about we just go and spend away?", 1], ["Pourquoi ne pas partager ce qu'on a ?", "Why don't we share what we have?", 1], ["Pourquoi ne pas partager vos compétences linguistiques et obtenir de l'aide pour les langues que vous apprenez ? Voilà ce que nous faisons ici.", "Why not share your language skills and get some help with the languages that you're learning? That is what we do here.", 0]]}, "__e": [["Je me sens mal de ne pas partager, parce que je l'ai vu.", "I feel bad not sharing this because i saw the whole thing.", 1], ["Pourquoi ne pas partager vos compétences linguistiques et obtenir de l'aide pour les langues que vous apprenez ? Voilà ce que nous faisons ici.", "Why not share your language skills and get some help with the languages that you're learning? That is what we do here.", 0], ["Je crains de ne pas partager ton enthousiasme.", "I'm afraid I don't share your enthusiasm.", 0]]}, "peux": {"__C": 110, "ne": {"__C": 97, "je": {"__C": 74, "__e": [["Il y a tellement de choses que je ne peux pas partager avec elle  à propos de mon passé.", "There's a lot I can't share with her  about my past.", 1], ["Je ne peux pas partager cette information avec toi.", "I can't share that information with you.", 0], ["Je ne peux pas partager cette information avec vous.", "I can't share that information with you.", 0]]}, "tu": {"__C": 20, "__e": [["Mais tu ne peux pas partager ça avec nous.", "But this is something you cannot share with us.", 1], ["Alors tu peux me dire tout ce que tu ne peux pas partager avec ta grand-mère.", "So you can tell me anything you can't share with your grandmother.", 1], ["Je pense que le pire dans tout ça c'est ce que tu ne peux pas partager.", "I think the worst part is that there are things you can't share.", 1]]}, "__e": [["Je pense que le pire dans tout ça c'est ce que tu ne peux pas partager.", "I think the worst part is that there are things you can't share.", 1], ["Je ne peux pas partager cette information avec toi.", "I can't share that information with you.", 0], ["Je ne peux pas partager cette information avec vous.", "I can't share that information with you.", 0]]}, "je": {"__C": 8, "si": {"__C": 1, "__e": [["Si je peux pas partager son rouge à lèvres, autant ne pas y aller.", "Well, if I can't share her lipstick, there's really no point in even going.", 1], ["À quoi ça sert d'avoir tout ça si je peux pas partager avec ceux qui en ont besoin ?", "Well, I figured, what's the point of having all this if I can't share it with those in need, am I right?", 1]]}, "et": {"__C": 1, "__e": [["C'est extraordinaire, on publie son livre, et je peux pas partager ça avec elle.", "She has this amazing thing going on with her life now with this book being published, and I can't share that with her.", 1]]}, "__e": [["Alors il y a certaines choses que je peux pas partager avec toi.", "So there are a few things I can't share with you.", 1], ["À quoi ça sert d'avoir tout ça si je peux pas partager avec ceux qui en ont besoin ?", "Well, I figured, what's the point of having all this if I can't share it with those in need, am I right?", 1], ["- Je peux pas partager ce qui n'est pas à moi.", "- I can't share what isn't mine.", 1]]}, "__e": [["Je pense que le pire dans tout ça c'est ce que tu ne peux pas partager.", "I think the worst part is that there are things you can't share.", 1], ["Je ne peux pas partager cette information avec toi.", "I can't share that information with you.", 0], ["Je ne peux pas partager cette information avec vous.", "I can't share that information with you.", 0]]}, "__e": [["Je ne peux pas partager cette information avec toi.", "I can't share that information with you.", 0], ["Je ne peux pas partager cette information avec vous.", "I can't share that information with you.", 0], ["Je ne veux pas partager.", "I don't want to share.", 0]]}, "__e": [["Tu dois partager ton travail avec les autres.", "You must share your work with others.", 0], ["Je veux le partager avec vous.", "I want to share it with you.", 0], ["Pour le moment, je dois partager cette pièce avec mon ami.", "For the time being, I must share this room with my friend.", 0]]}, "poursuivons-les": {"__C": 65, "et": {"__C": 2, "black": {"__C": 1, "sam": {"__C": 1, "chercher": {"__C": 1, "__e": [["Allons chercher Sam Black, et poursuivons-les.", "We better get Sam Black and go after him.", 1]]}, "__e": [["Allons chercher Sam Black, et poursuivons-les.", "We better get Sam Black and go after him.", 1]]}, "__e": [["Allons chercher Sam Black, et poursuivons-les.", "We better get Sam Black and go after him.", 1]]}, "séparons-nous": {"__C": 1, "__e": [["Séparons-nous et poursuivons-les.", "They haven't gone far.", 1]]}, "__e": [["Séparons-nous et poursuivons-les.", "They haven't gone far.", 1], ["Allons chercher Sam Black, et poursuivons-les.", "We better get Sam Black and go after him.", 1]]}, "non": {"__C": 1, "__e": [["- Non, poursuivons-les.", "No, they are not. We're going after them.", 1]]}, "vite": {"__C": 1, "__e": [["Vite, poursuivons-les !", "Hurry, follow them!", 1]]}, "puis": {"__C": 1, "__e": [["Puis poursuivons-les.", "We'II immediately close in on them And trap them at the crossing!", 1]]}, "monte": {"__C": 1, "__e": [["Monte, poursuivons-les!", "Get in, and les get after them!", 1]]}, "dépêchons-nous": {"__C": 2, "__e": [["Dépêchons-nous, poursuivons-les", "♪ Hurry up, chase 'em ♪", 1]]}, "__e": [["Allons chercher Sam Black, et poursuivons-les.", "We better get Sam Black and go after him.", 1], ["Pour le reste d'entre nous, poursuivons-les !", "For the rest of us, let's chase them!", 1], ["Allez, les gars, poursuivons-les jusqu'à la frontière !", "Come on, boys, let's chase them back to the border!", 1]]}, "ratent": {"__C": 380, "ne": {"__C": 68, "ils": {"__C": 20, "donc": {"__C": 1, "lancement": {"__C": 1, "__e": [["Et j'ai plus 1 avec les poignards de lancement, donc ils ne ratent jamais leur cible.", "And I have Plus-One throwing daggers, so you know they hit their mark.", 1]]}, "__e": [["Et j'ai plus 1 avec les poignards de lancement, donc ils ne ratent jamais leur cible.", "And I have Plus-One throwing daggers, so you know they hit their mark.", 1]]}, "mais": {"__C": 1, "__e": [["Mais ils ne ratent pas une occasion de rater une occasion.", "But at least they never miss an opportunity to miss an opportunity.", 1]]}, "__e": [["ILS NE RATENT PAS L'OCCASION DE FAIRE UNE PHOTO DE MARIAGE", "THEY CANNOT MISS THIS SPOT FOR THEIR WEDDING PHOTO", 1], ["Les enfants, vous pensez qu'ils ne font pas attention. Ils ne ratent rien.", "I mean, kids, you think they're not paying attention, they don't miss anything.", 1], ["Ils ne ratent rien.", "They don't miss a thing.", 0]]}, "qui": {"__C": 3, "crapules": {"__C": 1, "des": {"__C": 1, "__e": [["Il y a de braves gens qui ne savent pas tirer. Et des crapules qui ne ratent jamais leur coup.", "Some of the best men I know can't draw a lick... and some of the worst can outdraw me from here to Sunday.", 1]]}, "__e": [["Il y a de braves gens qui ne savent pas tirer. Et des crapules qui ne ratent jamais leur coup.", "Some of the best men I know can't draw a lick... and some of the worst can outdraw me from here to Sunday.", 1]]}, "rien": {"__C": 1, "font": {"__C": 1, "__e": [["Où est passé \"il n'y a que ceux qui ne font rien qui ne ratent rien\" ?", "Come on, whatever happened to \"if we're not failing, we're not trying,\" huh?", 1]]}, "__e": [["Où est passé \"il n'y a que ceux qui ne font rien qui ne ratent rien\" ?", "Come on, whatever happened to \"if we're not failing, we're not trying,\" huh?", 1]]}, "__e": [["J'ai apporté mes œufs qui ne ratent jamais.", "I brought my best bowling eggs made especially for accuracy.", 1], ["Il y a de braves gens qui ne savent pas tirer. Et des crapules qui ne ratent jamais leur coup.", "Some of the best men I know can't draw a lick... and some of the worst can outdraw me from here to Sunday.", 1], ["Où est passé \"il n'y a que ceux qui ne font rien qui ne ratent rien\" ?", "Come on, whatever happened to \"if we're not failing, we're not trying,\" huh?", 1]]}, "elles": {"__C": 4, "__e": [["Elles ne ratent jamais leur numéro.", "They nail their routine every time.", 1], ["Elles ne ratent pas une occasion d'interrompre le travail.", "The girls are always happy for any excuse to stop work for a few moments.", 1], ["Elles ne ratent pas un jour et à cause de cela, la pluie tombe dans le royaume des humains. Vous devez donc descendre immédiatement sur terre !", "And they do not skip a day and cause rain to fall in the realm of the humans, so you must immediately go to earth!", 1]]}, "__e": [["Où est passé \"il n'y a que ceux qui ne font rien qui ne ratent rien\" ?", "Come on, whatever happened to \"if we're not failing, we're not trying,\" huh?", 1], ["Elles ne ratent pas un jour et à cause de cela, la pluie tombe dans le royaume des humains. Vous devez donc descendre immédiatement sur terre !", "And they do not skip a day and cause rain to fall in the realm of the humans, so you must immediately go to earth!", 1], ["Ils ne ratent rien.", "They don't miss a thing.", 0]]}, "s'ils": {"__C": 22, "et": {"__C": 2, "__e": [["Et s'ils ratent un mot ? Y a des lions ?", "What happens if they miss a word?", 1], ["Et s'ils ratent le rendez-vous ? Je ne sais pas.", "- What if they don't make the appointment?", 1]]}, "mais": {"__C": 3, "disent": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["C'est ce qu'ils disent, mais s'ils ratent ?", "Yeah, that's what they say, but what if they mess it up?", 1]]}, "__e": [["C'est ce qu'ils disent, mais s'ils ratent ?", "Yeah, that's what they say, but what if they mess it up?", 1]]}, "l'idée": {"__C": 1, "c'est": {"__C": 1, "__e": [["- Non, c'est l'idée. - Mais s'ils ratent...", "- But if they miss this...", 1]]}, "__e": [["- Non, c'est l'idée. - Mais s'ils ratent...", "- But if they miss this...", 1]]}, "__e": [["Mais s'ils ratent leur timing, les bébés poussins finissent par mourir.", "But if they miss that timing, the baby chicks end up dying.", 1], ["- Non, c'est l'idée. - Mais s'ils ratent...", "- But if they miss this...", 1], ["C'est ce qu'ils disent, mais s'ils ratent ?", "Yeah, that's what they say, but what if they mess it up?", 1]]}, "même": {"__C": 2, "réussissent": {"__C": 1, "qu'ils": {"__C": 1, "__e": [["Et tu sais ce qui serait cool ? Qu'ils réussissent même s'ils ratent.", "And you know what'd even be more fun, is if they pass even if they fail.", 1]]}, "__e": [["Et tu sais ce qui serait cool ? Qu'ils réussissent même s'ils ratent.", "And you know what'd even be more fun, is if they pass even if they fail.", 1]]}, "__e": [["Même s'ils ratent la cible, ils infligeront des dommages.", "Even if they miss the target, they'll still inflict damage.", 1], ["Et tu sais ce qui serait cool ? Qu'ils réussissent même s'ils ratent.", "And you know what'd even be more fun, is if they pass even if they fail.", 1]]}, "__e": [["Déjà, s'ils ratent, ça fait plus de bonbons pour moi.", "Number one, they miss, mo' candy for me.", 1], ["S'ils ratent le train, ils devront attendre une semaine pour le prochain.", "If they miss that train, they'll have to wait a week for the next one.", 1], ["S'ils ratent cette fenêtre de plus de quelques secondes, ils vont passer juste au-delà du site d'atterrissage.", "If they missed that window by more than a few seconds, they're going to shoot right past the landing site.", 1]]}, "ils": {"__C": 53, "si": {"__C": 4, "pas": {"__C": 1, "tombera": {"__C": 1, "__e": [["Le ciel ne tombera pas si ils ratent leur examen.", "The skies won't fall if they flunk their exams", 1]]}, "__e": [["Le ciel ne tombera pas si ils ratent leur examen.", "The skies won't fall if they flunk their exams", 1]]}, "et": {"__C": 1, "nucléaires": {"__C": 1, "__e": [["Ils tirent avec des armes nucléaires et si ils ratent?", "They fire nuclear weapons, And if they fail?", 1]]}, "__e": [["Ils tirent avec des armes nucléaires et si ils ratent?", "They fire nuclear weapons, And if they fail?", 1]]}, "__e": [["- Alors, comment vos patrons se sentiront si ils ratent 100 000$ parce que vous", "So, how y'all bosses gonna feel if they miss out on 100,000 bucks 'cause you", 1], ["Ils tirent avec des armes nucléaires et si ils ratent?", "They fire nuclear weapons, And if they fail?", 1], ["Le ciel ne tombera pas si ils ratent leur examen.", "The skies won't fall if they flunk their exams", 1]]}, "parfois": {"__C": 2, "__e": [["Parfois ils ratent des trucs.", "Sometimes they miss data.", 1], ["Parfois, ils ratent, mais c'est pire.", "They miss sometimes, but when they do, it's worse.", 1]]}, "et": {"__C": 3, "trucs": {"__C": 1, "petits": {"__C": 1, "__e": [["Cède sur les petits trucs, et ils ratent le plus important.", "- Yes, I'm listening. - Give in on the little things, they miss the big things, okay?", 1]]}, "__e": [["Cède sur les petits trucs, et ils ratent le plus important.", "- Yes, I'm listening. - Give in on the little things, they miss the big things, okay?", 1]]}, "restaurant": {"__C": 1, "au": {"__C": 1, "__e": [["Ils vont au restaurant, et ils ratent des choses, d'accord ?", "They-they go to dinner, and people miss things, okay?", 1]]}, "__e": [["Ils vont au restaurant, et ils ratent des choses, d'accord ?", "They-they go to dinner, and people miss things, okay?", 1]]}, "__e": [["Et ils ratent jamais.", "And they never fail.", 1], ["Cède sur les petits trucs, et ils ratent le plus important.", "- Yes, I'm listening. - Give in on the little things, they miss the big things, okay?", 1], ["Ils vont au restaurant, et ils ratent des choses, d'accord ?", "They-they go to dinner, and people miss things, okay?", 1]]}, "__e": [["Mais pendant qu'ils veulent tous être plus près du ciel, ils ratent l'essentiel.", "But while everyone else is scrambling to get closer to the clouds, they're all missing the obvious.", 1], ["Non, ils ratent le premier lancer libre et on fait trois points.", "What? No, we foul here, they miss the first free throw... - and they come back with the three.", 1], ["Selon certaines études, si les enfants sont exposés à l'art, ils ratent moins l'école, ils ont un meilleur moral et de meilleurs résultats. Comme notre devise est...", "But, because studies show that any sort of arts exposure is very good at increasing attendance, morale, and test scores in all subjects, and because our motto is...", 1]]}, "qu'ils": {"__C": 55, "ce": {"__C": 38, "pas": {"__C": 22, "savent": {"__C": 21, "__e": [["Certains ne savent pas ce qu'ils ratent.", "Don't you worry. Some people don't know what they're missing.", 1], ["Ces gosses ne savent pas ce qu'ils ratent.", "Those kids don't know what they're missing.", 1], ["Ils ne savent pas ce qu'ils ratent.", "They don't know what they are missing.", 0]]}, "voient": {"__C": 1, "__e": [["Ils ne voient pas ce qu'ils ratent.", "They don't see what's missing.", 1]]}, "__e": [["Certains ne savent pas ce qu'ils ratent.", "Don't you worry. Some people don't know what they're missing.", 1], ["Ces gosses ne savent pas ce qu'ils ratent.", "Those kids don't know what they're missing.", 1], ["Ils ne savent pas ce qu'ils ratent.", "They don't know what they are missing.", 0]]}, "montrer": {"__C": 3, "leur": {"__C": 3, "__e": [["Alors, je vous propose de leur montrer ce qu'ils ratent!", "Well, why don't we show them what they're missing.", 1], ["Si on veut que l'âme de nos proches revienne jusqu'ici, mieux vaut leur montrer ce qu'ils ratent.", "If we want our loved ones' souls to make their way back here, we'd best show them something worth coming back for.", 1], ["Peut-être que je devrais me mettre sur cette appli, leur montrer ce qu'ils ratent, avec un peu de...", "Maybe I should put myself up on this app, show 'em what they're missing out on, with a little... Party Marty.", 1]]}, "__e": [["Alors, je vous propose de leur montrer ce qu'ils ratent!", "Well, why don't we show them what they're missing.", 1], ["Si on veut que l'âme de nos proches revienne jusqu'ici, mieux vaut leur montrer ce qu'ils ratent.", "If we want our loved ones' souls to make their way back here, we'd best show them something worth coming back for.", 1], ["Peut-être que je devrais me mettre sur cette appli, leur montrer ce qu'ils ratent, avec un peu de...", "Maybe I should put myself up on this app, show 'em what they're missing out on, with a little... Party Marty.", 1]]}, "__e": [["Si on veut que l'âme de nos proches revienne jusqu'ici, mieux vaut leur montrer ce qu'ils ratent.", "If we want our loved ones' souls to make their way back here, we'd best show them something worth coming back for.", 1], ["Peut-être que je devrais me mettre sur cette appli, leur montrer ce qu'ils ratent, avec un peu de...", "Maybe I should put myself up on this app, show 'em what they're missing out on, with a little... Party Marty.", 1], ["Ils ne savent pas ce qu'ils ratent.", "They don't know what they are missing.", 0]]}, "pas": {"__C": 3, "reviens": {"__C": 1, "n'en": {"__C": 1, "__e": [["Je n'en reviens pas qu'ils ratent ça.", "I can't believe they're missing this.", 1]]}, "__e": [["Je n'en reviens pas qu'ils ratent ça.", "I can't believe they're missing this.", 1]]}, "voudraient": {"__C": 1, "ne": {"__C": 1, "__e": [["Jusqu'à 17 h. Les parents ne voudraient pas qu'ils ratent le dîner.", "I don't want their parents to complain that they missed dinner.", 1]]}, "__e": [["Jusqu'à 17 h. Les parents ne voudraient pas qu'ils ratent le dîner.", "I don't want their parents to complain that they missed dinner.", 1]]}, "__e": [["Je n'en reviens pas qu'ils ratent ça.", "I can't believe they're missing this.", 1], ["Je ne veux pas qu'ils ratent l'école.", "So I don't want them to miss school.", 1], ["Jusqu'à 17 h. Les parents ne voudraient pas qu'ils ratent le dîner.", "I don't want their parents to complain that they missed dinner.", 1]]}, "avant": {"__C": 2, "lgbt": {"__C": 1, "leaders": {"__C": 1, "__e": [["Et on houspille ces prétendus leaders LGBT avant qu'ils ratent le coche.", "We won't go back. ♪ ♪ We won't go back. We won't go back. ♪", 1]]}, "__e": [["Et on houspille ces prétendus leaders LGBT avant qu'ils ratent le coche.", "We won't go back. ♪ ♪ We won't go back. We won't go back. ♪", 1]]}, "__e": [["Et on houspille ces prétendus leaders LGBT avant qu'ils ratent le coche.", "We won't go back. ♪ ♪ We won't go back. We won't go back. ♪", 1], ["- Avant qu'ils ratent l'audience avec le juge Doyle.", "- Well, so did I, until they couldn't get us a hearing with Judge Doyle.", 1]]}, "__e": [["Peut-être que je devrais me mettre sur cette appli, leur montrer ce qu'ils ratent, avec un peu de...", "Maybe I should put myself up on this app, show 'em what they're missing out on, with a little... Party Marty.", 1], ["Parfois, les gens sont si concentrés sur ce qui se dit qu'ils ratent ce qu'il se passe juste devant leurs yeux.", "Sometimes people get so focused on the spoken word that they totally miss what is going on in front of their very eyes.", 1], ["Ils ne savent pas ce qu'ils ratent.", "They don't know what they are missing.", 0]]}, "qui": {"__C": 17, "bombes": {"__C": 1, "des": {"__C": 1, "__e": [["Des bombes qui ratent leur cible... risquent d'atteindre Notre-Dame.", "A bomb that misses... could hit...", 1]]}, "__e": [["Des bombes qui ratent leur cible... risquent d'atteindre Notre-Dame.", "A bomb that misses... could hit...", 1]]}, "gens": {"__C": 2, "les": {"__C": 2, "accepte": {"__C": 1, "__e": [["Tu crois qu'Havard accepte les gens qui ratent leur Shakespeare ?", "Do you think Harvard accepts people who fail Shakespeare?", 1]]}, "sais": {"__C": 1, "__e": [["Je suis un remplaçant. Tu sais... les gens qui ratent un avion qui va s'écraser :", "Do you know the story about of people lost get on the plane that crashed?", 1]]}, "__e": [["Tu crois qu'Havard accepte les gens qui ratent leur Shakespeare ?", "Do you think Harvard accepts people who fail Shakespeare?", 1], ["Je suis un remplaçant. Tu sais... les gens qui ratent un avion qui va s'écraser :", "Do you know the story about of people lost get on the plane that crashed?", 1]]}, "__e": [["Tu crois qu'Havard accepte les gens qui ratent leur Shakespeare ?", "Do you think Harvard accepts people who fail Shakespeare?", 1], ["Je suis un remplaçant. Tu sais... les gens qui ratent un avion qui va s'écraser :", "Do you know the story about of people lost get on the plane that crashed?", 1]]}, "ceux": {"__C": 2, "tous": {"__C": 1, "récupérez": {"__C": 1, "__e": [["Vous récupérez tous ceux qui ratent l'examen final.", "You get to snatch up whoever doesn't make the final cut.", 1]]}, "__e": [["Vous récupérez tous ceux qui ratent l'examen final.", "You get to snatch up whoever doesn't make the final cut.", 1]]}, "__e": [["Vous récupérez tous ceux qui ratent l'examen final.", "You get to snatch up whoever doesn't make the final cut.", 1], ["Ceux qui ratent ont toujours une utilité.", "Those who fail me still have their uses.", 1]]}, "__e": [["Les gens poursuivent les docteurs qui ratent une opération, les avocats qui perdent les procès.", "People sue their doctors when they botch a procedure, their lawyers when they botch a case.", 1], ["Je suis un remplaçant. Tu sais... les gens qui ratent un avion qui va s'écraser :", "Do you know the story about of people lost get on the plane that crashed?", 1], ["Les personnes qui ratent leur vol n'ont pas besoin de passeport.", "People who miss flights don't need passports.", 1]]}, "se": {"__C": 16, "qui": {"__C": 4, "couples": {"__C": 1, "les": {"__C": 1, "__e": [["Juste avant mon infarctus, j'étais en train de dicter des notes sur les couples qui se ratent ou qui se trouvent.", "Before my heart attack, I was recording some notes about relationships that fail or who make it.", 1]]}, "__e": [["Juste avant mon infarctus, j'étais en train de dicter des notes sur les couples qui se ratent ou qui se trouvent.", "Before my heart attack, I was recording some notes about relationships that fail or who make it.", 1]]}, "suicidaires": {"__C": 1, "les": {"__C": 1, "__e": [["Les suicidaires qui se ratent recommencent et prennent le temps d'étendre un tapis ?", "Since when do suicides miss twice, lay down a rug and start over?", 1]]}, "__e": [["Les suicidaires qui se ratent recommencent et prennent le temps d'étendre un tapis ?", "Since when do suicides miss twice, lay down a rug and start over?", 1]]}, "__e": [["-C'est fréquent, de voir des gens qui se ratent.", "We frequently see failed attempts.", 1], ["C'est pour les femmes qui se ratent ?", "Are you the ones who don't commit suicide properly?", 1], ["Juste avant mon infarctus, j'étais en train de dicter des notes sur les couples qui se ratent ou qui se trouvent.", "Before my heart attack, I was recording some notes about relationships that fail or who make it.", 1]]}, "gens": {"__C": 2, "les": {"__C": 2, "que": {"__C": 1, "__e": [["Il t'arrive de penser que les gens se ratent un peu ?", "Do you ever get the feeling that everybody's... missing each other a bit?", 1]]}, "__e": [["Il t'arrive de penser que les gens se ratent un peu ?", "Do you ever get the feeling that everybody's... missing each other a bit?", 1], ["Les gens se ratent comme ça alors qu'ils ne devraient pas.", "I guess it's not meant to be if you don't get to meet again.", 1]]}, "__e": [["Il t'arrive de penser que les gens se ratent un peu ?", "Do you ever get the feeling that everybody's... missing each other a bit?", 1], ["Les gens se ratent comme ça alors qu'ils ne devraient pas.", "I guess it's not meant to be if you don't get to meet again.", 1]]}, "ils": {"__C": 3, "whoo": {"__C": 1, "propos": {"__C": 1, "__e": [["Je n'ai pas besoin d'entendre de conseils à propos... Whoo, ils se ratent l'un l'autre, et ça va être... tu sais, il y aura des jours meilleurs.", "I don't need to hear advice about... whoo, they miss each other, and it's gonna be...", 1]]}, "__e": [["Je n'ai pas besoin d'entendre de conseils à propos... Whoo, ils se ratent l'un l'autre, et ça va être... tu sais, il y aura des jours meilleurs.", "I don't need to hear advice about... whoo, they miss each other, and it's gonna be...", 1]]}, "et": {"__C": 1, "témoigner": {"__C": 1, "__e": [["Je m'en moque. Je leur donne une manière infaillible pour ne pas témoigner et ils se ratent, pas moi.", "I gave them a foolproof way to get her out of testifying and they dropped the ball, not me.", 1]]}, "__e": [["Je m'en moque. Je leur donne une manière infaillible pour ne pas témoigner et ils se ratent, pas moi.", "I gave them a foolproof way to get her out of testifying and they dropped the ball, not me.", 1]]}, "__e": [["Ils se ratent à la 91e min.", "They missed at 91st minute.", 1], ["Je m'en moque. Je leur donne une manière infaillible pour ne pas témoigner et ils se ratent, pas moi.", "I gave them a foolproof way to get her out of testifying and they dropped the ball, not me.", 1], ["Je n'ai pas besoin d'entendre de conseils à propos... Whoo, ils se ratent l'un l'autre, et ça va être... tu sais, il y aura des jours meilleurs.", "I don't need to hear advice about... whoo, they miss each other, and it's gonna be...", 1]]}, "__e": [["Les gens se ratent comme ça alors qu'ils ne devraient pas.", "I guess it's not meant to be if you don't get to meet again.", 1], ["Je m'en moque. Je leur donne une manière infaillible pour ne pas témoigner et ils se ratent, pas moi.", "I gave them a foolproof way to get her out of testifying and they dropped the ball, not me.", 1], ["Je n'ai pas besoin d'entendre de conseils à propos... Whoo, ils se ratent l'un l'autre, et ça va être... tu sais, il y aura des jours meilleurs.", "I don't need to hear advice about... whoo, they miss each other, and it's gonna be...", 1]]}, "__e": [["Ils ne ratent rien.", "They don't miss a thing.", 0], ["Elles ne savent pas ce qu'elles ratent.", "They don't know what they are missing.", 0], ["Ils ne savent pas ce qu'ils ratent.", "They don't know what they are missing.", 0]]}, "hémisphères": {"__C": 80, "deux": {"__C": 37, "des": {"__C": 2, "visiteurs": {"__C": 1, "les": {"__C": 1, "__e": [["Attraction pour les touristes qui se délectent de son soleil, sa mer et sa splendeur sensuelle, l'île de Capri invite les visiteurs des deux hémisphères à oublier les problèmes et à s'échapper dans le monde fantastique créé par la nature", "Attraction for tourists who revel in its sun, sea, and sensuous splendor. The island of Capri beckons to visitors from both hemispheres to shed the problems of reality and to escape in the fantasy world created by nature in a generous mood in the bay of Naples.", 1]]}, "__e": [["Attraction pour les touristes qui se délectent de son soleil, sa mer et sa splendeur sensuelle, l'île de Capri invite les visiteurs des deux hémisphères à oublier les problèmes et à s'échapper dans le monde fantastique créé par la nature", "Attraction for tourists who revel in its sun, sea, and sensuous splendor. The island of Capri beckons to visitors from both hemispheres to shed the problems of reality and to escape in the fantasy world created by nature in a generous mood in the bay of Naples.", 1]]}, "terroristes": {"__C": 1, "les": {"__C": 1, "__e": [["Chandler a des liens avec la Mafia russe, les Triades et à travers elles, avec les terroristes des deux hémisphères.", "Chandler has links to the Russian Mafia, to the Triads and through them to terrorists on both hemispheres.", 1]]}, "__e": [["Chandler a des liens avec la Mafia russe, les Triades et à travers elles, avec les terroristes des deux hémisphères.", "Chandler has links to the Russian Mafia, to the Triads and through them to terrorists on both hemispheres.", 1]]}, "__e": [["Attraction pour les touristes qui se délectent de son soleil, sa mer et sa splendeur sensuelle, l'île de Capri invite les visiteurs des deux hémisphères à oublier les problèmes et à s'échapper dans le monde fantastique créé par la nature", "Attraction for tourists who revel in its sun, sea, and sensuous splendor. The island of Capri beckons to visitors from both hemispheres to shed the problems of reality and to escape in the fantasy world created by nature in a generous mood in the bay of Naples.", 1], ["Chandler a des liens avec la Mafia russe, les Triades et à travers elles, avec les terroristes des deux hémisphères.", "Chandler has links to the Russian Mafia, to the Triads and through them to terrorists on both hemispheres.", 1]]}, "les": {"__C": 20, "dans": {"__C": 5, "journaux": {"__C": 1, "__e": [["Pour avoir un meurtre à la une de tous les journaux dans les deux hémisphères avant de découvrir qu'on a induit la police en erreur?", "And have a murder case plastered across every front page in two hemispheres before it turns out we misled the police?", 1]]}, "à": {"__C": 1}, "__e": [["Bonne activité symétrique dans les deux hémisphères.", "Good symmetrical activity in both hemispheres.", 1], ["La musique n'est pas que dans l'hémisphère gauche comme le langage, elle est dans les deux hémisphères.", "It's not just in that left hemisphere like the language primarily is. Music is in different areas of the brain across both hemispheres.", 1], ["Pour avoir un meurtre à la une de tous les journaux dans les deux hémisphères avant de découvrir qu'on a induit la police en erreur?", "And have a murder case plastered across every front page in two hemispheres before it turns out we misled the police?", 1]]}, "entre": {"__C": 3, "séparation": {"__C": 1, "__e": [["Chez des usagers de Substance M, il y a séparation entre les deux hémisphères cérébraux, ce qui affecte les systèmes perceptif et cognitif, même si le second paraît fonctionner normalement.", "In many of those taking Substance D a split between the right and the left hemisphere of the brain occurs which results in a defect within both the percept and cognitive systems. Although apparently the cognitive continues to function normally.", 1]]}, "concurrence": {"__C": 1, "__e": [["Concurrence entre les deux hémisphères du cerveau.", "Competition between the left and the right hemispheres of your brain.", 1]]}, "__e": [["On peut traiter l'épilepsie chirurgicalement en supprimant la connexion entre les deux hémisphères cérébraux.", "There is a procedure to treat epilepsy that involves surgically severing the connection between the left and right brain.", 1], ["Concurrence entre les deux hémisphères du cerveau.", "Competition between the left and the right hemispheres of your brain.", 1], ["Chez des usagers de Substance M, il y a séparation entre les deux hémisphères cérébraux, ce qui affecte les systèmes perceptif et cognitif, même si le second paraît fonctionner normalement.", "In many of those taking Substance D a split between the right and the left hemisphere of the brain occurs which results in a defect within both the percept and cognitive systems. Although apparently the cognitive continues to function normally.", 1]]}, "__e": [["La musique n'est pas que dans l'hémisphère gauche comme le langage, elle est dans les deux hémisphères.", "It's not just in that left hemisphere like the language primarily is. Music is in different areas of the brain across both hemispheres.", 1], ["Alors, je visite les deux hémisphères, pour faire passer le temps entre maintenant et la vieillesse.", "So I wander about the hemispheres to pass the time between now and old age.", 1], ["Pour avoir un meurtre à la une de tous les journaux dans les deux hémisphères avant de découvrir qu'on a induit la police en erreur?", "And have a murder case plastered across every front page in two hemispheres before it turns out we misled the police?", 1]]}, "en": {"__C": 2, "divise": {"__C": 1, "se": {"__C": 1, "__e": [["Le monde de la pensée se divise en deux hémisphères.", "The world of thought is divided into two hemispheres.", 1]]}, "__e": [["Le monde de la pensée se divise en deux hémisphères.", "The world of thought is divided into two hemispheres.", 1]]}, "fend": {"__C": 1, "se": {"__C": 1, "__e": [["La lune se fend en deux hémisphères.", "The moon's splitting into two hemispheres.", 1]]}, "__e": [["La lune se fend en deux hémisphères.", "The moon's splitting into two hemispheres.", 1]]}, "__e": [["L'équateur partage le globe en deux hémisphères.", "The equator divides the globe into two hemispheres.", 0], ["L'équateur divise la Terre en deux hémisphères : l'hémisphère nord et l'hémisphère sud.", "The equator divides the Earth into two hemispheres: the northern and the southern hemisphere.", 0], ["Bien que la plupart d'entre nous conçoivent le cerveau comme une seule structure, il est en fait divisé en deux hémisphères.", "Although most of us think of the brain as a single structure, it is actually divided into two hemispheres.", 0]]}, "__e": [["L'équateur partage le globe en deux hémisphères.", "The equator divides the globe into two hemispheres.", 0], ["L'équateur divise la Terre en deux hémisphères : l'hémisphère nord et l'hémisphère sud.", "The equator divides the Earth into two hemispheres: the northern and the southern hemisphere.", 0], ["Bien que la plupart d'entre nous conçoivent le cerveau comme une seule structure, il est en fait divisé en deux hémisphères.", "Although most of us think of the brain as a single structure, it is actually divided into two hemispheres.", 0]]}, "les": {"__C": 20, "comment": {"__C": 1, "__e": [["Comment les hémisphères nord et sud... se mélangent, se confondent.", "How the Northern hemisphere and the Southern hemisphere... get all mixed up and overlap.", 1]]}, "entre": {"__C": 8, "connexions": {"__C": 3, "des": {"__C": 3, "__e": [["Isabelle a des connexions entre les hémisphères de son cerveau jamais vues auparavant.", "- The comet is still headed right for us. - How hard will it hit? Something that big, that fast...", 1], ["Tu savais qu'Isabelle avait des connexions entre les hémisphères droit et gauche de son cerveau que personne n'a jamais vu avant ?", "Did you know isabelle has connections between the right and left hemispheres of her brain that have never been seen before?", 1]]}, "__e": [["Isabelle a des connexions entre les hémisphères de son cerveau jamais vues auparavant.", "- The comet is still headed right for us. - How hard will it hit? Something that big, that fast...", 1], ["Tu savais qu'Isabelle avait des connexions entre les hémisphères droit et gauche de son cerveau que personne n'a jamais vu avant ?", "Did you know isabelle has connections between the right and left hemispheres of her brain that have never been seen before?", 1]]}, "informations": {"__C": 1, "des": {"__C": 1, "__e": [["Il a fallu attendre la moitié du 20ème siècle pour que les scientifiques déterminent que c'était un épais paquet de fibres nerveuses permettant de transférer des informations entre les hémisphères droit et gauche du cerveau.", "It wasn't till the mid-20th century that scientists determined that it's a thick bundle of nerve fibers to transfer information between the right and left hemispheres of the brain.", 1]]}, "__e": [["Il a fallu attendre la moitié du 20ème siècle pour que les scientifiques déterminent que c'était un épais paquet de fibres nerveuses permettant de transférer des informations entre les hémisphères droit et gauche du cerveau.", "It wasn't till the mid-20th century that scientists determined that it's a thick bundle of nerve fibers to transfer information between the right and left hemispheres of the brain.", 1]]}, "__e": [["Isabelle a des connexions entre les hémisphères de son cerveau jamais vues auparavant.", "- The comet is still headed right for us. - How hard will it hit? Something that big, that fast...", 1], ["Tu savais qu'Isabelle avait des connexions entre les hémisphères droit et gauche de son cerveau que personne n'a jamais vu avant ?", "Did you know isabelle has connections between the right and left hemispheres of her brain that have never been seen before?", 1], ["Il a fallu attendre la moitié du 20ème siècle pour que les scientifiques déterminent que c'était un épais paquet de fibres nerveuses permettant de transférer des informations entre les hémisphères droit et gauche du cerveau.", "It wasn't till the mid-20th century that scientists determined that it's a thick bundle of nerve fibers to transfer information between the right and left hemispheres of the brain.", 1]]}, "dans": {"__C": 2, "planète": {"__C": 1, "la": {"__C": 1, "__e": [["On retrouve les requins à deux endroits sur la planète: dans les hémisphères nord et sud.", "Sharks can only be found in two places on earth, the Northern and Southern Hemispheres.", 1]]}, "__e": [["On retrouve les requins à deux endroits sur la planète: dans les hémisphères nord et sud.", "Sharks can only be found in two places on earth, the Northern and Southern Hemispheres.", 1]]}, "saisons": {"__C": 1, "les": {"__C": 1, "__e": [["Vu que les saisons dans les hémisphères nord et sud sont opposées.", "Since the northern hemisphere and southern hemisphere's seasons are opposite.", 1]]}, "__e": [["Vu que les saisons dans les hémisphères nord et sud sont opposées.", "Since the northern hemisphere and southern hemisphere's seasons are opposite.", 1]]}, "__e": [["Vu que les saisons dans les hémisphères nord et sud sont opposées.", "Since the northern hemisphere and southern hemisphere's seasons are opposite.", 1], ["On retrouve les requins à deux endroits sur la planète: dans les hémisphères nord et sud.", "Sharks can only be found in two places on earth, the Northern and Southern Hemispheres.", 1]]}, "__e": [["Oui, j'espère un bon échange dans les 24 heures ou les têtes et les hémisphères vont valser.", "Yes, I should expect a proper replacement within 24 hours or heads and hemispheres will roll.", 1], ["Il a fallu attendre la moitié du 20ème siècle pour que les scientifiques déterminent que c'était un épais paquet de fibres nerveuses permettant de transférer des informations entre les hémisphères droit et gauche du cerveau.", "It wasn't till the mid-20th century that scientists determined that it's a thick bundle of nerve fibers to transfer information between the right and left hemispheres of the brain.", 1], ["On retrouve les requins à deux endroits sur la planète: dans les hémisphères nord et sud.", "Sharks can only be found in two places on earth, the Northern and Southern Hemispheres.", 1]]}, "meilleurs": {"__C": 1, "deux": {"__C": 1, "trouver": {"__C": 1, "peut-on": {"__C": 1, "__e": [["Où peut-on trouver deux meilleurs hémisphères sans Ie Grand Nord, et dénué d'Ouest couchant?", "Where can we find two better hemispheres without sharp north, without declining west?", 1]]}, "__e": [["Où peut-on trouver deux meilleurs hémisphères sans Ie Grand Nord, et dénué d'Ouest couchant?", "Where can we find two better hemispheres without sharp north, without declining west?", 1]]}, "__e": [["Où peut-on trouver deux meilleurs hémisphères sans Ie Grand Nord, et dénué d'Ouest couchant?", "Where can we find two better hemispheres without sharp north, without declining west?", 1]]}, "__e": [["Où peut-on trouver deux meilleurs hémisphères sans Ie Grand Nord, et dénué d'Ouest couchant?", "Where can we find two better hemispheres without sharp north, without declining west?", 1]]}, "2": {"__C": 7, "les": {"__C": 5, "voici": {"__C": 1, "__e": [["Voici les 2 hémisphères cérébraux, divisés en lobes.", "These are the two hemispheres of the brain, divided into waves.", 1]]}, "entre": {"__C": 3, "planter": {"__C": 1, "__e": [["Le pieu a dû se planter entre les 2 hémisphères, certainement entre les os pariétaux, les immobilisant.", "The spike probably struck between the brain hemispheres most likely lodging into the parietal bones and holding it in place.", 1]]}, "pont": {"__C": 1, "__e": [["Un énorme pont entre les 2 hémisphères du cerveau.", "The George Washington Bridge between the left and right side of the brain.", 1]]}, "__e": [["Le pieu a dû se planter entre les 2 hémisphères, certainement entre les os pariétaux, les immobilisant.", "The spike probably struck between the brain hemispheres most likely lodging into the parietal bones and holding it in place.", 1], ["C'est la rencontre explosive entre les 2 hémisphères du cerveau.", "It's very, very, you know, right brain, left brain, boom.", 1], ["Un énorme pont entre les 2 hémisphères du cerveau.", "The George Washington Bridge between the left and right side of the brain.", 1]]}, "__e": [["C'est la rencontre explosive entre les 2 hémisphères du cerveau.", "It's very, very, you know, right brain, left brain, boom.", 1], ["Bon alors, t'as le cortex cérébral avec les 2 hémisphères.", "There you have the brain cortex. With the two hemispheres.", 1], ["Un énorme pont entre les 2 hémisphères du cerveau.", "The George Washington Bridge between the left and right side of the brain.", 1]]}, "de": {"__C": 1, "maître": {"__C": 1, "le": {"__C": 1, "__e": [["Je n'ai pas de muscle mais je suis le maître de 2 hémisphères.", "I have no muscle, yet I rule two hemispheres.", 1]]}, "__e": [["Je n'ai pas de muscle mais je suis le maître de 2 hémisphères.", "I have no muscle, yet I rule two hemispheres.", 1]]}, "__e": [["Je n'ai pas de muscle mais je suis le maître de 2 hémisphères.", "I have no muscle, yet I rule two hemispheres.", 1]]}, "et": {"__C": 1, "lobes": {"__C": 1, "quatre": {"__C": 1, "__e": [["Des milliards de nerfs optiques et auditifs, quatre lobes et 2 hémisphères.", "Billions of optic and auditory nerves four lobes and two hemispheres.", 1]]}, "__e": [["Des milliards de nerfs optiques et auditifs, quatre lobes et 2 hémisphères.", "Billions of optic and auditory nerves four lobes and two hemispheres.", 1]]}, "__e": [["Des milliards de nerfs optiques et auditifs, quatre lobes et 2 hémisphères.", "Billions of optic and auditory nerves four lobes and two hemispheres.", 1]]}, "__e": [["Bon alors, t'as le cortex cérébral avec les 2 hémisphères.", "There you have the brain cortex. With the two hemispheres.", 1], ["Un énorme pont entre les 2 hémisphères du cerveau.", "The George Washington Bridge between the left and right side of the brain.", 1], ["Je n'ai pas de muscle mais je suis le maître de 2 hémisphères.", "I have no muscle, yet I rule two hemispheres.", 1]]}, "des": {"__C": 3, "dansant": {"__C": 1, "plus": {"__C": 1, "le": {"__C": 1, "__e": [["J'étais fier de ma blague : \"Le plus dansant des hémisphères\".", "Da-do-da-da, do-da-do-da Do-da-da", 1]]}, "__e": [["J'étais fier de ma blague : \"Le plus dansant des hémisphères\".", "Da-do-da-da, do-da-do-da Do-da-da", 1]]}, "__e": [["J'étais fier de ma blague : \"Le plus dansant des hémisphères\".", "Da-do-da-da, do-da-do-da Do-da-da", 1]]}, "et": {"__C": 1, "riches": {"__C": 1, "mers": {"__C": 1}}}, "truc": {"__C": 1, "son": {"__C": 1, "vérifié": {"__C": 1, "__e": [["J'ai vérifié son truc des hémisphères.", "I checked the thing about the hemispheres.", 1]]}, "__e": [["J'ai vérifié son truc des hémisphères.", "I checked the thing about the hemispheres.", 1]]}, "__e": [["J'ai vérifié son truc des hémisphères.", "I checked the thing about the hemispheres.", 1]]}, "__e": [["Partout dans les tropiques, les rorquals à bosse s'éloignent de l'équateur, en route vers les mers riches et tempérées des hémisphères nord et sud.", "All across the tropics, humpbacks are heading away from the Equator towards the rich temperate seas of both the southern and the northern hemispheres.", 1], ["J'ai vérifié son truc des hémisphères.", "I checked the thing about the hemispheres.", 1], ["J'étais fier de ma blague : \"Le plus dansant des hémisphères\".", "Da-do-da-da, do-da-do-da Do-da-da", 1]]}, "ses": {"__C": 2, "de": {"__C": 2, "parle": {"__C": 1, "je": {"__C": 1, "__e": [["- Je parle de ses hémisphères.", "- I mean his 2 hemispheres.", 1]]}, "__e": [["- Je parle de ses hémisphères.", "- I mean his 2 hemispheres.", 1]]}, "l'un": {"__C": 1, "orbite": {"__C": 1, "__e": [["Quand elle effectue son orbite, l'un de ses hémisphères, puis l'autre, se retrouvent tour à tour face au Soleil. Ainsi sont nées les saisons sur Terre.", "So, as it moves around in its orbit, first one hemisphere then the other is angled toward the Sun... giving Earth its seasons.", 1]]}, "__e": [["Quand elle effectue son orbite, l'un de ses hémisphères, puis l'autre, se retrouvent tour à tour face au Soleil. Ainsi sont nées les saisons sur Terre.", "So, as it moves around in its orbit, first one hemisphere then the other is angled toward the Sun... giving Earth its seasons.", 1]]}, "__e": [["- Je parle de ses hémisphères.", "- I mean his 2 hemispheres.", 1], ["Quand elle effectue son orbite, l'un de ses hémisphères, puis l'autre, se retrouvent tour à tour face au Soleil. Ainsi sont nées les saisons sur Terre.", "So, as it moves around in its orbit, first one hemisphere then the other is angled toward the Sun... giving Earth its seasons.", 1]]}, "__e": [["- Je parle de ses hémisphères.", "- I mean his 2 hemispheres.", 1], ["Quand elle effectue son orbite, l'un de ses hémisphères, puis l'autre, se retrouvent tour à tour face au Soleil. Ainsi sont nées les saisons sur Terre.", "So, as it moves around in its orbit, first one hemisphere then the other is angled toward the Sun... giving Earth its seasons.", 1]]}, "__e": [["L'équateur partage le globe en deux hémisphères.", "The equator divides the globe into two hemispheres.", 0], ["L'équateur divise la Terre en deux hémisphères : l'hémisphère nord et l'hémisphère sud.", "The equator divides the Earth into two hemispheres: the northern and the southern hemisphere.", 0], ["Bien que la plupart d'entre nous conçoivent le cerveau comme une seule structure, il est en fait divisé en deux hémisphères.", "Although most of us think of the brain as a single structure, it is actually divided into two hemispheres.", 0]]}, "qiwu": {"__C": 94, "l'épée": {"__C": 3, "retravailler": {"__C": 1, "pourriez-vous": {"__C": 1, "__e": [["Pourriez-vous retravailler l'épée Qiwu, afin qu'avec Étoile-de-glace, elle constitue une paire?", "Can you work on the Chi Mud for me? I want to make them a matching pair", 1]]}, "__e": [["Pourriez-vous retravailler l'épée Qiwu, afin qu'avec Étoile-de-glace, elle constitue une paire?", "Can you work on the Chi Mud for me? I want to make them a matching pair", 1]]}, "triste": {"__C": 1, "pas": {"__C": 1, "sois": {"__C": 1, "__e": [["Ne sois pas triste. L'épée Qiwu est précieuse mais elle est aussi maléfique.", "Chi Mud is a evil sword", 1]]}, "__e": [["Ne sois pas triste. L'épée Qiwu est précieuse mais elle est aussi maléfique.", "Chi Mud is a evil sword", 1]]}, "__e": [["Ne sois pas triste. L'épée Qiwu est précieuse mais elle est aussi maléfique.", "Chi Mud is a evil sword", 1]]}, "__e": [["L'épée Qiwu.", "Chi Mud!", 1], ["Pourriez-vous retravailler l'épée Qiwu, afin qu'avec Étoile-de-glace, elle constitue une paire?", "Can you work on the Chi Mud for me? I want to make them a matching pair", 1], ["Ne sois pas triste. L'épée Qiwu est précieuse mais elle est aussi maléfique.", "Chi Mud is a evil sword", 1]]}, "que": {"__C": 1, "plus": {"__C": 1, "manque": {"__C": 1, "me": {"__C": 1, "__e": [["Il ne me manque plus que Qiwu et je serai comblé.", "I'll get the Chi Mud, too", 1]]}, "__e": [["Il ne me manque plus que Qiwu et je serai comblé.", "I'll get the Chi Mud, too", 1]]}, "__e": [["Il ne me manque plus que Qiwu et je serai comblé.", "I'll get the Chi Mud, too", 1]]}, "__e": [["Il ne me manque plus que Qiwu et je serai comblé.", "I'll get the Chi Mud, too", 1]]}, "voulait": {"__C": 1, "wan": {"__C": 1, "lin": {"__C": 1, "que": {"__C": 1, "__e": [["Il faut que je te dise que Lin Wan voulait Qiwu.", "Let me told you Lin Wan also wants your Chi Mud", 1]]}, "__e": [["Il faut que je te dise que Lin Wan voulait Qiwu.", "Let me told you Lin Wan also wants your Chi Mud", 1]]}, "__e": [["Il faut que je te dise que Lin Wan voulait Qiwu.", "Let me told you Lin Wan also wants your Chi Mud", 1]]}, "__e": [["Il faut que je te dise que Lin Wan voulait Qiwu.", "Let me told you Lin Wan also wants your Chi Mud", 1]]}, "aussi": {"__C": 1, "veut": {"__C": 1, "wan": {"__C": 1, "lin": {"__C": 1, "__e": [["Lin Wan veut aussi Qiwu.", "Lin Wan also wants the Chi Mud", 1]]}, "__e": [["Lin Wan veut aussi Qiwu.", "Lin Wan also wants the Chi Mud", 1]]}, "__e": [["Lin Wan veut aussi Qiwu.", "Lin Wan also wants the Chi Mud", 1]]}, "__e": [["Lin Wan veut aussi Qiwu.", "Lin Wan also wants the Chi Mud", 1]]}, "de": {"__C": 83, "tour": {"__C": 82, "la": {"__C": 66, "à": {"__C": 21, "__e": [["Cette personne que tu cherches et qui était à la tour de Qiwu la nuit dernière...", "The person you're looking for was in Qiwu Tower last night.", 1], ["La nuit dernière, c'est moi qui ai demandé à Frère Lang d'aller à la tour de Qiwu pour t'aider.", "Last night, I was the one who asked Brother Lang to go to Qiwu Tower and help you.", 1], ["Une fois qu'il fera sombre et qu'il n'y aura plus aucun bruit, allons à la tour de Qiwu ensemble.", "Once it's dark and quiet, let's go to Qiwu Tower together.", 1]]}, "de": {"__C": 14, "__e": [["Ce garçon, Lin Dong, a déjà fait le tour de la tour de Qiwu la dernière fois.", "That Lin Dong guy went around the Qiwu Tower last time.", 1], ["Mais même si je suis un scélérat, j'ai encore honte de ce que j'ai fait en volant un objet de la tour de Qiwu et en jetant même leurs trésors.", "But even if I'm a scoundrel, I still feel quite embarrassed for what I've done. Stealing an item from Qiwu Tower and even trashing their treasures.", 1], ["Cependant, il n'est pas encore commode pour moi d'entrer dans la pièce principale du trésor de la tour de Qiwu et dans la chambre de Maître Yan.", "However, it's not yet convenient for me to enter Qiwu Tower's core treasure room and the room of Master Yan.", 1]]}, "__e": [["Une fois qu'il fera sombre et qu'il n'y aura plus aucun bruit, allons à la tour de Qiwu ensemble.", "Once it's dark and quiet, let's go to Qiwu Tower together.", 1], ["Si vous y allez avec le chef de la guilde, si quelque chose se passe mal avec la tour de Qiwu, je...", "If both you and Guild President go in, if anything bad happens to Qiwu Tower, I...", 1], ["Cependant, il n'est pas encore commode pour moi d'entrer dans la pièce principale du trésor de la tour de Qiwu et dans la chambre de Maître Yan.", "However, it's not yet convenient for me to enter Qiwu Tower's core treasure room and the room of Master Yan.", 1]]}, "ma": {"__C": 5, "à": {"__C": 1, "__e": [["Disciple de la porte de Yuan, tu t'es rendu à ma tour de Qiwu d'une manière sournoise.", "Yuan Gate Disciple, you came to my Qiwu Tower in a sneaky manner.", 1]]}, "de": {"__C": 2, "__e": [["C'est le meilleur vin de ma tour de Qiwu.", "This is the best wine of my Qiwu Tower.", 1], ["Quand a-t-il été permis à un étranger de parler des affaires de ma tour de Qiwu ?", "When was it allowed for an outsider to talk regarding the affairs of my Qiwu Tower?", 1]]}, "__e": [["Pourquoi ne pas juste emménager ici dans ma tour de Qiwu dès aujourd'hui et t'entraîner avec moi ?", "Why not just move here in my Qiwu Tower starting today and train with me?", 1], ["Quand a-t-il été permis à un étranger de parler des affaires de ma tour de Qiwu ?", "When was it allowed for an outsider to talk regarding the affairs of my Qiwu Tower?", 1], ["Est-ce que ma tour de Qiwu est un endroit où vous pouvez simplement aller et venir comme vous le souhaitez ?", "Is my Qiwu Tower a place where you can just come and go as you want?", 1]]}, "__e": [["Est-ce que ma tour de Qiwu est un endroit où vous pouvez simplement aller et venir comme vous le souhaitez ?", "Is my Qiwu Tower a place where you can just come and go as you want?", 1], ["Cependant, il n'est pas encore commode pour moi d'entrer dans la pièce principale du trésor de la tour de Qiwu et dans la chambre de Maître Yan.", "However, it's not yet convenient for me to enter Qiwu Tower's core treasure room and the room of Master Yan.", 1], ["Maître Yan m'a demandé de te dire que le démon Yi qui a attaqué le tour de Qiwu la dernière fois était doué pour se transformer en humain.", "Master Yan asked me to tell you that the Yi-Demon who attacked Qiwu Tower last time was good in transforming into a human form.", 1]]}, "__e": [["Est-ce que ma tour de Qiwu est un endroit où vous pouvez simplement aller et venir comme vous le souhaitez ?", "Is my Qiwu Tower a place where you can just come and go as you want?", 1], ["Cependant, il n'est pas encore commode pour moi d'entrer dans la pièce principale du trésor de la tour de Qiwu et dans la chambre de Maître Yan.", "However, it's not yet convenient for me to enter Qiwu Tower's core treasure room and the room of Master Yan.", 1], ["Maître Yan m'a demandé de te dire que le démon Yi qui a attaqué le tour de Qiwu la dernière fois était doué pour se transformer en humain.", "Master Yan asked me to tell you that the Yi-Demon who attacked Qiwu Tower last time was good in transforming into a human form.", 1]]}, "tour": {"__C": 3, "la": {"__C": 2, "à": {"__C": 1, "trouver": {"__C": 1, "__e": [["Lin Dong, quand tu y auras réfléchis, prends ce laissez-passer et viens me trouver à la Tour Qiwu.", "Lin Dong, when you've thought it through, take this keepsake and come find me at Qiwu Tower.", 1]]}, "__e": [["Lin Dong, quand tu y auras réfléchis, prends ce laissez-passer et viens me trouver à la Tour Qiwu.", "Lin Dong, when you've thought it through, take this keepsake and come find me at Qiwu Tower.", 1]]}, "de": {"__C": 1, "l'intérieur": {"__C": 1, "__e": [["Ce Lin Dong pourrait être à l'intérieur de la tour Qiwu ne ce moment.", "That Lin Dong guy might be inside Qiwu Tower right now.", 1]]}, "__e": [["Ce Lin Dong pourrait être à l'intérieur de la tour Qiwu ne ce moment.", "That Lin Dong guy might be inside Qiwu Tower right now.", 1]]}, "__e": [["Ce Lin Dong pourrait être à l'intérieur de la tour Qiwu ne ce moment.", "That Lin Dong guy might be inside Qiwu Tower right now.", 1], ["Lin Dong, quand tu y auras réfléchis, prends ce laissez-passer et viens me trouver à la Tour Qiwu.", "Lin Dong, when you've thought it through, take this keepsake and come find me at Qiwu Tower.", 1]]}, "notre": {"__C": 1, "su": {"__C": 1, "xuan": {"__C": 1, "__e": [["Xuan Su, notre tour Qiwu a encore été ouverte.", "Xuan Su, our Qiwu Tower has to open again.", 1]]}, "__e": [["Xuan Su, notre tour Qiwu a encore été ouverte.", "Xuan Su, our Qiwu Tower has to open again.", 1]]}, "__e": [["Xuan Su, notre tour Qiwu a encore été ouverte.", "Xuan Su, our Qiwu Tower has to open again.", 1]]}, "__e": [["Xuan Su, notre tour Qiwu a encore été ouverte.", "Xuan Su, our Qiwu Tower has to open again.", 1], ["Ce Lin Dong pourrait être à l'intérieur de la tour Qiwu ne ce moment.", "That Lin Dong guy might be inside Qiwu Tower right now.", 1], ["Lin Dong, quand tu y auras réfléchis, prends ce laissez-passer et viens me trouver à la Tour Qiwu.", "Lin Dong, when you've thought it through, take this keepsake and come find me at Qiwu Tower.", 1]]}, "__e": [["Est-ce que ma tour de Qiwu est un endroit où vous pouvez simplement aller et venir comme vous le souhaitez ?", "Is my Qiwu Tower a place where you can just come and go as you want?", 1], ["Cependant, il n'est pas encore commode pour moi d'entrer dans la pièce principale du trésor de la tour de Qiwu et dans la chambre de Maître Yan.", "However, it's not yet convenient for me to enter Qiwu Tower's core treasure room and the room of Master Yan.", 1], ["Maître Yan m'a demandé de te dire que le démon Yi qui a attaqué le tour de Qiwu la dernière fois était doué pour se transformer en humain.", "Master Yan asked me to tell you that the Yi-Demon who attacked Qiwu Tower last time was good in transforming into a human form.", 1]]}, "tok'ra": {"__C": 173, "le": {"__C": 11, "résistance": {"__C": 1, "la": {"__C": 1, "__e": [["La Résistance, le Tok'ra - ils n'utilisent pas le sarcophage.", "The Resistance, the Tok'ra... they don't use the sarcophagus.", 1]]}, "__e": [["La Résistance, le Tok'ra - ils n'utilisent pas le sarcophage.", "The Resistance, the Tok'ra... they don't use the sarcophagus.", 1]]}, "est": {"__C": 1, "recrue": {"__C": 1, "dernière": {"__C": 1, "__e": [["notre dernière recrue, est le tok'ra Selmak.", "Our most recent addition... ..is the Tok'ra Selmak.", 1]]}, "__e": [["notre dernière recrue, est le tok'ra Selmak.", "Our most recent addition... ..is the Tok'ra Selmak.", 1]]}, "__e": [["notre dernière recrue, est le tok'ra Selmak.", "Our most recent addition... ..is the Tok'ra Selmak.", 1]]}, "avec": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["- je suis avec le tok'ra Aldwin.", "- I am here with the Tok'ra Aldwin.", 1]]}, "__e": [["- je suis avec le tok'ra Aldwin.", "- I am here with the Tok'ra Aldwin.", 1]]}, "__e": [["- je suis avec le tok'ra Aldwin.", "- I am here with the Tok'ra Aldwin.", 1]]}, "__e": [["Le Tok'ra est une alliance de Goa'ulds qui s'opposent aux Seigneurs du Système.", "The Tok'ra is a small alliance of Goa'uld who oppose the System Lords.", 1], ["Si l'on en croit les renseignements que nous a donnés le Tok'ra, l'énergie de la nouvelle arme d'Anubis doit être refroidie par un tuyau de ventilation à l'extérieur.", "(clears throat) According to intelligence provided by the Tok'ra, the power core of Anubis's new weapon must be cooled by a ventilation shaft on the exterior of the ship.", 1], ["Le Tok'ra ne peut pas envoyer de vaisseau.", "Unfortunately the Tok'ra are unable to send a ship now.", 1]]}, "un": {"__C": 28, "et": {"__C": 3, "humain": {"__C": 1, "un": {"__C": 1, "__e": [["Quelle autre alliance un humain et un Tok'ra souhaiteraient-ils ?", "What other sort of alliance would a non-blended human and the Tok'ra want?", 1]]}, "__e": [["Quelle autre alliance un humain et un Tok'ra souhaiteraient-ils ?", "What other sort of alliance would a non-blended human and the Tok'ra want?", 1]]}, "tauri": {"__C": 1, "de": {"__C": 1, "__e": [["trois de tauri et un tok'ra.", "Three from the Tauri and a Tok'ra.", 1]]}, "__e": [["trois de tauri et un tok'ra.", "Three from the Tauri and a Tok'ra.", 1]]}, "__e": [["trois de tauri et un tok'ra.", "Three from the Tauri and a Tok'ra.", 1], ["Quelle autre alliance un humain et un Tok'ra souhaiteraient-ils ?", "What other sort of alliance would a non-blended human and the Tok'ra want?", 1], ["Je ne peux croire que j'envisage de coopérer avec une femelle de la Tau'ri, et un Tok'ra!", "I cannot believe I'm even considering co-operating with a female of the Tau'ri, and a Tok'ra!", 1]]}, "c'est": {"__C": 4, "hasardeuse": {"__C": 1, "réponse": {"__C": 1}}, "__e": [["C'est un Tok'ra, papa.", "He's a Tok'ra, Dad.", 1], ["C'est un Tok'ra ou un Goa'uid qui a fait ça.", "It is a Tok'ra or a Goa'uld who has committed this act.", 1], ["C'est un Tok'ra. ils sont avec nous.", "He's a Tok'ra. They're OK.", 1]]}, "ou": {"__C": 2, "goa'uld": {"__C": 1, "un": {"__C": 1, "__e": [["Un des éléments de la série qui m'a beaucoup plu, c'est la différence philosophique entre un Jaffa, un Goa'uld, ou un Tok'ra.", "One of the elements of the show that I really enjoyed was the philosophical difference between being a Jaffa, being a Goa'uld and being a Tok'ra.", 1]]}, "__e": [["Un des éléments de la série qui m'a beaucoup plu, c'est la différence philosophique entre un Jaffa, un Goa'uld, ou un Tok'ra.", "One of the elements of the show that I really enjoyed was the philosophical difference between being a Jaffa, being a Goa'uld and being a Tok'ra.", 1]]}, "__e": [["ou un tok'ra.", "Or a Tok'ra.", 1], ["Un des éléments de la série qui m'a beaucoup plu, c'est la différence philosophique entre un Jaffa, un Goa'uld, ou un Tok'ra.", "One of the elements of the show that I really enjoyed was the philosophical difference between being a Jaffa, being a Goa'uld and being a Tok'ra.", 1]]}, "__e": [["- Ce n'est pas un Tok'ra qui l'a tué.", "- (Malek) A Tok'ra did not kill him.", 1], ["En fait, si je n'étais pas devenu un Tok'ra, je serais mort aussi.", "By the way, if I hadn't become a Tok'ra, I'd be dead too.", 1], ["Si vous ne trouvez ni la formule ni un Tok'ra vivant pour me la donner, c'est inutile de revenir.", "And if you do not find either the formula or a living Tok'ra who can tell me of it, do not bother to return.", 1]]}, "symbiote": {"__C": 7, "le": {"__C": 2, "mais": {"__C": 1, "jeune": {"__C": 1, "__e": [["Il est jeune, mais le symbiote tok'ra pourra lui apprendre beaucoup de choses.", "He is young but the Tok'ra symbiote that we introduce to his mind can teach him.", 1]]}, "__e": [["Il est jeune, mais le symbiote tok'ra pourra lui apprendre beaucoup de choses.", "He is young but the Tok'ra symbiote that we introduce to his mind can teach him.", 1]]}, "__e": [["Le symbiote Tok'ra ne peut pas la soigner?", "Can't the Tok'ra symbiote heal her?", 1], ["Il est jeune, mais le symbiote tok'ra pourra lui apprendre beaucoup de choses.", "He is young but the Tok'ra symbiote that we introduce to his mind can teach him.", 1]]}, "un": {"__C": 5, "dire": {"__C": 1, "voulez": {"__C": 1, "__e": [["Si par une de ces choses, vous voulez dire un symbiote Tok'ra vieux de 2 000 ans.", "If by one of those things, you mean a 2,000 year old Tokra symbiote.", 1]]}, "__e": [["Si par une de ces choses, vous voulez dire un symbiote Tok'ra vieux de 2 000 ans.", "If by one of those things, you mean a 2,000 year old Tokra symbiote.", 1]]}, "quand": {"__C": 1, "sais": {"__C": 1, "__e": [["Comme tu le sais, quand un symbiote Tok'ra meurt, il peut empêcher son hôte de mourir, comme Jolinar l'a fait pour toi.", "As you know, when a Tokra symbiote dies, they can prevent their host from dying, as Jolinar did with you.", 1]]}, "__e": [["Comme tu le sais, quand un symbiote Tok'ra meurt, il peut empêcher son hôte de mourir, comme Jolinar l'a fait pour toi.", "As you know, when a Tokra symbiote dies, they can prevent their host from dying, as Jolinar did with you.", 1]]}, "__e": [["Comme tu le sais, quand un symbiote Tok'ra meurt, il peut empêcher son hôte de mourir, comme Jolinar l'a fait pour toi.", "As you know, when a Tokra symbiote dies, they can prevent their host from dying, as Jolinar did with you.", 1], ["Un symbiote tok'ra est mort dans ton cerveau, on a gravé ta mémoire, ta conscience a été transférée dans un ordinateur puis on te l'a réimplantée, et ça n'est qu'un avant-goût!", "A Tok'ra symbiote died in your brain, your memory was stamped and your consciousness was transferred into a computer and back into your body, and that is just for starters.", 1], ["Si par une de ces choses, vous voulez dire un symbiote Tok'ra vieux de 2 000 ans.", "If by one of those things, you mean a 2,000 year old Tokra symbiote.", 1]]}, "__e": [["Un symbiote tok'ra est mort dans ton cerveau, on a gravé ta mémoire, ta conscience a été transférée dans un ordinateur puis on te l'a réimplantée, et ça n'est qu'un avant-goût!", "A Tok'ra symbiote died in your brain, your memory was stamped and your consciousness was transferred into a computer and back into your body, and that is just for starters.", 1], ["Il est jeune, mais le symbiote tok'ra pourra lui apprendre beaucoup de choses.", "He is young but the Tok'ra symbiote that we introduce to his mind can teach him.", 1], ["Si par une de ces choses, vous voulez dire un symbiote Tok'ra vieux de 2 000 ans.", "If by one of those things, you mean a 2,000 year old Tokra symbiote.", 1]]}, "la": {"__C": 29, "de": {"__C": 7, "survivants": {"__C": 1, "les": {"__C": 1, "__e": [["Trouver les survivants de la Tok'ra.", "Find the survivors of the Tok'ra.", 1]]}, "__e": [["Trouver les survivants de la Tok'ra.", "Find the survivors of the Tok'ra.", 1]]}, "conseils": {"__C": 1, "les": {"__C": 1, "__e": [["Ouais, eh bien, j'ai déjà suivi les conseils de la Tok'ra avant.", "I've been down this road with the Tok'ra before.", 1]]}, "__e": [["Ouais, eh bien, j'ai déjà suivi les conseils de la Tok'ra avant.", "I've been down this road with the Tok'ra before.", 1]]}, "__e": [["Je n'ai pas de nouvelles de la Tok'ra depuis qu'ils m'ont largué ici.", "I haven't heard from the Tok'ra since they dropped me off.", 1], ["Ouais, eh bien, j'ai déjà suivi les conseils de la Tok'ra avant.", "I've been down this road with the Tok'ra before.", 1], ["On doit faire la jonction avec le maximum de vaisseaux jaffas et de la Tok'ra que nous pouvons trouver, pour détruire cette chose par n'importe quel moyen.", "We're to meet up with as many Jaffa and Tok'ra ships as we can muster, and destroy that thing by whatever means necessary.", 1]]}, "à": {"__C": 3, "appel": {"__C": 1, "faire": {"__C": 1, "__e": [["- Puis-je faire appel à la Tok'ra?", "- I'd like to call the Tok'ra in on this, sir.", 1]]}, "__e": [["- Puis-je faire appel à la Tok'ra?", "- I'd like to call the Tok'ra in on this, sir.", 1]]}, "ramener": {"__C": 1, "vous": {"__C": 1, "__e": [["Ecoutez, nous ne sommes pas là pour vous ramener à la Tok'ra.", "We're not here to take you to the Tok'ra.", 1]]}, "__e": [["Ecoutez, nous ne sommes pas là pour vous ramener à la Tok'ra.", "We're not here to take you to the Tok'ra.", 1]]}, "__e": [["Nous devons parler à la Tok'ra immédiatement.", "We must speak to the Tok'Ra directly.", 1], ["Je n'ai rien a dire à la Tok'ra.", "I have nothing to say to the Tok'ra.", 1], ["Ecoutez, nous ne sommes pas là pour vous ramener à la Tok'ra.", "We're not here to take you to the Tok'ra.", 1]]}, "que": {"__C": 2, "dit": {"__C": 1, "ne": {"__C": 1, "__e": [["Même s'il le trouve, rien ne dit que la Tok'ra pourra créer une arme à même de repousser ces guerriers.", "Even if he does, there is no guarantee the Tok'ra can devise a weapon that can fend off these warriors.", 1]]}, "__e": [["Même s'il le trouve, rien ne dit que la Tok'ra pourra créer une arme à même de repousser ces guerriers.", "Even if he does, there is no guarantee the Tok'ra can devise a weapon that can fend off these warriors.", 1]]}, "savais": {"__C": 1, "je": {"__C": 1, "__e": [["Je savais que la Tok'ra avait perdu patience avec l'alliance, mais je n'aurais jamais imaginé qu'ils auraient agi ainsi.", "I knew the Tok'Ra had lost patience with the alliance, but I never thought they'd do anything like this.", 1]]}, "__e": [["Je savais que la Tok'ra avait perdu patience avec l'alliance, mais je n'aurais jamais imaginé qu'ils auraient agi ainsi.", "I knew the Tok'Ra had lost patience with the alliance, but I never thought they'd do anything like this.", 1]]}, "__e": [["Je savais que la Tok'ra avait perdu patience avec l'alliance, mais je n'aurais jamais imaginé qu'ils auraient agi ainsi.", "I knew the Tok'Ra had lost patience with the alliance, but I never thought they'd do anything like this.", 1], ["Même s'il le trouve, rien ne dit que la Tok'ra pourra créer une arme à même de repousser ces guerriers.", "Even if he does, there is no guarantee the Tok'ra can devise a weapon that can fend off these warriors.", 1]]}, "__e": [["Même s'il le trouve, rien ne dit que la Tok'ra pourra créer une arme à même de repousser ces guerriers.", "Even if he does, there is no guarantee the Tok'ra can devise a weapon that can fend off these warriors.", 1], ["En fait ça pourrait simplement être un trou noir encore inconnu, mais la Tok'ra n'aura pas de vaisseaux disponibles pendant quelques temps. J'ai localisé une planète avec une Porte proche de la perturbation.", "Well, it could simply be a yet undiscovered black hole, but the Tok'ra won't have a ship in range for some time.", 1], ["Il y a eu quelqu'un. En fait, j'étais fiancée. Puis on m'a prise comme hôte et même si la Tok'ra m'a finalement libérée, le mal était déjà fait.", "There was someone once, I was engaged - then I was taken as a host... and even though the Tokra eventually freed me, the damage was already done.", 1]]}, "base": {"__C": 5, "d'une": {"__C": 1, "sécurité": {"__C": 1, "la": {"__C": 1, "__e": [["On peut enfin assurer la sécurité d'une base tok'ra plus permanente.", "We can finally ensure the security of a more permanent Tok'ra base.", 1]]}, "__e": [["On peut enfin assurer la sécurité d'une base tok'ra plus permanente.", "We can finally ensure the security of a more permanent Tok'ra base.", 1]]}, "__e": [["On peut enfin assurer la sécurité d'une base tok'ra plus permanente.", "We can finally ensure the security of a more permanent Tok'ra base.", 1]]}, "la": {"__C": 4, "de": {"__C": 2, "déplacement": {"__C": 1, "__e": [["Je ne le laisse jamais seul. Je surveille le déplacement de la base tok'ra.", "My mission is to oversee the relocation of the Tok'ra base.", 1]]}, "loin": {"__C": 1, "__e": [["Le croiseur allait chercher Tanith, donc on n'est pas loin de la base tok'ra.", "The cruiser was going to pick up Tanith, so we cannot be far from the Tok'ra base.", 1]]}, "__e": [["Le croiseur allait chercher Tanith, donc on n'est pas loin de la base tok'ra.", "The cruiser was going to pick up Tanith, so we cannot be far from the Tok'ra base.", 1], ["Je ne le laisse jamais seul. Je surveille le déplacement de la base tok'ra.", "My mission is to oversee the relocation of the Tok'ra base.", 1]]}, "comment": {"__C": 1, "sais-tu": {"__C": 1, "__e": [["Sais-tu comment la base tok'ra a été envahie?", "Do you know why the Tok'ra base fell?", 1]]}, "__e": [["Sais-tu comment la base tok'ra a été envahie?", "Do you know why the Tok'ra base fell?", 1]]}, "__e": [["Anubis sait où se trouve la base tok'ra.", "Anubis knows the location ofthe Tok'ra base.", 1], ["Sais-tu comment la base tok'ra a été envahie?", "Do you know why the Tok'ra base fell?", 1], ["Je ne le laisse jamais seul. Je surveille le déplacement de la base tok'ra.", "My mission is to oversee the relocation of the Tok'ra base.", 1]]}, "__e": [["Sais-tu comment la base tok'ra a été envahie?", "Do you know why the Tok'ra base fell?", 1], ["On peut enfin assurer la sécurité d'une base tok'ra plus permanente.", "We can finally ensure the security of a more permanent Tok'ra base.", 1], ["Je ne le laisse jamais seul. Je surveille le déplacement de la base tok'ra.", "My mission is to oversee the relocation of the Tok'ra base.", 1]]}, "les": {"__C": 7, "que": {"__C": 1, "assurer": {"__C": 1, "vous": {"__C": 1, "__e": [["Mais je peux vous assurer que les Tok'Ra ne sont pas responsables.", "But I can assure you that the Tok'Ra are not responsible.", 1]]}, "__e": [["Mais je peux vous assurer que les Tok'Ra ne sont pas responsables.", "But I can assure you that the Tok'Ra are not responsible.", 1]]}, "__e": [["Mais je peux vous assurer que les Tok'Ra ne sont pas responsables.", "But I can assure you that the Tok'Ra are not responsible.", 1]]}, "avec": {"__C": 1, "traité": {"__C": 1, "premier": {"__C": 1, "__e": [["J'ai en réalité fait référence à une partie de son travail quand j'ai rédigé le premier traité avec les Tok'ra.", "I actually referenced some of her work when I drafted the first treaty for the Tok'ra.", 1]]}, "__e": [["J'ai en réalité fait référence à une partie de son travail quand j'ai rédigé le premier traité avec les Tok'ra.", "I actually referenced some of her work when I drafted the first treaty for the Tok'ra.", 1]]}, "__e": [["J'ai en réalité fait référence à une partie de son travail quand j'ai rédigé le premier traité avec les Tok'ra.", "I actually referenced some of her work when I drafted the first treaty for the Tok'ra.", 1]]}, "inventé": {"__C": 1, "avons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous avons inventé les Tok'ra... Producteur Exécutif ...pour nous permettre de nous libérer d'un Goa'uld.", "The reason we invented the Tok'ra was, how do you get out of the problem of having a Goa'uld in one of your main characters?", 1]]}, "__e": [["Nous avons inventé les Tok'ra... Producteur Exécutif ...pour nous permettre de nous libérer d'un Goa'uld.", "The reason we invented the Tok'ra was, how do you get out of the problem of having a Goa'uld in one of your main characters?", 1]]}, "__e": [["Nous avons inventé les Tok'ra... Producteur Exécutif ...pour nous permettre de nous libérer d'un Goa'uld.", "The reason we invented the Tok'ra was, how do you get out of the problem of having a Goa'uld in one of your main characters?", 1]]}, "__e": [["Les Tok'ra sont des alliés de longue date.", "The Tok'ra have been a longstanding ally.", 1], ["Mais je peux vous assurer que les Tok'Ra ne sont pas responsables.", "But I can assure you that the Tok'Ra are not responsible.", 1], ["J'ai en réalité fait référence à une partie de son travail quand j'ai rédigé le premier traité avec les Tok'ra.", "I actually referenced some of her work when I drafted the first treaty for the Tok'ra.", 1]]}, "__e": [["Si vous ne trouvez ni la formule ni un Tok'ra vivant pour me la donner, c'est inutile de revenir.", "And if you do not find either the formula or a living Tok'ra who can tell me of it, do not bother to return.", 1], ["En fait ça pourrait simplement être un trou noir encore inconnu, mais la Tok'ra n'aura pas de vaisseaux disponibles pendant quelques temps. J'ai localisé une planète avec une Porte proche de la perturbation.", "Well, it could simply be a yet undiscovered black hole, but the Tok'ra won't have a ship in range for some time.", 1], ["Il y a eu quelqu'un. En fait, j'étais fiancée. Puis on m'a prise comme hôte et même si la Tok'ra m'a finalement libérée, le mal était déjà fait.", "There was someone once, I was engaged - then I was taken as a host... and even though the Tokra eventually freed me, the damage was already done.", 1]]}}