{"maison": {"__C": 320866, "la": {"__C": 195132, "à": {"__C": 103988, "rentrer": {"__C": 9266, "de": {"__C": 1675, "__e": [["Il vient juste de rentrer à la maison.", "He came home just now.", 0], ["Il est maintenant l'heure pour toi de rentrer à la maison.", "It's now time for you to go home.", 0], ["Il est temps de rentrer à la maison.", "It's time to come home.", 0]]}, "veux": {"__C": 1018, "__e": [["Tout ce que je sais, c'est que je veux rentrer à la maison !", "I don't care about anything else all I know is that we are going home!", 1], ["Je suis fatigué et je veux rentrer à la maison.", "I'm tired and I want to go home.", 0], ["Je veux rentrer à la maison pour voir ma femme.", "I want to go home to see my wife.", 0]]}, "__e": [["Il se fait tard. Je ne veux pas rentrer à la maison seul.", "It's getting late. I don't wanna go home alone.", 0], ["Je ne vais pas rentrer à la maison.", "I'm not coming back home.", 0], ["Je ne veux pas rentrer à la maison.", "I don't want to go back home.", 0]]}, "rentre": {"__C": 7614, "je": {"__C": 1834, "__e": [["Parce que j'habite près de l'école, je rentre à la maison pour le déjeuner.", "Because I live near the school, I come home for lunch.", 0], ["Parfois, je rentre à la maison pour le déjeuner.", "I sometimes go home for lunch.", 0], ["Mes parents veulent que je rentre à la maison.", "My parents want me to come home.", 0]]}, "on": {"__C": 1470, "__e": [["On a des choses à faire, mais une fois fini, on rentre à la maison.", "We got some things to do, but when we're done, we're going home.", 1], ["On rentre à la maison et on en fait un.", "Let's go home and make one.", 1], ["On rentre à la maison.", "We're heading home.", 0]]}, "__e": [["Le père de Tom rentre à la maison de temps en temps, mais il ne reste jamais longtemps.", "Tom's father comes home once in a while, but he never sticks around for long.", 0], ["Attends que ton père rentre à la maison.", "Wait until your father gets home.", 0], ["Elle rentre à la maison à la fin du mois.", "She is coming home at the end of this month.", 0]]}, "__e": [["Elle est pas à la maison.", "She's not at home.", 0], ["Il y a qui à la maison ?", "Who's at home?", 0], ["Je ne suis pas à la maison.", "I'm not home.", 0]]}, "de": {"__C": 20143, "près": {"__C": 247, "rester": {"__C": 6, "__e": [["Je t'ai dit de rester près de la maison.", "I told you to stay by the house.", 1], ["Ma mère dit que c'est mieux pour les filles de rester près de la maison.", "My mom said it's best for girls to stay close to home.", 1], ["Ma mère nous a dit de rester près de la maison.", "Wait up. My mom said us to stay close to home.", 1]]}, "plus": {"__C": 7, "__e": [["Ce serait bon pour elle de vivre plus près de la maison de sa famille.", "It'll be good for her to live closer to her family's house.", 1], ["- Pour être plus près de la maison.", "- So I can be closer to the house.", 1], ["Un un peu plus près de la maison.", "One a lot closer to home.", 1]]}, "__e": [["À quoi bon. On est tout près de la maison.", "There's no use waiting around here for a doctor.", 1], ["Il y en a une tout près de la maison.", "Okay, 'cause there's one right across from the house.", 1], ["Le corps d'une jeune fille a été découvert près de la maison de Dan.", "A young girl's body was discovered near Dan's home.", 0]]}, "sortir": {"__C": 425, "pas": {"__C": 20, "__e": [["Pourquoi ne pas sortir de la maison ?", "How about you just get out the house?", 1], ["Je ne veux pas sortir de la maison.", "I just don't want to go outside the house.", 1], ["Je lui ai dit de ne pas sortir de la maison.", "I asked her not to leave the house.", 1]]}, "de": {"__C": 76, "__e": [["Ça peut être bien pour vous de sortir de la maison.", "It might be good for you to get out of the house.", 1], ["Ça va faire du bien de sortir de la maison.", "It'll be good to get out of the house.", 1], ["Il a été vu en train de sortir de la maison.", "He was seen going out of the house.", 0]]}, "__e": [["Ils veulent sortir de la maison.", "They want to get out of the house.", 0], ["J'ai dû sortir de la maison.", "I had to get out of the house.", 0], ["Il a été vu en train de sortir de la maison.", "He was seen going out of the house.", 0]]}, "__e": [["Ce n'est pas le chemin de la maison.", "This isn't the way home.", 0], ["Je suis sur le chemin de la maison.", "I'm on the way home.", 0], ["Il a été vu en train de sortir de la maison.", "He was seen going out of the house.", 0]]}, "dans": {"__C": 15449, "est": {"__C": 383, "elle": {"__C": 33, "__e": [["Elle est dans la maison.", "She's in the house, Doc.", 1], ["Elle est dans la maison:", "She's in the house, Buck.", 1], ["- Oui, elle est dans la maison.", "- Yeah, she's back in the house. - Thanks.", 1]]}, "il": {"__C": 69, "__e": [["Il est dans la maison avec moi.", "He's in the house with me.", 1], ["Il est ici. Il est dans la maison.", "It's here.", 1], ["Il est dans la maison.", "He is in the house.", 0]]}, "__e": [["Le chat est dans la maison.", "The cat is in the house.", 0], ["Le chien est dans la maison.", "The dog is in the house.", 0], ["Il est dans la maison.", "He is in the house.", 0]]}, "pas": {"__C": 334, "n'est": {"__C": 16, "__e": [["- Elle n'est pas dans la maison ?", "-Isn't she in the house?", 1], ["Il n'est pas dans la maison !", "And he's not in the house!", 1], ["- Il n'est pas dans la maison. Eh bien, je ne sais pas où il est.", "Well, then, i don't know where it is.", 1]]}, "n'était": {"__C": 10, "__e": [["La fille n'était pas dans la maison.", "They hit the house. Girl wasn't there.", 1], ["Mais il n'était pas dans la maison.", "But he wasn't in the house.", 1], ["Mais ne dis pas qu'il n'était pas dans la maison.", "But don't say he wasn't in the house.", 1]]}, "__e": [["Je ne les veux pas dans la maison.", "I don't want them in the house.", 1], ["Tom n’est pas dans la maison.", "Tom isn't in the house.", 0], ["Ne crie pas dans la maison.", "Don't shout in the house.", 0]]}, "__e": [["Il fait bon dans la maison.", "The house is warm.", 0], ["Il est dans la maison.", "He is in the house.", 0], ["Je suis dans la maison.", "I am in the house.", 0]]}, "__e": [["Elle est pas à la maison.", "She's not at home.", 0], ["Il y a qui à la maison ?", "Who's at home?", 0], ["Je ne suis pas à la maison.", "I'm not home.", 0]]}, "cette": {"__C": 24535, "de": {"__C": 3247, "sortir": {"__C": 127, "de": {"__C": 19, "__e": [["Je pense que ce serait vraiment bien pour elle de sortir de cette maison pour une nuit.", "I actually think it would be really good for her to get out of the house for a night.", 1], ["Ce sera bien pour elle de sortir de cette maison.", "I think it would be good for her to get out of this house.", 1], ["C'est bon pour toi de sortir de cette maison - de temps en temps.", "It's good for you to get out of that little house every once in a while.", 1]]}, "dois": {"__C": 12, "__e": [["Je dois sortir de cette maison.", "I've gotta get out of this house.", 1], ["Mais je dois sortir de cette maison.", "But I've got to get out of this house.", 1], ["Je dois sortir de cette maison, et je pense que toi aussi.", "I need to get out of this house, and I think you do, too.", 1]]}, "__e": [["C'est bon pour toi de sortir de cette maison - de temps en temps.", "It's good for you to get out of that little house every once in a while.", 1], ["Mais si elle fait ça, elle peut pas sortir de cette maison.", "But when she does, she can't get out of this house.", 1], ["J'espère que vous ne direz à personne que vous m'avez vu sortir de cette maison.", "I hope you won't tell anyone you saw me leave this house.", 0]]}, "sors": {"__C": 82, "tu": {"__C": 6, "__e": [["Tu sors de cette maison.", "I want you out of my house.", 1], ["Si tu sors de cette maison, c'est pas la peine de revenir.", "You walk out of this house, don't even think about coming back!", 1], ["Tu sors de cette maison, tout de suite.", "At this very moment, you will leave this house", 1]]}, "alors": {"__C": 8, "__e": [["Si tu ne vas pas tenir compte de moi comme ça, alors sors de cette maison tout de suite.", "Get out if you'll keep ignoring me and not listening to me.", 1], ["Je ne veux plus voir ton visage, alors sors de cette maison.", "I don't want to even see your face, so just get out of this house.", 1], ["Je ne veux plus te voir, alors sors de cette maison tout de suite !", "I don't want to see your face. Get out of this house!", 1]]}, "__e": [["Tu as eu ce que tu voulais, sors de cette maison !", "Now that you've got what you want?", 1], ["Je ne veux plus te voir, alors sors de cette maison tout de suite !", "I don't want to see your face. Get out of this house!", 1], ["Sors de cette maison, je ne veux plus jamais te voir!", "Leave this house... Scram! You vile!", 1]]}, "__e": [["Plus il parlait de cette maison, plus il avait peur.", "The more he spoke about that house, the more afraid he got.", 0], ["La cuisine de cette maison est très grande.", "The kitchen of this house is very large.", 0], ["Nous allons partir de cette maison de merde.", "We're leaving this silly house.", 0]]}, "dans": {"__C": 9191, "pas": {"__C": 183, "n'est": {"__C": 4, "__e": [["Le livre n'est pas dans cette maison.", "The book is hidden in this house.", 1], ["Une pièce qui n'est pas dans cette maison.", "Yeah, a room that's not in this house.", 1], ["Au moins il n'est pas dans cette maison.", "At least he's out of this house.", 1]]}, "fume": {"__C": 4, "__e": [["On ne fume pas dans cette maison.", "No, look, nobody smokes in this house.", 1]]}, "__e": [["Ne fais pas un pas dans cette maison !", "Don't step into this house!", 1], ["Je ne la veux pas dans cette maison.", "I don't want her in this house.", 1], ["Je ne le veux pas dans cette maison.", "I don't want him in this house.", 1]]}, "vivre": {"__C": 117, "de": {"__C": 20, "__e": [["Tu penses vraiment que ce soit le bon choix, de vivre dans cette maison ?", "You really think that's best... living in this house?", 1], ["Mais il n'y aurait plus de raison de vivre dans cette maison.", "But we'd no longer have a reason to keep on living in this house.", 1], ["Elle a pas besoin de vivre dans cette maison.", "She doesn't need to live in this house.", 1]]}, "pas": {"__C": 12, "__e": [["Bien... alors peut-être que je ne veux pas vivre dans cette maison.", "Well... then maybe I won't live in this house.", 1], ["Parce que je ne peux pas vivre dans cette maison un jour de plus !", "I don't want to live in this house even for a single day. Hey.", 1], ["Je ne veux pas vivre dans cette maison pour le reste de ma vie.", "I don't want to live in that house for the rest of my life.", 0]]}, "__e": [["Parce que je ne peux pas vivre dans cette maison un jour de plus !", "I don't want to live in this house even for a single day. Hey.", 1], ["J'aimerais vivre dans cette maison.", "I'd like to live in that house.", 0], ["Je ne veux pas vivre dans cette maison pour le reste de ma vie.", "I don't want to live in that house for the rest of my life.", 0]]}, "__e": [["Il faut changer des choses dans cette maison.", "Things have to be changed in this house.", 0], ["Rien n'est arrivé dans cette maison.", "Nothing happened in that house.", 0], ["Je ne veux pas vivre dans cette maison pour le reste de ma vie.", "I don't want to live in that house for the rest of my life.", 0]]}, "que": {"__C": 365, "crois": {"__C": 9, "je": {"__C": 8, "__e": [["Eh bien, je crois que cette maison a trouvé des habitants...", "Oh! There is a phone number at the bottom.", 1], ["Je crois que cette maison a un autre esprit.", "I'm afraid this home has another spirit.", 1], ["Je crois que cette maison est sa première vraie maison.", "I think this house is his first real home.", 1]]}, "tu": {"__C": 1, "__e": [["Tu crois... que cette maison vaut mieux que la prison ?", "Do you think... that this house is any better than prison?", 1], ["Tu crois que cette maison ira ?", "So, you think this house will work?", 1], ["Si tu crois que cette maison est sûre, tu sais pas à qui tu as affaire.", "If you think this place is safe, you don't know who the hell you're dealing with.", 1]]}, "__e": [["Tu crois... que cette maison vaut mieux que la prison ?", "Do you think... that this house is any better than prison?", 1], ["Tu crois que cette maison ira ?", "So, you think this house will work?", 1], ["Si tu crois que cette maison est sûre, tu sais pas à qui tu as affaire.", "If you think this place is safe, you don't know who the hell you're dealing with.", 1]]}, "dit": {"__C": 8, "on": {"__C": 2, "__e": [["On dit que cette maison est maudite parce qu'elle a tué ma mère et qu'elle a failli me tuer.", "The reason they say this house is cursed is because it killed my mother and tried to kill me.", 1], ["On dit que cette maison te fait voir des choses.", "They say this house makes you see things.", 1], ["On dit que cette maison est hantée.", "This house is said to be haunted.", 0]]}, "bien": {"__C": 1, "__e": [["Je t'avais bien dit que cette maison était en mauvais été.", "I always warned you this house is in lousy shape.", 1]]}, "__e": [["Elle m'a dit que cette maison est comme sa mère pour elle.", "She told me this house is like her mother's to her", 1], ["Il dit que cette maison, c'est trop pour moi.", "You know, he says the place is out of my league.", 1], ["On dit que cette maison est hantée.", "This house is said to be haunted.", 0]]}, "__e": [["On dit que cette maison est hantée.", "This house is said to be haunted.", 0], ["Je sais que cette maison fut la vôtre.", "I know this house used to be yours.", 0], ["Je sais que cette maison a été la tienne.", "I know this house used to be yours.", 0]]}, "__e": [["Cette maison est à nous.", "That house is ours.", 0], ["À qui est cette maison ?", "Whose house is this?", 0], ["Cette maison est à vous.", "This house is yours.", 0]]}, "ma": {"__C": 14818, "dans": {"__C": 2679, "pas": {"__C": 39, "n'entrera": {"__C": 1, "__e": [["II n'entrera pas dans ma maison.", "He shan't set foot inside this house.", 1]]}, "veux": {"__C": 1, "__e": [["Et ça... je n'en veux pas dans ma maison.", "And this... cannot... Be... in my... house! What are you gonna do?", 1], ["Je ne te veux pas dans ma maison.", "I won't allow it inside my house.", 1], ["Je ne vous veux pas dans ma maison.", "I don't want you in my house.", 1]]}, "__e": [["Non, fais ce que tu veux avec lui, mais pas dans ma maison.", "No, I don't care what you guys do in your own time, just not in my house.", 1], ["Je ne te veux pas dans ma maison.", "I won't allow it inside my house.", 1], ["Je ne vous veux pas dans ma maison.", "I don't want you in my house.", 1]]}, "vivre": {"__C": 21, "veux": {"__C": 5, "__e": [["Je veux vivre dans ma maison.", "I want to live in my house.", 1], ["Donc, est-ce que tu veux vivre dans ma maison ?", "So,do you want to just live in my house,then?", 1], ["Je veux vivre dans ma maison, avec ma maman et mon papa.", "I want to live at my house with my mum and my dad.", 1]]}, "et": {"__C": 2, "__e": [["Vous allez déménager et vivre dans ma maison ?", "You're going to move and live in my house?", 1], ["Tu dis ça parce que je te laisse manger ma nourriture et vivre dans ma maison.", "Well, you have to say that because I let you eat my food and live in my house.", 1]]}, "__e": [["Et moi, je dois vivre dans \"ma maison\"", "And you know damn well I have to live in \"my house\"", 1], ["Mais si vous allez vivre dans ma maison Avec moi et ma fille...", "But if you're gonna be living in my home with me and my daughter...", 1], ["Si tu ne veux pas vivre dans ma maison,", "If you don't want to live in my house,", 1]]}, "__e": [["Je ne veux tout simplement pas de votre chien dans ma maison.", "I just don't want your dog in my house.", 0], ["Je ne veux pas de ton chien dans ma maison, un point c'est tout.", "I just don't want your dog in my house.", 0], ["Je ne veux pas de votre chien dans ma maison, un point c'est tout.", "I just don't want your dog in my house.", 0]]}, "de": {"__C": 1739, "sortez": {"__C": 110, "dehors": {"__C": 1, "__e": [["Dehors, sortez de ma maison !", "- Out, out, out of my house! - Hold it, man.", 1]]}, "et": {"__C": 2, "__e": [["J'aime mon mari, et sortez de ma maison.", "I love my husband and I want you to get out of my house.", 1], ["Et sortez de ma maison !", "Get out of my house!", 1], ["Je ne veux pas vous voir, alors prenez votre enfant et sortez de ma maison tout de suite !", "I don't want to see you, so take the child and get out of my house right now!", 1]]}, "__e": [["Et je veux que vous sortez de ma maison.", "And I want you to get out of my house.", 1], ["Sortez de ma maison !", "Get out of my house.", 0], ["Tout le monde, sortez de ma maison.", "Everybody, get out of my house.", 0]]}, "sors": {"__C": 135, "maintenant": {"__C": 5, "__e": [["Maintenant, sors de ma maison, tes empreintes sont sur I'arme.", "You are now. Your blood is in my house, your prints are on the gun.", 1], ["Maintenant, sors de ma maison.", "Now leave my house.", 1], ["Et maintenant, sors de ma maison !", "Now get out of my house!", 1]]}, "et": {"__C": 4, "__e": [["S'il te plaît dépêche toi et sors de ma maison.", "Please hurry and get out of my house.", 1], ["Prends tes affaires et sors de ma maison tout de suite.", "Take your things and leave my home right now.", 1], ["Prends les toutes et sors de ma maison tout de suite.", "Take this and get out of my house right now.", 1]]}, "__e": [["Alors elle a dit : \"Sors de ma maison !", "I said, \"Get outta my house.", 1], ["Je ne sais pas qui tu es, ni ce que tu veux, - mais sors de ma maison !", "I don't know who you are, and I don't know what you want, but get out of my house!", 1], ["Sors de ma maison !", "Get out of my house.", 0]]}, "__e": [["Je ne vais pas te donner une clé de ma maison.", "I'm not giving you a key to my house.", 0], ["C'est près de ma maison.", "It's close to my house.", 0], ["C'est une photo de ma maison.", "This is a photograph of my home.", 0]]}, "c'est": {"__C": 1945, "que": {"__C": 51, "parce": {"__C": 20, "__e": [["Parce que c'est ma maison, ici.", "This is my house.", 1], ["Parce que c'est ma maison et que je parle comme je veux.", "Because this is my house and I will talk however I want.", 1], ["Je suis ici parce que c'est ma maison !", "I'm here because this is my house!", 1]]}, "pense": {"__C": 3, "__e": [["J'ai besoin que Tara pense que c'est ma maison, ce qui veut dire pas de cadenas sur la porte, pas de panneau à vendre dans le jardin, et pas d'effets personnels dans la maison,", "I need Tara to believe that it's my house, which means--", 1], ["Je pense que c'est ma maison.", "I think this is my house.", 1], ["Je pense que c'est ma maison, et que je fais ce que je veux.", "I'm thinking it's my house, and I can do anything I want.", 1]]}, "__e": [["Et que c'est ma maison .", "And it's my house.", 1], ["Mais je suis ici pour te dire que c'est ma maison.", "But I'm here to tell you this is my house.", 1], ["Je pense que c'est ma maison, et que je fais ce que je veux.", "I'm thinking it's my house, and I can do anything I want.", 1]]}, "mais": {"__C": 34, "oui": {"__C": 3, "__e": [["Oui, mais c'est ma maison, tu te rappelles ?", "But it's my house, remember?", 1], ["Oui, mais c'est ma maison, et c'est mon fils.", "Well, he is, but this is my house, and he's my son.", 1], ["- Oui, mais c'est ma maison !", "- I wouldn't be proud of it.", 1]]}, "ici": {"__C": 3, "__e": [["Je sais que tu ne le sais pas car tu ne vies pas ici, mais c'est ma maison, et c'est ma chaise.", "I know you don't know because you don't live here, but this is my house, and that's my chair.", 1], ["Il vit ici, mais c'est ma maison.", "Banner lives here. But I own it.", 1], ["Vous dites que Je ne peux pas rester ici, mais c'est ma maison!", "You say I can't stay here, but this is my own house!", 1]]}, "__e": [["Mais c'est ma maison, ici.", "But this is my home.", 1], ["- Oui, mais c'est ma maison !", "- I wouldn't be proud of it.", 1], ["Mais c'est ma maison, et voilà ce que je vous dois.", "But it's my house, and that's the money I owe you.", 1]]}, "__e": [["Voyez-vous cette maison ? C'est ma maison.", "Do you see that house? That's my house.", 0], ["C'est ma maison, pas la tienne.", "This house is mine, not yours.", 0], ["C'est ma maison.", "This is my home.", 0]]}, "__e": [["Je ne veux pas de votre chien dans ma maison, un point c'est tout.", "I just don't want your dog in my house.", 0], ["Ma maison est votre maison.", "Mi casa, su casa.", 0], ["C'est ma maison.", "This is my home.", 0]]}, "sa": {"__C": 7552, "de": {"__C": 928, "autour": {"__C": 21, "lilas": {"__C": 1, "__e": [["Elle avait des lilas autour de sa maison Quand il faisait chaud, il régnait une odeur de paradis. je dis bien de paradis.", "Boy, she had lilacs around her house and in the heat it used to stink to high heaven, and I mean to the high heaven.", 1]]}, "garde": {"__C": 1, "__e": [["Prenez deux voitures, amenez le docteur chez lui, faites monter la garde autour de sa maison, et venez au rapport.", "- Ah? Get two cars, take the doctor home, - put a guard on his house...", 1]]}, "__e": [["Quel est le problème de parader nu autour de sa maison ?", "What's wrong with parading around your own house naked?", 0], ["Il a construit une clôture autour de sa maison.", "He built a fence around his house.", 0], ["Qu'y a-t-il de mal à courir nu autour de sa maison ?", "What's wrong with running around your house naked?", 0]]}, "près": {"__C": 21, "parc": {"__C": 2, "__e": [["Quand Hino Satoko a été attaquée dans le parc près de sa maison.", "When Satoko Hino was attacked at a park near her house.", 1], ["Ham s'occupe du parc près de sa maison.", "HAM'S GOT THE PARK NEAR HIS HOUSE.", 1]]}, "tout": {"__C": 2, "__e": [["Tout près de sa maison.", "A block away from her house.", 1], ["Je vois qu'elle est tout près de sa maison, en ce moment.", "I'm reading she's in close proximity to her house right now.", 1]]}, "__e": [["Elle était encore près de sa maison.", "He was still near his home.", 1], ["Mais je ne veux pas voir votre visage près de sa maison.", "But seeing you here near oppa's house eally puts me in a bad mood. It wasn't easy to overcome this feeling in the first place and bring my child to see him.", 1], ["Je vois qu'elle est tout près de sa maison, en ce moment.", "I'm reading she's in close proximity to her house right now.", 1]]}, "__e": [["Il a fait de la publicité pour la vente de sa maison.", "He advertised his house for sale.", 0], ["Il a dû se séparer de sa maison.", "He had to part with his house.", 0], ["Il ne voulait pas se séparer de sa maison.", "He didn't want to part with his house.", 0]]}, "dans": {"__C": 1344, "effraction": {"__C": 5, "par": {"__C": 4, "__e": [["Jason l'a attrapé en train d'entrer par effraction dans sa maison il y a quelques semaines.", "Jason caught him breaking into his house a few weeks ago.", 1], ["Je ne peux pas entrer par effraction dans sa maison.", "- I can't just break into the guy's house.", 1], ["C'est vrai, je ne suis pas encore entré par effraction dans sa maison.", "That's true, I didn't break into her house yet.", 1]]}, "cambrioleurs": {"__C": 1, "__e": [["C'est... de même doux, peu vieux innocent grand-mère Préparation de lit une nuit... Et elle entend cambrioleurs effraction dans sa maison.", "That same sweet, little old innocent grandmother's... preparing for bed one night... and she hears burglars breaking into her house.", 1]]}, "__e": [["Jason l'a attrapé en train d'entrer par effraction dans sa maison il y a quelques semaines.", "Jason caught him breaking into his house a few weeks ago.", 1], ["Je ne peux pas entrer par effraction dans sa maison.", "- I can't just break into the guy's house.", 1], ["C'est vrai, je ne suis pas encore entré par effraction dans sa maison.", "That's true, I didn't break into her house yet.", 1]]}, "est": {"__C": 6, "mona": {"__C": 1}, "il": {"__C": 2, "__e": [["Il est dans sa maison de campagne.", "Look we have a country place just out of town.", 1], ["Il est dans sa maison, en danger de mort.", "He's in his house, in great danger.", 1], ["Je pense que maintenant il est dans sa maison.", "I think that he is at home at the moment.", 0]]}, "__e": [["- Elle est dans sa maison?", "- She is there? In his house?", 1], ["On est dans sa maison !", "We're standing in his house!", 1], ["Je pense que maintenant il est dans sa maison.", "I think that he is at home at the moment.", 0]]}, "__e": [["Elle m'a donné une grande chambre quand je restais dans sa maison.", "She gave me a large room while I stayed at her house.", 0], ["Tom était sur le cul quand on lui a dit qu'un camion était rentré dans sa maison.", "Tom was gobsmacked when he was told that a truck had crashed into his house.", 0], ["Je pense que maintenant il est dans sa maison.", "I think that he is at home at the moment.", 0]]}, "c'est": {"__C": 189, "que": {"__C": 17, "dit": {"__C": 5, "__e": [["- Elle dit que c'est sa maison.", "She says this is her house.", 1], ["Il dit que c'est sa maison, c'est vrai ?", "Paul said he owns this house. Is that true?", 1], ["Il dit que c'est sa maison.", "He says it's his home.", 1]]}, "pense": {"__C": 3, "__e": [["C'est son territoire Et il pense que c'est sa maison...", "It's territorial, and it thinks that this is its...", 1], ["Je pense que c'est sa maison sur la couverture.", "I think it's her house on the cover.", 1], ["La banque pense que c'est sa maison.", "The bank thinks it's their house.", 1]]}, "__e": [["Comment tu sais que c'est sa maison?", "How do you know this is Narim\"s house?", 1], ["Je veux dire que c'est sa maison.", "I mean that's her house.", 1], ["Il dit que c'est sa maison.", "He says it's his home.", 1]]}, "mais": {"__C": 5, "chambre": {"__C": 1, "__e": [["Oui, et tu aurais bien envie de leur dire de prendre une chambre, mais c'est sa maison.", "Yeah, and you want to tell them to get a room, but it's her house.", 1]]}, "chère": {"__C": 1, "__e": [["- Oui ma chère mais c'est sa maison aussi", "Yes, dear, but this is his house as it is yours", 1]]}, "__e": [["Oui, et tu aurais bien envie de leur dire de prendre une chambre, mais c'est sa maison.", "Yeah, and you want to tell them to get a room, but it's her house.", 1], ["BIEN, C'EST VRAIMENT ASSEZ, MAIS C'EST SA MAISON,", "WELL, THAT'S TRUE ENOUGH, BUT THIS IS HIS HOME,", 1], ["Mais c'est sa maison ?", "But it's not her home, is it?", 1]]}, "__e": [["Il dit que c'est sa maison.", "He says it's his home.", 1], ["C'est sa maison ? Je pensais que c'était plus grand et plus beau.", "That's his house? I thought it was bigger and looked better.", 0], ["C'est sa maison.", "That is her house.", 0]]}, "__e": [["Cette maison est beaucoup mieux que sa maison.", "That house is much better than his house.", 0], ["C'est sa maison.", "That is her house.", 0], ["Je pense que maintenant il est dans sa maison.", "I think that he is at home at the moment.", 0]]}, "une": {"__C": 22561, "dans": {"__C": 4534, "vivre": {"__C": 209, "pas": {"__C": 11, "__e": [["Je ne peux pas vivre dans une maison sans fleurs. Et tu ne devrais pas, non plus.", "I can't bear living in a house without flowers... and neither should you.", 1], ["Je ne peux pas vivre dans une maison avec des vieux.", "I can't live in a retirement home with all those old people.", 1], ["Je ne peux pas vivre dans une maison avec une femme qui pense à un autre homme.", "I can't live in a house with a woman who is thinking about another man.", 1]]}, "de": {"__C": 27, "__e": [["Je suis désolé, mais est ce que c'est un crime de vivre dans une maison avec les personnes qu'on aime ?", "I-I'm sorry, I mean, is it a crime to live at home with people you love?", 1], ["Ça te plaît de vivre dans une maison ?", "Do you like living in a house now?", 1], ["Et de vivre dans une maison ?", "And what about living in a house?", 1]]}, "__e": [["Vivre dans une maison encombrée est très stressant.", "Living in a cluttered home is very stressful.", 0], ["J'aimerais pouvoir vivre dans une maison aussi chouette.", "I wish I could live in a house that nice.", 0], ["Je souhaite pouvoir vivre dans une maison comme celle-là.", "I wish I could live in a house like this.", 0]]}, "vit": {"__C": 79, "elle": {"__C": 16, "__e": [["Elle vit dans... une maison de retraite.", "She lives in  one of those homes.", 1], ["\"Elle vit dans une maison", "\"Miss Nomani is staying at a house in Karachi", 1], ["Elle vit dans une maison sur la place.", "She's in a house in the square.", 1]]}, "qui": {"__C": 18, "__e": [["Celui qui vit dans une maison de verre...", "People who live in glass houses...", 1], ["- Qui vit dans une maison de verre ?", "Who is it that's living in a glass house?", 1], ["Je ne connais personne qui vit dans une maison aussi jolie.", "I don't know anyone who lives in a house this nice.", 1]]}, "__e": [["Ma tante vit dans une maison isolée à la campagne.", "My aunt lives in a lonely house in the country.", 0], ["Ma belle-mère vit dans une maison de retraite.", "My mother-in-law lives in an old people's home.", 0], ["Il vit dans une maison loin du village.", "He lives in a house far from the village.", 0]]}, "__e": [["On doit aller chanter dans une maison de retraite, aujourd'hui.", "We have to sing at an old folks home today.", 0], ["Il vit dans une maison loin du village.", "He lives in a house far from the village.", 0], ["Je veux faire quelque chose dans une maison.", "I want to do something in a house.", 0]]}, "c'est": {"__C": 987, "que": {"__C": 36, "crois": {"__C": 3, "__e": [["Je crois que c'est une maison assez particulière qui se distingue par son renouvellement.", "This establishment is distinguished by the way it constantly renews itself.", 1], ["Tu crois que c'est une maison d'accueil ?", "Do you think my house is a charity organization?", 1], ["Je crois que c'est une maison.", "I think it's a house.", 1]]}, "dit": {"__C": 4, "__e": [["On vous a dit que c'est une maison de culte.", "You were told this is a house of worship.", 1], ["~ Il m'a dit que c'est une maison de jeux.", "-He said it was a gambling den.", 1], ["Elle dit que c'est une maison de la mort pour vous et qu'elle ne veut pas avoir ça sur la conscience.", "She says this is a house of death for you and she doesn't want that on her conscience.", 1]]}, "__e": [["Tu vois ce que c'est, une maison ?", "You know what a house is, right?", 1], ["Si, parce que c'est une maison qui est... comment dire...", "Yes, they will because the house... I don't know...", 1], ["Tu sais ce que c'est, une maison ?", "You know what home is?", 1]]}, "mais": {"__C": 11, "beaucoup": {"__C": 1, "__e": [["Ce n'est pas beaucoup, mais C'est une maison et je ne paie pas de loyer, alors ...", "It's not much, but it's home and I don't pay rent, so...", 1], ["C'est pas beaucoup mais c'est une maison.", "It's not much, but it's home.", 1]]}, "joli": {"__C": 1, "__e": [["Chez moi, c'est joli mais c'est une maison au-dessus de l'autre.", "My place, it's nice, but you know how it is. It's one house on top of the other.", 1]]}, "__e": [["Vous voyez, je suis bien ici avec un petit feu Mais c'est une maison pleine de documents", "You see, I am well here with a small fire., but this can be a very drafty house.", 1], ["Mais c'est une maison magnifique.", "But this place is beautiful.", 1], ["C'est pas beaucoup mais c'est une maison.", "It's not much, but it's home.", 1]]}, "__e": [["Tu sais ce que c'est, une maison ?", "You know what home is?", 1], ["C'est une maison bleue.", "That's a blue house.", 0], ["C'est une maison de fous !", "This is a house of crazies!", 0]]}, "a": {"__C": 624, "y": {"__C": 208, "il": {"__C": 172, "__e": [["Il y a une maison et tout.", "There is a house and everything.", 1], ["Il y a une maison sur la colline.", "There is a house on the hill.", 0], ["De l'autre côté de la rue, il y a une maison blanche.", "On the other side of the street, there is a white house.", 0]]}, "qu'il": {"__C": 14, "__e": [["Par là, on dirait qu'il y a une maison", "Down there, that might be a house.", 1], ["Quand je dis qu'il y a une maison en face, je veux dire qu'il y a...", "When l tell you there's a house across the street, l mean there's a--", 1], ["Je te dis qu'il y a une maison.", "Stuff that. I'm talking about a house!", 1]]}, "__e": [["Il y a une maison et tout.", "There is a house and everything.", 1], ["Il y a une maison sur la colline.", "There is a house on the hill.", 0], ["De l'autre côté de la rue, il y a une maison blanche.", "On the other side of the street, there is a white house.", 0]]}, "on": {"__C": 66, "quand": {"__C": 5, "__e": [["Quand on a une maison, faut pas dormir dehors.", "You have a house. Don't sleep outside.", 1], ["Je lui ai dit : \"Quand on a une maison,\" et voilà.", "I said, \"When you've got a house,\" and there it is.", 1], ["C'est ça quand on a une maison.", "Homeowner stuff.", 1]]}, "pourquoi": {"__C": 2, "__e": [["Pourquoi on a une maison près de la plage et on ne va pas à la plage ?", "I don't get why we have a summer home by the beach and don't go to the beach.", 1], ["-Pourquoi on a une maison ici, alors?", "Why do we have a house here then?", 1]]}, "__e": [["- On a une maison pour toi.", "We have a home for you there.", 1], ["Oui, on a une maison à...", "Yeah, we got the house up on...", 1], ["C'est ça quand on a une maison.", "Homeowner stuff.", 1]]}, "__e": [["Elle a une maison en bord de mer.", "She has a cottage by the sea.", 0], ["De l'autre côté de la rue, il y a une maison blanche.", "On the other side of the street, there is a white house.", 0], ["Elle a une maison près de la mer.", "She has a house by the sea.", 0]]}, "__e": [["J'ai une maison.", "I have a house.", 0], ["Je veux faire quelque chose dans une maison.", "I want to do something in a house.", 0], ["Je vais en faire une maison.", "I'll turn it into a house.", 0]]}, "notre": {"__C": 5192, "de": {"__C": 590, "près": {"__C": 11, "téléphone": {"__C": 1, "__e": [["Tu parlais au téléphone près de notre maison ?", "Look, were you talking on your phone near our house just now?", 1]]}, "ouvert": {"__C": 2, "__e": [["Un énorme arboretum a ouvert, près de notre maison.", "A huge arboretum around our house opened up.", 1], ["Eh, Xinyan, il y a un nouveau magasin de gâteaux qui a ouvert près de notre maison.", "Hey, Xinyan, there's a new cake shop that opened near our home.", 1]]}, "__e": [["Ils ont trouvé le corps près de notre maison.", "They found the body in the woods near our house.", 1], ["Vous savez, c'est près de notre maison.", "- Oh. - Oh. You know, that's by our house.", 1], ["Mon cousin travaille dans un magasin près de notre maison.", "My cousin works in a shop near our home.", 0]]}, "règles": {"__C": 4, "les": {"__C": 4, "__e": [["Puisse Mademoiselle me punir selon les règles de notre maison.", "Please punish me according to Flame Villa's regulations.", 1], ["Avez-vous oublié les règles de notre maison ?", "Have you forgotten our house rules?", 1], ["Fais juste suivre les règles de notre maison.", "Just don't break our family rules.", 1]]}, "__e": [["Puisse Mademoiselle me punir selon les règles de notre maison.", "Please punish me according to Flame Villa's regulations.", 1], ["Avez-vous oublié les règles de notre maison ?", "Have you forgotten our house rules?", 1], ["Fais juste suivre les règles de notre maison.", "Just don't break our family rules.", 1]]}, "__e": [["L'école se trouve en face de notre maison.", "The school is across from our house.", 0], ["J'ai essayé de sortir notre chien de notre maison.", "I tried to take our dog out of our house.", 0], ["Je parle de notre maison.", "I'm talking about our house.", 0]]}, "dans": {"__C": 1052, "vivre": {"__C": 8, "aimerais": {"__C": 1, "__e": [["Tu crois que tu aimerais vivre dans notre maison ?", "Do you think you'd like living in our house?", 1]]}, "laisse-la": {"__C": 1, "__e": [["Laisse-la vivre dans notre maison avec nous.", "Ask her to live here with us, please.", 1]]}, "__e": [["Elle ne peut pas vivre dans notre maison.", "She just can't live in our home", 1], ["Il peut rester et vivre dans notre maison, je suis là donc, vous savez. je peux,", "Yes. We can save money little by little and raise him all together.", 1], ["-Elle ne peut pas vivre dans notre maison plus.", "-She can't live in our house anymore.", 1]]}, "ici": {"__C": 13, "noël": {"__C": 1, "__e": [["Je veux fêter Noël ici, dans notre maison.", "I want to have Christmas here in our house.", 1]]}, "venir": {"__C": 1, "__e": [["- Ils vont venir ici, dans notre maison.", "- They'll come here, to our home.", 1]]}, "__e": [["Vous voulez venir voir ma femme Ici, dans notre maison,", "YOU WANT TO COME TO SEE MY WIFE HERE ON OUR PLACE,", 1], ["Mais il est venu ici ? Dans notre maison ?", "But he was here?", 1], ["Tu crois vraiment qu'il y en a un ici, dans notre maison ?", "Do you really think there's a ghost, in our house ?", 1]]}, "__e": [["Le chien est en train de détruire les meubles dans notre maison.", "The dog is destroying the furniture in our house.", 0], ["Il pourrait y avoir une fuite de gaz dans notre maison.", "There might be a gas leak in our house.", 0], ["Bienvenue dans notre maison.", "Welcome to our home.", 0]]}, "c'est": {"__C": 456, "mais": {"__C": 13, "chose": {"__C": 1, "__e": [["C'est peu de chose, mais c'est notre maison.", "It isn't much, but it's home.", 1]]}, "t'aime": {"__C": 1, "__e": [["Je t'aime mais c'est notre maison et si tu veux passer du temps ici, tu vas devoir suivre quelques règles de vie.", "I love you but this is our house and as long as you want to be in this house you're going to have to follow some rules.", 1]]}, "__e": [["C'est peu mais c'est notre maison.", "Bridget! It ain't much, but it's home.", 1], ["C'est peu de chose, mais c'est notre maison.", "It isn't much, but it's home.", 1], ["Il y a encore beaucoup à faire, mais c'est notre maison.", "Still far to go, but it's the best feeling.", 1]]}, "que": {"__C": 17, "parce": {"__C": 5, "__e": [["Parce que c'est notre maison, gros malin.", "Because this is our home, Vrlo nepouzdan!", 1], ["Parce que c'est notre maison.", "Because this is our house.", 1], ["Non, parce que c'est notre maison !", "- No, she didn't, because this is our house!", 1]]}, "dit": {"__C": 2, "__e": [["En persan afghan, on dit que c'est notre maison.", "In Dari we say, this is your home.", 1], ["Grand-mère dit que c'est notre maison... qu'elle est à nous tous.", "Grandma says it's our home. It is all of ours.", 1], ["Je vous dit que c'est notre maison, ici.", "I told you that this is our house.", 1]]}, "__e": [["Je suis sûr que c'est notre maison.", "But I'm sure this is our house.", 1], ["Tu sais que c'est notre maison ?", "You know this is our house, right?", 1], ["Je vous dit que c'est notre maison, ici.", "I told you that this is our house.", 1]]}, "__e": [["Je vous dit que c'est notre maison, ici.", "I told you that this is our house.", 1], ["C'est pas à mon père de les faire. C'est notre maison.", "My father wasn't supposed to renovate our house", 1], ["C'est notre maison.", "That's our house.", 0]]}, "__e": [["Notre maison est très petite.", "Our house is very small.", 0], ["Je parle de notre maison.", "I'm talking about our house.", 0], ["C'est notre maison.", "That's our house.", 0]]}, "__e": [["Elle est pas à la maison.", "She's not at home.", 0], ["Il y a qui à la maison ?", "Who's at home?", 0], ["Je ne suis pas à la maison.", "I'm not home.", 0]]}, "plongé": {"__C": 2682, "est": {"__C": 127, "il": {"__C": 15, "morte": {"__C": 1, "est": {"__C": 1, "__e": [["Depuis que maman est morte, il est plongé dans ses recherches qu'il ne s'aperçoit pas de votre présence.", "Well, ever since Mom died, he's been so wrapped up in his research work, he doesn't know you're around.", 1]]}, "__e": [["Depuis que maman est morte, il est plongé dans ses recherches qu'il ne s'aperçoit pas de votre présence.", "Well, ever since Mom died, he's been so wrapped up in his research work, he doesn't know you're around.", 1]]}, "mais": {"__C": 1, "regard": {"__C": 1, "__e": [["J'essaie d'attirer son regard, mais il est plongé dans ce livre de jardinage.", "I've been trying to catch his eye, but he's far too engrossed in that gardening book.", 1]]}, "__e": [["J'essaie d'attirer son regard, mais il est plongé dans ce livre de jardinage.", "I've been trying to catch his eye, but he's far too engrossed in that gardening book.", 1]]}, "__e": [["Il est plongé dans l'étude de la théorie du Flou.", "He is absorbed in the study of the Fuzzy Theory.", 0], ["Il est plongé dans les cours de latin.", "He is absorbed in the study of Latin.", 0], ["Il est plongé dans son livre.", "He's engrossed in his book.", 0]]}, "monde": {"__C": 8, "le": {"__C": 5, "tout": {"__C": 1, "__e": [["J'étais assise là-bas, et je t'observais, intriguée, parce que tout le monde est plongé dans ses révisions pour les partiels, et toi, tu as l'air de ne pas t'en faire.", "UM, I WAS JUST SITTING OVER THERE, UH, WATCHING YOU, AND I WAS CURIOUS, UM, ONLY BECAUSE EVERYONE IS SO ALL-CONSUMED,", 1]]}, "et": {"__C": 1, "__e": [["Fermez les yeux comme cela et le monde est plongé dans l'obscurité.", "Close your eyes like this, and the whole world becomes dark.", 1]]}, "__e": [["Maintenant que le monde est plongé dans le chaos à cause des guerres, pour consoler leurs citoyens et stabiliser la famille royale, les différents rois des divers États ont tendance à choisir leur prince héritier même s'ils ne sont pas encore en âge.", "Now that the states are at war the kings will decide on a crown prince early on in order to pacify and set their people's minds at rest.", 1], ["Le monde est plongé dans les ténèbres.", "And before long... the world is shrouded in darkness.", 1], ["Fermez les yeux comme cela et le monde est plongé dans l'obscurité.", "Close your eyes like this, and the whole world becomes dark.", 1]]}, "notre": {"__C": 2, "fond": {"__C": 2, "__e": [["Au fond, notre monde est plongé dans les ténèbres.", "In the end, the world we live in is in darkness.", 1]]}, "__e": [["Notre monde est plongé dans l'inconscience et l'ignorance.", "Our world is steeped in unconsciousness and ignorance.", 1], ["Au fond, notre monde est plongé dans les ténèbres.", "In the end, the world we live in is in darkness.", 1]]}, "__e": [["Le monde est plongé dans les ténèbres.", "And before long... the world is shrouded in darkness.", 1], ["Au fond, notre monde est plongé dans les ténèbres.", "In the end, the world we live in is in darkness.", 1], ["Fermez les yeux comme cela et le monde est plongé dans l'obscurité.", "Close your eyes like this, and the whole world becomes dark.", 1]]}, "temple": {"__C": 41, "le": {"__C": 41, "♫": {"__C": 41, "__e": [["♫ Le temple est plongé dans un profond silence ♫", "♫ The temple is extremely quiet ♫", 1]]}, "__e": [["♫ Le temple est plongé dans un profond silence ♫", "♫ The temple is extremely quiet ♫", 1]]}, "__e": [["♫ Le temple est plongé dans un profond silence ♫", "♫ The temple is extremely quiet ♫", 1]]}, "__e": [["Il est plongé dans l'étude de la théorie du Flou.", "He is absorbed in the study of the Fuzzy Theory.", 0], ["Il est plongé dans les cours de latin.", "He is absorbed in the study of Latin.", 0], ["Il est plongé dans son livre.", "He's engrossed in his book.", 0]]}, "a": {"__C": 688, "il": {"__C": 184, "et": {"__C": 16, "an": {"__C": 1, "__e": [["- Il a été jeté par sa femme il y a un an, et il a plongé dans une telle dépression que quiconque l'aurait satisfait, y compris moi.", "- He was dumped by his wife a year ago, and he plunged in such a depression that anything could go,", 1]]}, "noyait": {"__C": 2, "__e": [["On se noyait et il a plongé.", "We were drowning and he dove in.", 1], ["On se noyait, et... il a plongé et nous a sauvés.", "We were drowning, and... he dove in and saved us.", 1]]}, "__e": [["Ce que j'ai fait, je l'ai lâché, et je suis reparti vers la caméra. et il a plongé.", "Which I did, and then I let go of him, and went to walk back to the camera -- in he went.", 1], ["- Il a été jeté par sa femme il y a un an, et il a plongé dans une telle dépression que quiconque l'aurait satisfait, y compris moi.", "- He was dumped by his wife a year ago, and he plunged in such a depression that anything could go,", 1], ["Ils l'ont emmené à New York pour se faire \"aider\", et il a plongé depuis la fenêtre.", "They take him to New York to get \"help.\" He then dives out the window.", 1]]}, "quand": {"__C": 6, "est-ce": {"__C": 1, "__e": [["Est-ce quand il a plongé dans la piscine pour te secourir ?", "Was it that time when he jumped into the swimming pool to save you?", 1]]}, "dit": {"__C": 1, "__e": [["C'est la même chose qu'il a dit quand il a plongé sous la couverture hier.", "Same thing he said as he dove under the covers last night.", 1]]}, "__e": [["- Quand il a plongé, on a...", "- When he was in county...", 1], ["Il conduisait pas quand il a plongé, donc ça veut dire que quelqu'un l'a mis là, soit il était déjà mort, soit il était à moitié défoncé.", "He wasn't driving when the car went in, so that means someone put him there. Either he was already dead, or he was half stoned.", 1], ["C'est la même chose qu'il a dit quand il a plongé sous la couverture hier.", "Same thing he said as he dove under the covers last night.", 1]]}, "__e": [["Attends, attends... Il a plongé toute la ville dans le noir deux fois pour nous empêcher de voir ce concert?", "Wait, wait, he... he blacked out the whole city twice to keep people from seeing this concert?", 1], ["Il a plongé sa cuillère dans la soupe.", "He dipped his spoon into the soup.", 0], ["Il a plongé la tête la première dans l'eau.", "He dived head first into the water.", 0]]}, "elle": {"__C": 39, "dieu": {"__C": 1, "mon": {"__C": 1, "__e": [["OH, Mon Dieu, elle a plongé.", "Oh, God, she's in.", 1]]}, "__e": [["OH, Mon Dieu, elle a plongé.", "Oh, God, she's in.", 1]]}, "mais": {"__C": 3, "sauté": {"__C": 1, "__e": [["Il y'avait une petite falaise, j'ai sauté et j'ai voulu qu'elle le fasse, je savais qu'elle ne voulait pas, mais j'ai insisté, mais elle n'a pas juste sauté mais elle a plongé.", "There was this little cliff. I jumped off, I wanted her to follow me. I knew she didn't want to, but I egged her on, anyway.", 1]]}, "ri": {"__C": 1, "__e": [["Ecoute, j'ai ri, mais elle a plongé dans de l'autre côté.", "Listen, I laughed, but then she dipped into the other side of it.", 1]]}, "__e": [["Il y'avait une petite falaise, j'ai sauté et j'ai voulu qu'elle le fasse, je savais qu'elle ne voulait pas, mais j'ai insisté, mais elle n'a pas juste sauté mais elle a plongé.", "There was this little cliff. I jumped off, I wanted her to follow me. I knew she didn't want to, but I egged her on, anyway.", 1], ["Mais elle a plongé dedans et j'admire vraiment cette volonté d'essayer quelque chose de dur.", "But she plunged in and I really admire that willingness to try something hard.", 1], ["Ecoute, j'ai ri, mais elle a plongé dans de l'autre côté.", "Listen, I laughed, but then she dipped into the other side of it.", 1]]}, "__e": [["Elle a plongé dans un sommeil profond.", "She plunged into a deep sleep.", 0], ["Elle a plongé dans la piscine.", "She dived into the pool.", 0], ["Elle a plongé dans l'eau.", "She plunged into the water.", 0]]}, "qui": {"__C": 38, "type": {"__C": 2, "le": {"__C": 1, "__e": [["Le type qui a plongé du toit des tribunes du champ de courses.", "Remember Colin Maclver who went off the racetrack roof?", 1]]}, "un": {"__C": 1, "__e": [["Duck, pourquoi un type qui a plongé toute sa vie réagirait comme ça ?", "Duck, why would a guy who's been diving his whole life react like that?", 1], ["II y a un type qui a plongé tout habillé.", "A man dove in fully dressed!", 1]]}, "__e": [["Duck, pourquoi un type qui a plongé toute sa vie réagirait comme ça ?", "Duck, why would a guy who's been diving his whole life react like that?", 1], ["Le type qui a plongé du toit des tribunes du champ de courses.", "Remember Colin Maclver who went off the racetrack roof?", 1], ["II y a un type qui a plongé tout habillé.", "A man dove in fully dressed!", 1]]}, "celui": {"__C": 2, "__e": [["- Celui qui a plongé dans le lac.", "The one that dived into the lake.", 1], ["Celui qui a plongé dans la piscine pour la sauver était...", "The one who dove into the pool to save her was...", 1]]}, "__e": [["Je ne trouve aucune trace de l'homme qui a plongé pour ça.", "I can't find any trace of the man who went down for it.", 1], ["Ils l'ont donc laissé. Ici, c'est la même chose sauf que cette fois, c'est une mouche qui a plongé dedans.", "And, this is the same as the jelly, except that in this one a fly flew into it.", 1], ["Oui, mais ce seront les amis et la famille de Jane, et tu seras l'autre femme qui a plongé sur lui...", "Yeah, but it'll be all of Jane's friends and family, and you'll be the other woman who swooped in...", 1]]}, "__e": [["Elle a plongé dans l'eau.", "She plunged into the water.", 0], ["Le cours des actions a plongé vers un record à la baisse.", "Stock prices plunged to a record low.", 0], ["Il a plongé la tête la première dans l'eau.", "He dived head first into the water.", 0]]}, "ont": {"__C": 58, "ils": {"__C": 17, "jetée": {"__C": 1, "la": {"__C": 1, "__e": [["Après avoir sauté de la jetée, ils ont plongé et ils se sont assis sur moi.", "When you pushed me off of the pier, you both dived in and sat on me.", 1]]}, "__e": [["Après avoir sauté de la jetée, ils ont plongé et ils se sont assis sur moi.", "When you pushed me off of the pier, you both dived in and sat on me.", 1]]}, "jour": {"__C": 1, "un": {"__C": 1, "__e": [["Un jour, ils ont plongé ensemble dans la fontaine du Plaza.", "They both dove fully dressed into that fountain in front of the Hotel Plaza.", 1]]}, "__e": [["Un jour, ils ont plongé ensemble dans la fontaine du Plaza.", "They both dove fully dressed into that fountain in front of the Hotel Plaza.", 1]]}, "__e": [["Après avoir sauté de la jetée, ils ont plongé et ils se sont assis sur moi.", "When you pushed me off of the pier, you both dived in and sat on me.", 1], ["Avec ça, on sait où ils ont plongé et quand.", "They marked all the places they dived in, in this calendar.", 1], ["Dans le pire des cas, on l'a perdu, dans le meilleur, ils ont plongé quelque part et nous ne pouvons pas les trouver sur les caméras de circulation parce que vous êtes juste au-dessus de l'endroit où ils la gardent.", "All right, bad scenario is, we lost him somehow, good scenario, they dipped in somewhere and we can't find them on traffic cams because you're right on top of wherever it is they're keeping her.", 1]]}, "qui": {"__C": 4, "meurtrières": {"__C": 1, "nuits": {"__C": 1, "__e": [["Nous attendons la libération de notre père. Deux nuits meurtrières qui ont plongé", "No way for us to die, we must die with some dignity.", 1]]}, "__e": [["Nous attendons la libération de notre père. Deux nuits meurtrières qui ont plongé", "No way for us to die, we must die with some dignity.", 1]]}, "guerres": {"__C": 1, "ses": {"__C": 1, "__e": [["J'ai gardé Henri à flot longtemps après ses guerres qui ont plongé la France dans la dette.", "I kept Henry afloat long after his wars plunged France into debt.", 1]]}, "__e": [["J'ai gardé Henri à flot longtemps après ses guerres qui ont plongé la France dans la dette.", "I kept Henry afloat long after his wars plunged France into debt.", 1]]}, "__e": [["Nous attendons la libération de notre père. Deux nuits meurtrières qui ont plongé", "No way for us to die, we must die with some dignity.", 1], ["J'ai gardé Henri à flot longtemps après ses guerres qui ont plongé la France dans la dette.", "I kept Henry afloat long after his wars plunged France into debt.", 1], ["Les meurtres en série qui ont plongé la ville dans un état de panique semblent s'être enfin arrêtés depuis la mort du suspect il y a quelques jours.", "The serial murder case that threw the public into a panic recently seem to have finally come to an end after the suspect died in a car accident while driving a few days ago.", 1]]}, "elles": {"__C": 3, "alors": {"__C": 1, "__e": [["Alors elles ont plongé, et elles ont tourné, et elles se sont toutes groupées, et elles brillaient encore toutes, puis elles se sont envolées dans toutes les directions, recouvrant l'horizon, et elles brillaient encore, et j'ai pensé,", "\"I mean, there's obviously some logical order going on here,\" \"but where the heck's it coming from?\"", 1]]}, "tard": {"__C": 1, "plus": {"__C": 1, "__e": [["Une minute, elles sont là, assez près de nous, et 30 secondes plus tard, elles ont plongé et disparu.", "We don't know where they are now, so it's just going to get harder. So, the sooner we find them, the better.", 1]]}, "__e": [["Une minute, elles sont là, assez près de nous, et 30 secondes plus tard, elles ont plongé et disparu.", "We don't know where they are now, so it's just going to get harder. So, the sooner we find them, the better.", 1]]}, "__e": [["Les images porno sont maintenant si envahissantes et accessibles dans toute la société, elles ont plongé dans la culture populaire.", "The images of porn are now so pervasive and accessible throughout the society, they've leeched into popular culture.", 1], ["Elles ont plongé plus profond que prévu.", "They've dug in deeper than they're meant to.", 1], ["Une minute, elles sont là, assez près de nous, et 30 secondes plus tard, elles ont plongé et disparu.", "We don't know where they are now, so it's just going to get harder. So, the sooner we find them, the better.", 1]]}, "__e": [["Avec ça, on sait où ils ont plongé et quand.", "They marked all the places they dived in, in this calendar.", 1], ["Dans le pire des cas, on l'a perdu, dans le meilleur, ils ont plongé quelque part et nous ne pouvons pas les trouver sur les caméras de circulation parce que vous êtes juste au-dessus de l'endroit où ils la gardent.", "All right, bad scenario is, we lost him somehow, good scenario, they dipped in somewhere and we can't find them on traffic cams because you're right on top of wherever it is they're keeping her.", 1], ["Une minute, elles sont là, assez près de nous, et 30 secondes plus tard, elles ont plongé et disparu.", "We don't know where they are now, so it's just going to get harder. So, the sooner we find them, the better.", 1]]}, "j'ai": {"__C": 316, "que": {"__C": 9, "dès": {"__C": 2, "eu": {"__C": 1, "__e": [["- Le courant m'a eu dès que j'ai plongé.", "I dived down and the current got me.", 1]]}, "__e": [["- Le courant m'a eu dès que j'ai plongé.", "I dived down and the current got me.", 1], ["Dès que j'ai plongé mon regard dans vos yeux magnifiques, j'ai su que j'étais perdu.", "The first time I looked into your remarkable eyes, I knew that I was lost.", 1]]}, "fois": {"__C": 4, "une": {"__C": 1, "__e": [["Une fois que j'ai plongé, j'étais étonnamment calme.", "Once I got in the water and dived down, it was surprisingly quiet and mellow.", 1]]}, "première": {"__C": 2, "__e": [["La première fois que j'ai plongé en apnée, tous mes soucis de la vie quotidienne se sont envolés.", "The first time I dived down, holding my breath, all the problems and the shit from daily life just vanished.", 1], ["J'avais 16 ans la première fois que j'ai plongé.", "I was 16 when I did my first dive.", 1]]}, "__e": [["A chaque fois que j'ai plongé après ça, Le requin était là, M'attendant à proximité.", "But every time I dove after that, that shark was there, waiting for me, swimming in the distance.", 1], ["Une fois que j'ai plongé, j'étais étonnamment calme.", "Once I got in the water and dived down, it was surprisingly quiet and mellow.", 1], ["J'avais 16 ans la première fois que j'ai plongé.", "I was 16 when I did my first dive.", 1]]}, "__e": [["Dès que j'ai plongé mon regard dans vos yeux magnifiques, j'ai su que j'étais perdu.", "The first time I looked into your remarkable eyes, I knew that I was lost.", 1], ["Tu sais, c'est ici que j'ai plongé pour la toute première fois.", "You know, this is exactly where I went diving for the very first time.", 1], ["C'est la seule fois de ma vie que j'ai plongé pour éviter qu'on me voie.", "It's the first time I remember ever actively diving under something... to have somebody avoid seeing me. You dove under a table?", 1]]}, "quand": {"__C": 17, "mais": {"__C": 1, "__e": [["Mais quand j'ai plongé, l'eau m'a piqué les yeux.", "But when I dove down, the water stung my eyes.", 1]]}, "alors": {"__C": 1, "froide": {"__C": 1, "__e": [["L'eau était vraiment froide, alors quand j'ai plongé...", "THE WATER WAS REALLY COLD, SO WHEN I DOVE IN... WELL, YOU KNOW.", 1]]}, "__e": [["L'eau était vraiment froide, alors quand j'ai plongé...", "THE WATER WAS REALLY COLD, SO WHEN I DOVE IN... WELL, YOU KNOW.", 1]]}, "__e": [["Quand j'ai plongé dans le futur, - tu sais ce que j'ai trouvé ?", "When I jumped forward and got stuck in the future, do you know what I found?", 1], ["Quand j'ai plongé pour voir s'il était mort, je l'ai vu. Son fils.", "And when I swam down to check if he was dead  I saw him, his kid, strapped in the back.", 1], ["Mais aujourd'hui, quand j'ai plongé pour aller chercher quelqu'un, je n'avais que toi en tête.", "But today, when I went into the water to save someone, all I could think about was you.", 1]]}, "et": {"__C": 24, "inspiration": {"__C": 1, "grande": {"__C": 1, "__e": [["J'ai pris une grande inspiration et j'ai plongé...", "I took a big breath and dived...", 1]]}, "__e": [["J'ai pris une grande inspiration et j'ai plongé...", "I took a big breath and dived...", 1]]}, "piscine": {"__C": 2, "la": {"__C": 2, "__e": [["T'étais au fond de la piscine, et j'ai plongé pour te sauver.", "You were at the bottom of a swimming pool, and I dove in to try to save you.", 1], ["Alors, quand j'ai eu huit ou neuf ans... je suis allée à la piscine... et j'ai plongé.", "So once when I was about 8 or 9 or something I went over to the pool and I dove right in.", 1]]}, "__e": [["T'étais au fond de la piscine, et j'ai plongé pour te sauver.", "You were at the bottom of a swimming pool, and I dove in to try to save you.", 1], ["Alors, quand j'ai eu huit ou neuf ans... je suis allée à la piscine... et j'ai plongé.", "So once when I was about 8 or 9 or something I went over to the pool and I dove right in.", 1]]}, "__e": [["- Salut. On s'est dit au revoir et j'ai plongé dans un pot de glace.", "- Then we said goodnight and I buried my feelings in a pint of fro-yo.", 1], ["Alors, quand j'ai eu huit ou neuf ans... je suis allée à la piscine... et j'ai plongé.", "So once when I was about 8 or 9 or something I went over to the pool and I dove right in.", 1], ["Après la mort du professeur, je me suis senti responsable de sa vie et j'ai plongé dans mes recherches.", "After the professor's death, I felt responsible for his resuscitation... and delved into my research.", 1]]}, "__e": [["J'ai plongé dans l'eau.", "I dove into the water.", 0], ["J'ai plongé dans le lac.", "I dove into the lake.", 0], ["J'ai compté jusqu'à trois et puis j'ai plongé dans l'eau.", "I counted to three and then plunged into the water.", 0]]}, "suis": {"__C": 50, "je": {"__C": 20, "appui": {"__C": 2, "sans": {"__C": 2, "__e": [["Je suis embourbé dans une fange profonde, sans appui, je suis plongé dans les eaux profondes,", "Where nothing can save me. I am in the depths of the flood and its current bears me away.", 1]]}, "__e": [["Je suis embourbé dans une fange profonde, sans appui, je suis plongé dans les eaux profondes,", "Where nothing can save me. I am in the depths of the flood and its current bears me away.", 1]]}, "et": {"__C": 2, "schubert": {"__C": 1, "__e": [["Je suis donc Franz Schubert et je suis plongé dans mes pensées.", "I'm Franz Schubert, and I'm deep in thought.", 1]]}, "__e": [["Je suis donc Franz Schubert et je suis plongé dans mes pensées.", "I'm Franz Schubert, and I'm deep in thought.", 1], ["Et je suis plongé dans ce livre.", "And I'm engrossed in this book.", 1]]}, "__e": [["- Avant de pouvoir commencer pour finir une affaire, je suis plongé dans une autre.", "- Before I can begin to finish one case, I'm plunged into another.", 1], ["Écoute, je t'avais dit que je ferais équipe avec toi lors ton premier jour, mais je suis plongé dans le travail.", "Look, I told you I was gonna ride out with you on your first day, but I'm buried in the task force.", 1], ["Je suis plongé dans le doute.", "I am full of doubt.", 0]]}, "me": {"__C": 28, "je": {"__C": 27, "que": {"__C": 2, "__e": [["À dire vrai, une fois que je me suis plongé dedans... ces sauts quantiques sont devenus très amusants.", "If the truth be known, once I got into it, quantum leaping turned out to be a lot of fun.", 1], ["Parce que je me suis plongé dans les données, capitaine, et les anachronismes créés semblent dispersés au hasard, mais comme l'Histoire n'est que cause et effet, j'ai voulu faire une petite expérience.", "Because, Cap'n, I did a deep dive on the data, and the anachronisms we created at first glance seem scattershot, random, but since history is cause and effect, I decided to do a little experiment.", 1], ["Quand vous êtes partis, j'ai tellement eu besoin de connecter avec votre mère que je me suis plongé dans l'étude de son village.", "When you children ran away, I was so desperate to connect with your mother, I threw myself back into the studies of her village.", 1]]}, "femme": {"__C": 1, "__e": [["Après la mort de ma femme... je me suis plongé dans l'écriture.", "After my wife died I... I just plunged myself totally into writing.", 1]]}, "__e": [["Je me suis plongé dans sa musique, je savais qu'il avait ce feu il m'a fait danser. \"De quoi s'agit-il?\"", "Fela's music had been smoldering And it got me to dance. \"What is it about?\"", 1], ["Ouais, du coup j'ai pris ça au sérieux, je me suis plongé dedans... et j'ai réalisé une chose Ca ne sent pas bon Will.", "So, obviously, I'm a little curious. I start to get into it a little bit, and I realize that the only thing that he's missing... - This is not good, Will.", 1], ["Je me suis plongé dans mon travail.", "I immersed myself in my work.", 0]]}, "et": {"__C": 1, "pays": {"__C": 1, "__e": [["En une semaine, j'ai quitté ma vie, déménagé à l'autre bout du pays, et me suis plongé dans une nouvelle carrière.", "Bye! Look, Dr. Crane, I got to be honest with you here.", 1]]}, "__e": [["J'ai repris et me suis plongé dans les dossiers.", "I went in last week and did all the start paperwork.", 1], ["En une semaine, j'ai quitté ma vie, déménagé à l'autre bout du pays, et me suis plongé dans une nouvelle carrière.", "Bye! Look, Dr. Crane, I got to be honest with you here.", 1]]}, "__e": [["Je me suis plongé dans sa musique, je savais qu'il avait ce feu il m'a fait danser. \"De quoi s'agit-il?\"", "Fela's music had been smoldering And it got me to dance. \"What is it about?\"", 1], ["Ouais, du coup j'ai pris ça au sérieux, je me suis plongé dedans... et j'ai réalisé une chose Ca ne sent pas bon Will.", "So, obviously, I'm a little curious. I start to get into it a little bit, and I realize that the only thing that he's missing... - This is not good, Will.", 1], ["Je me suis plongé dans mon travail.", "I immersed myself in my work.", 0]]}, "m'y": {"__C": 1, "je": {"__C": 1, "__e": [["Je m'y suis plongé jusque dans le moindre détail.", "I immersed myself fully, I studied the minutiae...", 1], ["Je m'y suis plongé en un rien de temps.", "I lost myself in it before I knew it.", 1]]}, "__e": [["Je m'y suis plongé jusque dans le moindre détail.", "I immersed myself fully, I studied the minutiae...", 1], ["Je m'y suis plongé en un rien de temps.", "I lost myself in it before I knew it.", 1]]}, "__e": [["Écoute, je t'avais dit que je ferais équipe avec toi lors ton premier jour, mais je suis plongé dans le travail.", "Look, I told you I was gonna ride out with you on your first day, but I'm buried in the task force.", 1], ["Je suis plongé dans le doute.", "I am full of doubt.", 0], ["Je me suis plongé dans mon travail.", "I immersed myself in my work.", 0]]}, "as": {"__C": 61, "tu": {"__C": 61, "quand": {"__C": 4, "jour": {"__C": 1, "__e": [["Ouais, j'étais un peu inquiet pour toi ce premier jour quand tu as plongé tes chaussures Jimmy Choo dans la bouse de vache.", "Yeah, I was a little worried about you that first day when you plunked your Jimmy Choos in cow dung.", 1]]}, "passerait": {"__C": 1, "__e": [["Que pensais-tu qu'il se passerait quand tu as plongé dans un autre monde ?", "What did you think was going to happen when you dove headfirst into another world?", 1]]}, "__e": [["Que pensais-tu qu'il se passerait quand tu as plongé dans un autre monde ?", "What did you think was going to happen when you dove headfirst into another world?", 1], ["Quand tu as \"plongé les mains dans mon cerveau\", comme tu l'as exprimé.", "When you \"plunged your hands In to my brain\", as you put it.", 1], ["Tu sais, quand tu as plongé le pick-up de papa dans le lac, je t'ai dit :", "You know, when you drove Dad's pickup truck into the lake, I said, \"Take your feet off the gas and the clutch.\"", 1]]}, "et": {"__C": 5, "déshabillée": {"__C": 1, "__e": [["Tu t'es déshabillée et tu as plongé.", "You just stripped down and dove in.", 1]]}, "bagarre": {"__C": 1, "__e": [["Elle a cherché la bagarre et tu as plongé tête la première.", "She was spoiling for a fight, and you gave it to her.", 1]]}, "__e": [["Elle a cherché la bagarre et tu as plongé tête la première.", "She was spoiling for a fight, and you gave it to her.", 1], ["Et tu as plongé la tête la première.", "You dive right in, head first.", 1], ["Et tu as plongé dans un trou dans l'univers pour me sauver!", "And you dove through a hole in the universe for me!", 1]]}, "__e": [["Essaie de te souvenir de la première fois où tu as plongé.", "Try thinking back to when you first lost your way.", 1], ["Tu ne vois pas dans quel état tu as plongé notre fils ?", "Look what you've done to our son.", 1], ["C'était quand que tu as plongé pour la dernière fois?", "When was the last time you dived?", 0]]}, "__e": [["Essaie de te souvenir de la première fois où tu as plongé.", "Try thinking back to when you first lost your way.", 1], ["Tu ne vois pas dans quel état tu as plongé notre fils ?", "Look what you've done to our son.", 1], ["C'était quand que tu as plongé pour la dernière fois?", "When was the last time you dived?", 0]]}, "__e": [["Je me suis plongé dans mon travail.", "I immersed myself in my work.", 0], ["Il a plongé la tête la première dans l'eau.", "He dived head first into the water.", 0], ["C'était quand que tu as plongé pour la dernière fois?", "When was the last time you dived?", 0]]}, "t'excite": {"__C": 1272, "ne": {"__C": 246, "je": {"__C": 6, "__e": [["Je ne t'excite pas.", "You don't worship me.", 1], ["- Je ne t'excite pas peut-être.", "Yeah, you can't get turned on my be.", 1], ["Je ne t'excite pas du tout ?", "I don't do it for you at all?", 1]]}, "ca": {"__C": 5, "__e": [["Ca ne t'excite pas ?", "Doesn't that turn you on?", 1], ["Ca ne t'excite pas cette odeur merveilleuse ?", "Don't you find it exciting? That wonderful smell.", 1], ["Ca ne t'excite pas, toi aussi, de pouvoir baiser de temps en temps ce que ton concurrent n'a pas pu toucher ?", "Doesn't that make you hot, too, baby... being able to screw now and then what your biggest competitor couldn't?", 1]]}, "ça": {"__C": 20, "peur": {"__C": 1, "de": {"__C": 1, "__e": [["Dis-moi la vérité. Ce mélange de curiosité et de peur, ça ne t'excite pas ?", "Doesn't that curiosity and that fear all swirling together turn you on?", 1]]}, "__e": [["Dis-moi la vérité. Ce mélange de curiosité et de peur, ça ne t'excite pas ?", "Doesn't that curiosity and that fear all swirling together turn you on?", 1]]}, "que": {"__C": 2, "sûr": {"__C": 1, "__e": [["- Tu es sûr que ça ne t'excite pas ?", "Are you sure it's not a sexual thing?", 1]]}, "pas": {"__C": 1, "__e": [["Ne me dis pas que ça ne t'excite pas, John.", "Don't tell me it doesn't give you a hard-on, John.", 1]]}, "__e": [["- Tu es sûr que ça ne t'excite pas ?", "Are you sure it's not a sexual thing?", 1], ["Ne me dis pas que ça ne t'excite pas, John.", "Don't tell me it doesn't give you a hard-on, John.", 1]]}, "__e": [["- Tu es sûr que ça ne t'excite pas ?", "Are you sure it's not a sexual thing?", 1], ["Dis-moi la vérité. Ce mélange de curiosité et de peur, ça ne t'excite pas ?", "Doesn't that curiosity and that fear all swirling together turn you on?", 1], ["Ne me dis pas que ça ne t'excite pas, John.", "Don't tell me it doesn't give you a hard-on, John.", 1]]}, "__e": [["Ne t'excite pas trop, c'est un 100$ que je vous ai emprunté sur le 1 000 que je vous ai donné hier.", "Cool it a sec. I borrowed that 100 dollars from yesterday's 1,000.", 1], ["Ne t'excite pas trop vite parce que tu n'as jamais été le père et tu ne le seras pas.", "Oh, no, don't go getting all excited because you haven't been the father and you're not going to be the father.", 1], ["Ne t'excite pas tant !", "Don't get too excited.", 0]]}, "qui": {"__C": 131, "qu'est-ce": {"__C": 29, "h": {"__C": 1, "alors": {"__C": 1}}, "oui": {"__C": 1, "__e": [["- Oui, qu'est-ce qui t'excite ?", "-Yeah, you know, what are your turn-ons?", 1]]}, "__e": [["Quand tu penses à lui, qu'est-ce qui t'excite?", "I mean, when you think of him, what excites you most?", 1], ["Quand tu penses à la mort, qu'est-ce qui t'excite ?", "When you think about dying, is it something that excites you?", 1], ["Qu'est-ce qui t'excite le plus, le mariage ou la lune de miel ?", "What are you more excited about, the wedding or the honeymoon?", 1]]}, "ça": {"__C": 22, "c'est": {"__C": 19, "et": {"__C": 2, "__e": [["- Et c'est ça qui t'excite ?", "And you're worked up over that?", 1]]}, "si": {"__C": 3, "__e": [["Je peux, si c'est ça qui t'excite.", "I can, if that's what you're into.", 1], ["Si c'est ça qui t'excite, qui suis-je pour en juger?", "If that's what excites you, who am I to judge?", 1], ["Je peux aussi être méchant si c'est ça qui t'excite.", "Hey, I can be a bad boy too if that's what gets you off.", 1]]}, "__e": [["Tu en as envie, peu importe avec qui, parce que tu n'as aucun amour-propre. C'est ça qui t'excite, pas vrai?", "You want it bad and you don't care who you get it from, because you have no self-respect, and that gets you off, doesn't it?", 1], ["Si c'est ça qui t'excite, qui suis-je pour en juger?", "If that's what excites you, who am I to judge?", 1], ["Je peux aussi être méchant si c'est ça qui t'excite.", "Hey, I can be a bad boy too if that's what gets you off.", 1]]}, "que": {"__C": 2, "a": {"__C": 2, "__e": [["Y a que ça qui t'excite ?", "Is that what turns you on?", 1], ["Mais dis-le! Dis-le, qu'y a que ça, qui t'excite!", "Say it: it's the only thing that turns you on.", 1]]}, "__e": [["Y a que ça qui t'excite ?", "Is that what turns you on?", 1], ["Mais dis-le! Dis-le, qu'y a que ça, qui t'excite!", "Say it: it's the only thing that turns you on.", 1]]}, "__e": [["Tu en as envie, peu importe avec qui, parce que tu n'as aucun amour-propre. C'est ça qui t'excite, pas vrai?", "You want it bad and you don't care who you get it from, because you have no self-respect, and that gets you off, doesn't it?", 1], ["Si c'est ça qui t'excite, qui suis-je pour en juger?", "If that's what excites you, who am I to judge?", 1], ["Je peux aussi être méchant si c'est ça qui t'excite.", "Hey, I can be a bad boy too if that's what gets you off.", 1]]}, "ce": {"__C": 41, "c'est": {"__C": 6, "bien": {"__C": 1, "__e": [["Si je me rappelle bien, c'est ce qui t'excite.", "Last time I checked, reckless and stupid is what gets you going.", 1]]}, "arrête": {"__C": 1, "__e": [["Arrête, c'est ce qui t'excite, n'est-ce pas ?", "Don't, otherwise, you wouldn't have fun anymore, right?", 1]]}, "__e": [["Arrête, c'est ce qui t'excite, n'est-ce pas ?", "Don't, otherwise, you wouldn't have fun anymore, right?", 1], ["C'est ce qui t'excite chez moi, non ?", "In fact, I think that's why you're so turned on by me.", 1], ["Si je me rappelle bien, c'est ce qui t'excite.", "Last time I checked, reckless and stupid is what gets you going.", 1]]}, "savoir": {"__C": 5, "veux": {"__C": 2, "__e": [["Je veux savoir ce qui t'excite.", "I wanna know what's turning you on.", 1]]}, "penses": {"__C": 1, "__e": [["Tu penses savoir ce qui t'excite, puis tu vois ça et tu as un début d'érection.", "You think you know all the things that turn you on, but then you see something like this, and suddenly you're at half-mast.", 1]]}, "__e": [["Tu penses savoir ce qui t'excite, puis tu vois ça et tu as un début d'érection.", "You think you know all the things that turn you on, but then you see something like this, and suddenly you're at half-mast.", 1], ["Je veux savoir ce qui t'excite.", "I wanna know what's turning you on.", 1], ["Je te demande parce que j'aimerais savoir ce qui t'excite.", "I'm asking you because I really want to know what turns you on.", 1]]}, "__e": [["On est sur le coup depuis des semaines. Tout ce qui t'excite, on l'a !", "We've been working on this for weeks and we got all your favorite stuff, everything you like.", 1], ["Tu devrais trouver ce qui t'excite dans la vie, si c'est ce que tu veux.", "You should go and find whatever excitement you can in life, if that's what you want.", 1], ["Dès le début, j'ai réalisé que ce qui t'excite le plus c'est quand les gens sont d'accord avec toi.", "Early on, I realized that what turns you on the most is people agreeing with you.", 1]]}, "__e": [["Tu devrais trouver ce qui t'excite dans la vie, si c'est ce que tu veux.", "You should go and find whatever excitement you can in life, if that's what you want.", 1], ["Dès le début, j'ai réalisé que ce qui t'excite le plus c'est quand les gens sont d'accord avec toi.", "Early on, I realized that what turns you on the most is people agreeing with you.", 1], ["Et même quand tu sors pour faire la folle, la chose qui t'excite le plus c'est de rentrer voir ton fils.", "And even when you go out and you get a little crazy, the thing you're gonna be most excited about is to get home and see your son.", 1]]}, "ça": {"__C": 416, "que": {"__C": 48, "sais": {"__C": 4, "tu": {"__C": 1, "__e": [["- Pose ça. Tu sais que ça t'excite.", "- Pickles get you too excited.", 1]]}, "je": {"__C": 3, "__e": [["Parce que je sais que ça t'excite.", "'Cause I know it's turning you on.", 1], ["Je sais que ça t'excite pas, mais je n'y peux rien.", "And I know that that's a big old turn-off, but you know, I can't help it.", 1], ["Écoute, j'ai vu cette vidéo et je sais que ça t'excite... mais qu'est-ce que tu sais de la gestion d'un bar ?", "Look, I saw that video and I know you're excited about this, but I mean, what do you know about running a place like this?", 1]]}, "__e": [["Parce que je sais que ça t'excite.", "'Cause I know it's turning you on.", 1], ["Je sais que ça t'excite pas, mais je n'y peux rien.", "And I know that that's a big old turn-off, but you know, I can't help it.", 1], ["Écoute, j'ai vu cette vidéo et je sais que ça t'excite... mais qu'est-ce que tu sais de la gestion d'un bar ?", "Look, I saw that video and I know you're excited about this, but I mean, what do you know about running a place like this?", 1]]}, "est-ce": {"__C": 12, "et": {"__C": 1, "__e": [["Et est-ce que ça t'excite toi ?", "Is that what does it for you?", 1]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi est-ce que ça t'excite ?", "Why do you sound excited?", 1]]}, "__e": [["Et est-ce que ça t'excite toi ?", "Is that what does it for you?", 1], ["Est-ce que ça t'excite de me voir en sous-vêtements ?", "Do you get horny seeing me in my underwear?", 1], ["Est-ce que ça t'excite de vivre entre deux femmes ?", "Do you like sitting between two women? Does it give you a thrill?", 1]]}, "__e": [["Je sais que ça t'excite pas, mais je n'y peux rien.", "And I know that that's a big old turn-off, but you know, I can't help it.", 1], ["Il nous faut l'argent. Tu veux que je t'accompagne, ou bien t'as peur que ça t'excite trop?", "You want me to ride with you, or are you afraid we might ignite some sparks?", 1], ["Écoute, j'ai vu cette vidéo et je sais que ça t'excite... mais qu'est-ce que tu sais de la gestion d'un bar ?", "Look, I saw that video and I know you're excited about this, but I mean, what do you know about running a place like this?", 1]]}, "et": {"__C": 14, "canon": {"__C": 1, "est": {"__C": 1, "__e": [["- Elle est canon et ça t'excite.", "- She's hot and you are horny.", 1]]}, "__e": [["- Elle est canon et ça t'excite.", "- She's hot and you are horny.", 1]]}, "inconnue": {"__C": 1, "t'est": {"__C": 1, "__e": [["Tout était si calme, pendant ton enfance, que la folie t'est inconnue et ça t'excite.", "Maybe it's because everything was so \"mellow\" growing up that \"crazy\" is so unknown to you, gets you excited.", 1]]}, "__e": [["Tout était si calme, pendant ton enfance, que la folie t'est inconnue et ça t'excite.", "Maybe it's because everything was so \"mellow\" growing up that \"crazy\" is so unknown to you, gets you excited.", 1]]}, "__e": [["- Elle est canon et ça t'excite.", "- She's hot and you are horny.", 1], ["Oh, et ça t'excite tant que ça ?", "Oh, it excited you that much?", 1], ["Tout était si calme, pendant ton enfance, que la folie t'est inconnue et ça t'excite.", "Maybe it's because everything was so \"mellow\" growing up that \"crazy\" is so unknown to you, gets you excited.", 1]]}, "si": {"__C": 23, "sauf": {"__C": 2, "__e": [["Sauf si ça t'excite.", "I mean, unless it turns you on. Does it?", 1]]}, "et": {"__C": 2, "__e": [["- Et si ça t'excite...", "- and then if you get turned on, then...", 1], ["Et si ça t'excite ici, alors ?", "What will you do if you get horny here, then?", 1]]}, "__e": [["Mais si ça t'excite, je le fasse", "But if it turns you on that I", 1], ["Si ça t'excite, je veux rien savoir.", "If you get aroused from that, I don't want to know about it.", 1], ["Comme si je te demandais si ça t'excite de regarder des voitures.", "- Right. So that's iike me asking you if you get turned on iooking at a car.", 1]]}, "__e": [["Écoute, j'ai vu cette vidéo et je sais que ça t'excite... mais qu'est-ce que tu sais de la gestion d'un bar ?", "Look, I saw that video and I know you're excited about this, but I mean, what do you know about running a place like this?", 1], ["Tu dis que toi et moi, ici, en train de faire ça, ça t'excite ?", "Wait, you're telling me that, the two of us here, like this, that turns you on?", 1], ["- En fait, tout ça t'excite. Je ne sais pas, ça a à voir avec une de tes...", "-I think all this turns you on...", 1]]}, "elle": {"__C": 17, "suis": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["C'est sa femme que tu suis - elle t'excite", "I don't follow. It's his wife you're after. You've got the hots for her, haven't you?", 1]]}, "__e": [["C'est sa femme que tu suis - elle t'excite", "I don't follow. It's his wife you're after. You've got the hots for her, haven't you?", 1]]}, "__e": [["C'est sa femme que tu suis - elle t'excite", "I don't follow. It's his wife you're after. You've got the hots for her, haven't you?", 1]]}, "point": {"__C": 1, "quel": {"__C": 1, "à": {"__C": 1, "__e": [["Je vois à quel point elle t'excite.", "I can see you're aroused.", 1]]}, "__e": [["Je vois à quel point elle t'excite.", "I can see you're aroused.", 1]]}, "__e": [["Je vois à quel point elle t'excite.", "I can see you're aroused.", 1]]}, "plus": {"__C": 1, "__e": [["Plus elle t'excite, plus tu mâches avec entrain.", "The more she gets to you, the harder you chew.", 1]]}, "__e": [["Je vois à quel point elle t'excite.", "I can see you're aroused.", 1], ["Je vois pourquoi elle t'excite à ce point.", "I can see why she had you all hot and bothered.", 1], ["C'est sa femme que tu suis - elle t'excite", "I don't follow. It's his wife you're after. You've got the hots for her, haven't you?", 1]]}, "je": {"__C": 43, "que": {"__C": 8, "voir": {"__C": 1, "de": {"__C": 1, "__e": [["Content de voir que je t'excite toujours Claire.", "- Glad to see I still excite you Claire.", 1]]}, "__e": [["Content de voir que je t'excite toujours Claire.", "- Glad to see I still excite you Claire.", 1]]}, "est-ce": {"__C": 2, "__e": [["Est-ce que je t'excite, baby ?", "Do I make you horny, baby?", 1], ["Est-ce que je t'excite?", "Am I turning you on?", 1]]}, "__e": [["Tu veux pas que je t'excite ?", "You don't want me to turn you on?", 1], ["Content de voir que je t'excite toujours Claire.", "- Glad to see I still excite you Claire.", 1], ["Moi, je crois que je t'excite tellement que tu me vois partout.", "I think I turn you on so much that you see me everywhere.", 1]]}, "pourquoi": {"__C": 2, "__e": [["Pourquoi? Je t'excite?", "- Why, am I getting you hot?", 1]]}, "et": {"__C": 2, "m'excites": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu m'excites, et je t'excite, et ton médecin a dit que tu ne devrais pas t'exciter avant la fin du procès.", "You're getting me aroused, and I'm getting you aroused, and your doctor said that you should not get aroused till after the trial.", 1]]}, "__e": [["Tu m'excites, et je t'excite, et ton médecin a dit que tu ne devrais pas t'exciter avant la fin du procès.", "You're getting me aroused, and I'm getting you aroused, and your doctor said that you should not get aroused till after the trial.", 1]]}, "__e": [["Et je t'excite ?", "I turn you on?", 1], ["Tu m'excites, et je t'excite, et ton médecin a dit que tu ne devrais pas t'exciter avant la fin du procès.", "You're getting me aroused, and I'm getting you aroused, and your doctor said that you should not get aroused till after the trial.", 1]]}, "__e": [["Je t'excite bien, hein ?\" Elle dit : \"T'es sur mes cheveux !\"", "I said, \"I'm really turning you on, huh? \" She goes, \"No, you're on my hair! Get off!\"", 1], ["Je me demande pourquoi, puisque je t'excite pas du tout.", "I understand you specialize in the treatment of homicidal maniacs.", 1], ["Moi, je crois que je t'excite tellement que tu me vois partout.", "I think I turn you on so much that you see me everywhere.", 1]]}, "ca": {"__C": 29, "si": {"__C": 1, "vas-y": {"__C": 1, "__e": [["-Vas-y, si ca t'excite !", "- Go ahead if it turns you on!", 1]]}, "__e": [["-Vas-y, si ca t'excite !", "- Go ahead if it turns you on!", 1]]}, "__e": [["Ca t'excite, de te taper une fille comme moi ?", "Is it exciting to screw a girl like me? - No.", 1], ["- Ca t'excite quand tu les trouves comme ça ?", "- Does it excite you to find them like that?", 1], ["- Ca t'excite d'être meilleur que les autres, hein ? .", "- You seem to like beating people.", 1]]}, "__e": [["Ne t'excite pas trop vite parce que tu n'as jamais été le père et tu ne le seras pas.", "Oh, no, don't go getting all excited because you haven't been the father and you're not going to be the father.", 1], ["Et même quand tu sors pour faire la folle, la chose qui t'excite le plus c'est de rentrer voir ton fils.", "And even when you go out and you get a little crazy, the thing you're gonna be most excited about is to get home and see your son.", 1], ["Ne t'excite pas tant !", "Don't get too excited.", 0]]}, "goering": {"__C": 279, "à": {"__C": 13, "cogné": {"__C": 1, "suis": {"__C": 1, "me": {"__C": 1, "__e": [["Si tu entends du grabuge, c'est que je me suis cogné à Goering.", "If you hear a blowout, you'll know I bumped into Göring.", 1]]}, "__e": [["Si tu entends du grabuge, c'est que je me suis cogné à Goering.", "If you hear a blowout, you'll know I bumped into Göring.", 1]]}, "__e": [["Si tu entends du grabuge, c'est que je me suis cogné à Goering.", "If you hear a blowout, you'll know I bumped into Göring.", 1]]}, "amitiés": {"__C": 2, "mes": {"__C": 2, "__e": [["Mes amitiés à Goering !", "My best to Goering!", 1]]}, "__e": [["Mes amitiés à Goering !", "My best to Goering!", 1]]}, "tribune": {"__C": 2, "véritable": {"__C": 2, "une": {"__C": 2, "__e": [["Vous avez donné une véritable tribune à Goering.", "You gave Goring an open forum during direct examination.", 1]]}, "__e": [["Vous avez donné une véritable tribune à Goering.", "You gave Goring an open forum during direct examination.", 1]]}, "__e": [["Vous avez donné une véritable tribune à Goering.", "You gave Goring an open forum during direct examination.", 1]]}, "__e": [["Hitler comprit alors qu'il était supérieur dans toutes les armes, à l'exception de celle du courage, et il ordonna à Goering de \" briser ce courage, écraser ce peuple, écraser l'esprit même de la vie démocratique \".", "Hitler knew he was now superior in every weapon, expect the weapon of spirit. So he told Göring, break that spirit, crush the people, crush the spirit of democratic life itself.", 1], ["Dois-je vous rappeler que je suis en poste ici grâce à Goering, qui, je ne vous l'apprends pas, est le fondateur de la Gestapo.", "Do I have to remind you that Goering got me this job, who, you probably know, founded the Gestapo.", 1], ["\"Il faut tout de suite le dire à Goering, dit Hitler.", "It's just the two of us, you and me.\"", 1]]}, "de": {"__C": 34, "m'occupe": {"__C": 2, "je": {"__C": 2, "__e": [["Je m'occupe de Goering.", "I'll take Goring. Should be fun.", 1]]}, "__e": [["Je m'occupe de Goering.", "I'll take Goring. Should be fun.", 1]]}, "capacité": {"__C": 2, "la": {"__C": 2, "__e": [["La capacité de Goering à dominer alors qu'il n'a aucun pouvoir.", "Goring's ability to dominate and intimidate without possessing a real shred of power.", 1]]}, "__e": [["La capacité de Goering à dominer alors qu'il n'a aucun pouvoir.", "Goring's ability to dominate and intimidate without possessing a real shred of power.", 1]]}, "photos": {"__C": 2, "les": {"__C": 2, "vu": {"__C": 2, "__e": [["Vous avez vu les photos de Goering habillé en garçonnet tyrolien d'opérette ?", "Did you ever see pictures of him at Hitler's mountain retreat dressed like a Tyrollean chorus boy out of some grotesque operetta?", 1]]}, "__e": [["Vous avez vu les photos de Goering habillé en garçonnet tyrolien d'opérette ?", "Did you ever see pictures of him at Hitler's mountain retreat dressed like a Tyrollean chorus boy out of some grotesque operetta?", 1]]}, "__e": [["Vous avez vu les photos de Goering habillé en garçonnet tyrolien d'opérette ?", "Did you ever see pictures of him at Hitler's mountain retreat dressed like a Tyrollean chorus boy out of some grotesque operetta?", 1]]}, "__e": [["- UN MESSAGE RADIO DE GOERING. - CE N'EST PAS TROP TÔT.", "- A radio message from Goering. \"I knew I was missing someone's news.", 1], ["Je me suis dit: \"Cet homme sera un des petits monstres de Goering.\"", "And I said, \"This man has got to be one of Mr. Göring's little monsters.\"", 1], ["Mais il n'y en a qu'un. Si c'est moi qui réalise ce film, cet unique Allemand sera bien un petit monstre de Goering, qui veut détruire le monde et exterminer tous les Juifs, et tout ce qui va avec.", "But I've only got one, and if I make this film, this one German is going to be one of Mr. Göring's little monsters who wants to destroy the world and kill all the Jews, and so on and so forth.", 1]]}, "et": {"__C": 10, "hitler": {"__C": 5, "après": {"__C": 1, "__e": [["après hitler et Goering ... von luber.", "When you speak of Hitler and Goering, it's so easy to add von Luber.", 1]]}, "__e": [["\"Hitler et Goering pensaient que la Luftwaffe suffirait à empêcher les Britanniques d'être évacués par la mer.", "\"Hitler and Goering thought the Luftwaffe would be enough to prevent the British from leaving by sea.", 1], ["Hitler et Goering se frottent les mains en voyant qu'ils ont acheté Herr Lindbergh avec une médaille nazie et un tissu de mensonges.", "Herr Hitler and Hermann Goering are slapping hands together and jumping around with delight, knowing they bought Herr Lindbergh with a cheap Nazi medal and a pack of lies. Flash:", 1], ["Hitler et Goering envoient des bombardiers tous les soirs pour détruire Londres et d'autres grandes villes anglaises pour les punir de leur résistance.", "Hitler and Goering send bombers each night to destroy London and other major English cities, punishing them for their resistance.", 1]]}, "séparée": {"__C": 1, "paix": {"__C": 1, "une": {"__C": 1, "__e": [["...une paix séparée. Et Goering affirme que son aviation..", "\"That was also the first time I ever saw a man cry.\"", 1]]}, "__e": [["...une paix séparée. Et Goering affirme que son aviation..", "\"That was also the first time I ever saw a man cry.\"", 1]]}, "__e": [["...une paix séparée. Et Goering affirme que son aviation..", "\"That was also the first time I ever saw a man cry.\"", 1]]}, "himmler": {"__C": 1, "hitler": {"__C": 1, "guerre": {"__C": 1, "__e": [["À la fin de la guerre, Hitler, Himmler et Goering ont tous échappé à la justice en se donnant la mort.", "At the end of the war, Hitler, Himmler and Goering all escaped justice by taking their own lives.", 1]]}, "__e": [["À la fin de la guerre, Hitler, Himmler et Goering ont tous échappé à la justice en se donnant la mort.", "At the end of the war, Hitler, Himmler and Goering all escaped justice by taking their own lives.", 1]]}, "__e": [["À la fin de la guerre, Hitler, Himmler et Goering ont tous échappé à la justice en se donnant la mort.", "At the end of the war, Hitler, Himmler and Goering all escaped justice by taking their own lives.", 1]]}, "__e": [["Hitler et Goering se frottent les mains en voyant qu'ils ont acheté Herr Lindbergh avec une médaille nazie et un tissu de mensonges.", "Herr Hitler and Hermann Goering are slapping hands together and jumping around with delight, knowing they bought Herr Lindbergh with a cheap Nazi medal and a pack of lies. Flash:", 1], ["Hitler et Goering envoient des bombardiers tous les soirs pour détruire Londres et d'autres grandes villes anglaises pour les punir de leur résistance.", "Hitler and Goering send bombers each night to destroy London and other major English cities, punishing them for their resistance.", 1], ["À la fin de la guerre, Hitler, Himmler et Goering ont tous échappé à la justice en se donnant la mort.", "At the end of the war, Hitler, Himmler and Goering all escaped justice by taking their own lives.", 1]]}, "hermann": {"__C": 37, "reich": {"__C": 2, "du": {"__C": 2, "maréchal": {"__C": 2, "__e": [["\"alors, moi, Maréchal du Reich Hermann Goering,", "\"Then, I, Reich Marshall Hermann Goering...", 1], ["Voici le télégramme du Maréchal du Reich Hermann Goering au Ministre des affaires étrangères Von Ribbentrop.", "This is the telegram from Reich Marshall Hermann Goering... to Foreign Minister von Ribbentrop.", 1]]}, "__e": [["\"alors, moi, Maréchal du Reich Hermann Goering,", "\"Then, I, Reich Marshall Hermann Goering...", 1], ["Voici le télégramme du Maréchal du Reich Hermann Goering au Ministre des affaires étrangères Von Ribbentrop.", "This is the telegram from Reich Marshall Hermann Goering... to Foreign Minister von Ribbentrop.", 1]]}, "__e": [["\"alors, moi, Maréchal du Reich Hermann Goering,", "\"Then, I, Reich Marshall Hermann Goering...", 1], ["Voici le télégramme du Maréchal du Reich Hermann Goering au Ministre des affaires étrangères Von Ribbentrop.", "This is the telegram from Reich Marshall Hermann Goering... to Foreign Minister von Ribbentrop.", 1]]}, "accusé": {"__C": 4, "__e": [["Accusé Hermann Goering.", "Defendant Hermann Goring.", 1]]}, "de": {"__C": 3, "l'épouse": {"__C": 1, "goering": {"__C": 1, "__e": [["Ou que le collier de votre tante, celui qu'elle porte dans le portrait de Klimt, est allé orner le cou d'Emmy Goering, l'épouse de Hermann Goering ?", "Or that your aunt's necklace, the same one she wears in the Klimt portrait, came to adorn the neck of Emmy Goering, Hermann Goering's wife?", 1]]}, "__e": [["Ou que le collier de votre tante, celui qu'elle porte dans le portrait de Klimt, est allé orner le cou d'Emmy Goering, l'épouse de Hermann Goering ?", "Or that your aunt's necklace, the same one she wears in the Klimt portrait, came to adorn the neck of Emmy Goering, Hermann Goering's wife?", 1]]}, "et": {"__C": 1, "himmler": {"__C": 1, "__e": [["Selon le protocole, le Führer doit y assister en compagnie de Heinrich Himmler, et de Hermann Goering.", "According to the schedule, the Führer was going to attend, accompanied by Heinrich Himmler and Hermann Goering.", 1]]}, "__e": [["Selon le protocole, le Führer doit y assister en compagnie de Heinrich Himmler, et de Hermann Goering.", "According to the schedule, the Führer was going to attend, accompanied by Heinrich Himmler and Hermann Goering.", 1]]}, "__e": [["Ou que le collier de votre tante, celui qu'elle porte dans le portrait de Klimt, est allé orner le cou d'Emmy Goering, l'épouse de Hermann Goering ?", "Or that your aunt's necklace, the same one she wears in the Klimt portrait, came to adorn the neck of Emmy Goering, Hermann Goering's wife?", 1], ["Selon le protocole, le Führer doit y assister en compagnie de Heinrich Himmler, et de Hermann Goering.", "According to the schedule, the Führer was going to attend, accompanied by Heinrich Himmler and Hermann Goering.", 1], ["Sauf quand quelqu'un a aperçu le fantôme de Hermann Goering à Londres.", "Unless, of course, you count the time someone spotted the ghost of Reichsmarschall Hermann Göring up on Tulse Hill.", 1]]}, "__e": [["Et je veux récupérer la division Hermann Goering!", "And I want the Hermann Goering division back.", 1], ["Sauf quand quelqu'un a aperçu le fantôme de Hermann Goering à Londres.", "Unless, of course, you count the time someone spotted the ghost of Reichsmarschall Hermann Göring up on Tulse Hill.", 1], ["J'ai parlé au studio, et j'ai demandé que... soit vous jouez Hermann Goering sans accent, soit je démissionne.", "I spoke with the studio and i demanded that err... either you play the role of Hermann Goering without an accent or I'd quit the picture.", 1]]}, "maréchal": {"__C": 6, "le": {"__C": 4, "avec": {"__C": 1, "__e": [["\"avec le maréchal Goering.. ...à ses côtés.", "Hitler no longer needed the excuse of reuniting German-speaking people.", 1]]}, "défense": {"__C": 1, "la": {"__C": 1}}, "__e": [["\"avec le maréchal Goering.. ...à ses côtés.", "Hitler no longer needed the excuse of reuniting German-speaking people.", 1], ["Le maréchal Goering sera certainement intéressé par mon rapport.", "Reichsmarschall Goering will certainly be interested... in my report.", 1], ["Le maréchal Goering, le 2e personnage du Reich, ...arrive en Ukraine. il dit : ...\"Pas de bouche inutile à nourrir.", "So they order long, common graves to be dug and make their victims lay down on top of the last group of dead bodies", 1]]}, "au": {"__C": 1, "demandons": {"__C": 1, "__e": [["- DEMANDONS AU MARÉCHAL GOERING.", "- Let's talk to Marshal Goering.", 1]]}, "__e": [["- DEMANDONS AU MARÉCHAL GOERING.", "- Let's talk to Marshal Goering.", 1]]}, "du": {"__C": 1, "privée": {"__C": 1, "résidence": {"__C": 1, "__e": [["C'est alors qu'on l'emporta à Karinhall, la résidence privée du maréchal Goering afin que seuls ses yeux puissent s'en délecter.", "\"Haystacks, Dusk\" was carted off to Carinhall, the private residence of Air Marshal Hermann Garing, for the delectation of his eyes only.", 1]]}, "__e": [["C'est alors qu'on l'emporta à Karinhall, la résidence privée du maréchal Goering afin que seuls ses yeux puissent s'en délecter.", "\"Haystacks, Dusk\" was carted off to Carinhall, the private residence of Air Marshal Hermann Garing, for the delectation of his eyes only.", 1]]}, "__e": [["De superbes portraits du maréchal Goering en uniforme.", "Beautiful portraits of Marshal Göring in his uniforms.", 1], ["Je suis l'épouse du maréchal Goering.", "I am the wife of Reichsmarschall Goring.", 1], ["Je suis l'épouse du maréchal Goering. Et voici sa fille.", "I am the wife of Reichsmarschall Göring.", 1]]}, "__e": [["Le maréchal Goering sera certainement intéressé par mon rapport.", "Reichsmarschall Goering will certainly be interested... in my report.", 1], ["Je suis l'épouse du maréchal Goering. Et voici sa fille.", "I am the wife of Reichsmarschall Göring.", 1], ["Le maréchal Goering, le 2e personnage du Reich, ...arrive en Ukraine. il dit : ...\"Pas de bouche inutile à nourrir.", "So they order long, common graves to be dug and make their victims lay down on top of the last group of dead bodies", 1]]}, "que": {"__C": 12, "d'avis": {"__C": 2, "est": {"__C": 2, "monde": {"__C": 2, "__e": [["Tout le monde est d'avis que Goering a pris l'ascendant sur la Cour.", "As the week ends, there's a consensus among all present that Hermann Goring now appears to be in control of the court.", 1]]}, "__e": [["Tout le monde est d'avis que Goering a pris l'ascendant sur la Cour.", "As the week ends, there's a consensus among all present that Hermann Goring now appears to be in control of the court.", 1]]}, "__e": [["Tout le monde est d'avis que Goering a pris l'ascendant sur la Cour.", "As the week ends, there's a consensus among all present that Hermann Goring now appears to be in control of the court.", 1]]}, "été": {"__C": 2, "aurait": {"__C": 2, "clou": {"__C": 2, "__e": [["Le clou aurait été que Goering se déguise en père Noël !", "You know what would've been a great touch? Hermann Goring showing up in a Santa outfit.", 1]]}, "__e": [["Le clou aurait été que Goering se déguise en père Noël !", "You know what would've been a great touch? Hermann Goring showing up in a Santa outfit.", 1]]}, "__e": [["Le clou aurait été que Goering se déguise en père Noël !", "You know what would've been a great touch? Hermann Goring showing up in a Santa outfit.", 1]]}, "dit": {"__C": 1, "on": {"__C": 1, "__e": [["On dit que Goering s'assoyait dessus.", "They say Goering used to sit in it.", 1]]}, "__e": [["On dit que Goering s'assoyait dessus.", "They say Goering used to sit in it.", 1]]}, "__e": [["Je crois que Goering veut le pouvoir.", "I think Göring wants to seize the power.", 1], ["Seulement après que Goering l'a volé afin d'en faire une robe.", "Yes, only after Hermann Goering stole it so he could turn it into a dress.", 1], ["Moi qui croyais que Goering était le seul à manger à sa faim ici.", "And I thought Goring was the only man in Germany who had enough to eat.", 1]]}, "__e": [["Il y a deux jours, la division Goering était là... la mer aurait été en feu.", "Two days ago when the Goering division was here I'd have burnt them.", 1], ["Goering y est venu plus de 20 fois et a pris ce qu'il a voulu.", "Goering came more than 20 times, you know, took whatever he wanted.", 1], ["Mais il n'y en a qu'un. Si c'est moi qui réalise ce film, cet unique Allemand sera bien un petit monstre de Goering, qui veut détruire le monde et exterminer tous les Juifs, et tout ce qui va avec.", "But I've only got one, and if I make this film, this one German is going to be one of Mr. Göring's little monsters who wants to destroy the world and kill all the Jews, and so on and so forth.", 1]]}, "kazumi": {"__C": 117, "avec": {"__C": 3, "relation": {"__C": 1, "une": {"__C": 1, "a": {"__C": 1, "__e": [["Mlle. Shirai a une relation avec Kazumi Tanaka.", "Ms. Shirai is having a relationship with Kazumi Tanaka.", 1]]}, "__e": [["Mlle. Shirai a une relation avec Kazumi Tanaka.", "Ms. Shirai is having a relationship with Kazumi Tanaka.", 1]]}, "__e": [["Mlle. Shirai a une relation avec Kazumi Tanaka.", "Ms. Shirai is having a relationship with Kazumi Tanaka.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "non": {"__C": 1, "__e": [["Mais non, je suis avec Kazumi.", "No, I'm with Kazumi.", 1]]}, "__e": [["Mais non, je suis avec Kazumi.", "No, I'm with Kazumi.", 1]]}, "__e": [["Mais non, je suis avec Kazumi.", "No, I'm with Kazumi.", 1]]}, "bien": {"__C": 1, "j'aimerais": {"__C": 1, "__e": [["J'aimerais bien avec Kazumi Furune de la classe B.", "I'd go for Kazumi Furune from Class B", 1]]}, "__e": [["J'aimerais bien avec Kazumi Furune de la classe B.", "I'd go for Kazumi Furune from Class B", 1]]}, "__e": [["Mlle. Shirai a une relation avec Kazumi Tanaka.", "Ms. Shirai is having a relationship with Kazumi Tanaka.", 1], ["J'aimerais bien avec Kazumi Furune de la classe B.", "I'd go for Kazumi Furune from Class B", 1], ["Mais non, je suis avec Kazumi.", "No, I'm with Kazumi.", 1]]}, "et": {"__C": 4, "yukari": {"__C": 1, "maillots": {"__C": 1, "de": {"__C": 1, "__e": [["Mesdames et messieurs, le défilé de maillots Yukari et Kazumi.", "Without further ado, I present you with the \"Yukari and Kazumi swimsuit fashion show\"!", 1]]}, "__e": [["Mesdames et messieurs, le défilé de maillots Yukari et Kazumi.", "Without further ado, I present you with the \"Yukari and Kazumi swimsuit fashion show\"!", 1]]}, "__e": [["Mesdames et messieurs, le défilé de maillots Yukari et Kazumi.", "Without further ado, I present you with the \"Yukari and Kazumi swimsuit fashion show\"!", 1]]}, "shana": {"__C": 1, "__e": [["Shana et Kazumi sont toutes les deux dans la tourmente.", "Shana continues to be confused. Kazumi tries to deal with her feelings.", 1]]}, "garçons": {"__C": 1, "deux": {"__C": 1, "les": {"__C": 1, "__e": [["Les deux garçons. Et Kazumi Yoshida.", "By those two, and Kazumi Yoshida.", 1]]}, "__e": [["Les deux garçons. Et Kazumi Yoshida.", "By those two, and Kazumi Yoshida.", 1]]}, "__e": [["Les deux garçons. Et Kazumi Yoshida.", "By those two, and Kazumi Yoshida.", 1]]}, "__e": [["Les deux garçons. Et Kazumi Yoshida.", "By those two, and Kazumi Yoshida.", 1], ["Mesdames et messieurs, le défilé de maillots Yukari et Kazumi.", "Without further ado, I present you with the \"Yukari and Kazumi swimsuit fashion show\"!", 1], ["Shana et Kazumi sont toutes les deux dans la tourmente.", "Shana continues to be confused. Kazumi tries to deal with her feelings.", 1]]}, "est": {"__C": 3, "où": {"__C": 3, "__e": [["Où est Kazumi ?", "Where's Kazumi?", 1]]}, "__e": [["Où est Kazumi ?", "Where's Kazumi?", 1]]}, "15": {"__C": 3, "fille": {"__C": 3, "__e": [["fille #15 Kazumi morte - 40 a y aller", "Girls #15 Kazumi Dead - 40 To Go", 1]]}, "__e": [["fille #15 Kazumi morte - 40 a y aller", "Girls #15 Kazumi Dead - 40 To Go", 1]]}, "takeda": {"__C": 9, "seiji": {"__C": 9, "uchida": {"__C": 9, "kenji": {"__C": 9, "__e": [["Kenji Uchida Seiji Takeda - Kazumi Kawashiro", "No matter where the battle may take me Tatakai wa yukue shirazu", 1], ["Planning : Kenji Uchida Seiji Takeda - Kazumi Kawashiro", "The dream that I dreamed Yumemiteta yume", 1], ["Kenji Uchida Seiji Takeda - Kazumi Kawashiro Histoire originale :", "Kaete shimae sou na shunkan wa {\\cH00FF00}To change myself and even the world", 1]]}, "__e": [["Kenji Uchida Seiji Takeda - Kazumi Kawashiro", "No matter where the battle may take me Tatakai wa yukue shirazu", 1], ["Planning : Kenji Uchida Seiji Takeda - Kazumi Kawashiro", "The dream that I dreamed Yumemiteta yume", 1], ["Kenji Uchida Seiji Takeda - Kazumi Kawashiro Histoire originale :", "Kaete shimae sou na shunkan wa {\\cH00FF00}To change myself and even the world", 1]]}, "__e": [["Kenji Uchida Seiji Takeda - Kazumi Kawashiro", "No matter where the battle may take me Tatakai wa yukue shirazu", 1], ["Planning : Kenji Uchida Seiji Takeda - Kazumi Kawashiro", "The dream that I dreamed Yumemiteta yume", 1], ["Kenji Uchida Seiji Takeda - Kazumi Kawashiro Histoire originale :", "Kaete shimae sou na shunkan wa {\\cH00FF00}To change myself and even the world", 1]]}, "__e": [["Kenji Uchida Seiji Takeda - Kazumi Kawashiro", "No matter where the battle may take me Tatakai wa yukue shirazu", 1], ["Planning : Kenji Uchida Seiji Takeda - Kazumi Kawashiro", "The dream that I dreamed Yumemiteta yume", 1], ["Kenji Uchida Seiji Takeda - Kazumi Kawashiro Histoire originale :", "Kaete shimae sou na shunkan wa {\\cH00FF00}To change myself and even the world", 1]]}, "uchida": {"__C": 11, "kenji": {"__C": 11, "takeda": {"__C": 11, "seiji": {"__C": 11, "__e": [["Seiji Takeda Kenji Uchida - Kazumi Kawashiro", "Sekai no owari de {\\cH00FF00}At the end of the world", 1], ["Planning : Seiji Takeda Kenji Uchida - Kazumi Kawashiro", "I long for you hoshi ni naru yo kimi mamoru {\\cH00FF00}I'll become a star and protect you tatakai wa yukue shirazu {\\cH00FF00}No matter where the battle may take me ashita to kinou no kousaten de {\\cH00FF00}At the intersection of tomorrow and yesterday", 1], ["Seiji Takeda Kenji Uchida - Kazumi Kawashiro Histoire originale :", "I long for you hoshi ni naru yo kimi mamoru {\\cH00FF00}I'll become a star and protect you tatakai wa yukue shirazu {\\cH00FF00}No matter where the battle may take me ashita to kinou no kousaten de {\\cH00FF00}At the intersection of tomorrow and yesterday", 1]]}, "__e": [["Seiji Takeda Kenji Uchida - Kazumi Kawashiro", "Sekai no owari de {\\cH00FF00}At the end of the world", 1], ["Planning : Seiji Takeda Kenji Uchida - Kazumi Kawashiro", "I long for you hoshi ni naru yo kimi mamoru {\\cH00FF00}I'll become a star and protect you tatakai wa yukue shirazu {\\cH00FF00}No matter where the battle may take me ashita to kinou no kousaten de {\\cH00FF00}At the intersection of tomorrow and yesterday", 1], ["Seiji Takeda Kenji Uchida - Kazumi Kawashiro Histoire originale :", "I long for you hoshi ni naru yo kimi mamoru {\\cH00FF00}I'll become a star and protect you tatakai wa yukue shirazu {\\cH00FF00}No matter where the battle may take me ashita to kinou no kousaten de {\\cH00FF00}At the intersection of tomorrow and yesterday", 1]]}, "__e": [["Seiji Takeda Kenji Uchida - Kazumi Kawashiro", "Sekai no owari de {\\cH00FF00}At the end of the world", 1], ["Planning : Seiji Takeda Kenji Uchida - Kazumi Kawashiro", "I long for you hoshi ni naru yo kimi mamoru {\\cH00FF00}I'll become a star and protect you tatakai wa yukue shirazu {\\cH00FF00}No matter where the battle may take me ashita to kinou no kousaten de {\\cH00FF00}At the intersection of tomorrow and yesterday", 1], ["Seiji Takeda Kenji Uchida - Kazumi Kawashiro Histoire originale :", "I long for you hoshi ni naru yo kimi mamoru {\\cH00FF00}I'll become a star and protect you tatakai wa yukue shirazu {\\cH00FF00}No matter where the battle may take me ashita to kinou no kousaten de {\\cH00FF00}At the intersection of tomorrow and yesterday", 1]]}, "__e": [["Seiji Takeda Kenji Uchida - Kazumi Kawashiro", "Sekai no owari de {\\cH00FF00}At the end of the world", 1], ["Planning : Seiji Takeda Kenji Uchida - Kazumi Kawashiro", "I long for you hoshi ni naru yo kimi mamoru {\\cH00FF00}I'll become a star and protect you tatakai wa yukue shirazu {\\cH00FF00}No matter where the battle may take me ashita to kinou no kousaten de {\\cH00FF00}At the intersection of tomorrow and yesterday", 1], ["Seiji Takeda Kenji Uchida - Kazumi Kawashiro Histoire originale :", "I long for you hoshi ni naru yo kimi mamoru {\\cH00FF00}I'll become a star and protect you tatakai wa yukue shirazu {\\cH00FF00}No matter where the battle may take me ashita to kinou no kousaten de {\\cH00FF00}At the intersection of tomorrow and yesterday", 1]]}, "__e": [["C'est ce genre de poupée qu'il faut, Kazumi.", "This is the kind of doll you need, Kazumi.", 1], ["fille #15 Kazumi morte - 40 a y aller", "Girls #15 Kazumi Dead - 40 To Go", 1], ["Elle a une relation avec une fille de la classe, Kazumi Tanaka.", "She's having a relationship with our classmate, Kazumi Tanaka.", 1]]}, "jenga": {"__C": 160, "au": {"__C": 26, "joué": {"__C": 3, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a joué au Jenga chez les Walsh l'autre soir et...", "We were playing Jenga over at the Walsh's the other night and...", 1]]}, "__e": [["On a joué au Jenga chez les Walsh l'autre soir et...", "We were playing Jenga over at the Walsh's the other night and...", 1]]}, "déjà": {"__C": 2, "as-tu": {"__C": 1, "__e": [["Hm, as-tu déjà joué au Jenga ?", "Uh, have you ever played Jenga, you know, where...", 1]]}, "avez": {"__C": 1, "__e": [["Vous avez déjà joué au Jenga seul ?", "You ever played Jenga by yourself?", 1]]}, "__e": [["Hm, as-tu déjà joué au Jenga ?", "Uh, have you ever played Jenga, you know, where...", 1], ["Vous avez déjà joué au Jenga seul ?", "You ever played Jenga by yourself?", 1]]}, "__e": [["Hm, as-tu déjà joué au Jenga ?", "Uh, have you ever played Jenga, you know, where...", 1], ["Vous avez déjà joué au Jenga seul ?", "You ever played Jenga by yourself?", 1], ["On a joué au Jenga chez les Walsh l'autre soir et...", "We were playing Jenga over at the Walsh's the other night and...", 1]]}, "jouer": {"__C": 9, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu veux jouer au Jenga?", "Want to play Jenga?", 1]]}, "__e": [["Tu veux jouer au Jenga?", "Want to play Jenga?", 1]]}, "de": {"__C": 2, "arrête": {"__C": 1, "__e": [["Mickey, arrête de jouer au Jenga.", "Mickey, stop playing chip Jenga.", 1]]}, "envie": {"__C": 1, "__e": [["J'ai envie de jouer au Jenga.", "I want to play Jenga.", 1]]}, "__e": [["Mickey, arrête de jouer au Jenga.", "Mickey, stop playing chip Jenga.", 1], ["J'ai envie de jouer au Jenga.", "I want to play Jenga.", 1]]}, "__e": [["Tu veux venir jouer au Jenga chez moi ?", "Do you want to play jenga at my place?", 1], ["J'ai vu les enfants jouer au Jenga alors j'essaie avec les sandwichs.", "I saw the kids playing Jenga so I thought I'd try it with lunch meats.", 1], ["- J'ignore ce que ça signifie, mais, comme mon père est là, on devrait juste jouer au Jenga.", "I don't even know what that means, but since my dad is sleeping, right there, maybe we should just play Jenga.", 1]]}, "joue": {"__C": 3, "on": {"__C": 2, "s'installe": {"__C": 1, "__e": [["C'est pourquoi, on doit rester là, on s'installe, on joue au Jenga, on peut faire une banderole.", "It's a family flaw, fleeing, which is why I say we stick it out, set up camp, play some Jenga, maybe make a sign.", 1]]}, "__e": [["On joue au Jenga ?", "Jenga, anyone?", 1], ["C'est pourquoi, on doit rester là, on s'installe, on joue au Jenga, on peut faire une banderole.", "It's a family flaw, fleeing, which is why I say we stick it out, set up camp, play some Jenga, maybe make a sign.", 1]]}, "qu'on": {"__C": 1, "ça": {"__C": 1, "__e": [["C'est comme ça qu'on joue au Jenga, minable !", "And that's how you Jenga, punk.", 1]]}, "__e": [["C'est comme ça qu'on joue au Jenga, minable !", "And that's how you Jenga, punk.", 1]]}, "__e": [["On joue au Jenga ?", "Jenga, anyone?", 1], ["C'est comme ça qu'on joue au Jenga, minable !", "And that's how you Jenga, punk.", 1], ["C'est pourquoi, on doit rester là, on s'installe, on joue au Jenga, on peut faire une banderole.", "It's a family flaw, fleeing, which is why I say we stick it out, set up camp, play some Jenga, maybe make a sign.", 1]]}, "__e": [["J'ai vu les enfants jouer au Jenga alors j'essaie avec les sandwichs.", "I saw the kids playing Jenga so I thought I'd try it with lunch meats.", 1], ["- J'ignore ce que ça signifie, mais, comme mon père est là, on devrait juste jouer au Jenga.", "I don't even know what that means, but since my dad is sleeping, right there, maybe we should just play Jenga.", 1], ["Tu préfères être avec quelqu'un de stable ou quelqu'un qui, quand on joue entre amis, grave \"crève, salope !\" sur la table de la cuisine parce que tu trouves qu'il est nul au Jenga ?", "Would you rather be with someone emotionally stable or someone who, at game night, carves \"Die, bitch!\" On the kitchen table because you think he sucks at Jenga?", 1]]}, "de": {"__C": 26, "tour": {"__C": 5, "une": {"__C": 2, "construire": {"__C": 2, "__e": [["Faire n'importe quoi avec les ingrédients c'est comme de construire une tour de Jenga les yeux fermés.", "Start swapping ingredients and it's like fucking with a Jenga tower of tastes.", 1]]}, "__e": [["Faire n'importe quoi avec les ingrédients c'est comme de construire une tour de Jenga les yeux fermés.", "Start swapping ingredients and it's like fucking with a Jenga tower of tastes.", 1]]}, "d'une": {"__C": 2, "pièces": {"__C": 1, "__e": [["C'est comme enlever des pièces d'une tour de Jenga.", "It's like you're ripping the side block out of my mental Jenga.", 1]]}, "structurelle": {"__C": 1, "__e": [["En les élevant jusqu'à ce qu'ils aient l'intégrité structurelle d'une tour de Jenga et ensuite quand ils s'effondrent, leur tirer dans la tête.", "By breeding them until they have structural integrity of a Jenga tower and then when they collapse, shooting them in the head.", 1]]}, "__e": [["En les élevant jusqu'à ce qu'ils aient l'intégrité structurelle d'une tour de Jenga et ensuite quand ils s'effondrent, leur tirer dans la tête.", "By breeding them until they have structural integrity of a Jenga tower and then when they collapse, shooting them in the head.", 1], ["C'est comme enlever des pièces d'une tour de Jenga.", "It's like you're ripping the side block out of my mental Jenga.", 1]]}, "__e": [["C'est comme une grande tour de Jenga.", "It's one big Jenga tower.", 1], ["C'est comme enlever des pièces d'une tour de Jenga.", "It's like you're ripping the side block out of my mental Jenga.", 1], ["Faire n'importe quoi avec les ingrédients c'est comme de construire une tour de Jenga les yeux fermés.", "Start swapping ingredients and it's like fucking with a Jenga tower of tastes.", 1]]}, "partie": {"__C": 6, "une": {"__C": 3, "faire": {"__C": 1, "__e": [["Donc je pensais   qu'après les cours on pourrait aller faire une partie de jenga.", "So I was thinking maybe after school we could go play a little bit of Jenga.", 1]]}, "dirait": {"__C": 1, "__e": [["On dirait une partie de Jenga qui a dérapée.", "It's like a game of jenga that's got out of hand.", 1]]}, "__e": [["On dirait une partie de Jenga qui a dérapée.", "It's like a game of jenga that's got out of hand.", 1], ["Il a dit qu'ils faisaient une partie de Jenga.", "Oh... And he said that they were playing Jenga.", 1], ["Donc je pensais   qu'après les cours on pourrait aller faire une partie de jenga.", "So I was thinking maybe after school we could go play a little bit of Jenga.", 1]]}, "pire": {"__C": 1, "la": {"__C": 1, "__e": [["La pire partie de Jenga jamais jouée.", "The worst game of Jenga ever.", 1]]}, "__e": [["La pire partie de Jenga jamais jouée.", "The worst game of Jenga ever.", 1]]}, "__e": [["Il a dit qu'ils faisaient une partie de Jenga.", "Oh... And he said that they were playing Jenga.", 1], ["La partie de Jenga en pleine nuit, le sang sur mes souvenirs conjugaux et l'historique des recherches de Max, ça m'a alerté.", "The nocturnal Jenga game, my blood-spattered marital souvenirs, and Max's curious search history piqued my interest.", 1], ["Donc je pensais   qu'après les cours on pourrait aller faire une partie de jenga.", "So I was thinking maybe after school we could go play a little bit of Jenga.", 1]]}, "jeu": {"__C": 4, "d'un": {"__C": 1, "milieu": {"__C": 1, "__e": [["Nous sommes juste en au milieu d'un jeu de Jenga.", "We're just in the middle of a bad-ass game of Jenga.", 1]]}, "__e": [["Nous sommes juste en au milieu d'un jeu de Jenga.", "We're just in the middle of a bad-ass game of Jenga.", 1]]}, "un": {"__C": 2, "comme": {"__C": 1, "__e": [["C'est comme un jeu de Jenga qui...", "It's like a wall of Jenga that just...", 1]]}, "__e": [["Un jeu de Jenga pour un milliardaire ?", "A game of Jenga for a billionaire?", 1], ["C'est comme un jeu de Jenga qui...", "It's like a wall of Jenga that just...", 1]]}, "__e": [["C'est comme un jeu de Jenga qui...", "It's like a wall of Jenga that just...", 1], ["(Gémissements de cheminée) j'ai juste un petit jeu de Jenga.", "(Chimney groans) I'm just having a little game of Jenga.", 1], ["Nous sommes juste en au milieu d'un jeu de Jenga.", "We're just in the middle of a bad-ass game of Jenga.", 1]]}, "__e": [["Nous sommes juste en au milieu d'un jeu de Jenga.", "We're just in the middle of a bad-ass game of Jenga.", 1], ["Donc je pensais   qu'après les cours on pourrait aller faire une partie de jenga.", "So I was thinking maybe after school we could go play a little bit of Jenga.", 1], ["Faire n'importe quoi avec les ingrédients c'est comme de construire une tour de Jenga les yeux fermés.", "Start swapping ingredients and it's like fucking with a Jenga tower of tastes.", 1]]}, "du": {"__C": 5, "morceau": {"__C": 1, "mauvais": {"__C": 1, "le": {"__C": 1, "__e": [["Tu as retiré le mauvais morceau du Jenga, petite fille.", "Pulled the wrong piece out.", 1]]}, "__e": [["Tu as retiré le mauvais morceau du Jenga, petite fille.", "Pulled the wrong piece out.", 1]]}, "__e": [["Tu as retiré le mauvais morceau du Jenga, petite fille.", "Pulled the wrong piece out.", 1]]}, "idée": {"__C": 1, "ton": {"__C": 1, "entendu": {"__C": 1, "__e": [["Je dois dire, Leonard, la première fois que j'ai entendu ton idée du Jenga version Géante, j'étais sceptique.", "Well, I must say, Leonard, when I first heard your idea for Giant Jenga, I was skeptical.", 1]]}, "__e": [["Je dois dire, Leonard, la première fois que j'ai entendu ton idée du Jenga version Géante, j'étais sceptique.", "Well, I must say, Leonard, when I first heard your idea for Giant Jenga, I was skeptical.", 1]]}, "__e": [["Je dois dire, Leonard, la première fois que j'ai entendu ton idée du Jenga version Géante, j'étais sceptique.", "Well, I must say, Leonard, when I first heard your idea for Giant Jenga, I was skeptical.", 1]]}, "maître": {"__C": 1, "le": {"__C": 1, "__e": [["J-Money, le maître du Jenga, a encore gagné !", "J-Money, Jenga Master, wins again!", 1]]}, "__e": [["J-Money, le maître du Jenga, a encore gagné !", "J-Money, Jenga Master, wins again!", 1]]}, "__e": [["Il manque la plupart des pièces du Jenga et le Scrabble n'a que sept lettres, donc sauf si tu veux construire une petite structure avec le mot \"SHNERPF\", passons à autre chose.", "Eh, most of the Jenga pieces are missing and the Scrabble only has seven tiles, so unless you want to build an unimpressive structure with the word \"SHNERPF\" next to it, move on.", 1], ["Tu as retiré le mauvais morceau du Jenga, petite fille.", "Pulled the wrong piece out.", 1], ["Je dois dire, Leonard, la première fois que j'ai entendu ton idée du Jenga version Géante, j'étais sceptique.", "Well, I must say, Leonard, when I first heard your idea for Giant Jenga, I was skeptical.", 1]]}, "à": {"__C": 11, "jouer": {"__C": 4, "à": {"__C": 1, "t'apprendrai": {"__C": 1, "__e": [["Je t'apprendrai à jouer à Jenga.", "I'll teach you how to play Jenga.", 1]]}, "__e": [["Je t'apprendrai à jouer à Jenga.", "I'll teach you how to play Jenga.", 1]]}, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu veux jouer à \"Jenga\" pendant que je prépare le petit-déjeuner ?", "You want to play jenga while I make breakfast?", 1]]}, "__e": [["Tu veux jouer à \"Jenga\" pendant que je prépare le petit-déjeuner ?", "You want to play jenga while I make breakfast?", 1]]}, "__e": [["Vous voulez jouer à  Jenga?", "You want to play Jenga?", 1], ["Tu veux jouer à \"Jenga\" pendant que je prépare le petit-déjeuner ?", "You want to play jenga while I make breakfast?", 1], ["On ne peut toujours pas jouer à Jenga, à cause de toi.", "Yeah, we still can't play Jenga 'cause of you.", 1]]}, "oats": {"__C": 1, "captain": {"__C": 1, "battre": {"__C": 1, "__e": [["Je suis en train de battre Captain Oats à Jenga.", "I'm beating Captain Oats at Jenga.", 1]]}, "__e": [["Je suis en train de battre Captain Oats à Jenga.", "I'm beating Captain Oats at Jenga.", 1]]}, "__e": [["Je suis en train de battre Captain Oats à Jenga.", "I'm beating Captain Oats at Jenga.", 1]]}, "jouerai": {"__C": 1, "je": {"__C": 1, "qui": {"__C": 1, "__e": [["Avec qui je jouerai à Jenga ?", "Who will I play Jenga with?", 1]]}, "__e": [["Avec qui je jouerai à Jenga ?", "Who will I play Jenga with?", 1]]}, "__e": [["Avec qui je jouerai à Jenga ?", "Who will I play Jenga with?", 1]]}, "__e": [["Lisez, buvez, jouez à Jenga, je m'en fous. Cette entrevue ne se déroule pas sans moi.", "Read a book, get a coffee, play Jenga, I don't care, but this interview does not happen without me present.", 1], ["Tu veux jouer à \"Jenga\" pendant que je prépare le petit-déjeuner ?", "You want to play jenga while I make breakfast?", 1], ["On ne peut toujours pas jouer à Jenga, à cause de toi.", "Yeah, we still can't play Jenga 'cause of you.", 1]]}, "le": {"__C": 11, "jeu": {"__C": 1, "ce": {"__C": 1, "dans": {"__C": 1, "__e": [["Comme dans ce jeu, le Jenga.", "It's just like that game, Jenga.", 1]]}, "__e": [["Comme dans ce jeu, le Jenga.", "It's just like that game, Jenga.", 1]]}, "__e": [["Comme dans ce jeu, le Jenga.", "It's just like that game, Jenga.", 1]]}, "d'oublier": {"__C": 1, "chance": {"__C": 1, "la": {"__C": 1, "__e": [["Cap, tu m'offres la chance d'oublier le Jenga ?", "- What do you say? Want to give me a chance to make up for Jenga?", 1]]}, "__e": [["Cap, tu m'offres la chance d'oublier le Jenga ?", "- What do you say? Want to give me a chance to make up for Jenga?", 1]]}, "__e": [["Cap, tu m'offres la chance d'oublier le Jenga ?", "- What do you say? Want to give me a chance to make up for Jenga?", 1]]}, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous savez, le Jenga a été créé par un anglais dans les années 70.", "You know, this Jenga was created by English man in the early 1970s.", 1]]}, "__e": [["Vous savez, le Jenga a été créé par un anglais dans les années 70.", "You know, this Jenga was created by English man in the early 1970s.", 1]]}, "__e": [["La poésie, faire la cuisine, le jenga.", "Poetry, cooking, Jenga.", 1], ["Y a-t-il autre chose que le Jenga  (jeu) ici  ?", "There's literally nothing else here except this Jenga game.", 1], ["Vous savez, le Jenga a été créé par un anglais dans les années 70.", "You know, this Jenga was created by English man in the early 1970s.", 1]]}, "un": {"__C": 9, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a un Jenga, ou presque.", "We've got most of a Jenga set.", 1]]}, "__e": [["On a un Jenga, ou presque.", "We've got most of a Jenga set.", 1]]}, "genre": {"__C": 1, "truc": {"__C": 1, "un": {"__C": 1, "__e": [["Il devrait pas y avoir un plateau ou des pièces ou un truc genre un Jenga ?", "Shouldn't there be a board or some pieces or something to Jenga?", 1]]}, "__e": [["Il devrait pas y avoir un plateau ou des pièces ou un truc genre un Jenga ?", "Shouldn't there be a board or some pieces or something to Jenga?", 1]]}, "__e": [["Il devrait pas y avoir un plateau ou des pièces ou un truc genre un Jenga ?", "Shouldn't there be a board or some pieces or something to Jenga?", 1]]}, "pas": {"__C": 2, "c'est": {"__C": 2, "jeff": {"__C": 1, "__e": [["- Dommage. Um, it's not a Jenga tower, Jeff. C'est pas un Jenga, Jeff.", "Um, it's not a Jenga tower, Jeff.", 1]]}, "oui": {"__C": 1, "__e": [["[laughing] It's not a Jenga tower, Jeff. Oui, c'est pas un Jenga.", "[laughing] It's not a Jenga tower, Jeff.", 1]]}, "__e": [["[laughing] It's not a Jenga tower, Jeff. Oui, c'est pas un Jenga.", "[laughing] It's not a Jenga tower, Jeff.", 1], ["- Dommage. Um, it's not a Jenga tower, Jeff. C'est pas un Jenga, Jeff.", "Um, it's not a Jenga tower, Jeff.", 1]]}, "__e": [["[laughing] It's not a Jenga tower, Jeff. Oui, c'est pas un Jenga.", "[laughing] It's not a Jenga tower, Jeff.", 1], ["- Dommage. Um, it's not a Jenga tower, Jeff. C'est pas un Jenga, Jeff.", "Um, it's not a Jenga tower, Jeff.", 1]]}, "__e": [["Je pensais que c'était un Jenga.", "I thought it was Jenga.", 1], ["On a acheté un Jenga au marché aujourd'hui.", "We bought a Jenga at the market today.", 1], ["Il devrait pas y avoir un plateau ou des pièces ou un truc genre un Jenga ?", "Shouldn't there be a board or some pieces or something to Jenga?", 1]]}, "__e": [["- J'ignore ce que ça signifie, mais, comme mon père est là, on devrait juste jouer au Jenga.", "I don't even know what that means, but since my dad is sleeping, right there, maybe we should just play Jenga.", 1], ["Mais ce qu'on sait, c'est que c'est leur plus gros achat et on a parlé à une personne qui l'a décrit comme la pièce de la tour Jenga qui peut faire basculer tout l'empire.", "But what we do know is it's the biggest thing they've ever bought and we talked to one person who described it as kind of like the piece of the Jenga tower that can send the whole empire tumbling.", 1], ["Tu préfères être avec quelqu'un de stable ou quelqu'un qui, quand on joue entre amis, grave \"crève, salope !\" sur la table de la cuisine parce que tu trouves qu'il est nul au Jenga ?", "Would you rather be with someone emotionally stable or someone who, at game night, carves \"Die, bitch!\" On the kitchen table because you think he sucks at Jenga?", 1]]}}