{"mercenaires": {"__C": 1533, "de": {"__C": 214, "armée": {"__C": 27, "une": {"__C": 18, "avec": {"__C": 3, "__e": [["Quand il revint avec une armée de mercenaires, ces mêmes citoyens lui ouvrirent les portes de la ville et ne bronchèrent pas quand il exécuta les dirigeants.", "However, when he returned some years later with an army of mercenaries, those same citizens not only opened the gates for him, but stood by while he executed members of the legal government.", 1], ["Votre Majesté, Dan passe les montagnes par Bran, avec une armée de mercenaires.", "Your Highness, Dan is passing the mountains through Bran, with an army of mercenaries.", 1], ["Ils ne peuvent pas traverser les frontières avec une armée de mercenaires.", "They can't cross international borders with an army of mercenaries.", 1]]}, "formé": {"__C": 2, "__e": [["J'ai formé une armée de mercenaires, les Chevaliers rouges.", "I have mustered an army of mercenaries. The Red Knights.", 1], ["J'ai formé une armée de mercenaires.", "I have mustered an army of mercenaries.", 1]]}, "__e": [["Ils ne peuvent pas traverser les frontières avec une armée de mercenaires.", "They can't cross international borders with an army of mercenaries.", 1], ["Une armée de mercenaires? allons, s'il vous plaît...", "Is it true what he said?", 1], ["Marie a une armée de mercenaires non loin d'ici.", "And Mary has an army of mercenaries not far from here.", 1]]}, "d'une": {"__C": 3, "financement": {"__C": 1, "__e": [["Avec ça, il voulait filer en Amérique du Sud et, idéaliste en son genre, [détonation] participer au financement d'une armée de mercenaires pour liquider une fois pour toutes les Juifs, les Noirs, les Chinois et les Indiens.", "He wanted to go to South America, and, as the idealist he was, finance an army of killers to eliminate, once for all, all the Jews, Black people, Chinese and Indians.", 1]]}, "fantassin": {"__C": 1, "__e": [["L'homme que vous avez poursuivi, est Achmed Gambir. Fantassin d'une armée de mercenaires en Afrique du Nord.", "The man you confronted last night is Achmed Gambir a top foot soldier in a private army in North Africa.", 1]]}, "__e": [["L'homme que vous avez poursuivi, est Achmed Gambir. Fantassin d'une armée de mercenaires en Afrique du Nord.", "The man you confronted last night is Achmed Gambir a top foot soldier in a private army in North Africa.", 1], ["Volons à travers la brume et l'air impur. 00:02:40,250 -- 00:02:48,499 La guerre civile règne en Ecosse Le traitre MacDonwald, à la tête d'une armée de mercenaires, s'est rebellé contre le roi Duncan. Un petit nombre demeure fidèle à la couronne.", "Hover through the fog and filthy air.", 1], ["Avec ça, il voulait filer en Amérique du Sud et, idéaliste en son genre, [détonation] participer au financement d'une armée de mercenaires pour liquider une fois pour toutes les Juifs, les Noirs, les Chinois et les Indiens.", "He wanted to go to South America, and, as the idealist he was, finance an army of killers to eliminate, once for all, all the Jews, Black people, Chinese and Indians.", 1]]}, "__e": [["Marie a une armée de mercenaires non loin d'ici.", "And Mary has an army of mercenaries not far from here.", 1], ["On la connaît pour son armée de mercenaires femmes.", "She is best known for her private merc army of female soldiers.", 1], ["Pour payer votre armée de mercenaires. Au cas où vous auriez raison.", "To pay for your mercenary army, in case you're right.", 1]]}, "groupe": {"__C": 24, "un": {"__C": 16, "c'est": {"__C": 2, "__e": [["C'est un groupe de mercenaires indépendants.", "They are a group of freelance mercenaries.", 1], ["Et c'est un groupe de mercenaires.", "They're a mercenary group of people so they have more on their minds than fashion.", 1]]}, "sur": {"__C": 2, "__e": [["Je suis tombée sur un groupe de mercenaires appelé Rogue Out.", "It came up with a mercenary squad called Rogue Out.", 1], ["Lancelot enquêtait sur un groupe de mercenaires qui faisaient des expériences avec des armes biologiques.", "Lancelot was investigating a group of mercenaries... who were experimenting with biological weaponry.", 1]]}, "__e": [["- C'était un groupe de mercenaires.", "- The aliens were a mercenary group.", 1], ["Et c'est un groupe de mercenaires.", "They're a mercenary group of people so they have more on their minds than fashion.", 1], ["Zoe et moi avons identifié un groupe de mercenaires comme étant notre cellule terroriste.", "Zoe and I i.d.'d a group of mercenaries as our terror cell.", 1]]}, "le": {"__C": 3, "__e": [["Le groupe de mercenaires français ?", "French mercenary outfit?", 1], ["Le groupe de mercenaires Ghost qui est basé en Amérique du Sud.", "A South American-based mercenary group by the name of GHOST.", 1]]}, "__e": [["- C'était un groupe de mercenaires.", "- The aliens were a mercenary group.", 1], ["Et c'est un groupe de mercenaires.", "They're a mercenary group of people so they have more on their minds than fashion.", 1], ["Zoe et moi avons identifié un groupe de mercenaires comme étant notre cellule terroriste.", "Zoe and I i.d.'d a group of mercenaries as our terror cell.", 1]]}, "bande": {"__C": 13, "qu'une": {"__C": 4, "n'êtes": {"__C": 1, "__e": [["Après tout, vous n'êtes qu'une bande de mercenaires incompétents.", "You're just a bunch of incompetent, money-grubbing crooks!", 1]]}, "sommes": {"__C": 1, "__e": [["Nous ne sommes qu'une bande de mercenaires sans foi ni loi.", "But the truth is we're nothing but a bunch of low-life mercenaries.", 1]]}, "__e": [["On est rien d'autre qu'une bande de mercenaires.", "We're nothing but a bunch of low life mercenaries.", 1], ["Nous ne sommes qu'une bande de mercenaires sans foi ni loi.", "But the truth is we're nothing but a bunch of low-life mercenaries.", 1], ["Mais en vérité on est rien de plus qu'une bande de mercenaires criminels.", "But the truth is we're nothing but a bunch of low life mercenaries.", 1]]}, "une": {"__C": 6, "sont": {"__C": 1, "__e": [["Vos hommes sont une bande de mercenaires, Joe.", "Your men are a bunch of mercenaries, Joe.", 1]]}, "par": {"__C": 1, "__e": [["Elevé par une bande de mercenaires appelés les Ravagers, dirigé par Yondu Udonta.", "Raised from youth by a band of mercenaries called the Ravagers, led by Yondu Udonta.", 1]]}, "__e": [["J'essaye juste de comprendre comment un gars comme toi, un des meilleurs des forces spéciales, finit par faire équipe avec une bande de mercenaires attardés.", "I'm just trying to figure out how a guy like you, one of the SAS's finest, winds up running with a bunch of mouth-breathing mercs.", 1], ["Vos hommes sont une bande de mercenaires, Joe.", "Your men are a bunch of mercenaries, Joe.", 1], ["Je vais pas rester les bras croisés pendant que ce type vend notre sécurité à une bande de mercenaires en costard.", "I am not going to stand idly by and watch that man sell this country's security off to a bunch of corporate mercenaries.", 1]]}, "__e": [["Je vais pas rester les bras croisés pendant que ce type vend notre sécurité à une bande de mercenaires en costard.", "I am not going to stand idly by and watch that man sell this country's security off to a bunch of corporate mercenaries.", 1], ["Nous ne sommes qu'une bande de mercenaires sans foi ni loi.", "But the truth is we're nothing but a bunch of low-life mercenaries.", 1], ["Mais en vérité on est rien de plus qu'une bande de mercenaires criminels.", "But the truth is we're nothing but a bunch of low life mercenaries.", 1]]}, "__e": [["Je parie que vous étiez le gamin le plus intelligent dans la classe de mercenaires.", "I bet you were the smartest kid in mercenary class.", 1], ["On a besoin de mercenaires sans pitié prêts à tout pour un peu de fric.", "What we need are a couple of cold-blooded mercenaries who will do anything for the right price.", 1], ["Pour justifier leurs crimes de guerre, les États-Unis bombardent et anéantissent des pays entiers au nom de la liberté et de la démocratie. Bien sûr, les sociétés qui vendent des missiles au Pentagone, ainsi que les sociétés de mercenaires ont très peu de choses à voir avec la liberté et la démocratie. Pour avoir plus de pétrole, l'économie américaine a besoin de dévorer des millions de vies et ces guerres profitent également aux sociétés qui vendent des armes ou louent des tueurs.", "In order to justify its war crimes, the United States bombards and annihilates entire countries in the name of liberty and democracy. Of course, companies that sell missiles to the Pentagon, as well as mercenary companies, have very little to do with liberty and democracy. In order to have more petroleum, the American economy needs to decimate millions of lives, and these wars are also beneficial to companies that sell weapons or rent out killers.", 0]]}, "les": {"__C": 271, "et": {"__C": 12, "parachutistes": {"__C": 1, "les": {"__C": 1, "__e": [["Deux mois plus tard, Stanleyville, place forte du chef Simba, Nicholas Olenga, a été conquise par les parachutistes et les mercenaires belges.", "Two months later, Stanleyville, stronghold of Simba leader Nicholas Olenga, has been conquered by Belgian paratroopers and mercenaries.", 1]]}, "__e": [["Deux mois plus tard, Stanleyville, place forte du chef Simba, Nicholas Olenga, a été conquise par les parachutistes et les mercenaires belges.", "Two months later, Stanleyville, stronghold of Simba leader Nicholas Olenga, has been conquered by Belgian paratroopers and mercenaries.", 1]]}, "zaf": {"__C": 1, "que": {"__C": 1, "__e": [["On peut supposer que Zaf et les mercenaires", "Malcolm, we now have to assume that Zaf and those mercenaries", 1]]}, "__e": [["On peut supposer que Zaf et les mercenaires", "Malcolm, we now have to assume that Zaf and those mercenaries", 1]]}, "__e": [["Les médecins, les soldats, les patients et les mercenaires.", "Doctors, soldiers, patients and mercenaries.", 1], ["Les Marines et les mercenaires sont comme l'huile et l'eau, même si certains de mes meilleurs viennent des Marine Corps.", "Jarheads and mercs are like oil and water. Although, I've got some of my best men off the Marine Corps' scrap heap.", 1], ["Parce que tu nous a presque fait tuer par ces mercenaires, et les mercenaires avant eux, et toutes les autres fois où tu as mis nos vies en danger.", "Well, because you nearly got us killed by those mercenaries and the mercenaries before that or any of the countless other times you've put our lives in jeopardy.", 1]]}, "que": {"__C": 11, "vrai": {"__C": 1, "c'est": {"__C": 1, "__e": [["Pour nos lecteurs, capitaine, c'est vrai que les mercenaires sont prêts à tout pour l'argent ?", "For the people back home, Captain, is it true you mercenaries will do anything for money?", 1]]}, "__e": [["Pour nos lecteurs, capitaine, c'est vrai que les mercenaires sont prêts à tout pour l'argent ?", "For the people back home, Captain, is it true you mercenaries will do anything for money?", 1]]}, "ce": {"__C": 2, "et": {"__C": 1, "__e": [["- Quand on le saura, on saura quelle technologie il a et ce que les mercenaires ont pris.", "Once we know that, we'll know what kind of tech was inside, we'll know what those mercenaries stole.", 1]]}, "tout": {"__C": 1, "__e": [["- Avec tout ce que les mercenaires ont vue,", "- With everything the mercenaries have seen,", 1]]}, "__e": [["- Avec tout ce que les mercenaires ont vue,", "- With everything the mercenaries have seen,", 1], ["- Quand on le saura, on saura quelle technologie il a et ce que les mercenaires ont pris.", "Once we know that, we'll know what kind of tech was inside, we'll know what those mercenaries stole.", 1]]}, "__e": [["Pour nos lecteurs, capitaine, c'est vrai que les mercenaires sont prêts à tout pour l'argent ?", "For the people back home, Captain, is it true you mercenaries will do anything for money?", 1], ["- Avec tout ce que les mercenaires ont vue,", "- With everything the mercenaries have seen,", 1], ["- Quand on le saura, on saura quelle technologie il a et ce que les mercenaires ont pris.", "Once we know that, we'll know what kind of tech was inside, we'll know what those mercenaries stole.", 1]]}, "tous": {"__C": 15, "pour": {"__C": 2, "disponible": {"__C": 1, "__e": [["C'est une station de Co-op mon pote, disponible pour tous les mercenaires.", "This is a Co-op station, pal. It's open to all mercs.", 1]]}, "l'affût": {"__C": 1, "__e": [["Dis-leur juste d'être à l'affût pour tous les mercenaires morts.", "Just tell them to be on the lookout for all the dead mercenaries.", 1]]}, "__e": [["C'est une station de Co-op mon pote, disponible pour tous les mercenaires.", "This is a Co-op station, pal. It's open to all mercs.", 1], ["Dis-leur juste d'être à l'affût pour tous les mercenaires morts.", "Just tell them to be on the lookout for all the dead mercenaries.", 1]]}, "et": {"__C": 2, "agra": {"__C": 1, "__e": [["Vous avez pris pour ciblre AGRA et tous les mercenaires.", "You wound up AGRA and all the other freelancers.", 1]]}, "fers": {"__C": 1, "__e": [["On dit que Jäger a été mis aux fers et tous les mercenaires arrêtés !", "We've heard rumors that the Anti-Marleyan Volunteers have been arrested along with Eren Jaeger himself.", 1]]}, "__e": [["Vous avez pris pour ciblre AGRA et tous les mercenaires.", "You wound up AGRA and all the other freelancers.", 1], ["On dit que Jäger a été mis aux fers et tous les mercenaires arrêtés !", "We've heard rumors that the Anti-Marleyan Volunteers have been arrested along with Eren Jaeger himself.", 1]]}, "__e": [["Tous les mercenaires dans un rayon de 160 km.", "I want every contractor within a 100-mile radius.", 1], ["Tous les mercenaires avec tous les chevaux.", "All the sellswords with all the horses.", 1], ["Annie et Riley auront tous les mercenaires de la ville à leur recherche.", "Annie and Riley will have every hired gun in the city looking for them.", 1]]}, "__e": [["Parce que tu nous a presque fait tuer par ces mercenaires, et les mercenaires avant eux, et toutes les autres fois où tu as mis nos vies en danger.", "Well, because you nearly got us killed by those mercenaries and the mercenaries before that or any of the countless other times you've put our lives in jeopardy.", 1], ["Les mercenaires n'ont pas aimé ça. Ils ont donc coupé la langue de tous les hommes, femmes et enfants.", "The mercenaries didn't like the sound of that, so they cut off the tongue of every last man, woman, and child.", 1], ["Nous avons fait cela, et nous n'avons plus rien pour payer les mercenaires, tu crois qu'ils seraient quand même prêts à nous aider ?", "We did this. And since we have nothing to pay the mercenaries, do you think they're going to want to help us?", 1]]}, "des": {"__C": 606, "engagé": {"__C": 13, "a": {"__C": 6, "sûres": {"__C": 1}, "et": {"__C": 2, "__e": [["Il vient aux USA pour une vendetta publique, et a engagé des mercenaires. Il n'a rien à perdre,", "He's come to the US to wage a public vendetta and hired a group of mercenaries to remain loyal to him.", 1], ["Et un mari qui a pris un congé, a déménagé à Prague, et a engagé des mercenaires pour aider sa femme à séduire un autre homme.", "AND A HUSBAND WHO TOOK A SABBATICAL FROM WORK, MOVED TO PRAGUE... AND HIRED MERCENARIES TO HELP HIS WIFE SEDUCE ANOTHER MAN.", 1]]}, "__e": [["Il a engagé des mercenaires pour qu'ils aillent lui rapporter, vivant.", "Now he's hired Mercenaries to bring Mills to him alive.", 1], ["Il vient aux USA pour une vendetta publique, et a engagé des mercenaires. Il n'a rien à perdre,", "He's come to the US to wage a public vendetta and hired a group of mercenaries to remain loyal to him.", 1], ["Et un mari qui a pris un congé, a déménagé à Prague, et a engagé des mercenaires pour aider sa femme à séduire un autre homme.", "AND A HUSBAND WHO TOOK A SABBATICAL FROM WORK, MOVED TO PRAGUE... AND HIRED MERCENARIES TO HELP HIS WIFE SEDUCE ANOTHER MAN.", 1]]}, "ont": {"__C": 2, "ils": {"__C": 2, "__e": [["Qui que ce soit, ils ont engagé des mercenaires sud-africains, ils avaient accès à un sous-marin, du HMX militaire... Ça pourrait être un pays ennemi.", "Whoever it is, hired South African mercenaries, has access to a submarine, military-grade HMX-- could be an enemy state.", 1], ["Helix a compromis votre sécurité et maintenant ils ont engagé des mercenaires qui vont s'en prendre à ARGUS pour faire sortir James.", "Helix has compromised your security, and now they have hired mercenaries that are gonna go after Argus to get James out.", 1]]}, "__e": [["Qui que ce soit, ils ont engagé des mercenaires sud-africains, ils avaient accès à un sous-marin, du HMX militaire... Ça pourrait être un pays ennemi.", "Whoever it is, hired South African mercenaries, has access to a submarine, military-grade HMX-- could be an enemy state.", 1], ["Helix a compromis votre sécurité et maintenant ils ont engagé des mercenaires qui vont s'en prendre à ARGUS pour faire sortir James.", "Helix has compromised your security, and now they have hired mercenaries that are gonna go after Argus to get James out.", 1]]}, "__e": [["Je sais qu'elle a déjà engagé des mercenaires.", "I have known her to hire mercenaries in the past.", 1], ["Et un mari qui a pris un congé, a déménagé à Prague, et a engagé des mercenaires pour aider sa femme à séduire un autre homme.", "AND A HUSBAND WHO TOOK A SABBATICAL FROM WORK, MOVED TO PRAGUE... AND HIRED MERCENARIES TO HELP HIS WIFE SEDUCE ANOTHER MAN.", 1], ["Ils ont du penser qu'il avait engagé des mercenaires pour les poursuivre, et ils devaient savoir pour la fontaine.", "They must have assumed he'd hire local mercenaries to come after them, and they would know about the fountain.", 1]]}, "sont": {"__C": 55, "ce": {"__C": 40, "si": {"__C": 1, "__e": [["Mais si ce sont des mercenaires, on pourra faire croire à une vendetta.", "So the ronin will fight the seven. It's a private grudge.", 1]]}, "que": {"__C": 3, "__e": [["- Je pense que ce sont des mercenaires déguisés en membres des forces spéciales.", "- I think they are mercenaries disguised as Special Mission Forces.", 1], ["On peut dire que ce sont des mercenaires du monde des Fae.", "You could say they're the mercenaries of the Fae world.", 1], ["J'imagine que ce sont des mercenaires, venus aider les rebelles.", "I figure they're mercenaries in disguise, come to help the rebels.", 1]]}, "__e": [["Ce sont des mercenaires, ils aiment le fric, on en a plein !", "These guys are mercenaries. They want money, we got plenty.", 1], ["Ce qui veut dire qu'une seule chose... Ce sont des mercenaires.", "Which can only mean one thing-- they're mercenaries.", 1], ["Ce sont des mercenaires qui en ont après une petite fille.", "They're mercenaries, Roman, going after a little girl.", 1]]}, "népalais": {"__C": 1, "montagnards": {"__C": 1, "__e": [["Les Gurkhas, ces montagnards népalais, sont des mercenaires de l'armée anglaise depuis 150 ans.", "The fierce Gurkhas live in the mountains of Nepal. For one and half century, they have been mercenaries under the English empire.", 1]]}, "__e": [["Les Gurkhas, ces montagnards népalais, sont des mercenaires de l'armée anglaise depuis 150 ans.", "The fierce Gurkhas live in the mountains of Nepal. For one and half century, they have been mercenaries under the English empire.", 1]]}, "__e": [["Ce sont des mercenaires, ils aiment le fric, on en a plein !", "These guys are mercenaries. They want money, we got plenty.", 1], ["Ce qui veut dire qu'une seule chose... Ce sont des mercenaires.", "Which can only mean one thing-- they're mercenaries.", 1], ["Ce sont des mercenaires qui en ont après une petite fille.", "They're mercenaries, Roman, going after a little girl.", 1]]}, "par": {"__C": 20, "menacé": {"__C": 1, "est": {"__C": 1, "__e": [["Le bonheur de ma fille est menacé par des mercenaires sans vergogne.", "This wedding is her chance at happiness, and this is being threatened by the greed of slave-traders.", 1]]}, "__e": [["Le bonheur de ma fille est menacé par des mercenaires sans vergogne.", "This wedding is her chance at happiness, and this is being threatened by the greed of slave-traders.", 1]]}, "attaqué": {"__C": 2, "été": {"__C": 2, "__e": [["Le bateau que nous suivions a été attaqué par des mercenaires.", "The ship we were tracking was attacked by mercenaries.", 1], ["Il y a 40 minutes nous avons été attaqué par des mercenaires sous son commandement.", "40 minutes ago we were attacked by mercenaries under his command.", 1]]}, "__e": [["Le bateau que nous suivions a été attaqué par des mercenaires.", "The ship we were tracking was attacked by mercenaries.", 1], ["Il y a 40 minutes nous avons été attaqué par des mercenaires sous son commandement.", "40 minutes ago we were attacked by mercenaries under his command.", 1]]}, "__e": [["Ton père a été assassiné par des mercenaires.", "Your father was murdered by mercenaries.", 1], ["Je veux pas me faire tuer par des mercenaires.", "I don't wanna get murdered by no gunmen.", 1], ["Il y a 40 minutes nous avons été attaqué par des mercenaires sous son commandement.", "40 minutes ago we were attacked by mercenaries under his command.", 1]]}, "__e": [["Il y a quelque chose dans le camion des mercenaires que tu devrais voir.", "There's something in the mercs' truck that I think you should see.", 1], ["Je suis venu avec des mercenaires pour la même chose, il y a 25 ans.", "I came with merceneries for the same thing, 25 years ago.", 1], ["Sortez de l'argent pour des mercenaires et vous avez.... c'est comme cela que vous faites, bordel.", "You just... pay chuck a money to some mercs and you know-- that's how you fucking do it", 1]]}, "ces": {"__C": 52, "de": {"__C": 8, "un": {"__C": 1, "minutes": {"__C": 1, "__e": [["Et il y a 30 minutes, un de ces mercenaires techniques, un expert en avionique nommé Alexi Barkov, a atterri à La Havane.", "And 30 minutes ago, one of those techno-mercenaries, an avionics expert by the name of Alexi Barkov landed in Havana.", 1]]}, "__e": [["Et il y a 30 minutes, un de ces mercenaires techniques, un expert en avionique nommé Alexi Barkov, a atterri à La Havane.", "And 30 minutes ago, one of those techno-mercenaries, an avionics expert by the name of Alexi Barkov landed in Havana.", 1]]}, "l'un": {"__C": 1, "à": {"__C": 1, "__e": [["Il a fait appel à l'un de ces mercenaires qui réduit les coûts.", "Apparently he's brought in one of these hired guns stations use to reduce costs.", 1]]}, "__e": [["Il a fait appel à l'un de ces mercenaires qui réduit les coûts.", "Apparently he's brought in one of these hired guns stations use to reduce costs.", 1]]}, "__e": [["Que sais-tu de ces mercenaires ?", "What do you know about these mercs?", 1], ["Il a fait appel à l'un de ces mercenaires qui réduit les coûts.", "Apparently he's brought in one of these hired guns stations use to reduce costs.", 1], ["Deux de ces mercenaires sont avec moi, pour ma sécurité.", "I got two of her mercs with me right now as my \"security detail\"...", 1]]}, "avec": {"__C": 4, "t'es": {"__C": 1, "que": {"__C": 1, "__e": [["Il pense que t'es avec ces mercenaires.", "He assumes you're in a league with the mercenaries.", 1]]}, "__e": [["Il pense que t'es avec ces mercenaires.", "He assumes you're in a league with the mercenaries.", 1]]}, "gentilles": {"__C": 1, "soyez": {"__C": 1, "__e": [["Mesdames, soyez gentilles avec ces mercenaires !", "Ladies, be kind to these rakes!", 1]]}, "__e": [["Mesdames, soyez gentilles avec ces mercenaires !", "Ladies, be kind to these rakes!", 1]]}, "__e": [["Mais ce sera impossible avec ces mercenaires.", "If the mercenaries make their landing, we won't be able to get them.", 1], ["Il pense que t'es avec ces mercenaires.", "He assumes you're in a league with the mercenaries.", 1], ["Je sais qu'on a une mission en cours avec ces mercenaires.", "I believe they are currently involved in one of our missions.", 1]]}, "que": {"__C": 6, "catapulte": {"__C": 1, "quelle": {"__C": 1, "__e": [["Cette armature... elle emploie un ressort semi-elliptique en plomb, qui améliore le modèle de n'importe quelle catapulte que ces mercenaires pourraient avoir rencontré par le passé.", "This armature employs a semi-elliptical lead spring. It improves upon any catapult those mercenaries will have encountered.", 1]]}, "__e": [["Cette armature... elle emploie un ressort semi-elliptique en plomb, qui améliore le modèle de n'importe quelle catapulte que ces mercenaires pourraient avoir rencontré par le passé.", "This armature employs a semi-elliptical lead spring. It improves upon any catapult those mercenaries will have encountered.", 1]]}, "preuve": {"__C": 1, "de": {"__C": 1, "__e": [["Mais je n'ai pas de preuve que ces mercenaires aient massacré quiconque.", "But I find no proof those mercenaries slaughtered anyone.", 1]]}, "__e": [["Mais je n'ai pas de preuve que ces mercenaires aient massacré quiconque.", "But I find no proof those mercenaries slaughtered anyone.", 1]]}, "__e": [["C'est peu probable que ces mercenaires aient des missiles balistiques. Donc ils feraient quoi de la boîte noire ?", "It's highly unlikely these mercenaries are in possession of ballistic missiles, so if you're them, what do you do with the black box?", 1], ["Mais je n'ai pas de preuve que ces mercenaires aient massacré quiconque.", "But I find no proof those mercenaries slaughtered anyone.", 1], ["Ce ne sera pas long avant que ces mercenaires frappent à notre porte.", "Won't be long until those mercenaries are knocking on our door.", 1]]}, "__e": [["Ce ne sont pas ces mercenaires qui vont faire la loi, ici.", "Don't let these gunslinging scoundrels prevent justice.", 1], ["Parce que tu nous a presque fait tuer par ces mercenaires, et les mercenaires avant eux, et toutes les autres fois où tu as mis nos vies en danger.", "Well, because you nearly got us killed by those mercenaries and the mercenaries before that or any of the countless other times you've put our lives in jeopardy.", 1], ["Comme ces mercenaires dont on entend parler ne sont peut être pas un danger pour lui parce qu'il est en cheville avec eux ?", "Unless he plans to use you as an alibi. You think this whole thing is for show?", 1]]}, "ses": {"__C": 20, "et": {"__C": 4, "pacha": {"__C": 1, "abdel": {"__C": 1}, "__e": [["Tant que Abdel Rehim Pacha- et ses mercenaires sont impunis le pays ne sera pas libéré", "As long as Abdel Rehim Pasha and similar spies feel they can get away with treachery Egypt will never be liberated", 1]]}, "lui": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Peut-être le commandant voudrait demander à Tyr pourquoi lui et ses mercenaires volent les ravitaillements de secours.", "Perhaps the commanding officer would like to ask Tyr why he and his mercenaries  are stealing from the relief supplies.", 1]]}, "__e": [["Peut-être le commandant voudrait demander à Tyr pourquoi lui et ses mercenaires volent les ravitaillements de secours.", "Perhaps the commanding officer would like to ask Tyr why he and his mercenaries  are stealing from the relief supplies.", 1]]}, "__e": [["Tant que Abdel Rehim Pacha- et ses mercenaires sont impunis le pays ne sera pas libéré", "As long as Abdel Rehim Pasha and similar spies feel they can get away with treachery Egypt will never be liberated", 1], ["Peut-être le commandant voudrait demander à Tyr pourquoi lui et ses mercenaires volent les ravitaillements de secours.", "Perhaps the commanding officer would like to ask Tyr why he and his mercenaries  are stealing from the relief supplies.", 1], ["Elle a son armée et ses mercenaires.", "She has the Lannister army, she has the Golden Company...", 1]]}, "par": {"__C": 1, "contrôlé": {"__C": 1, "est": {"__C": 1, "__e": [["Croisements, ponts, routes ... tout est contrôlé par ses mercenaires.", "Crossings, bridges, roads They are all controlled by his mercenaries.", 1]]}, "__e": [["Croisements, ponts, routes ... tout est contrôlé par ses mercenaires.", "Crossings, bridges, roads They are all controlled by his mercenaries.", 1]]}, "__e": [["Croisements, ponts, routes ... tout est contrôlé par ses mercenaires.", "Crossings, bridges, roads They are all controlled by his mercenaries.", 1]]}, "avec": {"__C": 2, "trouve": {"__C": 1, "se": {"__C": 1, "__e": [["II se trouve avec ses mercenaires au bon endroit.", "He and his mercenaries are at the right place.", 1]]}, "__e": [["II se trouve avec ses mercenaires au bon endroit.", "He and his mercenaries are at the right place.", 1]]}, "pouvoir": {"__C": 1, "le": {"__C": 1, "__e": [["Le Colonel Lupo y a pris le pouvoir avec ses mercenaires depuis 4 ans.", "Colonel Lupo seized power there four years ago with a mercenary force.", 1]]}, "__e": [["Le Colonel Lupo y a pris le pouvoir avec ses mercenaires depuis 4 ans.", "Colonel Lupo seized power there four years ago with a mercenary force.", 1]]}, "__e": [["Le Colonel Lupo y a pris le pouvoir avec ses mercenaires depuis 4 ans.", "Colonel Lupo seized power there four years ago with a mercenary force.", 1], ["Maintenant, avec ses mercenaires après Irina, vous pouvez peut-être nous aider dans ce département.", "Now, with his mercs going after Irina, maybe you can help us out in that department.", 1], ["II se trouve avec ses mercenaires au bon endroit.", "He and his mercenaries are at the right place.", 1]]}, "__e": [["II se trouve avec ses mercenaires au bon endroit.", "He and his mercenaries are at the right place.", 1], ["Il y a 10 jours, ses mercenaires ont enlevé un jeune journaliste.", "10 days ago, His mercenaries kidnapped a young American journalist.", 1], ["C'était ça où être tué par l'un de ses mercenaires.", "Well, it was either that or be killed by one of his own mercenaries.", 1]]}, "sept": {"__C": 25, "les": {"__C": 20, "pas": {"__C": 2, "attendre": {"__C": 1, "__e": [["Cliffie, le Café Wham Bam peut attendre, pas les Sept Mercenaires.", "Cliffie, the Wham Bam Room will always be there, but only tonight will the Seven ride.", 1]]}, "mais": {"__C": 1, "__e": [["Mais pas Les Sept Mercenaires, que je suis seul à préférer.", "Well, at least it wasn't The Magnificent Seven, which apparently is only my favorite movie.", 1]]}, "__e": [["Cliffie, le Café Wham Bam peut attendre, pas les Sept Mercenaires.", "Cliffie, the Wham Bam Room will always be there, but only tonight will the Seven ride.", 1], ["Mais pas Les Sept Mercenaires, que je suis seul à préférer.", "Well, at least it wasn't The Magnificent Seven, which apparently is only my favorite movie.", 1]]}, "comme": {"__C": 2, "__e": [["Comme Les Sept Mercenaires, s'ils n'avaient pas été mercenaires, et se composaient d'un roi crétin, un éléphant se prenant pour un chien un singe, un oiseau, un petit singe et un kangourou.", "Like The Magnificent Seven, if they hadn't been magnificent, and had consisted of a dim king, an elephant who thought he was a dog, an ape, a bird, a little monkey and a kangaroo,", 1], ["Comme Les Sept mercenaires.", "- Like in The Magnificent Seven.", 1]]}, "__e": [["Vous êtes comme ces gentils paysans du film Les Sept mercenaires. Vous avez besoin de protection.", "You're like those cute peasants in The Magnificent Seven.", 1], ["Mais enfin, sire, les Sept Mercenaires semblent revenus mettre ce monde à feu et à sang.", "But my lord... Calamities thought to be the work of the specters of the Band of Seven have caused panic in various regions.", 1], ["Et vous dites, \"Est-ce que tu aimes 'Les Sept mercenaires' ?\"", "And you say, \"Well, do you like the Magnificent Seven?\"", 1]]}, "des": {"__C": 4, "commandant": {"__C": 2, "le": {"__C": 2, "__e": [["Mais le commandant des Sept Mercenaires apparaîtra non loin !", "who finally makes himself known to us.", 1], ["Je suis le commandant des Sept Mercenaires.", "Huh? I found you...", 1]]}, "__e": [["Mais le commandant des Sept Mercenaires apparaîtra non loin !", "who finally makes himself known to us.", 1], ["Je suis le commandant des Sept Mercenaires.", "Huh? I found you...", 1]]}, "foutre": {"__C": 1, "à": {"__C": 1, "__e": [["Il en a rien à foutre des Sept mercenaires !", "He didn't give a fuck about the Magnificent Seven!", 1]]}, "__e": [["Il en a rien à foutre des Sept mercenaires !", "He didn't give a fuck about the Magnificent Seven!", 1]]}, "__e": [["Mais le commandant des Sept Mercenaires apparaîtra non loin !", "who finally makes himself known to us.", 1], ["Je suis le commandant des Sept Mercenaires.", "Huh? I found you...", 1], ["Il en a rien à foutre des Sept mercenaires !", "He didn't give a fuck about the Magnificent Seven!", 1]]}, "engagé": {"__C": 1, "a": {"__C": 1, "abruti": {"__C": 1, "__e": [["Pourquoi cet abruti a engagé sept mercenaires dans un bar ?", "Now, why does a prick like that hire seven swords in a bar?", 1]]}, "__e": [["Pourquoi cet abruti a engagé sept mercenaires dans un bar ?", "Now, why does a prick like that hire seven swords in a bar?", 1]]}, "__e": [["Pourquoi cet abruti a engagé sept mercenaires dans un bar ?", "Now, why does a prick like that hire seven swords in a bar?", 1]]}, "__e": [["Mais enfin, sire, les Sept Mercenaires semblent revenus mettre ce monde à feu et à sang.", "But my lord... Calamities thought to be the work of the specters of the Band of Seven have caused panic in various regions.", 1], ["Il en a rien à foutre des Sept mercenaires !", "He didn't give a fuck about the Magnificent Seven!", 1], ["Et vous dites, \"Est-ce que tu aimes 'Les Sept mercenaires' ?\"", "And you say, \"Well, do you like the Magnificent Seven?\"", 1]]}, "__e": [["Sortez de l'argent pour des mercenaires et vous avez.... c'est comme cela que vous faites, bordel.", "You just... pay chuck a money to some mercs and you know-- that's how you fucking do it", 1], ["Nous avons fait cela, et nous n'avons plus rien pour payer les mercenaires, tu crois qu'ils seraient quand même prêts à nous aider ?", "We did this. And since we have nothing to pay the mercenaries, do you think they're going to want to help us?", 1], ["Pour justifier leurs crimes de guerre, les États-Unis bombardent et anéantissent des pays entiers au nom de la liberté et de la démocratie. Bien sûr, les sociétés qui vendent des missiles au Pentagone, ainsi que les sociétés de mercenaires ont très peu de choses à voir avec la liberté et la démocratie. Pour avoir plus de pétrole, l'économie américaine a besoin de dévorer des millions de vies et ces guerres profitent également aux sociétés qui vendent des armes ou louent des tueurs.", "In order to justify its war crimes, the United States bombards and annihilates entire countries in the name of liberty and democracy. Of course, companies that sell missiles to the Pentagon, as well as mercenary companies, have very little to do with liberty and democracy. In order to have more petroleum, the American economy needs to decimate millions of lives, and these wars are also beneficial to companies that sell weapons or rent out killers.", 0]]}, "stries": {"__C": 264, "de": {"__C": 30, "pas": {"__C": 10, "vois": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne vois pas de stries.", "I mean, no sharp-edged rifling marks.", 1]]}, "__e": [["Je ne vois pas de stries.", "I mean, no sharp-edged rifling marks.", 1]]}, "a": {"__C": 2, "n'y": {"__C": 2, "__e": [["Il n'y a pas de stries venant d'une lame commerciale, ni de marques de brûlures provenant d'une torche industrielle.", "There were no striations from a commercial blade, no burn marks from an industrial torch.", 1], ["Il n'y a pas de stries sur les billes dans la photo que tu as envoyée... et donc, aucune indication qu'elles aient été tirées.", "Well, there's no striations on the ball bearings in this photo you sent, so there's no evidence that they were shot.", 1]]}, "__e": [["Il n'y a pas de stries venant d'une lame commerciale, ni de marques de brûlures provenant d'une torche industrielle.", "There were no striations from a commercial blade, no burn marks from an industrial torch.", 1], ["Il n'y a pas de stries sur les billes dans la photo que tu as envoyée... et donc, aucune indication qu'elles aient été tirées.", "Well, there's no striations on the ball bearings in this photo you sent, so there's no evidence that they were shot.", 1]]}, "__e": [["Il n'y a pas de stries sur les billes dans la photo que tu as envoyée... et donc, aucune indication qu'elles aient été tirées.", "Well, there's no striations on the ball bearings in this photo you sent, so there's no evidence that they were shot.", 1], ["Il y a une empreinte de pied, mais pas de stries.", "A footprint is here, but there are no ridges.", 1], ["Pas de stries, alors ce ne sont pas des empreintes.", "No ridge structure, so they're not fingerprints.", 1]]}, "série": {"__C": 3, "seule": {"__C": 1, "une": {"__C": 1, "__e": [["Une seule série de stries.", "A single set of striations.", 1]]}, "__e": [["Une seule série de stries.", "A single set of striations.", 1]]}, "une": {"__C": 1, "a": {"__C": 1, "__e": [["Donc, on a une série de stries qui provient du canon... et une autre qui provient du silencieux. Puis les fragments de la rondelle étouffent tout bruit pouvant sen échapper.", "So you have one set of striations from the barrel  another set from the silencer, ... and then, finally, the washer fragments to silence any escaping sound.", 1]]}, "__e": [["Donc, on a une série de stries qui provient du canon... et une autre qui provient du silencieux. Puis les fragments de la rondelle étouffent tout bruit pouvant sen échapper.", "So you have one set of striations from the barrel  another set from the silencer, ... and then, finally, the washer fragments to silence any escaping sound.", 1]]}, "__e": [["Une seule série de stries.", "A single set of striations.", 1], ["La 1 re série de stries ma renvoyée à un hold-up non résolu il y a 4 ans à Uleta. Oui.", "I did.", 1], ["Donc, on a une série de stries qui provient du canon... et une autre qui provient du silencieux. Puis les fragments de la rondelle étouffent tout bruit pouvant sen échapper.", "So you have one set of striations from the barrel  another set from the silencer, ... and then, finally, the washer fragments to silence any escaping sound.", 1]]}, "ou": {"__C": 2, "tourbillons": {"__C": 1, "de": {"__C": 1, "__e": [["Oui, mais tu remarques qu'il n'y a pas de tourbillons ou de stries ?", "Yeah, but notice there's no swirling or ridges?", 1]]}, "__e": [["Oui, mais tu remarques qu'il n'y a pas de tourbillons ou de stries ?", "Yeah, but notice there's no swirling or ridges?", 1]]}, "pétales": {"__C": 1, "de": {"__C": 1, "__e": [["Comme le nombre de pétales ou de stries sur un coquillage.", "Like numbers of petals on a flower. Number of segments in a shell.", 1]]}, "__e": [["Comme le nombre de pétales ou de stries sur un coquillage.", "Like numbers of petals on a flower. Number of segments in a shell.", 1]]}, "__e": [["Oui, mais tu remarques qu'il n'y a pas de tourbillons ou de stries ?", "Yeah, but notice there's no swirling or ridges?", 1], ["Comme le nombre de pétales ou de stries sur un coquillage.", "Like numbers of petals on a flower. Number of segments in a shell.", 1]]}, "__e": [["J'ai seulement environ 15% du projectile, mais je pense qu'il y a assez de stries pour tenter le coup.", "I've only got about 15% of the projectile, but I think there's enough stria to get a hit.", 1], ["Il y a beaucoup de stries. Tu vois tous ces trucs ?", "There's a lot of ridge on the way down.", 1], ["Mais il y a suffisamment de stries pour obtenir une comparaison pour ce qu'elle vaut.", "But there are sufficient striae to get a match for what little it's worth.", 1]]}, "les": {"__C": 118, "et": {"__C": 6, "générales": {"__C": 1, "caractéristiques": {"__C": 1, "__e": [["Comme vous voyez, les caractéristiques générales... et les stries correspondent.", "Now as you can see, the general characteristics and the fine striations match up.", 1]]}, "__e": [["Comme vous voyez, les caractéristiques générales... et les stries correspondent.", "Now as you can see, the general characteristics and the fine striations match up.", 1]]}, "droit": {"__C": 1, "ventricule": {"__C": 1, "__e": [["Très bien, donc Malcolm Powell a été tué d'une balle de 9mm qui lui a traversé le cœur - c'était le ventricule droit - et les stries sur la chair autour de la plaie suggèrent qu'il a été tué à bout portant.", "All right, so Malcolm Powell was killed by a 9mm bullet that pierced his heart - it was the right ventricle - and the striations to the flesh around the wound suggest that the gun was held directly at his body when it was fired.", 1]]}, "__e": [["Très bien, donc Malcolm Powell a été tué d'une balle de 9mm qui lui a traversé le cœur - c'était le ventricule droit - et les stries sur la chair autour de la plaie suggèrent qu'il a été tué à bout portant.", "All right, so Malcolm Powell was killed by a 9mm bullet that pierced his heart - it was the right ventricle - and the striations to the flesh around the wound suggest that the gun was held directly at his body when it was fired.", 1]]}, "__e": [["Et les stries sur les os ?", "And the striations on the bones?", 1], ["Très bien, donc Malcolm Powell a été tué d'une balle de 9mm qui lui a traversé le cœur - c'était le ventricule droit - et les stries sur la chair autour de la plaie suggèrent qu'il a été tué à bout portant.", "All right, so Malcolm Powell was killed by a 9mm bullet that pierced his heart - it was the right ventricle - and the striations to the flesh around the wound suggest that the gun was held directly at his body when it was fired.", 1], ["Ils ont retiré la balle, et les stries correspondent à celles qui ont tué Paul.", "They pulled the bullet out, and the striations match the ones that killed Paul.", 1]]}, "sur": {"__C": 4, "défauts": {"__C": 1, "les": {"__C": 1, "__e": [["Pour s'assurer que le pistolet d'Holly n'est pas l'arme utilisée, on vérifie les défauts sur les stries de la balle.", "OK, now, in order to eliminate Holly's gun as the possible weapon, we start by looking for imperfections in the bullet's stria...", 1]]}, "__e": [["Pour s'assurer que le pistolet d'Holly n'est pas l'arme utilisée, on vérifie les défauts sur les stries de la balle.", "OK, now, in order to eliminate Holly's gun as the possible weapon, we start by looking for imperfections in the bullet's stria...", 1]]}, "basant": {"__C": 2, "me": {"__C": 1, "__e": [["En me basant sur les stries, l'arme est un couteau à dents irrégulières.", "Based on the striae, the weapon had an irregular serrated blade.", 1]]}, "se": {"__C": 1, "__e": [["En se basant sur les stries et... la largeur de la lame, il a certainement dû pénétrer le coeur et la victime a dû rapidement perdre son sang.", "Based on striations and the width of the blade, it would certainly have penetrated the heart and the victim would have bled out fairly quickly.", 1]]}, "__e": [["En me basant sur les stries, l'arme est un couteau à dents irrégulières.", "Based on the striae, the weapon had an irregular serrated blade.", 1], ["En se basant sur les stries et... la largeur de la lame, il a certainement dû pénétrer le coeur et la victime a dû rapidement perdre son sang.", "Based on striations and the width of the blade, it would certainly have penetrated the heart and the victim would have bled out fairly quickly.", 1]]}, "__e": [["En me basant sur les stries, l'arme est un couteau à dents irrégulières.", "Based on the striae, the weapon had an irregular serrated blade.", 1], ["Pour s'assurer que le pistolet d'Holly n'est pas l'arme utilisée, on vérifie les défauts sur les stries de la balle.", "OK, now, in order to eliminate Holly's gun as the possible weapon, we start by looking for imperfections in the bullet's stria...", 1], ["En se basant sur les stries et... la largeur de la lame, il a certainement dû pénétrer le coeur et la victime a dû rapidement perdre son sang.", "Based on striations and the width of the blade, it would certainly have penetrated the heart and the victim would have bled out fairly quickly.", 1]]}, "voyez": {"__C": 4, "vous": {"__C": 4, "regardez-ça": {"__C": 1, "__e": [["Regardez-ça. Vous voyez les stries aux tibias ?", "You see these striation marks on the victim's shins?", 1]]}, "__e": [["Regardez-ça. Vous voyez les stries aux tibias ?", "You see these striation marks on the victim's shins?", 1], ["- Vous voyez les stries ?", "- See the striation?", 1], ["vous voyez, les stries sont comme les empreintes digitales.", "See,leaves are like fingerprints.", 1]]}, "__e": [["Regardez-ça. Vous voyez les stries aux tibias ?", "You see these striation marks on the victim's shins?", 1], ["- Vous voyez les stries ?", "- See the striation?", 1], ["vous voyez, les stries sont comme les empreintes digitales.", "See,leaves are like fingerprints.", 1]]}, "__e": [["Vu les stries sur les balles dans le corps de la victime, elles viennent sûrement d'un Colt.", "Now, judging from the left twist on the bullets recovered from the victim's body, they probably came from a Colt.", 1], ["En gros, les stries de la balle ne correspondent pas. Ce n'est pas l'arme du crime. Angelo nous a dit la vérité.", "Uh, basically, the bullet striations don't match, so this wasn't the gun that was used to shoot the two victims, and the club owner, Angelo, was telling us the truth.", 1], ["Je mets le bout de ma langue entre les stries parce que c'est là que se trouve le sel.", "I put the tip of my tongue between ridges, because that is where the salty chip dust is.", 1]]}, "des": {"__C": 60, "avec": {"__C": 8, "extraterrestre": {"__C": 1, "un": {"__C": 1, "__e": [["Il y avait un extraterrestre avec des stries sur le visage et le cou.", "It involved an alien with ridges on his face and neck.", 1]]}, "__e": [["Il y avait un extraterrestre avec des stries sur le visage et le cou.", "It involved an alien with ridges on his face and neck.", 1]]}, "est": {"__C": 1, "dent": {"__C": 1}}, "__e": [["Il y avait un extraterrestre avec des stries sur le visage et le cou.", "It involved an alien with ridges on his face and neck.", 1], ["Quand je suis un gamin, je devais un train avec des stries bleu.", "When I was a kid, I had a train with blue streaks.", 1], ["Il portait une veste noire avec des stries bleues.", "He was wearing a black jacket with blue stripes.", 0]]}, "a": {"__C": 8, "y": {"__C": 4, "il": {"__C": 4, "__e": [["Il y a des stries sur ses ongles, empoisonnement aux métaux lourds.", "There are Mees lines on his fingernails, so now I'm thinking heavy metal poisoning.", 1], ["Quand un objet se brise, il y a des stries. Elles créent un dessin unique.", "Whenever two objects are broken there occurs what we call striae... two unique connecting points.", 1], ["Regardez bien, il y a des stries sur les lettres.", "If you look closely, you can see the striations in the typeface.", 1]]}, "__e": [["Il y a des stries sur ses ongles, empoisonnement aux métaux lourds.", "There are Mees lines on his fingernails, so now I'm thinking heavy metal poisoning.", 1], ["Quand un objet se brise, il y a des stries. Elles créent un dessin unique.", "Whenever two objects are broken there occurs what we call striae... two unique connecting points.", 1], ["Regardez bien, il y a des stries sur les lettres.", "If you look closely, you can see the striations in the typeface.", 1]]}, "peinture": {"__C": 1, "la": {"__C": 1, "__e": [["- La peinture a des stries.", "- The paint has streaks.", 1]]}, "__e": [["- La peinture a des stries.", "- The paint has streaks.", 1]]}, "__e": [["Regardez bien, il y a des stries sur les lettres.", "If you look closely, you can see the striations in the typeface.", 1], ["La balle que le Labo de Miami a trouvée sur la scène, a des stries correspondant avec l'usage d'un silencieux.", "The slug that the Miami Crime Lab found at the scene had striation marks consistent with the use of a silencer.", 1], ["Si tu te tiens ici dans la lumière, tu peux voir qu'elle a des stries.", "If you stand here in the light, you can see it has streaks.", 1]]}, "voit": {"__C": 2, "on": {"__C": 2, "près": {"__C": 1, "__e": [["Si on regarde le film de près, on voit des stries sur la pellicule, c'est de l'eau.", "I believe it. I believe it.I would've done the same.", 1]]}, "qualité": {"__C": 1, "__e": [["Et la vidéo est de mauvaise qualité, on voit des stries.", "And the image... it's bad quality, you can see stripes.", 1]]}, "__e": [["Et la vidéo est de mauvaise qualité, on voit des stries.", "And the image... it's bad quality, you can see stripes.", 1], ["Si on regarde le film de près, on voit des stries sur la pellicule, c'est de l'eau.", "I believe it. I believe it.I would've done the same.", 1]]}, "__e": [["Et la vidéo est de mauvaise qualité, on voit des stries.", "And the image... it's bad quality, you can see stripes.", 1], ["Si on regarde le film de près, on voit des stries sur la pellicule, c'est de l'eau.", "I believe it. I believe it.I would've done the same.", 1]]}, "__e": [["Si tu te tiens ici dans la lumière, tu peux voir qu'elle a des stries.", "If you stand here in the light, you can see it has streaks.", 1], ["Le râteau laisse des stries dans le sable.", "The rake leaves tracks in the sand.", 0], ["Il portait une veste noire avec des stries bleues.", "He was wearing a black jacket with blue stripes.", 0]]}, "ces": {"__C": 17, "voyez": {"__C": 6, "vous": {"__C": 6, "regardez": {"__C": 1, "__e": [["Regardez... vous voyez ces stries... elles sont identiques à celles qu'on a trouvé sur les fenêtres de Mme Osie.", "Look. Look at these striations. Identical to the ones on Miss Osie's windowsill.", 1]]}, "mais": {"__C": 1, "__e": [["Il y a une similitude de formes et de densité. - Mais vous voyez ces stries ici ?", "- It's similar in shape and density, but see the striations right here?", 1]]}, "__e": [["Vous voyez ces stries, là ?", "Can you see the striated patterns here and here?", 1], ["Regardez... vous voyez ces stries... elles sont identiques à celles qu'on a trouvé sur les fenêtres de Mme Osie.", "Look. Look at these striations. Identical to the ones on Miss Osie's windowsill.", 1], ["Il y a une similitude de formes et de densité. - Mais vous voyez ces stries ici ?", "- It's similar in shape and density, but see the striations right here?", 1]]}, "__e": [["Vous voyez ces stries, là ?", "Can you see the striated patterns here and here?", 1], ["Regardez... vous voyez ces stries... elles sont identiques à celles qu'on a trouvé sur les fenêtres de Mme Osie.", "Look. Look at these striations. Identical to the ones on Miss Osie's windowsill.", 1], ["Il y a une similitude de formes et de densité. - Mais vous voyez ces stries ici ?", "- It's similar in shape and density, but see the striations right here?", 1]]}, "regarde": {"__C": 2, "__e": [["Regarde ces stries.", "Look at the mammatas.", 1]]}, "par": {"__C": 1, "juger": {"__C": 1, "en": {"__C": 1, "__e": [["A en juger par ces stries, il a passé pas mal de temps à chercher à s'évader en griffant.", "And from the look of these striations... he spent a great deal of time trying to claw his way out of here.", 1]]}, "__e": [["A en juger par ces stries, il a passé pas mal de temps à chercher à s'évader en griffant.", "And from the look of these striations... he spent a great deal of time trying to claw his way out of here.", 1]]}, "__e": [["A en juger par ces stries, il a passé pas mal de temps à chercher à s'évader en griffant.", "And from the look of these striations... he spent a great deal of time trying to claw his way out of here.", 1]]}, "__e": [["Il y a une similitude de formes et de densité. - Mais vous voyez ces stries ici ?", "- It's similar in shape and density, but see the striations right here?", 1], ["Et ces stries indiquent qu'un silencieux a été utilisé.", "And these striations indicate that a silencer was used.", 1], ["Ces stries forment des modèles ou des motifs, elles sont bien distinctes les une des autres et chaque être humains en a de différentes.", "These ridges form walls or patterns, each one entirely distinct from its neighbour and each one entirely distinct from human to human.", 1]]}, "deux": {"__C": 3, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["- Elle a deux stries sur les joues.", "- Two ridges running down either cheek.", 1]]}, "__e": [["- Elle a deux stries sur les joues.", "- Two ridges running down either cheek.", 1]]}, "les": {"__C": 1, "__e": [["Les deux stries sur les genoux de Felix sont écarté d'un millimètre l'une de l'autre. Et elles correspondent précisément avec la taille du divot au bout de la matraque de Jouron.", "The two striations on Felix's knee are one millimeter apart, and they correspond precisely with the millimeter-sized divot at the end of Jouron's baton.", 1]]}, "ces": {"__C": 1, "de": {"__C": 1, "fin": {"__C": 1, "__e": [["Les deux bifurcations à la fin de ces deux stries font un ilot là...", "The two forkings at the end of the two ridges that make the island there...", 1]]}, "__e": [["Les deux bifurcations à la fin de ces deux stries font un ilot là...", "The two forkings at the end of the two ridges that make the island there...", 1]]}, "__e": [["Les deux bifurcations à la fin de ces deux stries font un ilot là...", "The two forkings at the end of the two ridges that make the island there...", 1]]}, "__e": [["Les deux bifurcations à la fin de ces deux stries font un ilot là...", "The two forkings at the end of the two ridges that make the island there...", 1], ["Les deux stries sur les genoux de Felix sont écarté d'un millimètre l'une de l'autre. Et elles correspondent précisément avec la taille du divot au bout de la matraque de Jouron.", "The two striations on Felix's knee are one millimeter apart, and they correspond precisely with the millimeter-sized divot at the end of Jouron's baton.", 1], ["- Elle a deux stries sur les joues.", "- Two ridges running down either cheek.", 1]]}, "six": {"__C": 5, "à": {"__C": 2, "balle": {"__C": 1, "une": {"__C": 1, "__e": [["Les marques indiquent que c'est une balle à six stries.", "Markings indicate the bullet was a six right.", 1]]}, "__e": [["Les marques indiquent que c'est une balle à six stries.", "Markings indicate the bullet was a six right.", 1]]}, "9mm": {"__C": 1, "un": {"__C": 1, "__e": [["Mais il y avait assez de caractéristiques pour reconnaître un 9mm à six stries.", "But there were enough characteristics to determine that's a six right nine-millimeter.", 1]]}, "__e": [["Mais il y avait assez de caractéristiques pour reconnaître un 9mm à six stries.", "But there were enough characteristics to determine that's a six right nine-millimeter.", 1]]}, "__e": [["Mais il y avait assez de caractéristiques pour reconnaître un 9mm à six stries.", "But there were enough characteristics to determine that's a six right nine-millimeter.", 1], ["Les marques indiquent que c'est une balle à six stries.", "Markings indicate the bullet was a six right.", 1]]}, "cinq": {"__C": 1, "quatre": {"__C": 1, "trois": {"__C": 1, "__e": [["Un, deux, trois, quatre, cinq, six stries.", "One, two, three, four, five, six lands and grooves.", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, six stries.", "One, two, three, four, five, six lands and grooves.", 1]]}, "__e": [["Un, deux, trois, quatre, cinq, six stries.", "One, two, three, four, five, six lands and grooves.", 1]]}, "__e": [["Mais il y avait assez de caractéristiques pour reconnaître un 9mm à six stries.", "But there were enough characteristics to determine that's a six right nine-millimeter.", 1], ["Un, deux, trois, quatre, cinq, six stries.", "One, two, three, four, five, six lands and grooves.", 1], ["Les marques indiquent que c'est une balle à six stries.", "Markings indicate the bullet was a six right.", 1]]}, "__e": [["Je mets le bout de ma langue entre les stries parce que c'est là que se trouve le sel.", "I put the tip of my tongue between ridges, because that is where the salty chip dust is.", 1], ["Le râteau laisse des stries dans le sable.", "The rake leaves tracks in the sand.", 0], ["Il portait une veste noire avec des stries bleues.", "He was wearing a black jacket with blue stripes.", 0]]}, "écrivent": {"__C": 1068, "ils": {"__C": 244, "et": {"__C": 16, "signal": {"__C": 1, "un": {"__C": 1, "__e": [["Tu ne vois pas un signal et ils écrivent : \"État d'ivresse\" !", "It can happen that you miss seeing a signal and then. ...they write: 'Suspected state of drunkenness'!", 1]]}, "__e": [["Tu ne vois pas un signal et ils écrivent : \"État d'ivresse\" !", "It can happen that you miss seeing a signal and then. ...they write: 'Suspected state of drunkenness'!", 1]]}, "l'œil": {"__C": 1, "de": {"__C": 1, "__e": [["Sauf qu'on peut pas trop manger, ou on tourne de l'œil... et ils écrivent \"couilles\" sur ton front avec un marqueur permanent.", "EXCEPT YOU CAN'T EAT TOO MANY, OR YOU PASS OUT... AND THEY WRITE \"BALLS\" ON YOUR FOREHEAD IN PERMANENT MARKER.", 1]]}, "__e": [["Sauf qu'on peut pas trop manger, ou on tourne de l'œil... et ils écrivent \"couilles\" sur ton front avec un marqueur permanent.", "EXCEPT YOU CAN'T EAT TOO MANY, OR YOU PASS OUT... AND THEY WRITE \"BALLS\" ON YOUR FOREHEAD IN PERMANENT MARKER.", 1]]}, "__e": [["Cela fait longtemps et ils écrivent toujours à propos de ces deux.", "Does he have nothing else to cover?", 1], ["Mais tout le monde a eu une copie en avance Et ils écrivent sur cet article.", "But everybody else got an advanced copy and they're writing about it.", 1], ["Quand on appelle, il envoie quelqu'un la plupart du temps, et ils écrivent tout comme il le fait maintenant.", "When we call, he'll send somebody, most of the time, and they write it all down just like he doing now.", 1]]}, "quand": {"__C": 7, "que": {"__C": 1, "pensent": {"__C": 1, "__e": [["et ça n'a pas besoin de ressembler à un chien, mais certains pensent que quand ils écrivent \"chien\", il faut aboyer!", "I can write the word 'dog' with any typeface and it doesn't have to look like a dog. But there are people that think when they write 'dog' it should bark!", 1]]}, "__e": [["et ça n'a pas besoin de ressembler à un chien, mais certains pensent que quand ils écrivent \"chien\", il faut aboyer!", "I can write the word 'dog' with any typeface and it doesn't have to look like a dog. But there are people that think when they write 'dog' it should bark!", 1]]}, "depuis": {"__C": 1, "__e": [["- Depuis quand ils écrivent sur le football ?", "- Since when do they cover pro football?", 1]]}, "__e": [["Quand ils écrivent que, je cite, vous êtes un idiot,", "-Oh. Every time the paper runs a story about you being an idiot, their words, not mine,", 1], ["et ça n'a pas besoin de ressembler à un chien, mais certains pensent que quand ils écrivent \"chien\", il faut aboyer!", "I can write the word 'dog' with any typeface and it doesn't have to look like a dog. But there are people that think when they write 'dog' it should bark!", 1], ["Quand ils écrivent : \"Un accident a fait cinq morts\".", "\"Five claimed dead in crash\", it said.", 1]]}, "pourquoi": {"__C": 11, "alors": {"__C": 1, "__e": [["Alors pourquoi ils écrivent tous que c'est toi qui l'as trompé ?", "Why write them all you're the one who has gone weird?", 1]]}, "c'est": {"__C": 1, "vulgaire": {"__C": 1, "__e": [["Le blanc est un mot plutôt vulgaire, c'est pourquoi ils écrivent ça sur les tickets.", "Well, the blank is some vulgar word, so that's how they have to print it on the tickets.", 1]]}, "__e": [["Le blanc est un mot plutôt vulgaire, c'est pourquoi ils écrivent ça sur les tickets.", "Well, the blank is some vulgar word, so that's how they have to print it on the tickets.", 1]]}, "__e": [["Le blanc est un mot plutôt vulgaire, c'est pourquoi ils écrivent ça sur les tickets.", "Well, the blank is some vulgar word, so that's how they have to print it on the tickets.", 1], ["Alors pourquoi ils écrivent tous que c'est toi qui l'as trompé ?", "Why write them all you're the one who has gone weird?", 1], ["Pourquoi ils écrivent toute une nouvelle sur ce mariage ? quand le film ?", "Why is their wedding like a short story?", 1]]}, "__e": [["Ils écrivent.", "They're writing.", 0], ["Ils écrivent bien.", "They write well.", 0], ["Ils écrivent très proprement, n'est-ce pas?", "They write very neatly, don't they?", 0]]}, "qu'ils": {"__C": 110, "ce": {"__C": 49, "tout": {"__C": 5, "alors": {"__C": 1, "__e": [["Mais alors... tout ce qu'ils écrivent dans les livres de science-fiction, c'est que des mensonges !", "Oh! So all they write are fibs in science fiction books.", 1]]}, "et": {"__C": 1, "__e": [["- Et tout ce qu'ils écrivent ?", "- What about the shit they write?", 1]]}, "__e": [["\"Tout ce qu'ils écrivent sur moi,", "\"Whatever they write about me,", 1], ["Mais alors... tout ce qu'ils écrivent dans les livres de science-fiction, c'est que des mensonges !", "Oh! So all they write are fibs in science fiction books.", 1], ["On gagne le grand match de la saison et c'est tout ce qu'ils écrivent ?", "We win the most important game of the season and this is the horseshit they write?", 1]]}, "vu": {"__C": 4, "avez-vous": {"__C": 1, "__e": [["Avez-vous vu ce qu'ils écrivent ?", "Did you see what they write?", 1]]}, "as": {"__C": 2, "__e": [["Tu as vu ce qu'ils écrivent sur moi?", "Have you seen... what they're writing about me?", 1]]}, "__e": [["J'ai vu ce qu'ils écrivent.", "I've seen what they're writing.", 1], ["T'as vu ce qu'ils écrivent. Ici?", "Do you see what they say here?", 1], ["Tu as vu ce qu'ils écrivent sur moi?", "Have you seen... what they're writing about me?", 1]]}, "__e": [["Si t'aimes pas ce qu'ils écrivent pour toi, fais ce que je fais.", "You don't like what they write for you, do what I do.", 1], ["On gagne le grand match de la saison et c'est tout ce qu'ils écrivent ?", "We win the most important game of the season and this is the horseshit they write?", 1], ["Mais n'y prête pas attention. - Tu devrais voir ce qu'ils écrivent sur moi.", "YOU SHOULD SEE WHAT THEY WRITE ABOUT ME.", 1]]}, "qu'est-ce": {"__C": 4, "__e": [["- Qu'est-ce qu'ils écrivent?", "–What do they write about?", 1], ["Qu'est-ce qu'ils écrivent là, ces tarés?", "What are those degenerates writing over there.", 1], ["Qu'est-ce qu'ils écrivent chez eux, Lieutenant ?", "What are they writing home about, Lieutenant?", 1]]}, "pour": {"__C": 4, "dollars": {"__C": 1, "de": {"__C": 1, "__e": [["Nous dépensons des milliards de dollars pour qu'ils écrivent les manuels qui servent quotidiennement à l'éducation des enfants.", "Okay, McGraw Hill, we spend millions, billions of dollars across our country, giving them the right to write textbooks that we use to educate our children on a daily basis.", 1]]}, "__e": [["Nous dépensons des milliards de dollars pour qu'ils écrivent les manuels qui servent quotidiennement à l'éducation des enfants.", "Okay, McGraw Hill, we spend millions, billions of dollars across our country, giving them the right to write textbooks that we use to educate our children on a daily basis.", 1]]}, "aussi": {"__C": 1, "coup": {"__C": 1, "__e": [["J'ai mis tous mes amis sur le coup aussi pour qu'ils écrivent ça.", "I mobilized all my friends to write too.", 1]]}, "__e": [["J'ai mis tous mes amis sur le coup aussi pour qu'ils écrivent ça.", "I mobilized all my friends to write too.", 1]]}, "__e": [["Appelle la presse pour qu'ils écrivent à la une :", "It has to be on every front page.", 1], ["En quoi est-ce différent de payer des gens pour qu'ils écrivent de bons commentaires?", "How is this different from paying to have people write good reviews?", 1], ["J'ai mis tous mes amis sur le coup aussi pour qu'ils écrivent ça.", "I mobilized all my friends to write too.", 1]]}, "__e": [["J'ai mis tous mes amis sur le coup aussi pour qu'ils écrivent ça.", "I mobilized all my friends to write too.", 1], ["Je sais qu'ils écrivent et chantent à ce sujet et tout ça... mais ne me dites pas que vous y croyez.", "I know they write it and sing about it and all that stuff but don't tell me you buy it.", 1], ["Pour la première fois qu'ils écrivent correctement mon nom j'aurais préféré le contraire Je n'en reviens pas que je l'ai laissée de convaincre...", "Well, they finally spelled my name right, the one time I wish they hadn't.", 1]]}, "qui": {"__C": 171, "gens": {"__C": 43, "des": {"__C": 13, "a": {"__C": 6, "__e": [["Y a des gens qui écrivent encore des lettres ?", "Didn't even know people wrote letters anymore.", 1], ["Ça existe, les livres. Il y a des gens qui écrivent.", "People write them, you know?", 1], ["Le public ne sait pas qu; il y a des gens qui écrivent des films.", "Audiences don't know somebody sits down and writes a picture.", 1]]}, "avoir": {"__C": 1, "__e": [["Je ne peux pas avoir des gens qui écrivent des livres dans mon équipe.", "I can't have people on my staff writing books.", 1]]}, "__e": [["Y a-t-il vraiment des gens qui écrivent ce genre de choses?", "Who writes that sort of nonsense?", 1], ["Le public ne sait pas qu; il y a des gens qui écrivent des films.", "Audiences don't know somebody sits down and writes a picture.", 1], ["Je ne peux pas avoir des gens qui écrivent des livres dans mon équipe.", "I can't have people on my staff writing books.", 1]]}, "les": {"__C": 22, "avec": {"__C": 2, "__e": [["Je ne fais pas de paris avec les gens qui écrivent des horoscopes.", "I don't make bets with people who write horoscopes.", 1], ["J'aimerais discuter avec les gens qui écrivent ces manuels d'instructions, mais je ne crois pas qu'on ait une langue en commun.", "You know, I'd like to have a chat with the people that write these instruction manuals, but I don't believe we have a language in common.", 1]]}, "sont": {"__C": 2, "__e": [["Tu sais qui sont les gens qui écrivent tous ces livres ?", "Look, Brick, you know all the people that wrote these books you read?", 1]]}, "__e": [["J'écris... Et tu sais quoi ? Les gens qui écrivent les vrais livres, les livres d'amour et de poèmes... et même ces stupides putains de nouvelles avec ces beaux culs sur la couverture.", "I write- you know, the people who write the real books, the love books and the poems and even those stupid little fucking novels with the hunky assholes on the cover.", 1], ["Je déteste les gens qui écrivent des choses comme ça.", "I hate people who write things like that.", 1], ["Tu sais qui sont les gens qui écrivent tous ces livres ?", "Look, Brick, you know all the people that wrote these books you read?", 1]]}, "__e": [["Le public ne sait pas qu; il y a des gens qui écrivent des films.", "Audiences don't know somebody sits down and writes a picture.", 1], ["Je ne peux pas avoir des gens qui écrivent des livres dans mon équipe.", "I can't have people on my staff writing books.", 1], ["Tandis que toi, tu dis aux gens qui écrivent de la merde que c'est de la merde.", "You tell shit writers they write shit.", 1]]}, "ceux": {"__C": 33, "de": {"__C": 2, "lettres": {"__C": 1, "__e": [["Ainsi, je l'ouvre une fois par mois, et reçois des lettres de ceux qui écrivent encore, des échantillons de shampoing ou autre.", "This way, I open it once a month, and I get letters from people who still write letters and shampoo samples and fun stuff.", 1]]}, "beaucoup": {"__C": 1, "__e": [["Et tu fais mieux que beaucoup de ceux qui écrivent depuis beaucoup plus longtemps.", "And you're better than a lot of people who have been out here doing it for a lot longer than you have.", 1]]}, "__e": [["Ainsi, je l'ouvre une fois par mois, et reçois des lettres de ceux qui écrivent encore, des échantillons de shampoing ou autre.", "This way, I open it once a month, and I get letters from people who still write letters and shampoo samples and fun stuff.", 1], ["Et tu fais mieux que beaucoup de ceux qui écrivent depuis beaucoup plus longtemps.", "And you're better than a lot of people who have been out here doing it for a lot longer than you have.", 1]]}, "tous": {"__C": 2, "prochaine": {"__C": 1, "__e": [["Je veux juste vous dire dès le départ que d'ici la semaine prochaine tous ceux qui écrivent dans un journal britannique vont en parler.", "I just want to say this, absolutely at the start, that probably anyone in the next week who writes something - in a national British newspaper... - Yeah.", 1]]}, "__e": [["Tous ceux qui écrivent leurs mémoires sont des putes.", "Everyone who writes a memoir is a whore.", 1], ["Pour tous ceux qui écrivent, un article, une musique ou autre, il y a juste une étincelle créative, en fait.", "For anybody who's writing or, you know, whether they're writing written word or music or whatever, it just comes from the creative spark, really.", 1], ["Je veux juste vous dire dès le départ que d'ici la semaine prochaine tous ceux qui écrivent dans un journal britannique vont en parler.", "I just want to say this, absolutely at the start, that probably anyone in the next week who writes something - in a national British newspaper... - Yeah.", 1]]}, "__e": [["Et tu fais mieux que beaucoup de ceux qui écrivent depuis beaucoup plus longtemps.", "And you're better than a lot of people who have been out here doing it for a lot longer than you have.", 1], ["Seulement nous on est là, et ceux qui écrivent... ils sont à la maison.", "We are here, those who write are at home.", 1], ["Je veux juste vous dire dès le départ que d'ici la semaine prochaine tous ceux qui écrivent dans un journal britannique vont en parler.", "I just want to say this, absolutely at the start, that probably anyone in the next week who writes something - in a national British newspaper... - Yeah.", 1]]}, "femmes": {"__C": 5, "ces": {"__C": 2, "comme": {"__C": 2, "__e": [["Comme ces femmes qui écrivent à des condamnés à mort ?", "Like, women who fall in love with guys on death row?", 1], ["Comme ces femmes qui écrivent à des tueurs en série...", "Just like those women who write love letters to serial killers...", 1]]}, "__e": [["Comme ces femmes qui écrivent à des condamnés à mort ?", "Like, women who fall in love with guys on death row?", 1], ["Comme ces femmes qui écrivent à des tueurs en série...", "Just like those women who write love letters to serial killers...", 1]]}, "de": {"__C": 2, "histoire": {"__C": 1, "__e": [["On avait couvert une histoire de femmes qui écrivent aux détenus.", "We had done a story about women who write men in prison.", 1]]}, "scénarios": {"__C": 1, "__e": [["Elle a dit, \"Non, je parle du fait qu'on ne reçoit pas de scénarios de femmes qui écrivent des pièces.\"", "She said, \"No, I'm talking about the fact that we don't get submissions from women who are writing plays.\"", 1]]}, "__e": [["On avait couvert une histoire de femmes qui écrivent aux détenus.", "We had done a story about women who write men in prison.", 1], ["Elle a dit, \"Non, je parle du fait qu'on ne reçoit pas de scénarios de femmes qui écrivent des pièces.\"", "She said, \"No, I'm talking about the fact that we don't get submissions from women who are writing plays.\"", 1]]}, "__e": [["On avait couvert une histoire de femmes qui écrivent aux détenus.", "We had done a story about women who write men in prison.", 1], ["Comme ces femmes qui écrivent à des tueurs en série...", "Just like those women who write love letters to serial killers...", 1], ["Elle a dit, \"Non, je parle du fait qu'on ne reçoit pas de scénarios de femmes qui écrivent des pièces.\"", "She said, \"No, I'm talking about the fact that we don't get submissions from women who are writing plays.\"", 1]]}, "__e": [["Tandis que toi, tu dis aux gens qui écrivent de la merde que c'est de la merde.", "You tell shit writers they write shit.", 1], ["Je veux juste vous dire dès le départ que d'ici la semaine prochaine tous ceux qui écrivent dans un journal britannique vont en parler.", "I just want to say this, absolutely at the start, that probably anyone in the next week who writes something - in a national British newspaper... - Yeah.", 1], ["À l'ère de l'Internet, les personnes qui écrivent des lettres sont considérées comme étranges.", "In the age of the Internet, people who write letters are considered odd.", 0]]}, "les": {"__C": 19, "qui": {"__C": 7, "ceux": {"__C": 5, "que": {"__C": 1, "__e": [["Je fais rien de plus que ceux qui les écrivent.", "I don't do nothing the guys who write it don't do.", 1]]}, "j'admire": {"__C": 1, "__e": [["- J'admire ceux qui les écrivent.", "Thank you. I admire speechwriters.", 1]]}, "__e": [["Je me souviens de chaque commentaire négatif et de tous ceux qui les écrivent.", "um, try as I might, I remember every bad review and everyone who wrote them.", 1], ["C'est à la fois à cause d'une baisse de qualité des scénarios de films, et de la disparition de ceux qui les écrivent.", "I think it's a combination of so much of feature writing has gone downhill, and the middle class of feature writing has disappeared.", 1], ["Je fais rien de plus que ceux qui les écrivent.", "I don't do nothing the guys who write it don't do.", 1]]}, "junkies": {"__C": 1, "les": {"__C": 1, "__e": [["Ce n'est pas le rôle de la BBC de financer des œuvres cyniques sur la drogue et la prostitution qui prétendraient refléter le quotidien pour que les junkies qui les écrivent puissent se pavaner à Cannes et ensuite partir bosser aux USA.", "I don't think the BBC's job is to fund cynical stories - depicting real life - so that the fashion pellets that make them can jump to work in the US.", 1]]}, "__e": [["Ce n'est pas le rôle de la BBC de financer des œuvres cyniques sur la drogue et la prostitution qui prétendraient refléter le quotidien pour que les junkies qui les écrivent puissent se pavaner à Cannes et ensuite partir bosser aux USA.", "I don't think the BBC's job is to fund cynical stories - depicting real life - so that the fashion pellets that make them can jump to work in the US.", 1]]}, "__e": [["C'est à la fois à cause d'une baisse de qualité des scénarios de films, et de la disparition de ceux qui les écrivent.", "I think it's a combination of so much of feature writing has gone downhill, and the middle class of feature writing has disappeared.", 1], ["Je fais rien de plus que ceux qui les écrivent.", "I don't do nothing the guys who write it don't do.", 1], ["Je croyais que vous aviez des gens qui les écrivent pour vous.", "I thought you had people to write them for you.", 1]]}, "ils": {"__C": 3, "__e": [["Ils les écrivent et les produisent.", "- They write and produce them.", 1], ["Ils les écrivent un par un. À la main.", "They write these things one at a time, by hand.", 1], ["Ils les écrivent sans regarder leur téléphone. on ne voit rien.", "They text without looking, so from under a desk would be easy.", 1]]}, "qu'ils": {"__C": 2, "est-ce": {"__C": 1, "ou": {"__C": 1, "__e": [["Ou est-ce qu'ils les écrivent pour vous?", "Or do they write them down for you?", 1]]}, "__e": [["Ou est-ce qu'ils les écrivent pour vous?", "Or do they write them down for you?", 1]]}, "depuis": {"__C": 1, "facile": {"__C": 1, "__e": [["C'est tellement facile depuis qu'ils les écrivent eux-mêmes.", "It's so easy since they write it on their own.", 1]]}, "__e": [["C'est tellement facile depuis qu'ils les écrivent eux-mêmes.", "It's so easy since they write it on their own.", 1]]}, "__e": [["C'est tellement facile depuis qu'ils les écrivent eux-mêmes.", "It's so easy since they write it on their own.", 1], ["Qu'ils les écrivent eux-mêmes si c'est si facile.", "Yeah, well, why don't they write it, if they think it's so easy.", 1], ["Ou est-ce qu'ils les écrivent pour vous?", "Or do they write them down for you?", 1]]}, "__e": [["Je fais rien de plus que ceux qui les écrivent.", "I don't do nothing the guys who write it don't do.", 1], ["Ils les écrivent sans regarder leur téléphone. on ne voit rien.", "They text without looking, so from under a desk would be easy.", 1], ["Je croyais que vous aviez des gens qui les écrivent pour vous.", "I thought you had people to write them for you.", 1]]}, "gens": {"__C": 74, "de": {"__C": 7, "combien": {"__C": 1, "__e": [["Combien de gens écrivent ! Et on dit qu'en Italie... il y a trop d'analphabètes !", "And they say there are too many illiterates in Italy!", 1]]}, "beaucoup": {"__C": 4, "embarassée": {"__C": 1, "__e": [["Ne soyez pas embarassée beaucoup de gens écrivent, dans cet édifice !", "Don't be embarrassed. Half the people in this building are writing books on their lunch hour.", 1]]}, "vérité": {"__C": 1, "__e": [["En vérité, beaucoup de gens écrivent avec du style, mais ne s'en sortiraient pas comme showrunner, parce que quand on crée pour la télévision, on doit créer une chose unique, dans un budget déterminé,", "The truth is, there are a lot of people who can write with a very distinctive voice who would be absolute abject failures as showrunners, because when you're creating television, you're trying to create something unique and do it", 1]]}, "__e": [["Beaucoup de gens écrivent des prisonniers.", "A lot of people write prisoners.", 1], ["Beaucoup de gens écrivent des commentaires... sans trop réfléchir.", "A lot of people write comments... without giving it much thought.", 1], ["Beaucoup de gens écrivent des livres en prison.", "Lots of people write books in prison.", 1]]}, "__e": [["Beaucoup de gens écrivent des commentaires... sans trop réfléchir.", "A lot of people write comments... without giving it much thought.", 1], ["Beaucoup de gens écrivent des livres en prison.", "Lots of people write books in prison.", 1], ["Plein de gens écrivent des livres méchants sur leurs parents.", "Many people write mean books about their parents now.", 1]]}, "les": {"__C": 58, "que": {"__C": 14, "ce": {"__C": 5, "__e": [["Vous allez voir, ce que les gens écrivent sur moi.", "You'll see what people write to me.", 1], ["N'empêche, si un procureur met son nez partout, on devrait faire très attention à ce que les gens écrivent.", "Um, even so, with the U.S. Attorney sniffing around, we might need to be extra careful with what people are putting in writing.", 1], ["Est-ce que tu sais au moins ce que les gens écrivent sur mon profil ?", "Do you even know what people are writing on my profile?", 1]]}, "pour": {"__C": 2, "__e": [["Tu savais que les claviers des machines à écrire ont été conçus exprès pour que les gens écrivent lentement ? Ah oui ?", "You know, the keyboard of the typewriter was actually designed to slow people down.", 1], ["\"Qu'est-ce que je peux dire de cool... pour que les gens écrivent sur moi?\"", "What's something cool I can say...\" \"so people will write plays about me?\"", 1]]}, "__e": [["Est-ce que tu sais au moins ce que les gens écrivent sur mon profil ?", "Do you even know what people are writing on my profile?", 1], ["Je ne veux pas devenir un nom que les gens écrivent sur les murs.", "I don't want to be a name written on the wall.", 1], ["\"Qu'est-ce que je peux dire de cool... pour que les gens écrivent sur moi?\"", "What's something cool I can say...\" \"so people will write plays about me?\"", 1]]}, "jours": {"__C": 2, "nos": {"__C": 2, "__e": [["De nos jours, les gens écrivent de moins en moins.", "Nowadays, people seldom write with a pen.", 1], ["De nos jours, les gens écrivent tout ce qu'ils veulent sans même vérifier leurs sources.", "People will write anything that they want nowadays without even checking their sources.", 1]]}, "__e": [["De nos jours, les gens écrivent de moins en moins.", "Nowadays, people seldom write with a pen.", 1], ["De nos jours, les gens écrivent tout ce qu'ils veulent sans même vérifier leurs sources.", "People will write anything that they want nowadays without even checking their sources.", 1]]}, "__e": [["\"Qu'est-ce que je peux dire de cool... pour que les gens écrivent sur moi?\"", "What's something cool I can say...\" \"so people will write plays about me?\"", 1], ["Pour différentes raisons, quand les gens écrivent des chiffres au hasard, ils y mettent beaucoup trop de \"7\" et de \"3\". Et pas assez de \"1\" et de \"2\".", "For some reason, when people make up reports with numbers in them, they always put in way too many threes and sevens and not enough ones and twos.", 1], ["Tu sais, il y a une raison pour laquelle les gens écrivent la musique avant de la jouer.", "You know, there's a reason people write music down before they play it.", 1]]}, "des": {"__C": 6, "quand": {"__C": 1, "__e": [["Quand des gens écrivent des histoires et collent les pages ensemble, ça forme ce qu'on appelle un livre.", "Okay, when people write stories and glue the pages together, it forms what we call a book,", 1]]}, "que": {"__C": 1, "depuis": {"__C": 1, "__e": [["Ecoutez, tout ce que nous savons c'est que depuis que des gens écrivent sur le comportement humain, il y a eu des gars comme le Dr Holloway.", "Listen, all we know is that for as long as people have been writing about human behavior, there have been guys like Dr. Holloway.", 1]]}, "__e": [["Ecoutez, tout ce que nous savons c'est que depuis que des gens écrivent sur le comportement humain, il y a eu des gars comme le Dr Holloway.", "Listen, all we know is that for as long as people have been writing about human behavior, there have been guys like Dr. Holloway.", 1]]}, "__e": [["Quand des gens écrivent des histoires et collent les pages ensemble, ça forme ce qu'on appelle un livre.", "Okay, when people write stories and glue the pages together, it forms what we call a book,", 1], ["Ecoutez, tout ce que nous savons c'est que depuis que des gens écrivent sur le comportement humain, il y a eu des gars comme le Dr Holloway.", "Listen, all we know is that for as long as people have been writing about human behavior, there have been guys like Dr. Holloway.", 1], ["La plupart des gens écrivent à propos de leur vie quotidienne.", "Most people write about their daily life.", 0]]}, "__e": [["Pour différentes raisons, quand les gens écrivent des chiffres au hasard, ils y mettent beaucoup trop de \"7\" et de \"3\". Et pas assez de \"1\" et de \"2\".", "For some reason, when people make up reports with numbers in them, they always put in way too many threes and sevens and not enough ones and twos.", 1], ["Tu sais, il y a une raison pour laquelle les gens écrivent la musique avant de la jouer.", "You know, there's a reason people write music down before they play it.", 1], ["La plupart des gens écrivent à propos de leur vie quotidienne.", "Most people write about their daily life.", 0]]}, "et": {"__C": 22, "cul": {"__C": 2, "le": {"__C": 2, "dans": {"__C": 2, "__e": [["Ils leur enfoncent une craie dans le cul et écrivent au tableau : Otto.", "They stick chalk in their asses and write on the chalkboard, \"Otto, Otto.\"", 1], ["Ils se mettent de la craie dans le cul et écrivent au tableau : \" Otto, Otto \".", "They stick chalk in their asses and write on the chalkboard, \"Otto, Otto.\"", 1]]}, "__e": [["Ils leur enfoncent une craie dans le cul et écrivent au tableau : Otto.", "They stick chalk in their asses and write on the chalkboard, \"Otto, Otto.\"", 1], ["Ils se mettent de la craie dans le cul et écrivent au tableau : \" Otto, Otto \".", "They stick chalk in their asses and write on the chalkboard, \"Otto, Otto.\"", 1]]}, "__e": [["Ils leur enfoncent une craie dans le cul et écrivent au tableau : Otto.", "They stick chalk in their asses and write on the chalkboard, \"Otto, Otto.\"", 1], ["Ils se mettent de la craie dans le cul et écrivent au tableau : \" Otto, Otto \".", "They stick chalk in their asses and write on the chalkboard, \"Otto, Otto.\"", 1]]}, "l'encrier": {"__C": 1, "dans": {"__C": 1, "plumes": {"__C": 1, "__e": [["Avant que nos pères fondateurs ne trempent leurs plumes dans l'encrier et écrivent la Déclaration des droits, aucun autre pays n'avait jamais défini la responsabilité d'un gouvernement envers son peuple, la responsabilité primordiale étant de protéger la liberté.", "Before our Founding Fathers dipped their quills into the inkwell and wrote the Bill of Rights, no other country had ever defined a government's responsibility to its people, the prime responsibility being to preserve liberty.", 1]]}, "__e": [["Avant que nos pères fondateurs ne trempent leurs plumes dans l'encrier et écrivent la Déclaration des droits, aucun autre pays n'avait jamais défini la responsabilité d'un gouvernement envers son peuple, la responsabilité primordiale étant de protéger la liberté.", "Before our Founding Fathers dipped their quills into the inkwell and wrote the Bill of Rights, no other country had ever defined a government's responsibility to its people, the prime responsibility being to preserve liberty.", 1]]}, "__e": [["Avant que nos pères fondateurs ne trempent leurs plumes dans l'encrier et écrivent la Déclaration des droits, aucun autre pays n'avait jamais défini la responsabilité d'un gouvernement envers son peuple, la responsabilité primordiale étant de protéger la liberté.", "Before our Founding Fathers dipped their quills into the inkwell and wrote the Bill of Rights, no other country had ever defined a government's responsibility to its people, the prime responsibility being to preserve liberty.", 1]]}, "josh": {"__C": 1}, "__e": [["Ils suivent Sa Majesté et moi partout et écrivent tout ce que nous disons.", "They follow His Majesty and me wherever we go and write down everything we say and do.", 1], ["Ce que les gens disent et écrivent n'est pas toujours vrai.", "Oh, Cassidy... Listen to me. People say things and write things, and that doesn't mean that they're true, okay?", 1], ["Les belges sont des gens qui peignent une pipe, et écrivent sous l'image : « Ceci n'est pas une pipe. »", "Belgians are a people that paints a pipe, and then writes below the image: \"This is not a pipe.\"", 0]]}, "__e": [["Beaucoup de poètes écrivent à propos des beautés de la nature.", "Many poets write about the beauties of nature.", 0], ["La plupart des gens écrivent à propos de leur vie quotidienne.", "Most people write about their daily life.", 0], ["Les femmes qui ont du temps libre écrivent beaucoup de lettres.", "The leisurely women write many letters.", 0]]}, "tournait": {"__C": 2229, "qui": {"__C": 150, "tête": {"__C": 52, "la": {"__C": 52, "j'avais": {"__C": 25, "__e": [["J'avais la tête qui tournait, mais le médecin a dit que ce n'était pas cassé.", "Uh, I felt a little dizzy, yes, I did, but a medic felt my nose and fortunately said he didn't think it was broken.", 1], ["J'avais la tête qui tournait alors je ne me rappelle même plus quel côté était quel côté.", "I felt dizzy so I'm not sure.", 1], ["J'avais la tête qui tournait.", "I was dizzy.", 0]]}, "avait": {"__C": 6, "__e": [["Elle a dit qu'elle avait la tête qui tournait donc...", "Fluffy said that she was dizzy, so...", 1], ["Il avait la tête qui tournait, il est sorti prendre l'air.", "He went out for some air because he was dizzy.", 1], ["Comme le marié était si grand, tout le monde avait la tête qui tournait. En effet.", "The groom was very tall, liked by everyone.", 1]]}, "__e": [["J'avais la tête qui tournait alors je ne me rappelle même plus quel côté était quel côté.", "I felt dizzy so I'm not sure.", 1], ["J'avais la tête qui tournait.", "I was dizzy.", 0], ["J'ai juste senti que j'avais un peu la tête qui tournait. C'est tout.", "I just felt a little dizzy. That's all.", 0]]}, "__e": [["J'avais la tête qui tournait alors je ne me rappelle même plus quel côté était quel côté.", "I felt dizzy so I'm not sure.", 1], ["J'avais la tête qui tournait.", "I was dizzy.", 0], ["J'ai juste senti que j'avais un peu la tête qui tournait. C'est tout.", "I just felt a little dizzy. That's all.", 0]]}, "roue": {"__C": 3, "une": {"__C": 2, "trouvé": {"__C": 1, "__e": [["Les ingénieurs sont venus et ont trouvé une roue qui tournait.", "The engineering guys stopped by and found a running wheel.", 1]]}, "comme": {"__C": 1, "__e": [["Après être redevenue célibataire, j'ai réalisé que j'avais mené une vie difficile, comme une roue qui tournait.", "After being single again, I realized what a difficult life I'd been living all this time, like a wheel going round.", 1]]}, "__e": [["Après être redevenue célibataire, j'ai réalisé que j'avais mené une vie difficile, comme une roue qui tournait.", "After being single again, I realized what a difficult life I'd been living all this time, like a wheel going round.", 1], ["Les ingénieurs sont venus et ont trouvé une roue qui tournait.", "The engineering guys stopped by and found a running wheel.", 1]]}, "petite": {"__C": 1, "une": {"__C": 1, "__e": [["Il y avait comme une petite roue qui tournait, tournait, tournait et ne s'arrêtait jamais.", "- There was this little wheel going round and round and round and it never stopped.", 1]]}, "__e": [["Il y avait comme une petite roue qui tournait, tournait, tournait et ne s'arrêtait jamais.", "- There was this little wheel going round and round and round and it never stopped.", 1]]}, "__e": [["Il y avait comme une petite roue qui tournait, tournait, tournait et ne s'arrêtait jamais.", "- There was this little wheel going round and round and round and it never stopped.", 1], ["Après être redevenue célibataire, j'ai réalisé que j'avais mené une vie difficile, comme une roue qui tournait.", "After being single again, I realized what a difficult life I'd been living all this time, like a wheel going round.", 1], ["Les ingénieurs sont venus et ont trouvé une roue qui tournait.", "The engineering guys stopped by and found a running wheel.", 1]]}, "moteur": {"__C": 4, "le": {"__C": 3, "avec": {"__C": 3, "__e": [["On l'avait trouvé inanimé dans son van dans un garage fermé avec le moteur qui tournait.", "They say they found him unconscious... in his van in an enclosed garage, and he had the engine running.", 1], ["Je sais pas. Je l'avais laissée là avec le moteur qui tournait et la portière ouverte.", "I'd left it right here, with the motor running...", 1], ["Il devait être assis là avec le moteur qui tournait.", "Must have sat there with the engine running.", 1]]}, "__e": [["On l'avait trouvé inanimé dans son van dans un garage fermé avec le moteur qui tournait.", "They say they found him unconscious... in his van in an enclosed garage, and he had the engine running.", 1], ["Je sais pas. Je l'avais laissée là avec le moteur qui tournait et la portière ouverte.", "I'd left it right here, with the motor running...", 1], ["Il devait être assis là avec le moteur qui tournait.", "Must have sat there with the engine running.", 1]]}, "premier": {"__C": 1, "le": {"__C": 1, "__e": [["C'était le premier moteur qui tournait.", "That was the first engine that ever turned over.", 1]]}, "__e": [["C'était le premier moteur qui tournait.", "That was the first engine that ever turned over.", 1]]}, "__e": [["C'était le premier moteur qui tournait.", "That was the first engine that ever turned over.", 1], ["Je sais pas. Je l'avais laissée là avec le moteur qui tournait et la portière ouverte.", "I'd left it right here, with the motor running...", 1], ["Il devait être assis là avec le moteur qui tournait.", "Must have sat there with the engine running.", 1]]}, "__e": [["J'avais la tête qui tournait alors je ne me rappelle même plus quel côté était quel côté.", "I felt dizzy so I'm not sure.", 1], ["J'avais la tête qui tournait.", "I was dizzy.", 0], ["J'ai juste senti que j'avais un peu la tête qui tournait. C'est tout.", "I just felt a little dizzy. That's all.", 0]]}, "ne": {"__C": 172, "qui": {"__C": 14, "chose": {"__C": 8, "quelque": {"__C": 8, "__e": [["Ah ! Oui mais quand même... je me doutais bien... qu'il y avait quelque chose qui ne tournait pas rond !", "I suspected something was amiss.", 1], ["Ok? Je savais qu'il y avait quelque chose qui ne tournait pas rond avec lui.", "Okay? I knew there was something wrong with him.", 1], ["Il y avait quelque chose qui ne tournait pas rond avec lui.", "Something was wrong with him.", 0]]}, "__e": [["Ah ! Oui mais quand même... je me doutais bien... qu'il y avait quelque chose qui ne tournait pas rond !", "I suspected something was amiss.", 1], ["Ok? Je savais qu'il y avait quelque chose qui ne tournait pas rond avec lui.", "Okay? I knew there was something wrong with him.", 1], ["Il y avait quelque chose qui ne tournait pas rond avec lui.", "Something was wrong with him.", 0]]}, "sou": {"__C": 1, "le": {"__C": 1, "__e": [["Il m'a été donné par un artiste sans le sou qui ne tournait pas rond.", "That was given to me by a penniless artist who went round the twist.", 1]]}, "__e": [["Il m'a été donné par un artiste sans le sou qui ne tournait pas rond.", "That was given to me by a penniless artist who went round the twist.", 1]]}, "__e": [["C'était très bien pour elle d'avoir une soirée qui ne tournait pas autour du cancer.", "It was really good for her to have a night where cancer wasn't the center of her life.", 1], ["Oui, et si vous êtes comme moi, vous pourriez ne pas avoir eu conscience que c'est ce qui ne tournait pas rond.", "- She did, and if you're anything like me, you might not have been aware that that's what was going on for you.", 1], ["Il y avait quelque chose qui ne tournait pas rond avec lui.", "Something was wrong with him.", 0]]}, "chose": {"__C": 48, "quelque": {"__C": 48, "que": {"__C": 30, "__e": [["Je pensais à l'instant que quelque chose ne tournait pas rond en voyant ça, mais à présent j'en suis sûre.", "I-I thought just now that something was wrong when I saw that, but now I'm sure. Alright, what's your theory then?", 1], ["Je pensais que quelque chose ne tournait pas rond chez moi ... parce que j'étais différente de la plupart des gens.", "I thought something was wrong with me... because I was into other things than other people.", 1], ["Si ton frère a été tué, peut être que c'est parce que quelque chose ne tournait pas rond avec lui.", "If he was being bullied, maybe it was because something was wrong with your brother.", 1]]}, "mais": {"__C": 3, "__e": [["Maintenant, il l'a confisqué et a dit que c'était le protocole, mais quelque chose ne tournait pas rond.", "Now, he confiscated it and said that that was protocol, but something just didn't feel right.", 1], ["Mais quelque chose ne tournait toujours pas rond.", "But, uh something still wasn't right.", 1], ["C'est idiot, je sais, mais quelque chose ne tournait pas.", "I-I know this sounds silly, but something just didn't feel right.", 1]]}, "__e": [["Je pensais que quelque chose ne tournait pas rond chez moi ... parce que j'étais différente de la plupart des gens.", "I thought something was wrong with me... because I was into other things than other people.", 1], ["Si ton frère a été tué, peut être que c'est parce que quelque chose ne tournait pas rond avec lui.", "If he was being bullied, maybe it was because something was wrong with your brother.", 1], ["Quelque chose ne tournait pas rond.", "Something amiss was going on.", 0]]}, "__e": [["Je pensais que quelque chose ne tournait pas rond chez moi ... parce que j'étais différente de la plupart des gens.", "I thought something was wrong with me... because I was into other things than other people.", 1], ["Si ton frère a été tué, peut être que c'est parce que quelque chose ne tournait pas rond avec lui.", "If he was being bullied, maybe it was because something was wrong with your brother.", 1], ["Quelque chose ne tournait pas rond.", "Something amiss was going on.", 0]]}, "ça": {"__C": 11, "que": {"__C": 6, "pensais": {"__C": 1, "__e": [["Je pensais que ça ne tournait pas rond.", "I thought there was something wrong, but...", 1]]}, "savait": {"__C": 1, "__e": [["On savait que ça ne tournait pas rond chez vous.", "GUMBEL: Well, we thought something was wrong with you.", 1]]}, "__e": [["Dans sa tête, je dois dire que ça ne tournait... plus très rond, hélas...", "Most unfortunate case, really. The child wasn't all there.", 1], ["Quand ma mère a su qu'il avait refusé l'argent, elle m'a envoyé chez vous, en passant par-derrière, pour dire que ça ne tournait pas rond, chez mon père.", "And when my mother heard he refused the money, she sent me to your house through the back door to say that there was something wrong with my father's head.", 1], ["Je n'ai pas tellement de compétences, assez pour savoir que ça ne tournait pas rond.", "I don't have that many skills. But I sensed enough that it was not right.", 1]]}, "mais": {"__C": 2, "finir": {"__C": 1, "__e": [["Pardon de jouer les Kanye, je te laisse finir, mais ça ne tournait pas rond là-dedans.", "I'm totally going to let you finish, but I was just, you know, cuckoo.", 1]]}, "__e": [["Pardon de jouer les Kanye, je te laisse finir, mais ça ne tournait pas rond là-dedans.", "I'm totally going to let you finish, but I was just, you know, cuckoo.", 1], ["Mais ça ne tournait pas rond.", "But there were problems?", 1]]}, "__e": [["Dans sa tête, je dois dire que ça ne tournait... plus très rond, hélas...", "Most unfortunate case, really. The child wasn't all there.", 1], ["Quand ma mère a su qu'il avait refusé l'argent, elle m'a envoyé chez vous, en passant par-derrière, pour dire que ça ne tournait pas rond, chez mon père.", "And when my mother heard he refused the money, she sent me to your house through the back door to say that there was something wrong with my father's head.", 1], ["Je n'ai pas tellement de compétences, assez pour savoir que ça ne tournait pas rond.", "I don't have that many skills. But I sensed enough that it was not right.", 1]]}, "__e": [["Si ton frère a été tué, peut être que c'est parce que quelque chose ne tournait pas rond avec lui.", "If he was being bullied, maybe it was because something was wrong with your brother.", 1], ["Quelque chose ne tournait pas rond.", "Something amiss was going on.", 0], ["Il y avait quelque chose qui ne tournait pas rond avec lui.", "Something was wrong with him.", 0]]}, "il": {"__C": 116, "quand": {"__C": 10, "elle": {"__C": 1, "avec": {"__C": 1, "__e": [["Que vous étiez avec elle quand il tournait le dos ?", "That you met her when he turned his back?", 1]]}, "__e": [["Que vous étiez avec elle quand il tournait le dos ?", "That you met her when he turned his back?", 1]]}, "monaco": {"__C": 1, "à": {"__C": 1, "__e": [["C'était la voiture de Cary Grant... à Monaco quand il tournait dans \"To Catch a Thief\".", "Let me remind you that Cary Grant drove this car... in Monaco while filming To Catch A Thief.", 1]]}, "__e": [["C'était la voiture de Cary Grant... à Monaco quand il tournait dans \"To Catch a Thief\".", "Let me remind you that Cary Grant drove this car... in Monaco while filming To Catch A Thief.", 1]]}, "__e": [["Je veux dire, personne n'aimait quand il tournait ses vidéos et des choses comme ça.", "I mean, look, not everyone loved when he was shooting his videos and stuff like that, you know.", 1], ["Il l'a vue quand il tournait un film en Angleterre.", "Dying to. He saw it when he was in England, shooting a movie.", 1], ["Que vous étiez avec elle quand il tournait le dos ?", "That you met her when he turned his back?", 1]]}, "et": {"__C": 4, "accroché": {"__C": 1, "bien": {"__C": 1, "__e": [["Un jour, il faisait le malin devant elle, il s'est installé sur une balançoire comme celle-là, s'y est bien accroché et il tournait...", "One day, he was showing off for her, he got in a tire swing just like that one, and he wound it tight and he was spinning...", 1]]}, "__e": [["Un jour, il faisait le malin devant elle, il s'est installé sur une balançoire comme celle-là, s'y est bien accroché et il tournait...", "One day, he was showing off for her, he got in a tire swing just like that one, and he wound it tight and he was spinning...", 1]]}, "sueur": {"__C": 1, "de": {"__C": 1, "__e": [["Il était nu dans la nuit, plein de sueur et il tournait sur lui-même.", "He was all naked and alone in the dark, sweating, for some reason spinning.", 1]]}, "__e": [["Il était nu dans la nuit, plein de sueur et il tournait sur lui-même.", "He was all naked and alone in the dark, sweating, for some reason spinning.", 1]]}, "__e": [["Un jour, il faisait le malin devant elle, il s'est installé sur une balançoire comme celle-là, s'y est bien accroché et il tournait...", "One day, he was showing off for her, he got in a tire swing just like that one, and he wound it tight and he was spinning...", 1], ["Il était nu dans la nuit, plein de sueur et il tournait sur lui-même.", "He was all naked and alone in the dark, sweating, for some reason spinning.", 1], ["Et il tournait sur lui-même, il essayait peut-être de mordre là où il avait été touché, et de trouver d'où ça venait.", "And he was kind of spinning, trying to maybe bite where they've been hit, and figure out where that's coming from.", 1]]}, "où": {"__C": 2, "rues": {"__C": 2, "des": {"__C": 2, "__e": [["Un silence tel une mine Explosif, sans mot Presque un fil de conversation Dans la logique de sa routine Aux coins des rues où il tournait", "A deep silence like a mine, explosive and wordless... almost a thread of conversation in the nexus of his day... on each of the corners on which he turned.", 1]]}, "__e": [["Un silence tel une mine Explosif, sans mot Presque un fil de conversation Dans la logique de sa routine Aux coins des rues où il tournait", "A deep silence like a mine, explosive and wordless... almost a thread of conversation in the nexus of his day... on each of the corners on which he turned.", 1]]}, "__e": [["Un silence tel une mine Explosif, sans mot Presque un fil de conversation Dans la logique de sa routine Aux coins des rues où il tournait", "A deep silence like a mine, explosive and wordless... almost a thread of conversation in the nexus of his day... on each of the corners on which he turned.", 1]]}, "__e": [["Il tournait autour, et tout à coup disparu... dans la même robe qui est mort.", "He'd be driving a buggy down the road and suddenly she'd appear in the dress she wore the day she died.", 1], ["Il tournait autour de moi... et cette fois, il se tient juste à côté de moi.", "She walked around me...", 1], ["Il tournait distraitement les pages d'un magazine.", "He was idly turning over the pages of a magazine.", 0]]}, "ça": {"__C": 219, "si": {"__C": 97, "mais": {"__C": 7, "probable": {"__C": 1, "__e": [["C'est votre problème. C'est peu probable, mais... si ça tournait mal... Dans le cas où...", "That's your affair.", 1]]}, "si": {"__C": 1, "__e": [["Enfin, si, mais si ça tournait mal...", "I do, but if something went wrong...", 1]]}, "__e": [["Enfin, si, mais si ça tournait mal...", "I do, but if something went wrong...", 1], ["Mais si ça tournait mal, il y a la CIA qui surveille avec l'aide de John Casey.", "Well, you know, if something was to go down, there is a CIA presence lurking about in the form of John Casey. - Oh!", 1], ["C'est votre problème. C'est peu probable, mais... si ça tournait mal... Dans le cas où...", "That's your affair.", 1]]}, "et": {"__C": 18, "pas": {"__C": 1, "__e": [["-Dis à Alban que la chance est revenue, qu'il ne s'en fasse pas. -Et si ça tournait mai, qu'est-ce que je ferais ?", "THE NIGHT OF DECEMBER 27-28 Tell Alban luck's on our side and not to worry.", 1]]}, "dire": {"__C": 1, "__e": [["J'veux dire, et si ça tournait mal ?", "I mean, what if it does go bad fast?", 1]]}, "__e": [["Et si ça tournait mal comme la dernière fois ?", "What if something goes wrong like the last time?", 1], ["Et si ça tournait mal et que vous ayez besoin de moi?", "What if something goes wrong and you need me there?", 1], ["Et si ça tournait mal ? On doit s'assurer que ce ne sera pas le cas. Compris ?", "- We'll just make sure, that it does.", 1]]}, "__e": [["Et je ne voudrais pas d'autre docteur avec moi si ça tournait mal.", "And there is no other healer I'd want by my side if things were to go wrong.", 1], ["Jack avait dit que si ça tournait mal, je devais donner ça à la police.", "Jack said if things broke bad, he wanted me to give this to the police.", 1], ["Je vous ai dit que si ça tournait mal, je ne vous aiderais pas.", "I told you that if it went wrong, I wouldn't help you.", 0]]}, "jamais": {"__C": 8, "si": {"__C": 8, "tirer": {"__C": 1, "__e": [["Si tout va bien, on n'aura pas à tirer. Si jamais ça tournait mal ou qu'on devait se séparer, on se retrouve à ton église, George.", "But God forbid if anything goes wrong, or for any reason we have to separate we all meet up at your Church, George.", 1]]}, "appuis": {"__C": 1, "__e": [["Il peut compter sur de redoutables appuis si jamais ça tournait au vinaigre.", "When push comes to shove, that man has some scary supporters.", 1]]}, "__e": [["En revanche, si jamais ça tournait mal et que tu me lâchais pour te tailler avec un autre mac,", "However, on the other hand, should things go wrong, like you jumping ship 'cause some Slick Willie motherfucker got inside your head...", 1], ["Les États-Unis ont envoyé des cargos prêts à nous évacuer si jamais ça tournait mal.", "Well, State's sent cargo planes for us, ready to evac in the event things take a turn for the worse.", 1], ["Si tout va bien, on n'aura pas à tirer. Si jamais ça tournait mal ou qu'on devait se séparer, on se retrouve à ton église, George.", "But God forbid if anything goes wrong, or for any reason we have to separate we all meet up at your Church, George.", 1]]}, "__e": [["En revanche, si jamais ça tournait mal et que tu me lâchais pour te tailler avec un autre mac,", "However, on the other hand, should things go wrong, like you jumping ship 'cause some Slick Willie motherfucker got inside your head...", 1], ["Les États-Unis ont envoyé des cargos prêts à nous évacuer si jamais ça tournait mal.", "Well, State's sent cargo planes for us, ready to evac in the event things take a turn for the worse.", 1], ["Si tout va bien, on n'aura pas à tirer. Si jamais ça tournait mal ou qu'on devait se séparer, on se retrouve à ton église, George.", "But God forbid if anything goes wrong, or for any reason we have to separate we all meet up at your Church, George.", 1]]}, "que": {"__C": 28, "dit": {"__C": 3, "a": {"__C": 2, "__e": [["Elle a dit que ça tournait mal.", "Said everything had gone to hell.", 1], ["Et l'autre médecin a dit que ça tournait bien dans ma tête.", "And that one doctor calculated that I was fit in the head.", 1]]}, "m'a": {"__C": 1, "__e": [["On m'a dit que ça tournait mal, entre vous.", "l hear things are getting ugly between the two of you.", 1]]}, "__e": [["Elle a dit que ça tournait mal.", "Said everything had gone to hell.", 1], ["On m'a dit que ça tournait mal, entre vous.", "l hear things are getting ugly between the two of you.", 1], ["Et l'autre médecin a dit que ça tournait bien dans ma tête.", "And that one doctor calculated that I was fit in the head.", 1]]}, "réalisé": {"__C": 3, "avez-vous": {"__C": 1, "__e": [["Quand avez-vous réalisé que ça tournait mal ?", "So, when did you realize things had gone wrong?", 1]]}, "j'ai": {"__C": 2, "__e": [["À ce moment-là, j'ai réalisé que ça tournait mal.", "At that moment, I realized something was wrong.", 1], ["Je savais qu'elle était morte, j'ai réalisé que ça tournait mal.", "I knew she was dead, and I realized how bad it all looked.", 1]]}, "__e": [["Quand avez-vous réalisé que ça tournait mal ?", "So, when did you realize things had gone wrong?", 1], ["À ce moment-là, j'ai réalisé que ça tournait mal.", "At that moment, I realized something was wrong.", 1], ["Je savais qu'elle était morte, j'ai réalisé que ça tournait mal.", "I knew she was dead, and I realized how bad it all looked.", 1]]}, "__e": [["Parce que c'est absurde et que ça fait que prouver que ça tournait plus rond, à la fin.", "Because it's ridiculous, and if anything, it's a sign he wasn't quite there at the end.", 1], ["Et l'autre médecin a dit que ça tournait bien dans ma tête.", "And that one doctor calculated that I was fit in the head.", 1], ["Il a dit que ça avait bien commencé, mais que ça tournait mal.", "He said it started out good, but it got corrupted.", 1]]}, "__e": [["On avait fait ce projet. On avait dit que le jour où ça tournait mal", "We made a plan that if anything ever went wrong...", 1], ["Non, quand ça tournait mal dans leur vie, on était là pour les aider.", "No, I mean, you know, when things went wrong in their lives, we used to be there to help clean up.", 1], ["Je vous ai dit que si ça tournait mal, je ne vous aiderais pas.", "I told you that if it went wrong, I wouldn't help you.", 0]]}, "tout": {"__C": 61, "que": {"__C": 6, "l'impression": {"__C": 1, "j'avais": {"__C": 1, "__e": [["J'avais l'impression que tout tournait.", "I felt like everything was spinning.", 1]]}, "__e": [["J'avais l'impression que tout tournait.", "I felt like everything was spinning.", 1]]}, "bien": {"__C": 1, "sait": {"__C": 1, "__e": [["Mais on sait bien que tout tournait autour de toi.", "But we both know it was really about you.", 1]]}, "__e": [["Mais on sait bien que tout tournait autour de toi.", "But we both know it was really about you.", 1]]}, "__e": [["On pensait que tout tournait autour de la Terre.", "People thought the sun and planets went around the Earth.", 1], ["Je rentre dans ma chambre, tu sais, j'enlève mon pantalon, en faisant attention, parce que tout tournait autour de moi...", "I enter my room, you know, I take off my pants, being careful, as everything was spinning around me...", 1], ["Mais on sait bien que tout tournait autour de toi.", "But we both know it was really about you.", 1]]}, "si": {"__C": 6, "comme": {"__C": 6, "égocentrique": {"__C": 1, "__e": [["C'est si égocentrique, comme si tout tournait autour de toi.", "That is so self-obsessed, as if everything revolved around you.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est comme si tout tournait autour de vous.", "You think everything revolves around you.", 1], ["C'est comme si tout tournait autour de toi et de tes sentiments.", "Like it's all about you and your feelings.", 1]]}, "__e": [["C'est comme si tout tournait autour de toi et de tes sentiments.", "Like it's all about you and your feelings.", 1], ["Ce soir, on pourrait faire comme si tout tournait pas autour de vous.", "You know, another thing is, like, tonight we could kind of pretend that it's not about you guys.", 1], ["Jamais je n'aurais pensé être une de ces femmes. Et me voilà, à parler comme si tout tournait autour de toi.", "I never thought Id be one of those women, but here I am, talking like the world revolves around you.", 1]]}, "__e": [["C'est comme si tout tournait autour de toi et de tes sentiments.", "Like it's all about you and your feelings.", 1], ["Ce soir, on pourrait faire comme si tout tournait pas autour de vous.", "You know, another thing is, like, tonight we could kind of pretend that it's not about you guys.", 1], ["Jamais je n'aurais pensé être une de ces femmes. Et me voilà, à parler comme si tout tournait autour de toi.", "I never thought Id be one of those women, but here I am, talking like the world revolves around you.", 1]]}, "avant": {"__C": 2, "__e": [["Avant, tout tournait autour de l'invisibilité.", "'Before, it was all about becoming invisible.", 1], ["Avant tout tournait autour du lieu.", "You're engaged, I'm--", 1]]}, "__e": [["C'est comme si tout tournait autour de toi et de tes sentiments.", "Like it's all about you and your feelings.", 1], ["Ce soir, on pourrait faire comme si tout tournait pas autour de vous.", "You know, another thing is, like, tonight we could kind of pretend that it's not about you guys.", 1], ["Jamais je n'aurais pensé être une de ces femmes. Et me voilà, à parler comme si tout tournait autour de toi.", "I never thought Id be one of those women, but here I am, talking like the world revolves around you.", 1]]}, "on": {"__C": 218, "si": {"__C": 31, "comme": {"__C": 7, "l'heure": {"__C": 1, "__e": [["J'ai l'impresion qu'on est déjà passé par ici tout à l'heure... comme si on tournait en rond.", "It looks like we just passed this place before... like we're driving around in circles.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est comme si on tournait l'histoire d'une bande de Ritals avec des Latinos.", "It's... it's like takin' a story about a... a buncha dagos... and, filmin' it with spics.", 1], ["C'est comme si on tournait en rond... Nous n'arrivons toujours pas à trouver Matt  Houston.", "We keep walking in what feels like circles and we... we still can't find Matt and Houston.", 1], ["C'est comme si on tournait en rond.", "I just feel like we're going in circles here.", 1]]}, "__e": [["C'est comme si on tournait en rond... Nous n'arrivons toujours pas à trouver Matt  Houston.", "We keep walking in what feels like circles and we... we still can't find Matt and Houston.", 1], ["Ce n'est pas comme si on tournait Real Men (émission coréenne) ou quoi, pourquoi devons-nous aller à de tels extrêmes ?", "Man, it's not like we're filming Jinjja Sanai (Real men: A military variety show). Why do have to go to such extremes?", 1], ["C'est comme si on tournait en rond.", "I just feel like we're going in circles here.", 1]]}, "et": {"__C": 7, "__e": [["Et si on tournait ce soir ?", "Would you like to shoot something tonight?", 1], ["Et si on tournait une nouvelle vidéo?", "Should we shoot a new video?", 1], ["Et si on tournait la soirée de fiançailles en un mariage surprise ?", "What if we turned the engagement party into a surprise wedding?", 1]]}, "__e": [["Si on tournait le dos à l'entreprise, à la famille ?", "We'll walk away. From the company, the family.", 1], ["Ce serait pas une fête si on tournait pas de l'oeil à un moment.", "Oh, well what kind of celebration would it be if you didn't pass out at some point?", 1], ["Dites-moi ce que vous en pensez, franchement... si on tournait tout le film en noir et blanc ?", "How you`d feel about this, and be honest, if we shot the whole picture in black and white?", 1]]}, "quand": {"__C": 31, "rappelle": {"__C": 2, "me": {"__C": 2, "__e": [["Hé, tu sais, cet océan me rappelle... quand on tournait U-571. Tu connais ce film ?", "Hey, you know, being out on this ocean reminds me of when we were filming U-571.", 1], ["Je me rappelle, quand on tournait, tu disais : \"Vas-y.\"", "I remember when you were doing that you were like, \"Now, just do it.\"", 1]]}, "__e": [["Hé, tu sais, cet océan me rappelle... quand on tournait U-571. Tu connais ce film ?", "Hey, you know, being out on this ocean reminds me of when we were filming U-571.", 1], ["Je me rappelle, quand on tournait, tu disais : \"Vas-y.\"", "I remember when you were doing that you were like, \"Now, just do it.\"", 1]]}, "et": {"__C": 2, "normale": {"__C": 1, "__e": [["Il en avait une normale, et quand on tournait des scènes de combat et qu'il frappait quelqu'un, il utilisait une massue plus courte.", "He had the full size club, and then when we got into the actual battles and he had to hit somebody, we had the short club.", 1]]}, "dojo": {"__C": 1, "__e": [["Il y avait des blagues à propos de sa queue de cheval, il disait : \"Les autres senseis du dojo.\" Et quand on tournait, quelqu'un a dit :", "There were obviously jokes about his ponytail, and he says \"all the other senseis from the dojo\" or whatever, and then while we were shooting someone was like,", 1]]}, "__e": [["Il y avait des blagues à propos de sa queue de cheval, il disait : \"Les autres senseis du dojo.\" Et quand on tournait, quelqu'un a dit :", "There were obviously jokes about his ponytail, and he says \"all the other senseis from the dojo\" or whatever, and then while we were shooting someone was like,", 1], ["Il en avait une normale, et quand on tournait des scènes de combat et qu'il frappait quelqu'un, il utilisait une massue plus courte.", "He had the full size club, and then when we got into the actual battles and he had to hit somebody, we had the short club.", 1]]}, "__e": [["J'adore ça, car ma fille était jeune quand on tournait le film.", "I like it 'cause my daughter saw--", 1], ["Et tu nous as aussi pas mal aidé quand on tournait la vidéo.", "Moreover, I've caused you much trouble when we were filming videos before.", 1], ["Quand on tournait la dernière scène du dernier film, on avait une scène ensemble dans la salle de réunion.", "But when we were shooting the final moment of the last movie, and we had a scene in the Ready Room together,", 1]]}, "où": {"__C": 6, "monde": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai grandi dans un monde où on tournait la justice en dérision et où on réprimait sans juger ceux qui élevaient la voix.", "I grew up in a world that allowed things like this court. It was people like these that saved me from it.", 1]]}, "__e": [["J'ai grandi dans un monde où on tournait la justice en dérision et où on réprimait sans juger ceux qui élevaient la voix.", "I grew up in a world that allowed things like this court. It was people like these that saved me from it.", 1]]}, "même": {"__C": 1, "moment": {"__C": 1, "__e": [["Mais j'ai pensé à ce plan sur le plateau, au moment même où on tournait.", "But that's one shot that I just thought about on the set right then and there.", 1]]}, "__e": [["Mais j'ai pensé à ce plan sur le plateau, au moment même où on tournait.", "But that's one shot that I just thought about on the set right then and there.", 1]]}, "__e": [["Depuis l'époque où on tournait la manivelle à la main.", "I think the guy had to crank the projector by hand.", 1], ["Et il fait froid là où on tournait...", "And it's cold where we were shooting, and, like...", 1], ["Mais j'ai pensé à ce plan sur le plateau, au moment même où on tournait.", "But that's one shot that I just thought about on the set right then and there.", 1]]}, "__e": [["Dites-moi ce que vous en pensez, franchement... si on tournait tout le film en noir et blanc ?", "How you`d feel about this, and be honest, if we shot the whole picture in black and white?", 1], ["Quand on tournait la dernière scène du dernier film, on avait une scène ensemble dans la salle de réunion.", "But when we were shooting the final moment of the last movie, and we had a scene in the Ready Room together,", 1], ["Deux jours plus tard. on tournait à un autre endroit. Il est venu vers moi et a dit :", "And two days later, when we were in a different location he came up and he said, \"I like the yawn\".", 1]]}, "__e": [["Il a dit que la terre tournait autour du soleil.", "He said that the Earth goes round the Sun.", 0], ["Il y avait quelque chose qui ne tournait pas rond avec lui.", "Something was wrong with him.", 0], ["J'ai juste senti que j'avais un peu la tête qui tournait. C'est tout.", "I just felt a little dizzy. That's all.", 0]]}, "écoulés": {"__C": 437, "sont": {"__C": 313, "se": {"__C": 297, "jours": {"__C": 40, "de": {"__C": 8, "__e": [["Alors que je fixe toujours ce même plafond, combien de jours se sont écoulés ?", "How many days have gone by while I stared at the same ceiling?", 1], ["Je ne sais même pas combien de jours se sont écoulés.", "I don't even know how today ended.", 1], ["Tant de jours se sont écoulés... mais il n'y a aucune nouvelle.", "So many days have passed, but there is no news at all.", 1]]}, "trois": {"__C": 5, "__e": [["Quand ils se réveillent, trois jours se sont écoulés.", "They wake up... three days later.", 1], ["Trois jours se sont écoulés, et ils m'ont rappelée un lundi.", "Three days that went on, and they called me back on Monday.", 1], ["Trois jours se sont écoulés depuis la dernière confession.", "It has been three days since my last confession.", 1]]}, "__e": [["Mille jours se sont écoulés depuis que j'ai perdu le bonheur de le voir.", "A thousand days have passed since the joy of my eyes disappeared.", 1], ["50 jours se sont écoulés depuis le moment où le peuple a fait son choix et ne s'est pas trompé.", "Fifty days elapsed since the moment when the people made their choice and made no mistake.", 1], ["15 jours se sont écoulés, et on est encore loin de savoir qui a fait ça et pourquoi.", "15 days have passed, and we are no closer to figuring out who did this and why.", 1]]}, "ans": {"__C": 136, "trois": {"__C": 9, "__e": [["Ne lui dites pas que trois ans se sont écoulés depuis l'accident.", "Please do not tell her that three years have gone by since the accident.", 1], ["Trois ans se sont écoulés depuis.", "Three years have passed since then.", 0], ["Trois ans se sont écoulés depuis que nous nous sommes mariés.", "Three years have gone by since we got married.", 0]]}, "dix": {"__C": 11, "__e": [["Dix ans se sont écoulés.", "Ten years have gone by.", 0], ["Dix ans se sont écoulés depuis son décès.", "Ten years have gone by since his death.", 0], ["Dix ans se sont écoulés depuis la mort de mon père.", "It has been ten years since my father passed away.", 0]]}, "__e": [["Trois ans se sont écoulés depuis que nous nous sommes mariés.", "Three years have gone by since we got married.", 0], ["Dix ans se sont écoulés depuis la mort de mon père.", "It has been ten years since my father passed away.", 0], ["Deux ans se sont écoulés avant que j'aie pu trouver un bon travail.", "Two years went by before I could find a good job.", 0]]}, "__e": [["Trois ans se sont écoulés depuis que nous nous sommes mariés.", "Three years have gone by since we got married.", 0], ["Dix ans se sont écoulés depuis la mort de mon père.", "It has been ten years since my father passed away.", 0], ["Deux ans se sont écoulés avant que j'aie pu trouver un bon travail.", "Two years went by before I could find a good job.", 0]]}, "jours": {"__C": 7, "quelques": {"__C": 1, "les": {"__C": 1, "__e": [["Eh bien, les quelques jours sont écoulés.", "Well, the few days are up.", 1]]}, "__e": [["Eh bien, les quelques jours sont écoulés.", "Well, the few days are up.", 1]]}, "14": {"__C": 1, "les": {"__C": 1, "__e": [["Les 14 jours sont écoulés.", "The 14 days have elapsed.", 1]]}, "__e": [["Les 14 jours sont écoulés.", "The 14 days have elapsed.", 1]]}, "__e": [["Eh bien, les quelques jours sont écoulés.", "Well, the few days are up.", 1], ["Les 15 jours sont écoulés et je crains de n'avoir trouvé aucune ruse valable.", "The two weeks are over, and I'm afraid I haven't really been able to find you a loophole.", 1], ["Les dix jours sont écoulés et il refuse toujours.", "The 10 days are up, and he's still saying no.", 1]]}, "ans": {"__C": 4, "mille": {"__C": 3, "les": {"__C": 3, "__e": [["\"Les mille ans sont écoulés.", "\"The thousand years have ended.\"", 1], ["Les mille ans sont écoulés !", "The thousand years has ended!", 1]]}, "__e": [["\"Les mille ans sont écoulés.", "\"The thousand years have ended.\"", 1], ["Les mille ans sont écoulés !", "The thousand years has ended!", 1]]}, "100": {"__C": 1, "les": {"__C": 1, "__e": [["Les 100 ans sont écoulés... et je n'attends plus rien de vous qui avez tout sacrifié pour tenir la promesse.", "Our 100 years are up, and I don't expect anything more from you, who sacrificed everything to keep the promise.", 1]]}, "__e": [["Les 100 ans sont écoulés... et je n'attends plus rien de vous qui avez tout sacrifié pour tenir la promesse.", "Our 100 years are up, and I don't expect anything more from you, who sacrificed everything to keep the promise.", 1]]}, "__e": [["\"Les mille ans sont écoulés.", "\"The thousand years have ended.\"", 1], ["Les mille ans sont écoulés !", "The thousand years has ended!", 1], ["Les 100 ans sont écoulés... et je n'attends plus rien de vous qui avez tout sacrifié pour tenir la promesse.", "Our 100 years are up, and I don't expect anything more from you, who sacrificed everything to keep the promise.", 1]]}, "__e": [["Trois ans se sont écoulés depuis que nous nous sommes mariés.", "Three years have gone by since we got married.", 0], ["Dix ans se sont écoulés depuis la mort de mon père.", "It has been ten years since my father passed away.", 0], ["Deux ans se sont écoulés avant que j'aie pu trouver un bon travail.", "Two years went by before I could find a good job.", 0]]}, "déjà": {"__C": 14, "seraient-ils": {"__C": 1, "se": {"__C": 1, "mois": {"__C": 1, "__e": [["Six mois se seraient-ils déjà écoulés ?", "Are the six months up already?", 1]]}, "__e": [["Six mois se seraient-ils déjà écoulés ?", "Are the six months up already?", 1]]}, "__e": [["Six mois se seraient-ils déjà écoulés ?", "Are the six months up already?", 1]]}, "sont": {"__C": 12, "se": {"__C": 12, "jours": {"__C": 6, "__e": [["Plusieurs jours se sont déjà écoulés depuis son arrivée.", "Many days have passed since the Priestess came to us.", 1], ["Votre Altesse, en un instant, quelques jours se sont déjà écoulés.", "Your Highness, a few days has passed.", 1], ["Deux jours se sont déjà écoulés, donc reviens à la maison.", "Two days have passed so come back inside.", 1]]}, "mois": {"__C": 3, "__e": [["Six mois se sont déjà écoulés et je ne sais rien sur le cadavre.", "I can't believe it's been six months with no information about that body I found.", 1], ["Deux mois se sont déjà écoulés depuis qu’il est parti en France.", "Two months have passed since he left for France.", 0], ["Deux mois se sont déjà écoulés, depuis qu'il est parti pour la France.", "Two months have passed since he left for France.", 0]]}, "__e": [["Deux mois se sont déjà écoulés depuis qu’il est parti en France.", "Two months have passed since he left for France.", 0], ["Vingt ans se sont déjà écoulés.", "Twenty years already passed.", 0], ["Deux mois se sont déjà écoulés, depuis qu'il est parti pour la France.", "Two months have passed since he left for France.", 0]]}, "__e": [["Deux mois se sont déjà écoulés depuis qu’il est parti en France.", "Two months have passed since he left for France.", 0], ["Vingt ans se sont déjà écoulés.", "Twenty years already passed.", 0], ["Deux mois se sont déjà écoulés, depuis qu'il est parti pour la France.", "Two months have passed since he left for France.", 0]]}, "s'étaient": {"__C": 1, "ans": {"__C": 1, "deux": {"__C": 1, "__e": [["Ilnousyentraînait. Avant que je ne m'en rende compte, deux ans s'étaient déjà écoulés.", "It led us ahead and before we reacted, more than two years had passed.", 1]]}, "__e": [["Ilnousyentraînait. Avant que je ne m'en rende compte, deux ans s'étaient déjà écoulés.", "It led us ahead and before we reacted, more than two years had passed.", 1]]}, "__e": [["Ilnousyentraînait. Avant que je ne m'en rende compte, deux ans s'étaient déjà écoulés.", "It led us ahead and before we reacted, more than two years had passed.", 1]]}, "__e": [["Deux mois se sont déjà écoulés depuis qu’il est parti en France.", "Two months have passed since he left for France.", 0], ["Vingt ans se sont déjà écoulés.", "Twenty years already passed.", 0], ["Deux mois se sont déjà écoulés, depuis qu'il est parti pour la France.", "Two months have passed since he left for France.", 0]]}, "s'étaient": {"__C": 38, "jours": {"__C": 5, "de": {"__C": 3, "milliers": {"__C": 1, "__e": [["Des milliers de jours s'étaient écoulés sans qu'un rayon de soleil traversesesfenêtres.", "Thousands of days have passed without a ray of sunshine... go through your windows.", 1]]}, "combien": {"__C": 2, "__e": [["Il ne savait pas combien de jours s'étaient écoulés tellement il rencontra de gens nouveaux.", "He didn't know if it passed three, six, one hundred days or no one, because he didn't know that land.", 1]]}, "__e": [["Des milliers de jours s'étaient écoulés sans qu'un rayon de soleil traversesesfenêtres.", "Thousands of days have passed without a ray of sunshine... go through your windows.", 1], ["Il ne savait pas combien de jours s'étaient écoulés tellement il rencontra de gens nouveaux.", "He didn't know if it passed three, six, one hundred days or no one, because he didn't know that land.", 1]]}, "7": {"__C": 1, "apercevoir": {"__C": 1, "__e": [["Sans s'en apercevoir, 7 jours s'étaient écoulés.", "Very tanned, sir. Thanks.", 1]]}, "__e": [["Sans s'en apercevoir, 7 jours s'étaient écoulés.", "Very tanned, sir. Thanks.", 1]]}, "__e": [["Sans s'en apercevoir, 7 jours s'étaient écoulés.", "Very tanned, sir. Thanks.", 1], ["Pensé ces jours s'étaient écoulés.", "Thought those days had gone.", 1], ["Il ne savait pas combien de jours s'étaient écoulés tellement il rencontra de gens nouveaux.", "He didn't know if it passed three, six, one hundred days or no one, because he didn't know that land.", 1]]}, "ans": {"__C": 20, "deux": {"__C": 3, "presque": {"__C": 1, "__e": [["Presque deux ans s'étaient écoulés depuis qu'Harry et moi nous étions dit au revoir au bord du fossé, à Berhala. Presque deux ans à me demander s'il était toujours en vie.", "Nearly two years had passed since Harry and I said goodbye to each other across the ditch in Berhala.", 1]]}, "et": {"__C": 1, "__e": [["Et deux ans s'étaient écoulés.", "And a couple of years had gone by.", 1]]}, "__e": [["Et deux ans s'étaient écoulés.", "And a couple of years had gone by.", 1], ["Deux ans s'étaient écoulés depuis la condamnation de Russ. Pam s'était reposée sur ses lauriers.", "It had been almost two years since Russ' conviction, and Pam had rested on her laurels.", 1], ["Presque deux ans s'étaient écoulés depuis qu'Harry et moi nous étions dit au revoir au bord du fossé, à Berhala. Presque deux ans à me demander s'il était toujours en vie.", "Nearly two years had passed since Harry and I said goodbye to each other across the ditch in Berhala.", 1]]}, "100": {"__C": 1, "si": {"__C": 1, "__e": [["Comme si 100 ans s'étaient écoulés.", "It's like it was 100 years ago...", 1]]}, "__e": [["Comme si 100 ans s'étaient écoulés.", "It's like it was 100 years ago...", 1]]}, "__e": [["Sept ans s'étaient écoulés et il était revenu à son commencement, et il y avait 20 dollars.", "Seven years had gone and he had returned to their beginning, and there was 20 dollars.", 1], ["Même si 30 ans s'étaient écoulés, j'espérais encore que nous pourrions trouver où avait été enterré mon mari.", "Although thirty years had passed, I still hoped we'd be able to find where they had buried my husband.", 1], ["Donc, je n'ai ni appelé ni écrit, et quand j'ai réalisé que quatre ans s'étaient écoulés, c'était juste un... vous avez raison.", "So I didn't call or write, and when I realized that four years has gone by, it was just a... you're right.", 1]]}, "mois": {"__C": 4, "trois": {"__C": 2, "et": {"__C": 1, "__e": [["Trois ans et trois mois s'étaient écoulés depuis que j'avais quitté ma petite ville pour étudier la musique à Munich.", "Three years and three months had passed... since I had left Neuburg... to study music in Munich.", 1]]}, "__e": [["Trois mois s'étaient écoulés depuis le départ de ma belle mère...", "Three months had passed since my mother-in-law had left...", 1], ["Trois ans et trois mois s'étaient écoulés depuis que j'avais quitté ma petite ville pour étudier la musique à Munich.", "Three years and three months had passed... since I had left Neuburg... to study music in Munich.", 1]]}, "10": {"__C": 1, "environ": {"__C": 1, "__e": [["Environ 10 mois s'étaient écoulés depuis mon enlèvement.", "Nine months had passed since Yesukhei had taken me.", 1]]}, "__e": [["Environ 10 mois s'étaient écoulés depuis mon enlèvement.", "Nine months had passed since Yesukhei had taken me.", 1]]}, "__e": [["Environ 10 mois s'étaient écoulés depuis mon enlèvement.", "Nine months had passed since Yesukhei had taken me.", 1], ["Trois mois s'étaient écoulés depuis le départ de ma belle mère...", "Three months had passed since my mother-in-law had left...", 1], ["Trois ans et trois mois s'étaient écoulés depuis que j'avais quitté ma petite ville pour étudier la musique à Munich.", "Three years and three months had passed... since I had left Neuburg... to study music in Munich.", 1]]}, "__e": [["Même si 30 ans s'étaient écoulés, j'espérais encore que nous pourrions trouver où avait été enterré mon mari.", "Although thirty years had passed, I still hoped we'd be able to find where they had buried my husband.", 1], ["Ils pourraient trouver que des jours, peut-être des années, s'étaient écoulés pour les personnes à bord de la fusée.", "They could find that days, maybe years had passed for the people on board the rocket.", 1], ["Donc, je n'ai ni appelé ni écrit, et quand j'ai réalisé que quatre ans s'étaient écoulés, c'était juste un... vous avez raison.", "So I didn't call or write, and when I realized that four years has gone by, it was just a... you're right.", 1]]}, "seront": {"__C": 12, "mois": {"__C": 2, "6": {"__C": 1, "les": {"__C": 1, "__e": [["Dans 2 semaines, les 6 mois seront écoulés.", "In a couple of weeks the six months will be up.", 1]]}, "__e": [["Dans 2 semaines, les 6 mois seront écoulés.", "In a couple of weeks the six months will be up.", 1]]}, "trois": {"__C": 1, "les": {"__C": 1, "__e": [["Dès que les trois mois seront écoulés, ramenez-moi chez moi.", "As soon as the three months are up, send me home.", 1]]}, "__e": [["Dès que les trois mois seront écoulés, ramenez-moi chez moi.", "As soon as the three months are up, send me home.", 1]]}, "__e": [["Dès que les trois mois seront écoulés, ramenez-moi chez moi.", "As soon as the three months are up, send me home.", 1], ["Dans 2 semaines, les 6 mois seront écoulés.", "In a couple of weeks the six months will be up.", 1]]}, "se": {"__C": 5, "siècles": {"__C": 1, "des": {"__C": 1, "__e": [["Et lorsque des siècles se seront écoulés, on laissera de côté les expertises scientifiques, pour laisser place à la pureté de la valeur, ainsi, les chefs-d'œuvre seront enfin reconnus comme tels.", "And over the passage of hundreds of years, the boorish scientific appraisal results will be forgotten, and the day will come when these paintings are recognized as true masterpieces. I'm sure of it.", 1]]}, "__e": [["Et lorsque des siècles se seront écoulés, on laissera de côté les expertises scientifiques, pour laisser place à la pureté de la valeur, ainsi, les chefs-d'œuvre seront enfin reconnus comme tels.", "And over the passage of hundreds of years, the boorish scientific appraisal results will be forgotten, and the day will come when these paintings are recognized as true masterpieces. I'm sure of it.", 1]]}, "années": {"__C": 2, "mois": {"__C": 2, "__e": [["Peu importe combien de jours, mois, années se seront écoulés ... nous serons les meilleures amies pour toujours.", "No matter how many days, months, year have passed we will be best friends like this forever.", 1], ["Je te souhaite de rester mignonne et être heureuse comme ça pour toujours et à jamais et le plus important... et peu importe combien de jours, mois, années se seront écoulés nous devons rester les meilleurs amies pour toujours.", "I wish you stay cute and be happy like this forever and ever More importantly... no matter how many days, months, year have passed we will be best friends like this forever.", 1]]}, "__e": [["Peu importe combien de jours, mois, années se seront écoulés ... nous serons les meilleures amies pour toujours.", "No matter how many days, months, year have passed we will be best friends like this forever.", 1], ["Je te souhaite de rester mignonne et être heureuse comme ça pour toujours et à jamais et le plus important... et peu importe combien de jours, mois, années se seront écoulés nous devons rester les meilleurs amies pour toujours.", "I wish you stay cute and be happy like this forever and ever More importantly... no matter how many days, months, year have passed we will be best friends like this forever.", 1]]}, "__e": [["\"Bientôt deux mois se seront écoulés depuis votre départ.", "Two months will have already gone by since your departure.", 1], ["Peu importe combien de jours, mois, années se seront écoulés ... nous serons les meilleures amies pour toujours.", "No matter how many days, months, year have passed we will be best friends like this forever.", 1], ["Je te souhaite de rester mignonne et être heureuse comme ça pour toujours et à jamais et le plus important... et peu importe combien de jours, mois, années se seront écoulés nous devons rester les meilleurs amies pour toujours.", "I wish you stay cute and be happy like this forever and ever More importantly... no matter how many days, months, year have passed we will be best friends like this forever.", 1]]}, "jours": {"__C": 3, "quelques": {"__C": 1, "ces": {"__C": 1, "__e": [["Dès que ces quelques jours seront écoulés, vous ne serez plus qu'un souvenir pour les autres, et vous disparaîtrez à jamais.", "Once these few days are past You'll leave only your memory for others Before vanishing into the darkness", 1]]}, "__e": [["Dès que ces quelques jours seront écoulés, vous ne serez plus qu'un souvenir pour les autres, et vous disparaîtrez à jamais.", "Once these few days are past You'll leave only your memory for others Before vanishing into the darkness", 1]]}, "100": {"__C": 1, "les": {"__C": 1, "__e": [["Alors, quand les 100 jours seront écoulés, je partirai.", "So after 100 have passed, I'll leave.", 1]]}, "__e": [["Alors, quand les 100 jours seront écoulés, je partirai.", "So after 100 have passed, I'll leave.", 1]]}, "__e": [["Quand mes 30 jours seront écoulés,", "If I... I mean, if... When I get done with my 30 days, would you...", 1], ["Dès que ces quelques jours seront écoulés, vous ne serez plus qu'un souvenir pour les autres, et vous disparaîtrez à jamais.", "Once these few days are past You'll leave only your memory for others Before vanishing into the darkness", 1], ["Alors, quand les 100 jours seront écoulés, je partirai.", "So after 100 have passed, I'll leave.", 1]]}, "__e": [["\"Bientôt deux mois se seront écoulés depuis votre départ.", "Two months will have already gone by since your departure.", 1], ["Peu importe combien de jours, mois, années se seront écoulés ... nous serons les meilleures amies pour toujours.", "No matter how many days, months, year have passed we will be best friends like this forever.", 1], ["Je te souhaite de rester mignonne et être heureuse comme ça pour toujours et à jamais et le plus important... et peu importe combien de jours, mois, années se seront écoulés nous devons rester les meilleurs amies pour toujours.", "I wish you stay cute and be happy like this forever and ever More importantly... no matter how many days, months, year have passed we will be best friends like this forever.", 1]]}, "soient": {"__C": 10, "se": {"__C": 9, "jours": {"__C": 2, "plusieurs": {"__C": 1, "__e": [["Il s'écoula des jours, il se peut que plusieurs jours se soient écoulés,", "Days passed, it might have been that many days passed,", 1]]}, "quarante": {"__C": 1, "__e": [["Je te le jure sur mon propre sang, avant que quarante jours se soient écoulés, nous te vengerons.", "I swear to you on my blood, before 40 days are over, we'll avenge you death.", 1]]}, "__e": [["Il s'écoula des jours, il se peut que plusieurs jours se soient écoulés,", "Days passed, it might have been that many days passed,", 1], ["Je te le jure sur mon propre sang, avant que quarante jours se soient écoulés, nous te vengerons.", "I swear to you on my blood, before 40 days are over, we'll avenge you death.", 1]]}, "ans": {"__C": 3, "30": {"__C": 1, "__e": [["Monsieur, bien que 30 ans se soient écoulés depuis cet incident cela m'a accablé comme un rocher pendant 30 ans.", "Sir, although it has been 30 years since this incident it has burdened me like a boulder for that long.", 1]]}, "20": {"__C": 1, "__e": [["Bien que 20 ans se soient écoulés, une atmosphère étrange flottait au-dessus de la salle abandonnée.", "Although 20 years had gone by, a strange pall hung over the all-but-abandoned hall.", 1]]}, "__e": [["Bien que 20 ans se soient écoulés, une atmosphère étrange flottait au-dessus de la salle abandonnée.", "Although 20 years had gone by, a strange pall hung over the all-but-abandoned hall.", 1], ["Monsieur, bien que 30 ans se soient écoulés depuis cet incident cela m'a accablé comme un rocher pendant 30 ans.", "Sir, although it has been 30 years since this incident it has burdened me like a boulder for that long.", 1], ["J'ai juste peur que dix ans se soient écoulés, même moi, je commence d'oublier à quoi elle ressemble.", "I'm just scared that since ten years have passed, even I am beginning to forget what she looks like.", 1]]}, "__e": [["Monsieur, bien que 30 ans se soient écoulés depuis cet incident cela m'a accablé comme un rocher pendant 30 ans.", "Sir, although it has been 30 years since this incident it has burdened me like a boulder for that long.", 1], ["- Ça ne marche pas. Il faut que 49 jours au moins se soient écoulés.", "It takes at least 49 days.", 1], ["J'ai juste peur que dix ans se soient écoulés, même moi, je commence d'oublier à quoi elle ressemble.", "I'm just scared that since ten years have passed, even I am beginning to forget what she looks like.", 1]]}, "ne": {"__C": 1, "jours": {"__C": 1, "sept": {"__C": 1, "__e": [["Avant que sept jours ne soient écoulés, cette plaie ne sera qu'un souvenir. Bien.", "Before 7 days have passed, this plague will be only memory.", 1]]}, "__e": [["Avant que sept jours ne soient écoulés, cette plaie ne sera qu'un souvenir. Bien.", "Before 7 days have passed, this plague will be only memory.", 1]]}, "__e": [["Avant que sept jours ne soient écoulés, cette plaie ne sera qu'un souvenir. Bien.", "Before 7 days have passed, this plague will be only memory.", 1]]}, "__e": [["- Ça ne marche pas. Il faut que 49 jours au moins se soient écoulés.", "It takes at least 49 days.", 1], ["Avant que sept jours ne soient écoulés, cette plaie ne sera qu'un souvenir. Bien.", "Before 7 days have passed, this plague will be only memory.", 1], ["J'ai juste peur que dix ans se soient écoulés, même moi, je commence d'oublier à quoi elle ressemble.", "I'm just scared that since ten years have passed, even I am beginning to forget what she looks like.", 1]]}, "jours": {"__C": 7, "de": {"__C": 3, "nombre": {"__C": 3, "le": {"__C": 3, "__e": [["Ôtez à ces deux nombres le nombre de jours écoulés depuis la mutinerie d'Aitu, aujourd'hui inclus,", "TAKE THOSE TWO NUMBERES, SUBTRACT THE NUMBER OF DAYS SINCE THE AITU TRIBE MUTINY,", 1], ["Ça, c'est le nombre de jours écoulés depuis que Tony, McGee et Ziva sont partis.", "That is the number of days that Tony, McGee and Ziva have been gone.", 1], ["C'est un jeu ! Peu importe le nombre de jours écoulés dans le jeu, ou le nombre de membres d'un tribu.", "ITS A GAME.", 1]]}, "__e": [["Ôtez à ces deux nombres le nombre de jours écoulés depuis la mutinerie d'Aitu, aujourd'hui inclus,", "TAKE THOSE TWO NUMBERES, SUBTRACT THE NUMBER OF DAYS SINCE THE AITU TRIBE MUTINY,", 1], ["Ça, c'est le nombre de jours écoulés depuis que Tony, McGee et Ziva sont partis.", "That is the number of days that Tony, McGee and Ziva have been gone.", 1], ["C'est un jeu ! Peu importe le nombre de jours écoulés dans le jeu, ou le nombre de membres d'un tribu.", "ITS A GAME.", 1]]}, "__e": [["Ôtez à ces deux nombres le nombre de jours écoulés depuis la mutinerie d'Aitu, aujourd'hui inclus,", "TAKE THOSE TWO NUMBERES, SUBTRACT THE NUMBER OF DAYS SINCE THE AITU TRIBE MUTINY,", 1], ["Ça, c'est le nombre de jours écoulés depuis que Tony, McGee et Ziva sont partis.", "That is the number of days that Tony, McGee and Ziva have been gone.", 1], ["C'est un jeu ! Peu importe le nombre de jours écoulés dans le jeu, ou le nombre de membres d'un tribu.", "ITS A GAME.", 1]]}, "les": {"__C": 2, "avec": {"__C": 1, "paix": {"__C": 1, "__e": [["\"mais aujourd'hui, faisons la paix avec les jours écoulés.", "But let's make peace with all the days that have passed.", 1]]}, "__e": [["\"mais aujourd'hui, faisons la paix avec les jours écoulés.", "But let's make peace with all the days that have passed.", 1]]}, "trop": {"__C": 1, "pas": {"__C": 1, "__e": [["Donc, j'attends avec impatience pas trop les jours écoulés mais les jours au fur et à mesure que nous avançons.", "So, I very much look forward not so much to the days that have come before but the days as we move forward.", 1]]}, "__e": [["Donc, j'attends avec impatience pas trop les jours écoulés mais les jours au fur et à mesure que nous avançons.", "So, I very much look forward not so much to the days that have come before but the days as we move forward.", 1]]}, "__e": [["Donc, j'attends avec impatience pas trop les jours écoulés mais les jours au fur et à mesure que nous avançons.", "So, I very much look forward not so much to the days that have come before but the days as we move forward.", 1], ["\"mais aujourd'hui, faisons la paix avec les jours écoulés.", "But let's make peace with all the days that have passed.", 1]]}, "17": {"__C": 1, "les": {"__C": 1, "__e": [["Les 17 jours écoulés ont servi à rien ?", "The last 17 days were wasted?", 1]]}, "__e": [["Les 17 jours écoulés ont servi à rien ?", "The last 17 days were wasted?", 1]]}, "__e": [["\"mais aujourd'hui, faisons la paix avec les jours écoulés.", "But let's make peace with all the days that have passed.", 1], ["Une fois les sept jours écoulés, il devrait savoir quoi faire.", "Once seven days are up, he should know what to do.", 1], ["C'est un jeu ! Peu importe le nombre de jours écoulés dans le jeu, ou le nombre de membres d'un tribu.", "ITS A GAME.", 1]]}, "__e": [["Dix ans se sont écoulés depuis la mort de mon père.", "It has been ten years since my father passed away.", 0], ["Deux ans se sont écoulés avant que j'aie pu trouver un bon travail.", "Two years went by before I could find a good job.", 0], ["Deux mois se sont déjà écoulés, depuis qu'il est parti pour la France.", "Two months have passed since he left for France.", 0]]}, "pocket": {"__C": 261, "m": {"__C": 16, "avec": {"__C": 1, "bien": {"__C": 1, "va-t-il": {"__C": 1, "__e": [["Cela va-t-il bien avec M. Pocket ?", "And do you thrive with Mr. Pocket, Pip?", 1]]}, "__e": [["Cela va-t-il bien avec M. Pocket ?", "And do you thrive with Mr. Pocket, Pip?", 1]]}, "__e": [["Cela va-t-il bien avec M. Pocket ?", "And do you thrive with Mr. Pocket, Pip?", 1]]}, "que": {"__C": 1, "chambre": {"__C": 1, "même": {"__C": 1, "__e": [["Vous résiderez dans la même chambre que M. Pocket.", "You shall stay here with your roommate, Mr. Pocket.", 1]]}, "__e": [["Vous résiderez dans la même chambre que M. Pocket.", "You shall stay here with your roommate, Mr. Pocket.", 1]]}, "__e": [["Vous résiderez dans la même chambre que M. Pocket.", "You shall stay here with your roommate, Mr. Pocket.", 1]]}, "jeune": {"__C": 1, "le": {"__C": 1, "avec": {"__C": 1, "__e": [["Vous logerez à l'auberge Barnard, avec le jeune M. Pocket.", "Rooms have been arranged for you at Barnard's Inn, where you are to share with young Mr. Pocket.", 1]]}, "__e": [["Vous logerez à l'auberge Barnard, avec le jeune M. Pocket.", "Rooms have been arranged for you at Barnard's Inn, where you are to share with young Mr. Pocket.", 1]]}, "__e": [["Vous logerez à l'auberge Barnard, avec le jeune M. Pocket.", "Rooms have been arranged for you at Barnard's Inn, where you are to share with young Mr. Pocket.", 1]]}, "__e": [["M. Pocket va vous aider à vous habituer à votre nouvelle vie.", "Mr. Pocket has been engaged to help habituate you to your new life.", 1], ["M. Pocket vous sera précieux pour vous indiquer où l'on doit se montrer à Londres. Cela vous convient ?", "Mr. Pocket will be able to give you a good lead as to the places in London with which you should become acquainted.", 1], ["Avec mon respect, M. Pocket, si je souhaite parler investissement, je préférerais le faire avec le responsable.", "With respect, Mr Pocket, if I wish to discuss my investments, I'd prefer do it with the person in charge.", 1]]}, "corner": {"__C": 13, "à": {"__C": 1, "j'habite": {"__C": 1, "__e": [["J'habite à Corner Pocket Bay.", "I live in Corner Pocket bay.", 1]]}, "__e": [["J'habite à Corner Pocket Bay.", "I live in Corner Pocket bay.", 1]]}, "au": {"__C": 6, "gains": {"__C": 1, "mes": {"__C": 1, "__e": [["Je vais toucher mes gains... au Corner Pocket...", "Collect my winnings from Len Files at the Corner Pocket..", 1]]}, "__e": [["Je vais toucher mes gains... au Corner Pocket...", "Collect my winnings from Len Files at the Corner Pocket..", 1]]}, "trouverez": {"__C": 1, "le": {"__C": 1, "__e": [["Vous le trouverez au Corner Pocket, ce soir, à Bridgeport.", "You can find him at the Corner Pocket tonight.. in Bridgeport.", 1]]}, "__e": [["Vous le trouverez au Corner Pocket, ce soir, à Bridgeport.", "You can find him at the Corner Pocket tonight.. in Bridgeport.", 1]]}, "__e": [["Je vais toucher mes gains... au Corner Pocket...", "Collect my winnings from Len Files at the Corner Pocket..", 1], ["Je ne peux pas aller au Corner Pocket.", "and I can't go back to the Corner Pocket.", 1], ["D'après Jordan, son copain, elle a acheté la drogue au Corner Pocket à un mec qui...", "Jordan, her boyfriend, said that she bought the drugs at the Corner Pocket.", 1]]}, "le": {"__C": 3, "pour": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, pour le Corner Pocket.", "Yeah, to the Corner Pocket.", 1]]}, "__e": [["Oui, pour le Corner Pocket.", "Yeah, to the Corner Pocket.", 1]]}, "dans": {"__C": 1, "dix": {"__C": 1, "__e": [["O.K., la dix dans le corner pocket.", "All right, ten ball, corner pocket.", 1]]}, "__e": [["O.K., la dix dans le corner pocket.", "All right, ten ball, corner pocket.", 1]]}, "__e": [["Oui, pour le Corner Pocket.", "Yeah, to the Corner Pocket.", 1], ["O.K., la dix dans le corner pocket.", "All right, ten ball, corner pocket.", 1], ["La première victime, Vincent Schneider, a été retrouvée morte derrière le Corner Pocket Pool Hall.", "The first victim, Vincent Schneider, was found dead behind the Corner Pocket Pool Hall.", 1]]}, "__e": [["Je ne peux pas aller au Corner Pocket.", "and I can't go back to the Corner Pocket.", 1], ["La première victime, Vincent Schneider, a été retrouvée morte derrière le Corner Pocket Pool Hall.", "The first victim, Vincent Schneider, was found dead behind the Corner Pocket Pool Hall.", 1], ["D'après Jordan, son copain, elle a acheté la drogue au Corner Pocket à un mec qui...", "Jordan, her boyfriend, said that she bought the drugs at the Corner Pocket.", 1]]}, "the": {"__C": 11, "in": {"__C": 10, "black": {"__C": 2, "cash": {"__C": 2, "__e": [["Cash, black, in the pocket.", "Cash! In ze pocket!", 1], ["*Avec le blé. Cash, black, in the pocket.", "Cash, a backhander, in ze pocket.", 1]]}, "__e": [["Cash, black, in the pocket.", "Cash! In ze pocket!", 1], ["*Avec le blé. Cash, black, in the pocket.", "Cash, a backhander, in ze pocket.", 1]]}, "money": {"__C": 2, "__e": [["Money in the pocket!", "Money in the pocket!", 1]]}, "__e": [["La coupe, c'est in the pocket.", "The Cup's in the bag! Right?", 1], ["*Avec le blé. Cash, black, in the pocket.", "Cash, a backhander, in ze pocket.", 1], ["Dans mon métier, ça veut dire \"black\", \"cash\", \"in the pocket\".", "I'm talking a backhander, cash, in ze pocket.", 1]]}, "on": {"__C": 1, "letter": {"__C": 1, "this": {"__C": 1, "__e": [["* Don't put this letter * * on the pocket near to your heart *", "* Don't put this letter * * on the pocket near to your heart *", 1]]}, "__e": [["* Don't put this letter * * on the pocket near to your heart *", "* Don't put this letter * * on the pocket near to your heart *", 1]]}, "__e": [["* Don't put this letter * * on the pocket near to your heart *", "* Don't put this letter * * on the pocket near to your heart *", 1]]}, "__e": [["La coupe, c'est in the pocket.", "The Cup's in the bag! Right?", 1], ["*Avec le blé. Cash, black, in the pocket.", "Cash, a backhander, in ze pocket.", 1], ["Dans mon métier, ça veut dire \"black\", \"cash\", \"in the pocket\".", "I'm talking a backhander, cash, in ze pocket.", 1]]}, "my": {"__C": 20, "in": {"__C": 19, "pistol": {"__C": 5, "a": {"__C": 5, "__e": [["♪ Got a pistol in my pocket ♪ And baby, you can cock it ♪ It's straight from undercover", "âª Got a pistol in my pocket âª And baby, you can cock it âª It's straight from undercover âª But don't show it mother âª Lookin' for a sexy way to blow my ammunition", 1], ["♪ Got a pistol in my pocket.", "âª Got a pistol in my pocket.", 1], ["♪ Huh ♪ Got a pistol in my pocket ♪ And baby, you can cock it", "âª Huh âª Got a pistol in my pocket âª And baby, you can cock it âª Put your finger on the trigger âª Feel it getting bigger âª Move a little closer", 1]]}, "__e": [["♪ Got a pistol in my pocket ♪ And baby, you can cock it ♪ It's straight from undercover", "âª Got a pistol in my pocket âª And baby, you can cock it âª It's straight from undercover âª But don't show it mother âª Lookin' for a sexy way to blow my ammunition", 1], ["♪ Got a pistol in my pocket.", "âª Got a pistol in my pocket.", 1], ["♪ Huh ♪ Got a pistol in my pocket ♪ And baby, you can cock it", "âª Huh âª Got a pistol in my pocket âª And baby, you can cock it âª Put your finger on the trigger âª Feel it getting bigger âª Move a little closer", 1]]}, "change": {"__C": 3, "the": {"__C": 3, "__e": [["I guess the change in my pocket wasn't enough too !", "# I guess the change in my pocket wasn't enough # # I'm, like, forget you # # And forget him too #", 1], ["I guess the change in my pocket", "# I guess the change in my pocket wasn't enough #", 1]]}, "__e": [["I guess the change in my pocket wasn't enough too !", "# I guess the change in my pocket wasn't enough # # I'm, like, forget you # # And forget him too #", 1], ["I guess the change in my pocket", "# I guess the change in my pocket wasn't enough #", 1]]}, "__e": [["♫ I got some money in my pocket", "♪ I got some money in my pocket", 1], ["\" Why don't you reach down in my pocket and see what it is \"", "Why don't you reach down in my pocket and see what it is", 1], ["♪ not sure how I got it, not a dollar in my pocket ♪", "♪ not sure how I got it, not a dollar in my pocket ♪", 1]]}, "into": {"__C": 1, "and": {"__C": 1, "hand": {"__C": 1, "__e": [["♪ in my hand and into my pocket ♪", "♪ in my hand and into my pocket ♪", 1]]}, "__e": [["♪ in my hand and into my pocket ♪", "♪ in my hand and into my pocket ♪", 1]]}, "__e": [["♪ in my hand and into my pocket ♪", "♪ in my hand and into my pocket ♪", 1]]}, "__e": [["♫ I got some money in my pocket", "♪ I got some money in my pocket", 1], ["\" Why don't you reach down in my pocket and see what it is \"", "Why don't you reach down in my pocket and see what it is", 1], ["♪ not sure how I got it, not a dollar in my pocket ♪", "♪ not sure how I got it, not a dollar in my pocket ♪", 1]]}, "hot": {"__C": 41, "un": {"__C": 15, "j'ai": {"__C": 2, "m'excuser": {"__C": 1, "__e": [["Si tu veux bien m'excuser, j'ai un Hot Pocket au micro-onde et un thermos de vin avec mon nom dessus, alors bonne chance.", "If you'll excuse me, I have a Hot Pocket in the microwave and a wine cooler with my name on it, so good luck.", 1]]}, "__e": [["J'ai un Hot Pocket de trop.", "I have an extra Hot Pocket.", 1], ["Si tu veux bien m'excuser, j'ai un Hot Pocket au micro-onde et un thermos de vin avec mon nom dessus, alors bonne chance.", "If you'll excuse me, I have a Hot Pocket in the microwave and a wine cooler with my name on it, so good luck.", 1]]}, "mangé": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai mangé un Hot Pocket.", "I HAD A HOT POCKET FOR DINNER.", 1]]}, "avoir": {"__C": 1, "__e": [["Après avoir mangé un Hot Pocket, je ne me dis jamais : \"J'ai bien fait.\"", "I'VE NEVER EATEN A HOT POCKET AND THEN AFTERWARDS BEEN, I'M GLAD I ATE THAT.", 1]]}, "__e": [["J'ai mangé un Hot Pocket.", "I HAD A HOT POCKET FOR DINNER.", 1], ["Après avoir mangé un Hot Pocket, je ne me dis jamais : \"J'ai bien fait.\"", "I'VE NEVER EATEN A HOT POCKET AND THEN AFTERWARDS BEEN, I'M GLAD I ATE THAT.", 1]]}, "__e": [["Je donnerais n'importe quoi pour goûter à nouveau un Hot Pocket.", "I'd give anything to taste a Hot Pocket again.", 1], ["Si tu veux bien m'excuser, j'ai un Hot Pocket au micro-onde et un thermos de vin avec mon nom dessus, alors bonne chance.", "If you'll excuse me, I have a Hot Pocket in the microwave and a wine cooler with my name on it, so good luck.", 1], ["Après avoir mangé un Hot Pocket, je ne me dis jamais : \"J'ai bien fait.\"", "I'VE NEVER EATEN A HOT POCKET AND THEN AFTERWARDS BEEN, I'M GLAD I ATE THAT.", 1]]}, "le": {"__C": 6, "prends": {"__C": 1, "je": {"__C": 1, "__e": [["\"Je prends le Hot Pocket.\"", "I'LL HAVE THE HOT POCKET.", 1]]}, "__e": [["\"Je prends le Hot Pocket.\"", "I'LL HAVE THE HOT POCKET.", 1]]}, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a le Hot Pocket végétarien pour ceux qui ne veulent pas de viande mais qui veulent avoir la diarrhée.", "THERE IS THE VEGETARIAN HOT POCKET, FOR THOSE OF US THAT DON'T WANT TO EAT MEAT, BUT STILL WOULD LIKE DIARRHEA.", 1]]}, "__e": [["Il y a le Hot Pocket végétarien pour ceux qui ne veulent pas de viande mais qui veulent avoir la diarrhée.", "THERE IS THE VEGETARIAN HOT POCKET, FOR THOSE OF US THAT DON'T WANT TO EAT MEAT, BUT STILL WOULD LIKE DIARRHEA.", 1]]}, "__e": [["Au fait, merci pour le Hot Pocket.", "By the way, thank you for the hot pocket.", 1], ["Il y a peu, ils ont sorti le Hot Pocket pour le petit déj'. Enfin !", "RECENTLY THEY INTRODUCED THE BREAKFAST HOT POCKET, FINALLY.", 1], ["Il y a le Hot Pocket végétarien pour ceux qui ne veulent pas de viande mais qui veulent avoir la diarrhée.", "THERE IS THE VEGETARIAN HOT POCKET, FOR THOSE OF US THAT DON'T WANT TO EAT MEAT, BUT STILL WOULD LIKE DIARRHEA.", 1]]}, "une": {"__C": 3, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Wow, ça--Ce n'est pas une Hot Pocket-", "Wow, that, that is not a hot pocket.", 1]]}, "__e": [["Wow, ça--Ce n'est pas une Hot Pocket-", "Wow, that, that is not a hot pocket.", 1]]}, "bien": {"__C": 1, "ou": {"__C": 1, "__e": [["Soit ça ou un restant de pizza, ou bien une Hot Pocket.", "Can I hug you? - Willingly. Hitler ride.", 1]]}, "__e": [["Soit ça ou un restant de pizza, ou bien une Hot Pocket.", "Can I hug you? - Willingly. Hitler ride.", 1]]}, "__e": [["Wow, ça--Ce n'est pas une Hot Pocket-", "Wow, that, that is not a hot pocket.", 1], ["Tu veux que je te fasse une Hot Pocket ?", "A selfie with Hitler.", 1], ["Soit ça ou un restant de pizza, ou bien une Hot Pocket.", "Can I hug you? - Willingly. Hitler ride.", 1]]}, "__e": [["Il y a peu, ils ont sorti le Hot Pocket pour le petit déj'. Enfin !", "RECENTLY THEY INTRODUCED THE BREAKFAST HOT POCKET, FINALLY.", 1], ["Il y a le Hot Pocket végétarien pour ceux qui ne veulent pas de viande mais qui veulent avoir la diarrhée.", "THERE IS THE VEGETARIAN HOT POCKET, FOR THOSE OF US THAT DON'T WANT TO EAT MEAT, BUT STILL WOULD LIKE DIARRHEA.", 1], ["Après avoir mangé un Hot Pocket, je ne me dis jamais : \"J'ai bien fait.\"", "I'VE NEVER EATEN A HOT POCKET AND THEN AFTERWARDS BEEN, I'M GLAD I ATE THAT.", 1]]}, "your": {"__C": 28, "in": {"__C": 26, "it": {"__C": 24, "put": {"__C": 10, "__e": [["# catch a falling star and put it in your pocket", "\"Catch a falling star and put it in your pocket", 1], ["Catch a falling star and put it in your pocket", "Catch a falling star and put it in your pocket", 1], ["♪ Catch a falling star and put it in your pocket ♪", "♪ Catch a falling star and put it in your pocket ♪", 1]]}, "lock": {"__C": 14, "__e": [["♪ Better lock it in your pocket ♪", "♪ Better lock it in your pocket ♪", 1]]}, "__e": [["# catch a falling star and put it in your pocket", "\"Catch a falling star and put it in your pocket", 1], ["Catch a falling star and put it in your pocket", "Catch a falling star and put it in your pocket", 1], ["♪ Catch a falling star and put it in your pocket ♪", "♪ Catch a falling star and put it in your pocket ♪", 1]]}, "rocket": {"__C": 2, "a": {"__C": 2, "__e": [["Got a rocket in your pocket", "♪ Got a rocket in your pocket ♪", 1], ["On a chanté \"Got a rocket in your pocket\"", "♪ We sang \"Got a rocket in your pocket\" ♪", 1]]}, "__e": [["Got a rocket in your pocket", "♪ Got a rocket in your pocket ♪", 1], ["On a chanté \"Got a rocket in your pocket\"", "♪ We sang \"Got a rocket in your pocket\" ♪", 1]]}, "__e": [["Catch a falling star and put it in your pocket", "Catch a falling star and put it in your pocket", 1], ["♪ Catch a falling star and put it in your pocket ♪", "♪ Catch a falling star and put it in your pocket ♪", 1], ["On a chanté \"Got a rocket in your pocket\"", "♪ We sang \"Got a rocket in your pocket\" ♪", 1]]}, "love": {"__C": 1, "i": {"__C": 1, "__e": [["I love your pocket rocket Nous vivons à choquer, il choquer", "I love your pocket rocket We live to shock it, shock it", 1]]}, "__e": [["I love your pocket rocket Nous vivons à choquer, il choquer", "I love your pocket rocket We live to shock it, shock it", 1]]}, "you": {"__C": 1, "have": {"__C": 1}}, "__e": [["♪ Catch a falling star and put it in your pocket ♪", "♪ Catch a falling star and put it in your pocket ♪", 1], ["I love your pocket rocket Nous vivons à choquer, il choquer", "I love your pocket rocket We live to shock it, shock it", 1], ["On a chanté \"Got a rocket in your pocket\"", "♪ We sang \"Got a rocket in your pocket\" ♪", 1]]}, "__e": [["Mais je pense vraiment, que ça va, vous savez, Emmène moi à Fat Pocket City dès que je sors de prison.", "But I really think, it's gonna, you know, take me to Fat Pocket City once I'm out of prison.", 1], ["Ils travaillent, se marient et ont des enfants qui vivent dans le Pocket, souvent dans la maison de leurs parents.", "- They work, many, and have children who inhabit the Pocket, often in the homes of their mothers and fathers.", 1], ["Il y a des gens en bas, si c'est les Pocket, alors ils sont encore là.", "There's some people. If they're the Pockets then yes, they're still here.", 1]]}, "lés": {"__C": 84, "dans": {"__C": 6, "passé": {"__C": 1, "qui": {"__C": 1, "cé": {"__C": 1}}, "__e": [["Racóntéz à vótré façón éxactémént cé qui s'ést passé dans lés minutés qui ónt suivi.", "tell us exactly what happened in the next few minutes.", 1]]}, "fini": {"__C": 1, "a": {"__C": 1, "kévin": {"__C": 1, "__e": [["Kévin a fini dans lés jóurnaux.", "Kevin's picture's been in the paper.", 1]]}, "__e": [["Kévin a fini dans lés jóurnaux.", "Kevin's picture's been in the paper.", 1]]}, "__e": [["Kévin a fini dans lés jóurnaux.", "Kevin's picture's been in the paper.", 1]]}, "dé": {"__C": 1, "pas": {"__C": 1}}, "__e": [["Racóntéz à vótré façón éxactémént cé qui s'ést passé dans lés minutés qui ónt suivi.", "tell us exactly what happened in the next few minutes.", 1], ["résté dans lés délais.", "I gotta make a plane. Just get yourself on schedule.", 1], ["Kévin a fini dans lés jóurnaux.", "Kevin's picture's been in the paper.", 1]]}, "dé": {"__C": 8, "lé": {"__C": 1, "a": {"__C": 1, "ón": {"__C": 1}}}, "arrêté": {"__C": 1}, "uné": {"__C": 2, "ét": {"__C": 1}, "baisé": {"__C": 1, "j'ai": {"__C": 1}}}, "__e": [["Ón a éu tóut lé témps dé lés éxhibér. jé vóus invité à lés préséntér én témps vóulu óu pas du tóut. Óbjéctión.", "Objection.", 1], ["dé lés libérér lé léndémain.", "the next you set them free.", 1], ["Ça né té férait pas dé mal dé lés parcóurir.", "Wouldn't hurt you to look it over.", 1]]}, "à": {"__C": 3, "invité": {"__C": 1, "vóus": {"__C": 1, "jé": {"__C": 1, "__e": [["Ón a éu tóut lé témps dé lés éxhibér. jé vóus invité à lés préséntér én témps vóulu óu pas du tóut. Óbjéctión.", "Objection.", 1]]}, "__e": [["Ón a éu tóut lé témps dé lés éxhibér. jé vóus invité à lés préséntér én témps vóulu óu pas du tóut. Óbjéctión.", "Objection.", 1]]}, "__e": [["Ón a éu tóut lé témps dé lés éxhibér. jé vóus invité à lés préséntér én témps vóulu óu pas du tóut. Óbjéctión.", "Objection.", 1]]}, "ans": {"__C": 1, "cinq": {"__C": 1, "passé": {"__C": 1}}}, "én": {"__C": 1, "fils": {"__C": 1}}, "__e": [["Ón a éu tóut lé témps dé lés éxhibér. jé vóus invité à lés préséntér én témps vóulu óu pas du tóut. Óbjéctión.", "Objection.", 1]]}, "parmi": {"__C": 5, "vóus": {"__C": 3, "jé": {"__C": 3}}, "déjà": {"__C": 1, "__e": [["Déjà parmi lés réquins!", "Already swimming with the sharks.", 1]]}, "ést": {"__C": 1, "car": {"__C": 1, "plus": {"__C": 1}}, "__e": [["N'ayóns plus péur car Eddié Barzóón ést parmi lés siéns.", "We cannot fear too long for Eddie Barzoon has gone home.", 1]]}, "__e": [["Jé vóus énvóié agnéaux parmi lés lóups.", "I send you out as sheep amidst the wolves.", 1], ["N'ayóns plus péur car Eddié Barzóón ést parmi lés siéns.", "We cannot fear too long for Eddie Barzoon has gone home.", 1], ["Déjà parmi lés réquins!", "Already swimming with the sharks.", 1]]}, "póur": {"__C": 3, "c'ést": {"__C": 1, "mais": {"__C": 1, "écoles": {"__C": 1}}}, "jé": {"__C": 1}, "lés": {"__C": 1, "tué": {"__C": 1}}, "__e": [["Jé viéns póur lés bêtés.", "I'm here about the animals.", 1], ["L'hómmé tué lés bêtés póur lés mangér.", "Men kill animals and eat their flesh.", 1], ["D'excellentes écoles. mais c'ést bién póur lés énfants.", "Some excellent schools. Not on the top of Mr. Milton's list when he bought this building but great neighborhood for children.", 1]]}, "tu": {"__C": 3, "__e": [["Tu lés as laisséés dans lé magasin?", "- You just left them in the store? - Yes!", 1]]}, "__e": [["Malgré lés éléments très troublants du dossier, le juge a décidé de clôturer l'instruction par un non-lieu.", "Despite the troubling elements in the case file, the judge has closed the case due to a lack of evidence.", 1], ["L'air et lés pensées du monde ici n'existent plus.", "No earthly breath or thought defiles this cloister.", 1], ["Je me demande si lés Pères Pèlerins sont enterrés ici, et ce qui les a tués.", "I wonder if the pilgrims are buried here. I wonder what killed them.", 1]]}, "l'isoloir": {"__C": 68, "à": {"__C": 10, "pas": {"__C": 1, "n'ira": {"__C": 1, "il": {"__C": 1, "__e": [["Oh, il n'ira pas à l'isoloir.", "Oh, he won't go to solitary.", 1]]}, "__e": [["Oh, il n'ira pas à l'isoloir.", "Oh, he won't go to solitary.", 1]]}, "__e": [["Oh, il n'ira pas à l'isoloir.", "Oh, he won't go to solitary.", 1]]}, "d'être": {"__C": 1, "marre": {"__C": 1, "aurait": {"__C": 1, "__e": [["J'imaginais que La Tour en aurait marre d'être à l'isoloir.", "One would have thought La Tour had had enough of solitary by now.", 1]]}, "__e": [["J'imaginais que La Tour en aurait marre d'être à l'isoloir.", "One would have thought La Tour had had enough of solitary by now.", 1]]}, "__e": [["J'imaginais que La Tour en aurait marre d'être à l'isoloir.", "One would have thought La Tour had had enough of solitary by now.", 1]]}, "sac": {"__C": 1, "ce": {"__C": 1, "jeté": {"__C": 1, "__e": [["Je rapporte que pendant la promenade elle a jeté ce sac à l'isoloir.", "Ma'am, during the walk, she threw this bag through the bars.", 1]]}, "__e": [["Je rapporte que pendant la promenade elle a jeté ce sac à l'isoloir.", "Ma'am, during the walk, she threw this bag through the bars.", 1]]}, "__e": [["Je rapporte que pendant la promenade elle a jeté ce sac à l'isoloir.", "Ma'am, during the walk, she threw this bag through the bars.", 1]]}, "__e": [["Prenez-en un et allez à l'isoloir du bout, s'il vous plaît.", "Take one of these and go to the booth at the end, please.", 1], ["Je rapporte que pendant la promenade elle a jeté ce sac à l'isoloir.", "Ma'am, during the walk, she threw this bag through the bars.", 1], ["Comme il a été dit par beaucoup d'entre vous à plusieurs reprises, il y a une sainteté à l'isoloir mais la sainteté n'est pas absolue.", "As has been said by many of you at various times, there is a sanctity to the voting booth, but... Uh-oh. ...that sanctity is not absolute.", 1]]}, "comment": {"__C": 1, "c'était": {"__C": 1, "__e": [["- C'était comment l'isoloir ?", "- How was solitary?", 1]]}, "__e": [["- C'était comment l'isoloir ?", "- How was solitary?", 1]]}, "de": {"__C": 6, "secret": {"__C": 3, "le": {"__C": 3, "dans": {"__C": 2, "__e": [["Rappelez-vous que dans le secret de l'isoloir, Dieu vous voit.", "Remember that, in the secrecy of the polling booth, God is watching.", 1], ["Mais j'ai cependant bon espoir que, lorsqu'ils seront dans le secret de l'isoloir, tes suiveurs vont peut-être cesser de craindre pour leur statut social et faire le bon choix.", "I... But I think we're all hoping that in the privacy of the voting booth your bandwagoneers will stop fearing for their social lives and make the right choice.", 1]]}, "__e": [["Le secret de l'isoloir est un des piliers de la démocratie américaine.", "The sanctity of the voting booth is a cornerstone of American democracy.", 1], ["Rappelez-vous que dans le secret de l'isoloir, Dieu vous voit.", "Remember that, in the secrecy of the polling booth, God is watching.", 1], ["Mais j'ai cependant bon espoir que, lorsqu'ils seront dans le secret de l'isoloir, tes suiveurs vont peut-être cesser de craindre pour leur statut social et faire le bon choix.", "I... But I think we're all hoping that in the privacy of the voting booth your bandwagoneers will stop fearing for their social lives and make the right choice.", 1]]}, "__e": [["Le secret de l'isoloir est un des piliers de la démocratie américaine.", "The sanctity of the voting booth is a cornerstone of American democracy.", 1], ["Rappelez-vous que dans le secret de l'isoloir, Dieu vous voit.", "Remember that, in the secrecy of the polling booth, God is watching.", 1], ["Mais j'ai cependant bon espoir que, lorsqu'ils seront dans le secret de l'isoloir, tes suiveurs vont peut-être cesser de craindre pour leur statut social et faire le bon choix.", "I... But I think we're all hoping that in the privacy of the voting booth your bandwagoneers will stop fearing for their social lives and make the right choice.", 1]]}, "celles": {"__C": 1, "à": {"__C": 1, "passer": {"__C": 1, "__e": [["Aide-moi à la passer à celles de l'isoloir.", "Please help me give it to the women in solitary.", 1]]}, "__e": [["Aide-moi à la passer à celles de l'isoloir.", "Please help me give it to the women in solitary.", 1]]}, "__e": [["Aide-moi à la passer à celles de l'isoloir.", "Please help me give it to the women in solitary.", 1]]}, "sainteté": {"__C": 1, "la": {"__C": 1, "__e": [["- La sainteté de l'isoloir ne doit pas être violée, Votre Honneur.", "- The sanctity - of the voting booth must not be breached, Your Honor.", 1]]}, "__e": [["- La sainteté de l'isoloir ne doit pas être violée, Votre Honneur.", "- The sanctity - of the voting booth must not be breached, Your Honor.", 1]]}, "__e": [["Rappelez-vous que dans le secret de l'isoloir, Dieu vous voit.", "Remember that, in the secrecy of the polling booth, God is watching.", 1], ["Je voudrais rester avec ce sondage fait à la sortie de l'isoloir.", "I'd like to stay with this exit poll.", 1], ["Mais j'ai cependant bon espoir que, lorsqu'ils seront dans le secret de l'isoloir, tes suiveurs vont peut-être cesser de craindre pour leur statut social et faire le bon choix.", "I... But I think we're all hoping that in the privacy of the voting booth your bandwagoneers will stop fearing for their social lives and make the right choice.", 1]]}, "dans": {"__C": 47, "entré": {"__C": 1, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Explique-moi. Tu es entré dans l'isoloir...", "You went into the voting booth...", 1]]}, "__e": [["Explique-moi. Tu es entré dans l'isoloir...", "You went into the voting booth...", 1]]}, "__e": [["Explique-moi. Tu es entré dans l'isoloir...", "You went into the voting booth...", 1]]}, "aller": {"__C": 3, "va": {"__C": 1, "quinn": {"__C": 1, "__e": [["Regarde, regarde, Quinn va aller dans l'isoloir.", "Look, look, Quinn is going into the voting booth right now.", 1]]}, "__e": [["Regarde, regarde, Quinn va aller dans l'isoloir.", "Look, look, Quinn is going into the voting booth right now.", 1]]}, "pouvoir": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est le même état qui a voté une loi exigeant que les candidats à la présidence montrent leurs certificat de naissances pour pouvoir aller dans l'isoloir ?", "Is it worth mentioning this is the same state that offered a bill requiring presidential candidates to show their birth certificates in order to get on the ballot?", 1]]}, "__e": [["C'est le même état qui a voté une loi exigeant que les candidats à la présidence montrent leurs certificat de naissances pour pouvoir aller dans l'isoloir ?", "Is it worth mentioning this is the same state that offered a bill requiring presidential candidates to show their birth certificates in order to get on the ballot?", 1]]}, "__e": [["Regarde, regarde, Quinn va aller dans l'isoloir.", "Look, look, Quinn is going into the voting booth right now.", 1], ["Tu dois aller dans l'isoloir tôt demain matin.", "You have to go the voting booth early tomorrow morning.", 1], ["C'est le même état qui a voté une loi exigeant que les candidats à la présidence montrent leurs certificat de naissances pour pouvoir aller dans l'isoloir ?", "Is it worth mentioning this is the same state that offered a bill requiring presidential candidates to show their birth certificates in order to get on the ballot?", 1]]}, "choix": {"__C": 2, "le": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Ta signature m'aidera à faire partie du scrutin pour être sûr qu'on ait vraiment le choix dans l'isoloir.", "Your signature will help put me on the ballot, make sure we have a real choice at the voting booth.", 1]]}, "__e": [["Ta signature m'aidera à faire partie du scrutin pour être sûr qu'on ait vraiment le choix dans l'isoloir.", "Your signature will help put me on the ballot, make sure we have a real choice at the voting booth.", 1]]}, "ton": {"__C": 1, "fais": {"__C": 1, "__e": [["- Alors fais ton choix dans l'isoloir.", "So make up your mind in the booth.", 1]]}, "__e": [["- Alors fais ton choix dans l'isoloir.", "So make up your mind in the booth.", 1]]}, "__e": [["- Alors fais ton choix dans l'isoloir.", "So make up your mind in the booth.", 1], ["Ta signature m'aidera à faire partie du scrutin pour être sûr qu'on ait vraiment le choix dans l'isoloir.", "Your signature will help put me on the ballot, make sure we have a real choice at the voting booth.", 1]]}, "__e": [["Pas un seul d'entre nous n'avait l'air à l'aise avec ce qu'il allait faire dans l'isoloir.", "Not one of us, not a single one of us, looked like we felt good about what we had to do in that booth.", 1], ["C'est un ami qui est un petit peu.. -C'est pas une raison pour refuser d'aller dans l'isoloir.", "My friend's a little...", 1], ["Et cette décision se fera en privé, dans l'isoloir, Donc personne ne saura ce que vous avez fait jusqu'à juste avant que je lise les votes.", "And this decision will happen in private, in the voting booth, so nobody will know what you've done until just before I read the votes.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est l'isoloir.", "This is seclusion.", 1]]}, "jusqu'à": {"__C": 1, "t'accompagner": {"__C": 1, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais t'accompagner jusqu'à l'isoloir.", "I'll help walk you to the booth.", 1]]}, "__e": [["Je vais t'accompagner jusqu'à l'isoloir.", "I'll help walk you to the booth.", 1]]}, "__e": [["Je vais t'accompagner jusqu'à l'isoloir.", "I'll help walk you to the booth.", 1]]}, "__e": [["Je vais t'accompagner jusqu'à l'isoloir.", "I'll help walk you to the booth.", 1]]}, "__e": [["C'est un ami qui est un petit peu.. -C'est pas une raison pour refuser d'aller dans l'isoloir.", "My friend's a little...", 1], ["Comme il a été dit par beaucoup d'entre vous à plusieurs reprises, il y a une sainteté à l'isoloir mais la sainteté n'est pas absolue.", "As has been said by many of you at various times, there is a sanctity to the voting booth, but... Uh-oh. ...that sanctity is not absolute.", 1], ["Et cette décision se fera en privé, dans l'isoloir, Donc personne ne saura ce que vous avez fait jusqu'à juste avant que je lise les votes.", "And this decision will happen in private, in the voting booth, so nobody will know what you've done until just before I read the votes.", 1]]}, "faa": {"__C": 287, "la": {"__C": 232, "de": {"__C": 63, "données": {"__C": 3, "de": {"__C": 2, "__e": [["Ils ont déjoué la sécurité et pénétré dans la banque de données de la FAA.", "They circumvented the security fence and they hacked into the F.A.A. Database. - F.A.A. Are you sure? - Positive.", 1], ["Tu as pénétré la banque de données de la FAA.", "You broke into the F.A.A. Database.", 1]]}, "des": {"__C": 1, "__e": [["- À cause du niveau quatre sécuritaire. Ça m'a coupé des données de la FAA.", "- Because of the Level Four lockdown.", 1]]}, "__e": [["Ils ont déjoué la sécurité et pénétré dans la banque de données de la FAA.", "They circumvented the security fence and they hacked into the F.A.A. Database. - F.A.A. Are you sure? - Positive.", 1], ["Tu as pénétré la banque de données de la FAA.", "You broke into the F.A.A. Database.", 1], ["- À cause du niveau quatre sécuritaire. Ça m'a coupé des données de la FAA.", "- Because of the Level Four lockdown.", 1]]}, "règles": {"__C": 4, "nouvelles": {"__C": 1, "__e": [["TCAS, VSRM et le planning 8.1 FM pour m'assurer que tout est conforme - aux nouvelles règles de la FAA.", "VRSM and 8.1 FM Spacing, and Operation to make sure it's fully functional and in compliance with the new FAA regulations.", 1]]}, "les": {"__C": 2, "__e": [["Les règles de la FAA interdisent d'interférer avec un avion en vol, y compris en le désactivant.", "FAA rules prohibit interfering with the operation of an aircraft mid-flight, - including by disabling it.", 1], ["Ce qui décide si les règles de la FAA s'appliquent, c'est la hauteur à laquelle le drone volait.", "But whether that puts them within FAA jurisdiction would depend on the height at which the drone was flying.", 1]]}, "__e": [["Les règles de la FAA interdisent d'interférer avec un avion en vol, y compris en le désactivant.", "FAA rules prohibit interfering with the operation of an aircraft mid-flight, - including by disabling it.", 1], ["Ce qui décide si les règles de la FAA s'appliquent, c'est la hauteur à laquelle le drone volait.", "But whether that puts them within FAA jurisdiction would depend on the height at which the drone was flying.", 1], ["Une telle menace est une violation des règles de la FAA.", "Sir, a threat like that is in violation of FAA regulations.", 1]]}, "__e": [["Je suis ravi que tu sois optimiste. Parce que moi, je crois qu'on tenait déjà ça des mains de la FAA.", "Okay, well, I'm glad you're feeling optimistic, because my feeling is, we already got this stuff from the FAA.", 1], ["Mais le truc, c'est qu'il faut remplir une feuille de vol auprès de la FAA donc je devrais pouvoir tous les identifier dans les deux heures.", "But the thing is, you have to file a flight plan through the FAA, so I should be able to identify all these for you in the next couple of hours.", 1], ["Et j'ai eu le rapport de pilotes qui est venu à travers, et j'avais presse le rapport de la FAA qui était tout en bas sur ma table.", "And I had the pilots report that came through, and I had the FAA's press report that was all downstairs on my table.", 1]]}, "que": {"__C": 7, "ce": {"__C": 1, "savoir": {"__C": 1, "__e": [["Vous me ferez savoir ce que la FAA a à dire dès que vous en saurez davantage, n'est-ce oas ? Malcom.", "You will let me know what the FAA has to say as soon as you hear, right? Malcolm.", 1]]}, "__e": [["Vous me ferez savoir ce que la FAA a à dire dès que vous en saurez davantage, n'est-ce oas ? Malcom.", "You will let me know what the FAA has to say as soon as you hear, right? Malcolm.", 1]]}, "zone": {"__C": 1, "la": {"__C": 1, "__e": [["C'est la zone que la FAA ne contrôle pas.", "It's the band that the FAA doesn't control.", 1]]}, "__e": [["C'est la zone que la FAA ne contrôle pas.", "It's the band that the FAA doesn't control.", 1]]}, "__e": [["Je suppose que la FAA le suit à la trace.", "- I assume the FAA's tracking.", 1], ["Penses-tu que la FAA la laissera voler à nouveau après que tu l'ai dénoncé ?", "Do you think the FAA will ever let her fly again after you've turned her in?", 1], ["Mais le matin suivant, ce drone volait si haut, que la FAA est venue chez nous.", "But the next morning, that drone was flying so high, the FAA came to our house.", 1]]}, "à": {"__C": 16, "contacts": {"__C": 1, "nos": {"__C": 1, "__e": [["Nos contacts à la FAA confirment que rien devait survoler votre espace aérien au moment des observations.", "Our contacts at the FAA confirm that nothing was scheduled to fly over your airspace during the time of the sightings.", 1]]}, "__e": [["Nos contacts à la FAA confirment que rien devait survoler votre espace aérien au moment des observations.", "Our contacts at the FAA confirm that nothing was scheduled to fly over your airspace during the time of the sightings.", 1]]}, "plaindre": {"__C": 1, "se": {"__C": 1, "__e": [["Désolée, faut se plaindre à la FAA.", "Sorry. Take it up with the FAA.", 1]]}, "__e": [["Désolée, faut se plaindre à la FAA.", "Sorry. Take it up with the FAA.", 1]]}, "__e": [["J'ai envoyé les formulaires à la FAA il y a plus de 6 mois.", "I filled out the FAA application, sent it in over six months ago.", 1], ["Pour ne pas avoir déposé un plan de vol à la FAA, lui et 17 mouettes ont payé le prix ultime.", "Don't you bite down, you son of a bitch!", 1], ["Et bien, nos archives montrent que plusieurs appels ont été passés depuis ce magasin à la FAA et à des aéroports locaux hier juste avant le crash.", "How can i help you? Well, our records show that several calls were placed from this store to the f.a.a. And local airports yesterday just before the crash.", 1]]}, "__e": [["Je suis ravi que tu sois optimiste. Parce que moi, je crois qu'on tenait déjà ça des mains de la FAA.", "Okay, well, I'm glad you're feeling optimistic, because my feeling is, we already got this stuff from the FAA.", 1], ["Mais le truc, c'est qu'il faut remplir une feuille de vol auprès de la FAA donc je devrais pouvoir tous les identifier dans les deux heures.", "But the thing is, you have to file a flight plan through the FAA, so I should be able to identify all these for you in the next couple of hours.", 1], ["Et j'ai eu le rapport de pilotes qui est venu à travers, et j'avais presse le rapport de la FAA qui était tout en bas sur ma table.", "And I had the pilots report that came through, and I had the FAA's press report that was all downstairs on my table.", 1]]}, "du": {"__C": 3, "règles": {"__C": 1, "aux": {"__C": 1, "conformément": {"__C": 1, "__e": [["Conformément aux règles du FAA, les deux premières personnes arrivant à l'avant, passeront en 1e.", "In accordance with FAA rules the first two people to the front will be upgraded to first class.", 1]]}, "__e": [["Conformément aux règles du FAA, les deux premières personnes arrivant à l'avant, passeront en 1e.", "In accordance with FAA rules the first two people to the front will be upgraded to first class.", 1]]}, "__e": [["Conformément aux règles du FAA, les deux premières personnes arrivant à l'avant, passeront en 1e.", "In accordance with FAA rules the first two people to the front will be upgraded to first class.", 1]]}, "types": {"__C": 1, "les": {"__C": 1, "si": {"__C": 1, "__e": [["Si les types du FAA viennent avant, on est dans la merde.", "I suggest you tell the proper authorities... not to move this plane before the FAA comes here... and we all in some shit.", 1]]}, "__e": [["Si les types du FAA viennent avant, on est dans la merde.", "I suggest you tell the proper authorities... not to move this plane before the FAA comes here... and we all in some shit.", 1]]}, "__e": [["Si les types du FAA viennent avant, on est dans la merde.", "I suggest you tell the proper authorities... not to move this plane before the FAA comes here... and we all in some shit.", 1]]}, "lieu": {"__C": 1, "au": {"__C": 1, "police": {"__C": 1, "__e": [["Pourquoi la police au lieu du FAA* ?", "how come this is lapd and not faa?", 1]]}, "__e": [["Pourquoi la police au lieu du FAA* ?", "how come this is lapd and not faa?", 1]]}, "__e": [["Pourquoi la police au lieu du FAA* ?", "how come this is lapd and not faa?", 1]]}, "__e": [["Conformément aux règles du FAA, les deux premières personnes arrivant à l'avant, passeront en 1e.", "In accordance with FAA rules the first two people to the front will be upgraded to first class.", 1], ["Pourquoi la police au lieu du FAA* ?", "how come this is lapd and not faa?", 1], ["Si les types du FAA viennent avant, on est dans la merde.", "I suggest you tell the proper authorities... not to move this plane before the FAA comes here... and we all in some shit.", 1]]}, "nee": {"__C": 2, "__e": [["\"Nee Faa Yaa.\"", "\"Nee Faa Yaa.\"", 1]]}, "le": {"__C": 8, "que": {"__C": 1, "est-ce": {"__C": 1, "l'autre": {"__C": 1, "__e": [["En parle l'un avec l'autre. - Est-ce que le Faa a dit quelque chose ? - Non, pas du tout.", "But having the experts of both North and South meeting in our airport for a face-to-face exchange, is really like a dream.", 1]]}, "__e": [["En parle l'un avec l'autre. - Est-ce que le Faa a dit quelque chose ? - Non, pas du tout.", "But having the experts of both North and South meeting in our airport for a face-to-face exchange, is really like a dream.", 1]]}, "__e": [["En parle l'un avec l'autre. - Est-ce que le Faa a dit quelque chose ? - Non, pas du tout.", "But having the experts of both North and South meeting in our airport for a face-to-face exchange, is really like a dream.", 1]]}, "c'était": {"__C": 1, "__e": [["C'était le FAA.", "That was the FAA.", 1]]}, "si": {"__C": 1, "vérifie": {"__C": 1, "je": {"__C": 1, "__e": [["Je vérifie si le FAA a un plan de vol, pour savoir sa destination.", "I'll see if the faa has a flight path,find out where he was going.", 1]]}, "__e": [["Je vérifie si le FAA a un plan de vol, pour savoir sa destination.", "I'll see if the faa has a flight path,find out where he was going.", 1]]}, "__e": [["Je vérifie si le FAA a un plan de vol, pour savoir sa destination.", "I'll see if the faa has a flight path,find out where he was going.", 1]]}, "__e": [["Le FAA ne trace pas de si petits avions.", "The faa doesn't track planes that small.", 1], ["Je vérifie si le FAA a un plan de vol, pour savoir sa destination.", "I'll see if the faa has a flight path,find out where he was going.", 1], ["En parle l'un avec l'autre. - Est-ce que le Faa a dit quelque chose ? - Non, pas du tout.", "But having the experts of both North and South meeting in our airport for a face-to-face exchange, is really like a dream.", 1]]}, "lord": {"__C": 11, "voir": {"__C": 1, "–": {"__C": 1, "__e": [["– Voir Lord Faa, le Roi des gitans.", "To see Lord Faa, King of the Gyptians.", 1]]}, "__e": [["– Voir Lord Faa, le Roi des gitans.", "To see Lord Faa, King of the Gyptians.", 1]]}, "enchantée": {"__C": 1, "__e": [["Enchantée, Lord Faa.", "How do you do, Lord Faa?", 1]]}, "convaincre": {"__C": 1, "faudra": {"__C": 1, "il": {"__C": 1, "__e": [["Lyra ? En supposant que ça marche, ce qui... n'est pas gagné, il faudra convaincre Lord Faa.", "Lyra, assuming this works, which is a long shot, you've still got to convince Lord Faa.", 1]]}, "__e": [["Lyra ? En supposant que ça marche, ce qui... n'est pas gagné, il faudra convaincre Lord Faa.", "Lyra, assuming this works, which is a long shot, you've still got to convince Lord Faa.", 1]]}, "__e": [["Lyra ? En supposant que ça marche, ce qui... n'est pas gagné, il faudra convaincre Lord Faa.", "Lyra, assuming this works, which is a long shot, you've still got to convince Lord Faa.", 1]]}, "__e": [["Lord Faa... je vous remercie d'avoir veillé sur moi.", "Lord Faa... I want to thank you. For keeping watch on me and all.", 1], ["Lyra ? En supposant que ça marche, ce qui... n'est pas gagné, il faudra convaincre Lord Faa.", "Lyra, assuming this works, which is a long shot, you've still got to convince Lord Faa.", 1], ["Tu dis \"Lord Faa\" quand tu as une requête et \"John Faa\" le reste du temps.", "You call me Lord Faa when you want something and John Faa when you don't, you know that?", 1]]}, "john": {"__C": 6, "si": {"__C": 1, "__e": [["Si John Faa et vous lui avez...", "If I find out you orJohn Faa have put anything", 1]]}, "réveiller": {"__C": 1, "aller": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais aller réveiller John Faa. Nous avons une décision à prendre.", "Now, I must wake John Faa... and decide what to do.", 1]]}, "__e": [["Je vais aller réveiller John Faa. Nous avons une décision à prendre.", "Now, I must wake John Faa... and decide what to do.", 1]]}, "__e": [["Je vais aller réveiller John Faa. Nous avons une décision à prendre.", "Now, I must wake John Faa... and decide what to do.", 1]]}, "présenter": {"__C": 1, "te": {"__C": 1, "puis-je": {"__C": 1, "__e": [["Puis-je te présenter John Faa, roi des Gitans d'Occident ?", "May I... introduce John Faa, king of the western Gyptians?", 1]]}, "__e": [["Puis-je te présenter John Faa, roi des Gitans d'Occident ?", "May I... introduce John Faa, king of the western Gyptians?", 1]]}, "__e": [["Puis-je te présenter John Faa, roi des Gitans d'Occident ?", "May I... introduce John Faa, king of the western Gyptians?", 1]]}, "__e": [["Si John Faa et vous lui avez...", "If I find out you orJohn Faa have put anything", 1], ["Tu dis \"Lord Faa\" quand tu as une requête et \"John Faa\" le reste du temps.", "You call me Lord Faa when you want something and John Faa when you don't, you know that?", 1], ["Je vais aller réveiller John Faa. Nous avons une décision à prendre.", "Now, I must wake John Faa... and decide what to do.", 1]]}, "__e": [["En parle l'un avec l'autre. - Est-ce que le Faa a dit quelque chose ? - Non, pas du tout.", "But having the experts of both North and South meeting in our airport for a face-to-face exchange, is really like a dream.", 1], ["Mais le truc, c'est qu'il faut remplir une feuille de vol auprès de la FAA donc je devrais pouvoir tous les identifier dans les deux heures.", "But the thing is, you have to file a flight plan through the FAA, so I should be able to identify all these for you in the next couple of hours.", 1], ["Et j'ai eu le rapport de pilotes qui est venu à travers, et j'avais presse le rapport de la FAA qui était tout en bas sur ma table.", "And I had the pilots report that came through, and I had the FAA's press report that was all downstairs on my table.", 1]]}, "assaf": {"__C": 261, "à": {"__C": 4, "même": {"__C": 1, "__e": [["Même à Assaf.", "The kids at school...", 1]]}, "pense": {"__C": 1, "__e": [["Pense à Assaf.", "This is very important to Assaf.", 1]]}, "ressemblé": {"__C": 1, "aurait": {"__C": 1, "fils": {"__C": 1, "__e": [["Son fils aurait ressemblé à Assaf.", "So even his son would've looked just like Assaf.", 1]]}, "__e": [["Son fils aurait ressemblé à Assaf.", "So even his son would've looked just like Assaf.", 1]]}, "__e": [["Son fils aurait ressemblé à Assaf.", "So even his son would've looked just like Assaf.", 1]]}, "__e": [["Je reproche toujours à Assaf l'argent qu'il dépense pour sa musique.", "I'm always yelling at Assaf for wasting your money on his recordings.", 1], ["Écoutez, nous avons demandé à Assaf de venir... parce que nous pouvons nous entraider dans cette situation.", "Look, we asked Assaf to invite you over because a situation has come up where we can help each another. Because a situation has come up where we can help each another.", 1], ["Écoute. J'ai demandé à Assaf pourquoi il a arrêté de t'appeler.", "Look, I asked Assaf why he stopped calling you.", 1]]}, "et": {"__C": 5, "amos": {"__C": 1, "seulement": {"__C": 1, "__e": [["Seulement Amos et Assaf.", "Only Amos... and Assaf.", 1]]}, "__e": [["Seulement Amos et Assaf.", "Only Amos... and Assaf.", 1]]}, "golan": {"__C": 1, "eyal": {"__C": 1, "démo": {"__C": 1, "__e": [["DÉMO EYAL GOLAN ET ASSAF", "\"Eyal Golan and Assaf demo.\"", 1]]}, "__e": [["DÉMO EYAL GOLAN ET ASSAF", "\"Eyal Golan and Assaf demo.\"", 1]]}, "__e": [["DÉMO EYAL GOLAN ET ASSAF", "\"Eyal Golan and Assaf demo.\"", 1]]}, "vanessa": {"__C": 3, "dont": {"__C": 1, "ce": {"__C": 1}}, "bon": {"__C": 1, "__e": [["Bon, Vanessa et Assaf Almagor...", "- Well, Vanessa and Assaf Almagor...", 1]]}, "__e": [["Bon, Vanessa et Assaf Almagor...", "- Well, Vanessa and Assaf Almagor...", 1]]}, "__e": [["Seulement Amos et Assaf.", "Only Amos... and Assaf.", 1], ["- Écoute. Demain, tu commences à enregistrer un album rempli de tubes, et on montrera à toutes ces bonnes âmes qui croient qu'on ne vaut rien ce dont Vanessa Maimon et Assaf Almagor sont capables.", "- Listen up, starting tomorrow you're gonna record an album packed with hits and we'll show all those kind souls who think we're worthless what Vanessa Maimon and Assaf Almagor are made of.", 1], ["Noa et Assaf ne sont pas ensemble, Vanessa.", "Noa and Assaf aren't dating, Venessa.", 1]]}, "est": {"__C": 5, "où": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais où est Assaf ?", "But where's Assaf?", 1]]}, "__e": [["- Où est Assaf ?", "Where is Assaf?", 1], ["Mais où est Assaf ?", "But where's Assaf?", 1]]}, "y": {"__C": 1, "ça": {"__C": 1, "__e": [["- Ça y est, Assaf.", "- That's enough, Assaf.", 1]]}, "__e": [["- Ça y est, Assaf.", "- That's enough, Assaf.", 1]]}, "nom": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon nom est Assaf Dahari...", "I am Assaf Dahari...", 1]]}, "__e": [["Mon nom est Assaf Dahari...", "I am Assaf Dahari...", 1]]}, "__e": [["- Où est Assaf ?", "Where is Assaf?", 1], ["Mais où est Assaf ?", "But where's Assaf?", 1], ["- Ça y est, Assaf.", "- That's enough, Assaf.", 1]]}, "salut": {"__C": 5, "__e": [["- Salut, Assaf.", "- Bye.", 1]]}, "adam": {"__C": 21, "dénommé": {"__C": 1, "le": {"__C": 1, "et": {"__C": 1, "__e": [["Et le dénommé Adam Assaf n'existait pas non plus", "And there was no one by the name of Adam Assaf", 1]]}, "__e": [["Et le dénommé Adam Assaf n'existait pas non plus", "And there was no one by the name of Adam Assaf", 1]]}, "__e": [["Et le dénommé Adam Assaf n'existait pas non plus", "And there was no one by the name of Adam Assaf", 1]]}, "tuer": {"__C": 1, "de": {"__C": 1, "tentative": {"__C": 1, "__e": [["Tentative de tuer Adam Assaf", "Attempt to kill Adam Assaf", 1]]}, "__e": [["Tentative de tuer Adam Assaf", "Attempt to kill Adam Assaf", 1]]}, "__e": [["Tentative de tuer Adam Assaf", "Attempt to kill Adam Assaf", 1]]}, "sur": {"__C": 2, "informations": {"__C": 2, "nouvelles": {"__C": 1, "__e": [["De nouvelles informations Sur Adam Assaf ?", "Is there any new information about Adam Assaf?", 1]]}, "des": {"__C": 1, "__e": [["On t'a envoyé un courriel Avec des informations sur Adam Assaf", "I just sent you an email with some information about Adam Assaf", 1]]}, "__e": [["De nouvelles informations Sur Adam Assaf ?", "Is there any new information about Adam Assaf?", 1], ["On t'a envoyé un courriel Avec des informations sur Adam Assaf", "I just sent you an email with some information about Adam Assaf", 1]]}, "__e": [["De nouvelles informations Sur Adam Assaf ?", "Is there any new information about Adam Assaf?", 1], ["On t'a envoyé un courriel Avec des informations sur Adam Assaf", "I just sent you an email with some information about Adam Assaf", 1]]}, "__e": [["Je m'appelle Adam Assaf. Je vous passe mes coordonnées", "My name is Adam Assaf I'll send you my phone number", 1], ["Je suis Adam Assaf et voici ma mère Amira ravi de faire votre connaissance ravi de vous rencontrer madame", "I'm Adam Assaf and this is Amira, my mother Welcome! Nice to meet you", 1], ["Adam Assaf va conclure un bon contrat Avec la compagnie de transport maritime Ils sont sur le point de signer Et ils ont un diner d'affaires ce soir", "Adam Assaf is making a very good deal with the maritime shipping company and they have reached the stage of signing they're having a meeting at dinner time today", 1]]}, "faruq": {"__C": 6, "m": {"__C": 3, "sur": {"__C": 1, "enquêter": {"__C": 1, "__e": [["J'aimerais enquêter sur M. Faruq Assaf", "I want you to investigate Mr. Faruq Assaf", 1]]}, "__e": [["J'aimerais enquêter sur M. Faruq Assaf", "I want you to investigate Mr. Faruq Assaf", 1]]}, "de": {"__C": 2, "partenaire": {"__C": 1, "__e": [["Le bureau de la partenaire de M. Faruq Assaf?", "Faruq Assaf's partner's office?", 1]]}, "__e": [["Le bureau de la partenaire de M. Faruq Assaf?", "Faruq Assaf's partner's office?", 1], ["De M. Faruq Assaf, je crois que c'est un cadeau pour votre bureau", "It's from Mr. Faruq Assaf I think it's a gift for the new office", 1]]}, "__e": [["J'aimerais enquêter sur M. Faruq Assaf", "I want you to investigate Mr. Faruq Assaf", 1], ["Le bureau de la partenaire de M. Faruq Assaf?", "Faruq Assaf's partner's office?", 1], ["De M. Faruq Assaf, je crois que c'est un cadeau pour votre bureau", "It's from Mr. Faruq Assaf I think it's a gift for the new office", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Faruq Assaf", "It's Faruq Assaf", 1]]}, "__e": [["Je suis Faruq Assaf", "It's Faruq Assaf", 1]]}, "__e": [["J'aimerais enquêter sur M. Faruq Assaf", "I want you to investigate Mr. Faruq Assaf", 1], ["Le bureau de la partenaire de M. Faruq Assaf?", "Faruq Assaf's partner's office?", 1], ["De M. Faruq Assaf, je crois que c'est un cadeau pour votre bureau", "It's from Mr. Faruq Assaf I think it's a gift for the new office", 1]]}, "__e": [["Si tu dis que je voulais coucher avec Assaf, c'est toi qu'il faut guérir !", "If you're implying that I wanted to sleep with Assaf, you're the one who needs medication!", 1], ["Adam Assaf va conclure un bon contrat Avec la compagnie de transport maritime Ils sont sur le point de signer Et ils ont un diner d'affaires ce soir", "Adam Assaf is making a very good deal with the maritime shipping company and they have reached the stage of signing they're having a meeting at dinner time today", 1], ["Assaf... J'ai compris que c'est comme ça que tu es. Tu veux toujours faire ce qui est juste, mais tu fais tout à l'envers.", "Assaf, I understand that you're a person like this, you're always trying to do the right thing and it comes out all wrong.", 1]]}, "arryn": {"__C": 76, "jon": {"__C": 30, "de": {"__C": 5, "secret": {"__C": 1, "le": {"__C": 1, "__e": [["Quelque soit le secret de Jon Arryn, il l'a emporté dans sa tombe.", "Whatever Jon Arryn knew or didn't know, it died with him.", 1]]}, "__e": [["Quelque soit le secret de Jon Arryn, il l'a emporté dans sa tombe.", "Whatever Jon Arryn knew or didn't know, it died with him.", 1]]}, "l'écuyer": {"__C": 2, "n'était": {"__C": 1}, "c'était": {"__C": 1, "__e": [["C'était l'écuyer de Jon Arryn.", "He was Jon Arryn's squire.", 1]]}, "__e": [["C'était l'écuyer de Jon Arryn.", "He was Jon Arryn's squire.", 1], ["Jusqu'à récemment, il n'était qu'écuyer... L'écuyer de Jon Arryn.", "Until recently, he was only a squire-- Jon Arryn's squire.", 1]]}, "__e": [["Parle-moi de Jon Arryn.", "Tell me about Jon Arryn.", 1], ["J'espérais pouvoir vous parler de Jon Arryn.", "I've been hoping to talk to you about Jon Arryn.", 1], ["Quelque soit le secret de Jon Arryn, il l'a emporté dans sa tombe.", "Whatever Jon Arryn knew or didn't know, it died with him.", 1]]}, "que": {"__C": 3, "dit": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle dit que Jon Arryn a été assassiné.", "She says Jon Arryn was murdered.", 1]]}, "__e": [["Elle dit que Jon Arryn a été assassiné.", "She says Jon Arryn was murdered.", 1]]}, "croire": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne peux pas croire que Jon Arryn ait permis à Robert de ruiner le royaume.", "I will not believe Jon Arryn allowed Robert to bankrupt the realm.", 1]]}, "__e": [["Je ne peux pas croire que Jon Arryn ait permis à Robert de ruiner le royaume.", "I will not believe Jon Arryn allowed Robert to bankrupt the realm.", 1]]}, "__e": [["Le même sort que Jon Arryn.", "The same sort as Jon Arryn.", 1], ["Elle dit que Jon Arryn a été assassiné.", "She says Jon Arryn was murdered.", 1], ["Je ne peux pas croire que Jon Arryn ait permis à Robert de ruiner le royaume.", "I will not believe Jon Arryn allowed Robert to bankrupt the realm.", 1]]}, "quand": {"__C": 2, "parlé": {"__C": 1, "a": {"__C": 1, "__e": [["Les gens rient sous cape quand j'épouse une jeune fille, mais qui a parlé quand Jon Arryn a épousé cette petite chienne Tully ?", "People snigger when I marry a young girl, but who said a word when Jon Arryn married the little Tully bitch?", 1]]}, "__e": [["Les gens rient sous cape quand j'épouse une jeune fille, mais qui a parlé quand Jon Arryn a épousé cette petite chienne Tully ?", "People snigger when I marry a young girl, but who said a word when Jon Arryn married the little Tully bitch?", 1]]}, "et": {"__C": 1, "__e": [["Et quand Jon Arryn nommé vous Maître de Coin, personne ne se souciait.", "And when Jon Arryn named you Master of Coin, no one cared.", 1]]}, "__e": [["Quand Jon Arryn vous a rendu visite, que voulait-il ?", "When Jon Arryn came to visit you, what did he want?", 1], ["Et quand Jon Arryn nommé vous Maître de Coin, personne ne se souciait.", "And when Jon Arryn named you Master of Coin, no one cared.", 1], ["Les gens rient sous cape quand j'épouse une jeune fille, mais qui a parlé quand Jon Arryn a épousé cette petite chienne Tully ?", "People snigger when I marry a young girl, but who said a word when Jon Arryn married the little Tully bitch?", 1]]}, "__e": [["Je ne peux pas croire que Jon Arryn ait permis à Robert de ruiner le royaume.", "I will not believe Jon Arryn allowed Robert to bankrupt the realm.", 1], ["Seigneur Tyrion, vous êtes accusé d'avoir payé un assassin pour tuer mon fils Bran dans son lit, et d'avoir comploter pour tuer le mari de ma soeur, le Seigneur Jon Arryn, la Main du Roi.", "Lord Tyrion, you are accused of hiring a man to slay my son Bran in his bed, and of conspiring to murder my sister's husband Lord Jon Arryn, the Hand of the King.", 1], ["Si vous voulez venir à la tombée de la nuit, je vous présenterai la dernière personne avec qui Jon Arryn a parlé avant de tomber malade.", "If you're still here come nightfall, I'll take you to see the last person Jon Arryn spoke with before falling ill.", 1]]}, "lord": {"__C": 7, "vu": {"__C": 1, "ont": {"__C": 1, "ils": {"__C": 1, "__e": [["- J'ai mes informateurs, et ils ont vu Lord Arryn chez cet armurier plusieurs fois dans les semaines avant sa mort.", "- I have my observers, as I said, and it's possible that they saw Lord Arryn visit this armorer several times in the weeks before his death.", 1]]}, "__e": [["- J'ai mes informateurs, et ils ont vu Lord Arryn chez cet armurier plusieurs fois dans les semaines avant sa mort.", "- I have my observers, as I said, and it's possible that they saw Lord Arryn visit this armorer several times in the weeks before his death.", 1]]}, "__e": [["- J'ai mes informateurs, et ils ont vu Lord Arryn chez cet armurier plusieurs fois dans les semaines avant sa mort.", "- I have my observers, as I said, and it's possible that they saw Lord Arryn visit this armorer several times in the weeks before his death.", 1]]}, "lorsque": {"__C": 1, "__e": [["Lorsque Lord Arryn venait te voir, de quoi parliez-vous ?", "When Lord Arryn came to visit you, what would you talk about?", 1]]}, "__e": [["Lord Arryn lui a peut-être laissé un peu d'argent ?", "Perhaps Lord Arryn left him some money?", 1], ["Lord Arryn donne des conseils sages et prudents, mais je crains que Sa Majesté n'écoute pas toujours. - il appelle ça \"compter ses picaillons\".", "Lord Arryn gave wise and prudent advice, but I fear his Grace - doesn't always listen. - \"Counting coppers,\" he calls it.", 1], ["- J'ai mes informateurs, et ils ont vu Lord Arryn chez cet armurier plusieurs fois dans les semaines avant sa mort.", "- I have my observers, as I said, and it's possible that they saw Lord Arryn visit this armorer several times in the weeks before his death.", 1]]}, "lady": {"__C": 11, "de": {"__C": 2, "auprès": {"__C": 1, "amour": {"__C": 1, "__e": [["Ah oui, pour exprimer son véritable amour auprès de Lady Arryn et le titre qui l'accompagne.", "Ah, yes, to pursue his enduring love of the Lady Arryn and the title that comes with her.", 1]]}, "__e": [["Ah oui, pour exprimer son véritable amour auprès de Lady Arryn et le titre qui l'accompagne.", "Ah, yes, to pursue his enduring love of the Lady Arryn and the title that comes with her.", 1]]}, "les": {"__C": 1}, "__e": [["Les prédilections de Lady Arryn étaient sa propre affaire.", "Lady Arryn's predilections were her own affair.", 1], ["Ah oui, pour exprimer son véritable amour auprès de Lady Arryn et le titre qui l'accompagne.", "Ah, yes, to pursue his enduring love of the Lady Arryn and the title that comes with her.", 1]]}, "quand": {"__C": 1, "seulement": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais seulement quand lady Arryn a ordonné ce que le procès soit le jour même.", "But only when Lady Arryn demanded the trial take place that day.", 1]]}, "__e": [["Mais seulement quand lady Arryn a ordonné ce que le procès soit le jour même.", "But only when Lady Arryn demanded the trial take place that day.", 1]]}, "__e": [["Mais seulement quand lady Arryn a ordonné ce que le procès soit le jour même.", "But only when Lady Arryn demanded the trial take place that day.", 1]]}, "le": {"__C": 1, "sur": {"__C": 1, "servile": {"__C": 1, "__e": [["- servile sur le Lady Arryn...", "- fawning over the Lady Arryn...", 1]]}, "__e": [["- servile sur le Lady Arryn...", "- fawning over the Lady Arryn...", 1]]}, "__e": [["- servile sur le Lady Arryn...", "- fawning over the Lady Arryn...", 1]]}, "__e": [["Ah oui, pour exprimer son véritable amour auprès de Lady Arryn et le titre qui l'accompagne.", "Ah, yes, to pursue his enduring love of the Lady Arryn and the title that comes with her.", 1], ["Mais seulement quand lady Arryn a ordonné ce que le procès soit le jour même.", "But only when Lady Arryn demanded the trial take place that day.", 1], ["Étrange que dans les jours de votre arrivée, vous avez épousé Lady Arryn et elle est tombée par la Porte Lune.", "Strange that within days of your arrival, you've married Lady Arryn and she's fallen through the Moon Door.", 1]]}, "dame": {"__C": 3, "à": {"__C": 1, "moi": {"__C": 1, "pour": {"__C": 1, "__e": [["Si tu livres un message pour moi... à Dame Arryn, je te devrai une dette.", "If you deliver a message from me... to Lady Arryn, I will be in your debt.", 1]]}, "__e": [["Si tu livres un message pour moi... à Dame Arryn, je te devrai une dette.", "If you deliver a message from me... to Lady Arryn, I will be in your debt.", 1]]}, "__e": [["Si tu livres un message pour moi... à Dame Arryn, je te devrai une dette.", "If you deliver a message from me... to Lady Arryn, I will be in your debt.", 1]]}, "votre": {"__C": 1, "de": {"__C": 1, "nièce": {"__C": 1}}}, "__e": [["Dame Arryn et moi nous connaisons depuis notre enfance.", "Lady Arryn and I have known each other since we were children.", 1], ["Si tu livres un message pour moi... à Dame Arryn, je te devrai une dette.", "If you deliver a message from me... to Lady Arryn, I will be in your debt.", 1]]}, "robin": {"__C": 5, "à": {"__C": 2, "princesse": {"__C": 1, "la": {"__C": 1}}, "l'épouser": {"__C": 1, "de": {"__C": 1, "__e": [["Je ai dit que je comptais Littlefinger de l'épouser à Robin Arryn.", "I told Littlefinger that I planned to wed her to Robin Arryn.", 1]]}, "__e": [["Je ai dit que je comptais Littlefinger de l'épouser à Robin Arryn.", "I told Littlefinger that I planned to wed her to Robin Arryn.", 1]]}, "__e": [["Je ai l'intention d'épouser la princesse Myrcella à Robin Arryn de la Vale.", "I plan to wed Princess Myrcella to Robin Arryn of the Vale.", 1], ["Je ai dit que je comptais Littlefinger de l'épouser à Robin Arryn.", "I told Littlefinger that I planned to wed her to Robin Arryn.", 1]]}, "marier": {"__C": 1, "se": {"__C": 1, "bien": {"__C": 1, "__e": [["Si Myrcella épouse le garçon Martell, elle ne peut pas très bien se marier Robin Arryn, peut-elle?", "If Myrcella marries the Martell boy, she can't very well marry Robin Arryn, can she?", 1]]}, "__e": [["Si Myrcella épouse le garçon Martell, elle ne peut pas très bien se marier Robin Arryn, peut-elle?", "If Myrcella marries the Martell boy, she can't very well marry Robin Arryn, can she?", 1]]}, "__e": [["Si Myrcella épouse le garçon Martell, elle ne peut pas très bien se marier Robin Arryn, peut-elle?", "If Myrcella marries the Martell boy, she can't very well marry Robin Arryn, can she?", 1]]}, "revoir": {"__C": 1, "vous": {"__C": 1, "voudrais": {"__C": 1, "__e": [["Je voudrais vous revoir Robin Arryn,", "I'd have you back Robin Arryn,", 1]]}, "__e": [["Je voudrais vous revoir Robin Arryn,", "I'd have you back Robin Arryn,", 1]]}, "__e": [["Je voudrais vous revoir Robin Arryn,", "I'd have you back Robin Arryn,", 1]]}, "__e": [["Si Myrcella épouse le garçon Martell, elle ne peut pas très bien se marier Robin Arryn, peut-elle?", "If Myrcella marries the Martell boy, she can't very well marry Robin Arryn, can she?", 1], ["Je voudrais vous revoir Robin Arryn,", "I'd have you back Robin Arryn,", 1], ["Robin Arryn est un petit garçon malade.", "Robin Arryn is a sickly little boy.", 1]]}, "maison": {"__C": 4, "la": {"__C": 4, "à": {"__C": 1, "fidèle": {"__C": 1, "__e": [["My lord, j'ai toujours été fidèle à la Maison Arryn.", "My lord, I have always been faithful to House Arryn.", 1]]}, "__e": [["My lord, j'ai toujours été fidèle à la Maison Arryn.", "My lord, I have always been faithful to House Arryn.", 1]]}, "de": {"__C": 1, "la": {"__C": 1}, "__e": [["Puis la reine-régente Sharra de la maison Arryn se retira avec son fils, le garçon roi, Ronnel, dans l'Eyrie, la forteresse imprenable de leur famille.", "Then the Queen-Regent Sharra of House Arryn retreated with her son, the boy king Ronnel, into the Eyrie, their family's impregnable fortress.", 1]]}, "__e": [["My lord, j'ai toujours été fidèle à la Maison Arryn.", "My lord, I have always been faithful to House Arryn.", 1], ["La maison Arryn fit ce qu'ils faisaient toujours en temps de conflit.", "House Arryn did what they always did in times of strife.", 1], ["La maison Arryn tenait le Val ou plutôt était-ce le Val qui les tenait.", "House Arryn held the Vale, or rather the Vale held them.", 1]]}, "__e": [["My lord, j'ai toujours été fidèle à la Maison Arryn.", "My lord, I have always been faithful to House Arryn.", 1], ["La maison Arryn fit ce qu'ils faisaient toujours en temps de conflit.", "House Arryn did what they always did in times of strife.", 1], ["La maison Arryn tenait le Val ou plutôt était-ce le Val qui les tenait.", "House Arryn held the Vale, or rather the Vale held them.", 1]]}, "__e": [["Mais seulement quand lady Arryn a ordonné ce que le procès soit le jour même.", "But only when Lady Arryn demanded the trial take place that day.", 1], ["Étrange que dans les jours de votre arrivée, vous avez épousé Lady Arryn et elle est tombée par la Porte Lune.", "Strange that within days of your arrival, you've married Lady Arryn and she's fallen through the Moon Door.", 1], ["Si vous voulez venir à la tombée de la nuit, je vous présenterai la dernière personne avec qui Jon Arryn a parlé avant de tomber malade.", "If you're still here come nightfall, I'll take you to see the last person Jon Arryn spoke with before falling ill.", 1]]}, "c.bg_transparentil": {"__C": 131, "c.bg_transparent": {"__C": 18, "murph": {"__C": 1, "t'adore": {"__C": 1, "c.bg_transparentje": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentJe t'adore, Murph ! /c.bg_transparent c.bg_transparentIl est quelle heure, là ?", "I love you so much, Murph.", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentJe t'adore, Murph ! /c.bg_transparent c.bg_transparentIl est quelle heure, là ?", "I love you so much, Murph.", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentJe t'adore, Murph ! /c.bg_transparent c.bg_transparentIl est quelle heure, là ?", "I love you so much, Murph.", 1]]}, "ici": {"__C": 1, "quoi": {"__C": 1, "fais": {"__C": 1, "__e": [["/c.bg_transparent c.bg_transparentToby, tu fais quoi ici ? /c.bg_transparent c.bg_transparentIl est où Murph ?", "- Toby, why are you here?", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentToby, tu fais quoi ici ? /c.bg_transparent c.bg_transparentIl est où Murph ?", "- Toby, why are you here?", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentToby, tu fais quoi ici ? /c.bg_transparent c.bg_transparentIl est où Murph ?", "- Toby, why are you here?", 1]]}, "mots": {"__C": 1, "derniers": {"__C": 1, "c.bg_transparent": {"__C": 1}, "__e": [["/c.bg_transparent c.bg_transparentLes derniers mots :/c.bg_transparent c.bg_transparentil n'y a pas de mauvaise drogue./c.bg_transparent c.bg_transparentC'est les circonstances !", "Thank you for having me! Last words... There's no such thing as a bad drug.", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentLes derniers mots :/c.bg_transparent c.bg_transparentil n'y a pas de mauvaise drogue./c.bg_transparent c.bg_transparentC'est les circonstances !", "Thank you for having me! Last words... There's no such thing as a bad drug.", 1]]}, "__e": [["/c.bg_transparent c.bg_transparentToby, tu fais quoi ici ? /c.bg_transparent c.bg_transparentIl est où Murph ?", "- Toby, why are you here?", 1], ["/c.bg_transparent c.bg_transparentJe t'adore, Murph ! /c.bg_transparent c.bg_transparentIl est quelle heure, là ?", "I love you so much, Murph.", 1], ["/c.bg_transparent c.bg_transparentIl se passe quoi, là ?", "What the hell is going on here?", 1]]}, "de": {"__C": 2, "et": {"__C": 1, "colère": {"__C": 1, "c.bg_transparentde": {"__C": 1}}}, "train": {"__C": 1, "en": {"__C": 1, "notre": {"__C": 1}}}}, "le": {"__C": 2, "tout": {"__C": 1, "dans": {"__C": 1, "l'envoie": {"__C": 1}}}, "vais": {"__C": 1, "je": {"__C": 1, "disait": {"__C": 1}}}}, "la": {"__C": 4, "de": {"__C": 2, "combinaisons": {"__C": 1, "des": {"__C": 1}}, "chapitre": {"__C": 1, "premier": {"__C": 1}}}, "à": {"__C": 1, "cloué": {"__C": 1, "était": {"__C": 1}}}, "arraché": {"__C": 1, "s'est": {"__C": 1, "c.bg_transparentil": {"__C": 1}}}, "__e": [["/c.bg_transparent c.bg_transparentOh la la ! c.bg_transparentIl s'appelle comment ?", "What's his real name?", 1]]}, "est": {"__C": 4, "qui": {"__C": 1, "quelqu'un": {"__C": 1, "c'est": {"__C": 1}}}, "oui./c.bg_transparent": {"__C": 1}, "c.bg_transparentil": {"__C": 2, "c.bg_transparent": {"__C": 1}, "mon": {"__C": 1}}}, "à": {"__C": 2, "commencé": {"__C": 1, "mon": {"__C": 1, "quand": {"__C": 1}}}, "continuer": {"__C": 1, "de": {"__C": 1, "façon": {"__C": 1}}}}, "__e": [["/c.bg_transparent c.bg_transparentJe t'adore, Murph ! /c.bg_transparent c.bg_transparentIl est quelle heure, là ?", "I love you so much, Murph.", 1], ["c.bg_transparentIl est où, le serpent ? /c.bg_transparent c.bg_transparent", "Where's the snake?", 1], ["/c.bg_transparent c.bg_transparentIl se passe quoi, là ?", "What the hell is going on here?", 1]]}}