{"semblant": {"__C": 22018, "faire": {"__C": 7255, "à": {"__C": 748, "continuer": {"__C": 61, "de": {"__C": 7, "__e": [["Inutile de continuer à faire semblant.", "No sense trying to show off.", 1], ["j'ai besoin de continuer à faire semblant.", "I need to go on pretending.", 1], ["Alors tout ce que tu as à faire, c'est de continuer à faire semblant d'en être un, n'est-ce pas ? Eh, toi !", "Oh, Father.", 1]]}, "pas": {"__C": 13, "__e": [["Je ne peux pas continuer à faire semblant comme ça.", "I can't keep pretending like this.", 1], ["Pourquoi ne pas continuer à faire semblant de ne pas savoir ?", "Why not just keep on pretending like you don't know?", 1], ["Et je ne veux pas continuer à faire semblant avec toi.", "And I don't want to keep pretending with you.", 1]]}, "__e": [["Et je ne veux pas continuer à faire semblant avec toi.", "And I don't want to keep pretending with you.", 1], ["Alors tout ce que tu as à faire, c'est de continuer à faire semblant d'en être un, n'est-ce pas ? Eh, toi !", "Oh, Father.", 1], ["Je ne peux plus continuer à faire semblant !", "I can't keep pretending anymore!", 0]]}, "pas": {"__C": 125, "n'avez": {"__C": 13, "__e": [["Vous n'avez pas à faire semblant d'être un bon professeur.", "You don't have to pretend to be a good teacher.", 1], ["Vous n'avez pas à faire semblant avec moi.", "You don't have to pretend with me.", 1], ["Quand nous sommes ensemble, vous n'avez pas à faire semblant.", "When it's just us two, you don't have to act.", 1]]}, "n'as": {"__C": 48, "__e": [["Eh bien... avec moi, tu n'as pas à faire semblant.", "Well... with me you don't have to pretend.", 1], ["Je dis juste que tu n'as pas à faire semblant avec nous.", "I'm just saying you don't have to pretend with us.", 1], ["Tu n'as pas à faire semblant avec moi, et si tu ne veux pas y aller ce soir, c'est bon.", "Look, Elena. You don't have to pretend with me, and if you don't want to go tonight, it's all good.", 1]]}, "__e": [["Ça fait seulement deux semaines mais c'est assez génial. Je n'ai pas à faire semblant de ne pas être ce que je suis.", "I'm not pretending to be someone I'm not.", 1], ["Je ne sais pas si ça aide, mais ça fait du bien de te le dire parce que je peux être moi-même et je n'ai pas à faire semblant toute la soirée.", "*** but it feels really good to tell you. Because now I can be myself, and I don't have to put up a facade all night.", 1], ["Tu n'as pas à faire semblant avec moi, et si tu ne veux pas y aller ce soir, c'est bon.", "Look, Elena. You don't have to pretend with me, and if you don't want to go tonight, it's all good.", 1]]}, "__e": [["La philosophie ne consiste-t-elle pas, après tout, à faire semblant d'ignorer ce que l'on sait et de savoir ce que l'on ignore?", "Is not philosophy, after all, pretending to ignore what is known, and to know what is not known?", 0], ["Je ne peux plus continuer à faire semblant !", "I can't keep pretending anymore!", 0], ["Tu n'as plus à faire semblant d'être ma femme.", "You don’t have to pretend to be my wife anymore.", 0]]}, "de": {"__C": 2178, "arrête": {"__C": 384, "alors": {"__C": 8, "__e": [["Alors arrête de faire semblant.", "So stop pretending.", 1], ["Je sais que tu es réveillé alors arrête de faire semblant.", "I know you're awake so stop pretending.", 1], ["Alors arrête de faire semblant d'être quelqu'un d'autre.", "So stop pretending to be something you're not.", 1]]}, "on": {"__C": 4, "__e": [["On arrête de faire semblant.", "No more pretending.", 1]]}, "__e": [["Arrête de faire semblant de te préoccuper de ce qui se passe.", "Stop acting like you care.", 0], ["Arrête de faire semblant de ne pas connaître la réponse.", "Stop pretending you don't know the answer.", 0], ["Arrête de faire semblant de ne pas comprendre.", "Stop pretending to not understand.", 0]]}, "besoin": {"__C": 138, "plus": {"__C": 40, "__e": [["Il n'y a plus besoin de faire semblant.", "There's no point pretending anymore.", 1], ["J'ai plus besoin de faire semblant avec lui.", "I don't need to try to be on good terms with him anymore.", 1], ["Maintenant, avec moi, tu n'as plus besoin de faire semblant.", "Now with me, you don't have to pretend.", 1]]}, "pas": {"__C": 88, "__e": [["Tu sais que tu n'as pas besoin de faire semblant avec moi.", "You know you don't have to put up a front with me.", 1], ["Si vous ne voulez pas de moi, pas besoin de faire semblant.", "If you didn't want me,you shouldn't have pretended that you did.", 1], ["Je n'ai pas besoin de faire semblant de quoi que ce soit, tout le temps.", "I won't play a good daughter-in-law.", 1]]}, "__e": [["Tu sais que tu n'as pas besoin de faire semblant avec moi.", "You know you don't have to put up a front with me.", 1], ["Si vous ne voulez pas de moi, pas besoin de faire semblant.", "If you didn't want me,you shouldn't have pretended that you did.", 1], ["Je n'ai pas besoin de faire semblant de quoi que ce soit, tout le temps.", "I won't play a good daughter-in-law.", 1]]}, "__e": [["Arrêtez de faire semblant de ne pas comprendre.", "Stop pretending to not understand.", 0], ["Ça ne sert plus à rien de faire semblant.", "There's no use in pretending anymore.", 0], ["Arrête de faire semblant de ne pas comprendre.", "Stop pretending to not understand.", 0]]}, "pas": {"__C": 400, "vais": {"__C": 45, "ne": {"__C": 32, "__e": [["Je ne vais pas faire semblant de savoir comment tu te sens car ce n'est pas le cas. Mais cette idée de ne pas savoir qui tu es au fond de toi, c'est l'histoire ma vie.", "Tess, I'm not gonna sit here and pretend like I know how you're feeling, okay, 'cause I don't, but, you know, this whole idea of not really knowing who you are deep down inside, that's my life story.", 1], ["Mais je ne vais pas faire semblant d'être quelque chose que je ne suis pas.", "But I'm not gonna pretend to be something I'm not‎.", 1], ["Je ne vais pas faire semblant de savoir ce que c'est, parce que c'est pas le cas.", "I'm not gonna try and pretend I know what you're going through, 'cause I don't.", 1]]}, "je": {"__C": 13, "__e": [["Je vais pas faire semblant d'avoir compris tout ça, mais je vais t'aider.", "Hey, I'm not gonna pretend to get all this, but I'm here to help.", 1], ["J'ai honte de ce que j'ai fait et je vais pas faire semblant d'avoir rien fait.", "- I hate what I did, but I'm not gonna pretend I didn't do it.", 1], ["Il faut qu'on la trouve, donc je vais pas faire semblant mais je vais pas les laisser la trouver.", "We got to find it, though, so, I'm not trying to, like, beat around the bush, but I'm not gonna, like, let them - find it for us.", 1]]}, "__e": [["Je ne vais pas faire semblant de savoir comment tu te sens car ce n'est pas le cas. Mais cette idée de ne pas savoir qui tu es au fond de toi, c'est l'histoire ma vie.", "Tess, I'm not gonna sit here and pretend like I know how you're feeling, okay, 'cause I don't, but, you know, this whole idea of not really knowing who you are deep down inside, that's my life story.", 1], ["Mais je ne vais pas faire semblant d'être quelque chose que je ne suis pas.", "But I'm not gonna pretend to be something I'm not‎.", 1], ["Je ne vais pas faire semblant de savoir ce que c'est, parce que c'est pas le cas.", "I'm not gonna try and pretend I know what you're going through, 'cause I don't.", 1]]}, "peux": {"__C": 100, "ne": {"__C": 71, "__e": [["Je ne peux pas faire semblant de ne pas voir ça.", "I can't pretend not to see this.", 1], ["Je ne peux pas faire semblant Je n'ai pas vu ce que j'ai vu.", "I can't pretend I didn't see what I saw.", 1], ["Et je ne peux pas faire semblant d'être ce que je ne suis pas.", "And I can't pretend to be something I'm not.", 1]]}, "je": {"__C": 16, "__e": [["Je peux pas faire semblant de parler.", "I can't pretend to talk.", 1], ["Je peux pas faire semblant jusqu'à la fin de ma vie.", "I can't spend my life pretending.", 1], ["Je peux pas faire semblant que tout va bien entre nous.", "I can't just all of a sudden pretend that everything's okay between us.", 1]]}, "__e": [["Je ne peux pas faire semblant de ne pas voir ça.", "I can't pretend not to see this.", 1], ["Je ne peux pas faire semblant Je n'ai pas vu ce que j'ai vu.", "I can't pretend I didn't see what I saw.", 1], ["Et je ne peux pas faire semblant d'être ce que je ne suis pas.", "And I can't pretend to be something I'm not.", 1]]}, "__e": [["Mais je ne sais pas faire semblant et tu sais ce que je pense.", "But I'm a terrible pretender and you know what I think.", 1], ["Je ne veux pas faire semblant d'être quelqu'un que je ne suis pas, et ton père ne devrait pas non plus.", "I don't want to pretend to be somebody that I'm not, and your father shouldn't have to either.", 1], ["Je ne veux pas faire semblant d'être quelqu'un que je ne suis pas.", "I don't want to pretend I'm someone I'm not.", 0]]}, "__e": [["Tu n'as plus à faire semblant d'être ma femme.", "You don’t have to pretend to be my wife anymore.", 0], ["Je ne suis pas bon pour faire semblant.", "I'm not good at pretending.", 0], ["Je ne veux pas faire semblant d'être quelqu'un que je ne suis pas.", "I don't want to pretend I'm someone I'm not.", 0]]}, "fais": {"__C": 2807, "tu": {"__C": 951, "que": {"__C": 89, "sais": {"__C": 22, "__e": [["Je sais que tu fais semblant, donc arrête.", "This is all to the good.", 1], ["Mais je sais que tu fais semblant.", "But I know it's all an act.", 1], ["Je sais que tu fais semblant tout ce temps.", "I know you've been faking it this whole time.", 1]]}, "pense": {"__C": 5, "__e": [["- Je pense que tu fais semblant.", "Yes. Well, I think you're a fake.", 1], ["Soo A, je pense que tu fais semblant de ne pas t'en rendre compte.", "Soo Ah, are you playing dumb on purpose?", 1], ["Je pense que tu fais semblant de pas comprendre.", "You don't understand.", 1]]}, "__e": [["Pourquoi est-ce que tu fais semblant de faire partie de la maison ?", "Why are you pretending' to be a cop?", 1], ["Je voulais dire que c'est pas vrai que tu fais semblant.", "- I meant, that is not true that you fake it.", 1], ["Et je n'ai rien dit du tout à propos du fait que tu fais semblant.", "And I didn't say anything about you pretending to be ill.", 1]]}, "ou": {"__C": 45, "pas": {"__C": 3, "__e": [["Tu ne sais vraiment pas ou tu fais semblant ?", "You really don't know or are you just pretending?", 1], ["Tu ne vois pas ou tu fais semblant de ne pas voir?", "Do you not know or are you pretending not to know?", 1], ["Tu ne sais vraiment pas, ou tu fais semblant de ne pas savoir ?", "Do you really not know, or are you acting like you don't know?", 1]]}, "bien": {"__C": 4, "__e": [["Tu vas bien ou tu fais semblant d'aller bien ?", "Thank you!", 1], ["Tu te sens bien ou tu fais semblant ?", "Are you feeling good or just acting like it?", 1]]}, "__e": [["Mais toi, tu es sans doute en colère ou tu fais semblant que tu ne veux pas me voir.", "But you, without doubt are so angry ...or you want to pretend you don't see me.", 1], ["Tu ne vois pas ou tu fais semblant de ne pas voir?", "Do you not know or are you pretending not to know?", 1], ["Tu ne sais vraiment pas, ou tu fais semblant de ne pas savoir ?", "Do you really not know, or are you acting like you don't know?", 1]]}, "__e": [["Et tu fais semblant de ne pas me regarder Et je ne peux pas sortir avec toi", "And you pretend not to look at me And I can't date you", 1], ["Tu me dis qu'il n'est qu'un ami pour toi, mais je ne te crois pas. Il y a quelque chose entre vous. Tu fais semblant de rien, mais il y a quelque chose entre vous.", "There's something going on between y'all... the way you've been walking around here... just smiling and grinning all the time.", 1], ["Tu fais semblant de me connaître ; c'est la première fois que nous nous rencontrons.", "You're acting like you know me; this is the first time we've met!", 0]]}, "je": {"__C": 855, "que": {"__C": 70, "crois": {"__C": 7, "__e": [["Tu crois que je fais semblant d'avoir des sentiments ?", "Do you think my feelings are completely insincere?", 1], ["Tu crois que je fais semblant ?", "You think it doesn't? You think I'm pretending?", 1], ["Parfois, je me dis que tu crois que je fais semblant.", "Just sometimes, I think that you believe I'm faking this whole thing.", 1]]}, "croyez": {"__C": 6, "__e": [["Vous êtes inquiets car vous croyez que je fais semblant, c'est pas vrai.", "I know you're worried that I'm just fronting and putting on a good face, but I'm not.", 1], ["Vous croyez que je fais semblant ?", "We're really gonna do this. You think I'm playing around?", 1]]}, "__e": [["Vous voulez savoir en quoi je crois ou ce que je fais semblant de croire ?", "Do you want to know what I believe or what I pretend to believe?", 1], ["Est-ce que je fais semblant d'être quelque chose que je ne suis pas ?", "Or am I just pretending to be something that I'm not?", 1], ["Faire ça pendant que je fais semblant d'être quelqu'un que je ne suis pas...", "Doing it while I'm pretending to be something I'm not...", 1]]}, "♫": {"__C": 42, "__e": [["♫ Je fais semblant d'oublier, cela fait déjà si longtemps ♫", "♪I pretend to forget, it's been a long time♪", 1], ["♫ Je fais semblant de ne pas écouter  ♫", "â\" Pretending not to listen â\"", 1], ["♫ Je fais semblant de ne pas écouter quand tu lui parles ♫", "♫ Pretending not to listen, your chat with him ♫", 1]]}, "__e": [["Faire ça pendant que je fais semblant d'être quelqu'un que je ne suis pas...", "Doing it while I'm pretending to be something I'm not...", 1], ["Je veux dire, avec tout ce qui se passe et... je fais semblant.", "I mean, with everything that's going on and-- I fake it.", 1], ["Je me souviens plus encore de tout ce qu'on ne s'est pas dit Maintenant je fais semblant d'être heureux. Je me dis que tout va bien", "âª What I remember best Is the things we never said âª âª Now I pretend to be happy I tell myself it's all right âª âª I gulp down a finger of Smirnoff To swallow another shout âª", 1]]}, "♫je": {"__C": 62, "__e": [["♫Je fais semblant pendant la journée♫", "â\" I'm just pretending during the day â\"", 1], ["♫Je fais semblant que tout va bien♫", "♫ Actually I am just pretending to be okay  ♫", 1], ["♫Je fais semblant pendant la journée♫ [The Wonder Woman]", "♫ I'm just pretending during the day ♫ [The Wonder Woman]", 1]]}, "__e": [["Fais semblant de ne pas me connaître.", "Just pretend you don't know me.", 0], ["Fais semblant de faire quelque chose.", "Pretend you're doing something.", 0], ["Fais semblant que tu es moi.", "Pretend you're me.", 0]]}, "faites": {"__C": 458, "vous": {"__C": 197, "que": {"__C": 13, "dit": {"__C": 2, "__e": [["Elle dit que vous faites semblant d'être polis, mais c'est qu'un masque. Parce que, quand ça tourne mal... quand vous prenez peur... vous choisissez une cible, vous visez et vous lui tirez dessus.", "She said you people put on these polite faces, but it's just a mask 'cause when things get bad... when you get scared... you pick a target, aim, and shoot.", 1], ["Ma mère dit que vous faites semblant de ne pas nous voir.", "My mother says that you pretend not to see us.", 1]]}, "sais": {"__C": 2, "__e": [["Je sais que vous faites semblant.", "I know you're faking.", 1], ["Je sais que vous faites semblant de dormir. Très bien.", "Well, I know that you're both pretending to be asleep, and that's fine.", 1], ["Je sais que vous faites semblant, mais peut-être qu'on pourrait...", "Wow. I know you're just pretending, but maybe later we could...", 1]]}, "__e": [["Est-ce que vous êtes vraiment aussi gentil ou est-ce que vous faites semblant ?", "Are you really that nice? Or are you pretending?", 1], ["Je sais que vous faites semblant, mais peut-être qu'on pourrait...", "Wow. I know you're just pretending, but maybe later we could...", 1], ["Ma mère dit que vous faites semblant de ne pas nous voir.", "My mother says that you pretend not to see us.", 1]]}, "ou": {"__C": 13, "souffrez": {"__C": 1, "__e": [["Vous souffrez ou vous faites semblant ?", "Are you hurt, or pretending?", 1]]}, "pas": {"__C": 2, "__e": [["Vous ne savez pas ou vous faites semblant ?", "Do you not know or are you pretending?", 1], ["Vous ne savez vraiment pas, ou vous faites semblant ?", "Do you really not know? Or are you pretending not to know?", 1], ["Ne ne savez vraiment pas ou vous faites semblant de ne pas savoir ?", "Do you really don't know or you pretend you don't know?", 1]]}, "__e": [["Vous ne comprenez pas ce que je vous dis ou vous faites semblant de ne pas comprendre ?", "Are you pretending not to understand me?", 1], ["Vous ne savez pas qui je suis, ou vous faites semblant?", "Don't you know who I am? Or are you pretending?", 1], ["Ne ne savez vraiment pas ou vous faites semblant de ne pas savoir ?", "Do you really don't know or you pretend you don't know?", 1]]}, "__e": [["Mais comme vous faites semblant de ne pas me connaître, je fais la même chose avec vous.", "Of course I do. But since you're pretending not to know me, I'm pretending not to know you.", 1], ["Ma mère dit que vous faites semblant de ne pas nous voir.", "My mother says that you pretend not to see us.", 1], ["Du coup, je sais pas s'il vous a dit qu'il avait d'autres enfants ou si vous faites semblant de pas savoir.", "Either he has not told you, that he has other children, or you do so naive.", 1]]}, "et": {"__C": 19, "pelle": {"__C": 1, "une": {"__C": 1, "__e": [["Attrapez une pelle et faites semblant de travailler.", "Hey, wake up over there. We gotta go back to work.", 1]]}, "__e": [["Attrapez une pelle et faites semblant de travailler.", "Hey, wake up over there. We gotta go back to work.", 1]]}, "cheval": {"__C": 1, "de": {"__C": 1, "__e": [["Vous passez le gué, tombez de cheval et faites semblant de vous noyer. Il vous sauve la vie.", "Now, when you're fording the river, you fall off your horse and pretend to drown, he saves your life.", 1]]}, "__e": [["Vous passez le gué, tombez de cheval et faites semblant de vous noyer. Il vous sauve la vie.", "Now, when you're fording the river, you fall off your horse and pretend to drown, he saves your life.", 1]]}, "__e": [["Restez ici et faites semblant de chercher.", "All right, Broots, you stay here and pretend like we're still searching.", 1], ["Président Xu, de toutes les choses que j'ai faites, même si vous parlez fort et faites semblant de me faire la leçon, j'ai l'impression que vous n'êtes pas en colère contre moi.", "Chairman Xu, of all the things I did, even though you speak loudly and pretend to lecture me, I can feel that you aren't mad at me.", 1], ["Vous sortez des bois 11 jours plus tard et faites semblant d'avoir oublié ce qui s'est passé.", "Wander out of the woods eleven days later and pretend you can't remember what happened.", 1]]}, "qui": {"__C": 6, "vous": {"__C": 6, "et": {"__C": 1, "__e": [["L'écouter vous proposer votre propre idée, qu'elle croit m'avoir volée, et vous qui faites semblant d'y réfléchir...", "I'm listening while she pitches you your own idea, which she thinks she stole from me while you pretend to think about it.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est vous qui faites semblant depuis quelque temps.", "My guess is you've been faking it with Blake for some time now.", 1], ["Et peut-être que c'est vous qui faites semblant ?", "And maybe it's you who's pretending?", 1], ["Mais c'est vous qui faites semblant de ne pas comprendre.", "But you're the one who's pretending not to get it.", 1]]}, "__e": [["C'est vous qui faites semblant depuis quelque temps.", "My guess is you've been faking it with Blake for some time now.", 1], ["Et peut-être que c'est vous qui faites semblant ?", "And maybe it's you who's pretending?", 1], ["Mais c'est vous qui faites semblant de ne pas comprendre.", "But you're the one who's pretending not to get it.", 1]]}, "__e": [["C'est vous qui faites semblant depuis quelque temps.", "My guess is you've been faking it with Blake for some time now.", 1], ["Et peut-être que c'est vous qui faites semblant ?", "And maybe it's you who's pretending?", 1], ["Mais c'est vous qui faites semblant de ne pas comprendre.", "But you're the one who's pretending not to get it.", 1]]}, "__e": [["Si vous rencontrez un ours, faites semblant d'être morte.", "If you run into a bear, play dead.", 0], ["Faites semblant en attendant de le faire.", "Fake it till you make it.", 0], ["Faites semblant de faire quelque chose.", "Pretend you're doing something.", 0]]}, "pas": {"__C": 1841, "fait": {"__C": 143, "ne": {"__C": 113, "il": {"__C": 26, "__e": [["Au moins, il ne fait pas semblant d'être ce qu'il n'est pas.", "At least he doesn't pretend to be one thing when really he's another.", 1], ["Il ne fait pas semblant, tu vois ce que je veux dire ?", "He's not faking it, you know what I mean?", 1], ["Il ne fait pas semblant.", "He's not faking it.", 0]]}, "elle": {"__C": 22, "__e": [["Elle ne fait pas semblant, elle est comme ça.", "This isn't an act, is it? That... That's really her.", 1], ["Non, elle ne fait pas semblant je suis bien d'accord.", "No, she's not pretending I agree.", 1], ["Elle ne fait pas semblant.", "She's not faking it.", 0]]}, "__e": [["Il ne fait pas semblant, tu vois ce que je veux dire ?", "He's not faking it, you know what I mean?", 1], ["Elle ne fait pas semblant.", "She's not faking it.", 0], ["Il ne fait pas semblant.", "He's not faking it.", 0]]}, "il": {"__C": 9, "défend": {"__C": 1, "__e": [["Quand un Moesgaard se défend, il fait pas semblant.", "When a Moesgaard shrugs off the yoke, he shrugs off the yoke.", 1]]}, "frappe": {"__C": 1, "__e": [["Valentin, quand il se frappe, il fait pas semblant.", "Valentine, when he hits himself, he's not faking it.", 1]]}, "__e": [["Il fait pas semblant d'être mort.", "You're right. He's dead.", 1], ["Il fait pas semblant de mourir.", "He doesn't act like he's dying like you.", 1], ["Lui au moins, il fait pas semblant.", "Yeah, but at least he doesn't pretend.", 1]]}, "__e": [["Il ne fait pas semblant, tu vois ce que je veux dire ?", "He's not faking it, you know what I mean?", 1], ["Elle ne fait pas semblant.", "She's not faking it.", 0], ["Il ne fait pas semblant.", "He's not faking it.", 0]]}, "faites": {"__C": 264, "ne": {"__C": 226, "vous": {"__C": 18, "__e": [["D'accord, tant que vous... ne faites pas semblant.", "As long as you're not... holding anything back.", 1], ["Vous au moins, vous ne faites pas semblant.", "With you I I guess it does not act.", 1], ["Vous êtes sûr que vous ne faites pas semblant ?", "How can I trust you?", 1]]}, "alors": {"__C": 5, "__e": [["Alors ne faites pas semblant d'être aussi vertueux avec moi.", "So don't pretend like you're so righteous with me.", 1], ["Vous voulez le silence, car vous savez que vous y perdrez plus. Alors, ne faites pas semblant de me rendre service.", "You have more to lose, which is why you're trying to cover this up so how dare you act as if you're doing me a favor?", 1], ["Alors, ne faites pas semblant. Nom d'un chien !", "So please do me the favor of paying attention to me!", 1]]}, "__e": [["Et ne faites pas semblant de ne pas savoir, parce que tout le monde le sait.", "And don't pretend you didn't know, because everybody knows that.", 1], ["Ne faites pas semblant d'ignorer de quoi je parle !", "Don't pretend you don't know what I'm talking about.", 0], ["Ne faites pas semblant de ne pas savoir de quoi je parle.", "Don't pretend that you don't know what I'm talking about.", 0]]}, "katrina": {"__C": 1, "__e": [["Katrina, faites pas semblant", "Katrina, don't hide it from me.", 1]]}, "__e": [["Et ne faites pas semblant de ne pas savoir, parce que tout le monde le sait.", "And don't pretend you didn't know, because everybody knows that.", 1], ["Ne faites pas semblant d'ignorer de quoi je parle !", "Don't pretend you don't know what I'm talking about.", 0], ["Ne faites pas semblant de ne pas savoir de quoi je parle.", "Don't pretend that you don't know what I'm talking about.", 0]]}, "fais": {"__C": 1022, "ne": {"__C": 716, "je": {"__C": 161, "__e": [["Je suis qui je suis, je ne fais pas semblant.", "I am who I am. I'm not pretending to be anything.", 1], ["Je ne suis pas comme lui. Et je ne fais pas semblant.", "I'm not like him, and I'm not pretending.", 1], ["Je ne fais pas semblant de ne pas savoir, mais je ne sais vraiment pas de quoi tu parles?", "I'm not pretending I don't know, it's because I don't know, what do you mean?", 1]]}, "tu": {"__C": 32, "__e": [["Quand c'est le cas, tu ne fais pas semblant !", "You are right.", 1], ["Tu es sûr que tu ne fais pas semblant ?", "Are you sure you're not just faking it?", 1], ["Quand c'est le cas, tu ne fais pas semblant ! - Je vais le faire !", "When you're right, you are right.", 1]]}, "__e": [["Je ne fais pas semblant de ne pas savoir, mais je ne sais vraiment pas de quoi tu parles?", "I'm not pretending I don't know, it's because I don't know, what do you mean?", 1], ["Ne fais pas semblant d'ignorer de quoi je parle !", "Don't pretend you don't know what I'm talking about.", 0], ["Ne fais pas semblant d'être idiot.", "Don't play dumb.", 0]]}, "je": {"__C": 60, "moi": {"__C": 5, "__e": [["Au moins, moi, je fais pas semblant d'avoir un mec.", "Well, at least I'm not up here pretending I have a man when I don't.", 1], ["- Bien oui, mais moi, je fais pas semblant.", "I don't pretend.", 1], ["Moi, je fais pas semblant d'être un autre alors que toi, si.", "The funny thing is, I'm not pretending... to be somebody else, and you are.", 1]]}, "et": {"__C": 2, "__e": [["Et je fais pas semblant, genre : \"Jet'aime,je suisfolledetoi\".", "And I don't, I don't mean I pretend hate him, like, \"really, I love you I'm just mad at you\".", 1], ["Et je fais pas semblant.", "And I feel like shit.", 1]]}, "__e": [["Ça veut dire que je fais pas semblant.", "He means I'm not a faker.", 1], ["- Bien oui, mais moi, je fais pas semblant.", "I don't pretend.", 1], ["Moi, je fais pas semblant d'être un autre alors que toi, si.", "The funny thing is, I'm not pretending... to be somebody else, and you are.", 1]]}, "__e": [["Je ne fais pas semblant de ne pas savoir, mais je ne sais vraiment pas de quoi tu parles?", "I'm not pretending I don't know, it's because I don't know, what do you mean?", 1], ["Ne fais pas semblant d'ignorer de quoi je parle !", "Don't pretend you don't know what I'm talking about.", 0], ["Ne fais pas semblant d'être idiot.", "Don't play dumb.", 0]]}, "__e": [["Elle ne fait pas semblant.", "She's not faking it.", 0], ["Il ne fait pas semblant.", "He's not faking it.", 0], ["Ne faites pas semblant de ne pas savoir de quoi je parle.", "Don't pretend that you don't know what I'm talking about.", 0]]}, "fait": {"__C": 3840, "j'ai": {"__C": 635, "que": {"__C": 34, "et": {"__C": 4, "__e": [["Quand j'ai mis du marqueur rouge sur mon visage, et que j'ai fait semblant d'avoir la varicelle ?", "When I took a red marker to my face and I pretended I had chicken pox?", 1], ["Sauf que j'étais pauvre, et que j'ai fait semblant de ne pas l'être car ça me faisait honte.", "Except that I'm poor and that I pretended not to be because I was embarrassed by it.", 1], ["Je veux lui dire que je ne l'aime plus et que j'ai fait semblant, moi aussi !", "And that I also was only pretending.", 1]]}, "parce": {"__C": 4, "__e": [["Tous les autres ont été renvoyés, mais j'ai tout juste réussi à rester parce que j'ai fait semblant de ne pas comprendre le coréen.", "I survived because I pretended... I didn't understand Korean.", 1], ["Non, parce que j'ai fait semblant...", "No, because I pretended to be...", 1], ["Parce que j'ai fait semblant d'avoir une mère.", "- Because...", 1]]}, "__e": [["Tu dis que j'ai fait semblant d'être ton amie, et c'est pas le cas...", "It's just that you said you thought I was pretending to be your friend, and I wasn't, and I'm not...", 1], ["Je veux lui dire que je ne l'aime plus et que j'ai fait semblant, moi aussi !", "And that I also was only pretending.", 1], ["Tout ce que j'ai fait semblant d'être, je le suis pas.", "Everything I made you think I am... I'm not.", 1]]}, "mais": {"__C": 58, "savais": {"__C": 2, "__e": [["Je le savais, mais j'ai fait semblant de l'ignorer.", "Okay, I knew but kinda wanted to pretend I didn't.", 1], ["Je le savais mais j'ai fait semblant de ne pas le savoir.", "I knew, but feigned ignorance.", 1]]}, "♫": {"__C": 38, "__e": [["♫  Mais j'ai fait semblant de ne pas m'en soucier,  ♫", "♫ But I pretended not to care, ♫", 1], ["♫  Mais j'ai fait semblant de ne pas m'en soucier, comme si rien ne s'était produit.  ♫", "♫ But I pretended not to care, as though nothing happened ♫", 1]]}, "__e": [["Mais j'ai fait semblant de ne pas savoir.", "But I pretended not to know.", 1], ["Je le savais mais j'ai fait semblant de ne pas le savoir.", "I knew, but feigned ignorance.", 1], ["Je vous ai vu sortir du cours mais j'ai fait semblant de ne pas vous voir.", "I saw you leaving after your lecture, but I ignored you.", 1]]}, "__e": [["J'ai fait semblant de dormir.", "I pretended that I was sleeping.", 0], ["J'ai fait semblant de travailler.", "I pretended to work.", 0], ["J'ai fait semblant d'être en train de dormir.", "I pretended that I was sleeping.", 0]]}, "il": {"__C": 342, "ou": {"__C": 10, "fou": {"__C": 1, "__e": [["Il est vraiment fou ou il fait semblant ?", "Is he a real loopy or is it an act?", 1]]}, "jeu": {"__C": 2, "__e": [["Il joue à un jeu ou il fait semblant de jouer à un jeu ?", "Is he playing a game or pretending to play a game?", 1]]}, "__e": [["Il joue à un jeu ou il fait semblant de jouer à un jeu ?", "Is he playing a game or pretending to play a game?", 1], ["Ou il fait semblant de ne pas savoir.", "Or he's pretending he has no idea.", 1], ["C'est pour de vrai ou il fait semblant ?", "Is this for real or is he pretending?", 1]]}, "mais": {"__C": 9, "moi": {"__C": 1, "__e": [["Il a besoin de moi, mais il fait semblant d'avoir oublié !", "He relies on my abilities. He needs me, but the son of a bitch pretends he forgot!", 1]]}, "latin": {"__C": 1, "__e": [["Il sait parler latin, mais il fait semblant de ne pas comprendre.", "Even though he knew how to speak Latin, he still pretended not to know.", 1]]}, "__e": [["Mais il fait semblant.", "He's fakin'!", 1], ["Une femme va voir cet homme pour de l'aide, mais il fait semblant de la traiter.", "A woman comes to this man for help, but he only pretends to treat her.", 1], ["Il a besoin de moi, mais il fait semblant d'avoir oublié !", "He relies on my abilities. He needs me, but the son of a bitch pretends he forgot!", 1]]}, "__e": [["Il fait semblant, mais je sais que ça lui fait de la peine.", "He acts like he's cool about it, but I know he's jealous of him.", 1], ["Il fait semblant d'être enthousiaste lorsque son patron est dans le coin.", "He pretends to be enthusiastic when his boss is around.", 0], ["Il fait semblant de tout savoir.", "He pretends to know everything.", 0]]}, "on": {"__C": 289, "quand": {"__C": 19, "c'est": {"__C": 2, "__e": [["C'est quand on fait semblant de ne pas dire ce que précisément on est en train de dire.", "Paralipsis is pretending not to be saying what you're in fact saying.", 1], ["C'est quand on fait semblant.", "Don't you even know what a wink means? It means it's pretend.", 1]]}, "crie": {"__C": 2, "__e": [["\"ce que je crie quand on fait semblant de fourrer,", "\"and what I yell at night when you pretend to stuff", 1], ["\"Ce que je dis, ce que je crie quand on fait semblant de fourrer...\"", "\"What I say at night, guy, \"and what I yell at night when you pretend to...\"", 1]]}, "__e": [["\"Ce que je dis, mon gars, quand on fait semblant...\"", "\"What I say at night, guy, when you pretend to do...\"", 1], ["Voilà ce qui se passe quand on fait semblant, pas vrai ?", "That's what happens when you pretend. That's what happens. Right?", 1], ["Quand on fait semblant, on peut être tout ce qu'on veut.", "When we pretend, we can be anyone we want to be.", 1]]}, "si": {"__C": 14, "même": {"__C": 3, "__e": [["Tout ça n'est pas normal. Même si on fait semblant du contraire.", "This whole thing isn't normal, Kev, as much as we pretend it is.", 1], ["On doit faire la paix, même si on fait semblant.", "We've got to call a truce, even if it's a pretense.", 1], ["Ça fait du bien d'être normal, même si on fait semblant.", "It was nice being normal again, even if it was just pretending.", 1]]}, "saigner": {"__C": 1, "__e": [["Mais, comment on va saigner si on fait semblant ?", "But... but... how are we to bleed if none of this is real?", 1]]}, "__e": [["Si on fait semblant, moi, je suis...", "If we're pretending, I'm...", 1], ["Peut-être que si on fait semblant qu'elle n'est pas là, elle va juste... s'en aller...", "Maybe if we pretend she's not here, she'll just... go away.", 1], ["Tu sais, je pense que ce serait mieux si on fait semblant... que tout cela ne soit jamais arrivé.", "You know, I think it would be best, if we just pretend... this whole thing never happened.", 1]]}, "__e": [["Peut-être que si on fait semblant qu'elle n'est pas là, elle va juste... s'en aller...", "Maybe if we pretend she's not here, she'll just... go away.", 1], ["Au fait, juste au cas où, on fait semblant... et rien ne va se passer.", "Yeah, just for the record, though, we're pretending... and nothing's going to happen.", 1], ["Tu sais, je pense que ce serait mieux si on fait semblant... que tout cela ne soit jamais arrivé.", "You know, I think it would be best, if we just pretend... this whole thing never happened.", 1]]}, "__e": [["Elle a fait semblant de ne pas savoir de quoi il parlait.", "She pretended like she didn't know what he was talking about.", 0], ["Il a fait semblant de ne pas me connaître.", "He pretended not to know me.", 0], ["Il a fait semblant de ne rien savoir.", "He pretended not to know anything.", 0]]}, "faisais": {"__C": 555, "je": {"__C": 356, "si": {"__C": 14, "comme": {"__C": 2, "__e": [["Ce n'est pas comme si je faisais semblant d'être un inspecteur de police pour usurper.", "It isn't like I pretended to be a police detective and embezzled.", 1], ["\"Comme si je faisais semblant de croire le contraire.", "I could stop pretending.", 1], ["Comme si je faisais semblant d'être chez moi.", "You know, like I'm pretending it's a home or something.", 1]]}, "et": {"__C": 4, "__e": [["Et si je faisais semblant, tu le sentirais tout de suite.", "And if I was pretending, you'd notice right away.", 1], ["\"Et si je faisais semblant de dormir, peut-être qu'il ne se passerait rien...\"", "Maybe if I pretend to sleep... the night will pass smoothly.", 1], ["Et si je faisais semblant d'être toi ?", "Should I pretend to be you and mess with her?", 1]]}, "__e": [["Comme si je faisais semblant d'être chez moi.", "You know, like I'm pretending it's a home or something.", 1], ["...si je faisais semblant d'être quelqu'un de bien ?", "...what if I'm only pretending to be a good person?", 1], ["Ce ne serait pas plus bizarre si je faisais semblant de ne pas savoir ?", "Well, would it be weirder if I pretended not to know about you?", 1]]}, "que": {"__C": 27, "pensais": {"__C": 2, "__e": [["Je pensais que je faisais semblant pour que nous puissions rester ensemble. N Allez, pal. Vous ne croyez pas Je suis de Mars...", "But the flyby missions of Mariner IV, VI, and Vll... showed that the irrigation system... was nothing but an enormous network of canyons... and the famous darkening due to annual dust storms.", 1], ["Tu pensais que je faisais semblant.", "You thought I was faking.", 1]]}, "dit": {"__C": 2, "__e": [["J'ai dit que je faisais semblant d'être incontinent.", "I said I pretended to be incontinent.", 1], ["Ralph a dit que je faisais semblant.", "Ralph called me a faker.", 1], ["Qui a dit que je faisais semblant ?", "Who said I was faking it, Ryan?", 1]]}, "__e": [["Pendant que je faisais semblant d'être cet imbécile, j'ai trouvé quelque chose qui pourrait nous aider.", "While I was pretending to be that simpering fool, I happened upon something that might help us.", 1], ["Tu n'as pas vu que je faisais semblant ?", "- Shouldn't you know when someone's pretending?", 1], ["Est-ce que je faisais semblant de pas voir ?", "Or was I just burying my head in the sand?", 1]]}, "__e": [["Je faisais semblant de dormir.", "I pretended that I was sleeping.", 0], ["Je faisais semblant de ne pas entendre.", "I pretended not to hear.", 0], ["Je faisais semblant d'être en train de dormir.", "I pretended that I was sleeping.", 0]]}, "tu": {"__C": 186, "que": {"__C": 45, "pensais": {"__C": 5, "__e": [["Au début, je pensais que tu faisais semblant, mais je n'aurais jamais cru que c'était une habitude.", "I initially thought that you're pretending, but never thought that it's a habit.", 1], ["Je pensais que tu faisais semblant de sortir avec Seo Young.", "I thought you were fake dating Seo Young.", 1], ["Je pensais que tu faisais semblant !", "I thought that you are pretending!", 1]]}, "savais": {"__C": 8, "__e": [["Tu sais, je savais que tu faisais semblant depuis le depuis, Laurel.", "You know, I knew you were faking it this whole time, Laurel.", 1], ["- Je savais que tu faisais semblant.", "That really hurt. I knew you were faking it.", 1]]}, "__e": [["Parce que tu faisais semblant et que tu vas être en retard.", "That's why and you're gonna be late.", 1], ["Donc, tu vas me faire croire que tu faisais semblant avec moi ?", "Are you seriously going to stand there and pretend there's nothing more between us?", 1], ["C'est parce que... tu faisais semblant de ne pas me voir.", "Well, that's becauseâ¦ you were pretending you couldn't see me.", 1]]}, "si": {"__C": 8, "evie": {"__C": 1, "__e": [["Evie, si tu faisais semblant de rompre tes fiançailles ?", "Evie, why don't you pretend to break off your engagement?", 1]]}, "et": {"__C": 3, "__e": [["Et si tu faisais semblant d'être blessé ?", "- Can't you just fake an injury?", 1], ["Et si tu faisais semblant de sourire, et qu'on passait tous un bon moment ?", "What if you just paste on a smile and you go, and we have a good time, all right?", 1], ["Et si tu faisais semblant d'avoir mal ?", "How about this? You can feign an injury too.", 1]]}, "__e": [["Je serais heureuse si tu faisais semblant de passer un bon moment.", "I'd be happy if you'd just pretend to have a good time.", 1], ["Je veux dire, même si tu faisais semblant ces deux dernières semaines, vous étiez vraiment en train d'aller quelque part.", "I Mean, Even If You Were Faking It These Last 2 Weeks, You Two Were Really Getting Somewhere.", 1], ["si tu faisais semblant de ne pas savoir, et si tu étais l'un d'eux.", "if you pretended to not know, and if you were one of them.", 1]]}, "__e": [["D'accord, donc, tout ce temps, tu faisais semblant qu'on était amis - alors que c'est ce que tu voulais ?", "Um, okay, so this entire time, you've just been acting like we have an actual friendship when really that's what you wanted?", 1], ["\"Maintenant, je sais que tu le savais, mais je pensais que tu savais que je savais, mais tu faisais semblant de ne pas savoir que je savais.\"", "Um, well, \"Now I know you knew, but I thought you knew I knew, but you were pretending not to know I knew.\"", 1], ["Tu faisais semblant, n'est-ce pas ?", "You were pretending, weren't you?", 0]]}, "et": {"__C": 5, "mots": {"__C": 1, "faux": {"__C": 1, "__e": [["Mais j'étais juste à côté de lui... je lui passais de faux mots et faisais semblant de chuchoter à son oreille.", "But I was there, right beside him, you know... passing him phony notes and pretending to whisper in his ear.", 1]]}, "__e": [["Mais j'étais juste à côté de lui... je lui passais de faux mots et faisais semblant de chuchoter à son oreille.", "But I was there, right beside him, you know... passing him phony notes and pretending to whisper in his ear.", 1]]}, "handicapés": {"__C": 1, "pour": {"__C": 1, "__e": [["Je me garais sur les places pour handicapés et faisais semblant d'avoir un bras paralysé en arrivant au bar.", "If I saw a handicapped parking spot, I'd take it, and then I'd pretend one of my arms was dead when I walked into the bar, like...", 1]]}, "__e": [["Je me garais sur les places pour handicapés et faisais semblant d'avoir un bras paralysé en arrivant au bar.", "If I saw a handicapped parking spot, I'd take it, and then I'd pretend one of my arms was dead when I walked into the bar, like...", 1]]}, "__e": [["Tu rigolais comme ça à cause du clip vidéo. Tu rigolais comme ça et faisais semblant d'être jolie.", "For the music video, you pretended to be a snob laughing like this.", 1], ["Ou je prenais des sandwiches au filet de poisson, et faisais semblant d'avoir attrapé un poisson.", "Or I'd get fish fillet sandwiches, and pretend we caught a fish.", 1], ["Mais j'étais juste à côté de lui... je lui passais de faux mots et faisais semblant de chuchoter à son oreille.", "But I was there, right beside him, you know... passing him phony notes and pretending to whisper in his ear.", 1]]}, "__e": [["Tu faisais semblant, n'est-ce pas ?", "You were pretending, weren't you?", 0], ["Je faisais semblant de ne pas entendre.", "I pretended not to hear.", 0], ["Je faisais semblant d'être en train de dormir.", "I pretended that I was sleeping.", 0]]}, "__e": [["Je ne suis pas bon pour faire semblant.", "I'm not good at pretending.", 0], ["Ne faites pas semblant de ne pas savoir de quoi je parle.", "Don't pretend that you don't know what I'm talking about.", 0], ["Je ne veux pas faire semblant d'être quelqu'un que je ne suis pas.", "I don't want to pretend I'm someone I'm not.", 0]]}, "balayant": {"__C": 101, "balais": {"__C": 2, "sept": {"__C": 2, "ayant": {"__C": 2, "bonnes": {"__C": 2, "__e": [["\"Sept bonnes ayant sept balais Balayant pendant une année", "\"'lf seven maids with seven mops Swept it for half a year", 1], ["Sept bonnes ayant sept balais balayant pendant une année", "* * If seven maids with seven mops swept it for half a year *", 1]]}, "__e": [["\"Sept bonnes ayant sept balais Balayant pendant une année", "\"'lf seven maids with seven mops Swept it for half a year", 1], ["Sept bonnes ayant sept balais balayant pendant une année", "* * If seven maids with seven mops swept it for half a year *", 1]]}, "__e": [["\"Sept bonnes ayant sept balais Balayant pendant une année", "\"'lf seven maids with seven mops Swept it for half a year", 1], ["Sept bonnes ayant sept balais balayant pendant une année", "* * If seven maids with seven mops swept it for half a year *", 1]]}, "__e": [["\"Sept bonnes ayant sept balais Balayant pendant une année", "\"'lf seven maids with seven mops Swept it for half a year", 1], ["Sept bonnes ayant sept balais balayant pendant une année", "* * If seven maids with seven mops swept it for half a year *", 1]]}, "états": {"__C": 1, "les": {"__C": 1, "tous": {"__C": 1, "presque": {"__C": 1, "__e": [["M. Roosevelt a remporté presque tous les états balayant toute opposition.", "Governor Roosevelt has carried practically every state sweeping all opposition before him.", 1]]}, "__e": [["M. Roosevelt a remporté presque tous les états balayant toute opposition.", "Governor Roosevelt has carried practically every state sweeping all opposition before him.", 1]]}, "__e": [["M. Roosevelt a remporté presque tous les états balayant toute opposition.", "Governor Roosevelt has carried practically every state sweeping all opposition before him.", 1]]}, "__e": [["M. Roosevelt a remporté presque tous les états balayant toute opposition.", "Governor Roosevelt has carried practically every state sweeping all opposition before him.", 1]]}, "en": {"__C": 22, "tout": {"__C": 2, "et": {"__C": 1, "__e": [["Et tout en balayant, pensez que le balai est comme un amoureux avec qui il fait bon danser", "Аnd as you sweeр the room lmagine that the broom ls someone that you love and soon you'll find you're danсing to the tune", 1]]}, "__e": [["Tout en balayant les nuages", "While chasing the clouds away", 1], ["Et tout en balayant, pensez que le balai est comme un amoureux avec qui il fait bon danser", "Аnd as you sweeр the room lmagine that the broom ls someone that you love and soon you'll find you're danсing to the tune", 1]]}, "trouvé": {"__C": 1, "l'ai": {"__C": 1, "je": {"__C": 1, "__e": [["Je l'ai trouvé, en balayant du verre.", "About a month ago in the bushes when I was sweeping' up glass.", 1]]}, "__e": [["Je l'ai trouvé, en balayant du verre.", "About a month ago in the bushes when I was sweeping' up glass.", 1]]}, "__e": [["Je l'ai trouvé, en balayant du verre.", "About a month ago in the bushes when I was sweeping' up glass.", 1]]}, "glissé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai glissé en balayant.", "I slipped while I was mopping.", 1]]}, "__e": [["J'ai glissé en balayant.", "I slipped while I was mopping.", 1]]}, "__e": [["Et, d'après les informations, il se dirigeait lentement vers le Nord en balayant tout le Japon.", "And then... the news said that the typhoon was slowly moving north, as if it was licking the Japanese archipelago.", 1], ["Le lendemain, en balayant, tout était propre, on n'avait pas besoin de frotter au savon et à l'eau.", "So the next morning, when you swept everything up it was, like, clean, and didn't have to be scrubbed with soap and water.", 1], ["Et tout en balayant, pensez que le balai est comme un amoureux avec qui il fait bon danser", "Аnd as you sweeр the room lmagine that the broom ls someone that you love and soon you'll find you're danсing to the tune", 1]]}, "les": {"__C": 2, "en": {"__C": 2, "et": {"__C": 1, "résistant": {"__C": 1, "__e": [["Nous honorerons nos engagements en leur résistant... et en les balayant selon nos plans.", "We will honor our treaty commitments and resist them there defeating them per our plans", 1]]}, "__e": [["Nous honorerons nos engagements en leur résistant... et en les balayant selon nos plans.", "We will honor our treaty commitments and resist them there defeating them per our plans", 1]]}, "droite": {"__C": 1, "main": {"__C": 1, "__e": [["De la main droite, en les balayant de côté.", "Right hand, side sweeping.", 1]]}, "__e": [["De la main droite, en les balayant de côté.", "Right hand, side sweeping.", 1]]}, "__e": [["Nous honorerons nos engagements en leur résistant... et en les balayant selon nos plans.", "We will honor our treaty commitments and resist them there defeating them per our plans", 1], ["De la main droite, en les balayant de côté.", "Right hand, side sweeping.", 1]]}, "__e": [["Nous honorerons nos engagements en leur résistant... et en les balayant selon nos plans.", "We will honor our treaty commitments and resist them there defeating them per our plans", 1], ["De la main droite, en les balayant de côté.", "Right hand, side sweeping.", 1]]}, "me": {"__C": 2, "en": {"__C": 1, "juste": {"__C": 1, "instinctivement": {"__C": 1, "__e": [["Alors j'espère que ça se jouera comme dans ma comédie romantique préférée, je montre une robe et vous me la sortez dans ma taille, que vous connaissez instinctivement juste en me balayant du regard.", "So I expect this to play out like one of my fav rom-coms, where I point to a dress and you pull it out for me in my size, which you instinctively know just by eyeballing me.", 1]]}, "__e": [["Alors j'espère que ça se jouera comme dans ma comédie romantique préférée, je montre une robe et vous me la sortez dans ma taille, que vous connaissez instinctivement juste en me balayant du regard.", "So I expect this to play out like one of my fav rom-coms, where I point to a dress and you pull it out for me in my size, which you instinctively know just by eyeballing me.", 1]]}, "__e": [["Alors j'espère que ça se jouera comme dans ma comédie romantique préférée, je montre une robe et vous me la sortez dans ma taille, que vous connaissez instinctivement juste en me balayant du regard.", "So I expect this to play out like one of my fav rom-coms, where I point to a dress and you pull it out for me in my size, which you instinctively know just by eyeballing me.", 1]]}, "tornades": {"__C": 1, "des": {"__C": 1, "que": {"__C": 1, "__e": [["\"que des tornades me balayant sur leur passage au bon gré du vent.", "Like tornadoes blowing me whichever way the wind blows.", 1]]}, "__e": [["\"que des tornades me balayant sur leur passage au bon gré du vent.", "Like tornadoes blowing me whichever way the wind blows.", 1]]}, "__e": [["\"que des tornades me balayant sur leur passage au bon gré du vent.", "Like tornadoes blowing me whichever way the wind blows.", 1]]}, "__e": [["\"que des tornades me balayant sur leur passage au bon gré du vent.", "Like tornadoes blowing me whichever way the wind blows.", 1], ["Alors j'espère que ça se jouera comme dans ma comédie romantique préférée, je montre une robe et vous me la sortez dans ma taille, que vous connaissez instinctivement juste en me balayant du regard.", "So I expect this to play out like one of my fav rom-coms, where I point to a dress and you pull it out for me in my size, which you instinctively know just by eyeballing me.", 1]]}, "♫": {"__C": 6, "♫": {"__C": 1, "journée": {"__C": 1, "la": {"__C": 1, "__e": [["♫ Ensemble, nous errons jusqu'à la fin de la journée ♫ ♫ Balayant tous les esprits malveillants à la lumière de notre bougie ♫", "âªDispelling all the evil spirits with our candlelightâª âªLike sharp knives and spearsâª", 1]]}, "__e": [["♫ Ensemble, nous errons jusqu'à la fin de la journée ♫ ♫ Balayant tous les esprits malveillants à la lumière de notre bougie ♫", "âªDispelling all the evil spirits with our candlelightâª âªLike sharp knives and spearsâª", 1]]}, "__e": [["♫ Ensemble, nous errons jusqu'à la fin de la journée ♫ ♫ Balayant tous les esprits malveillants à la lumière de notre bougie ♫", "âªDispelling all the evil spirits with our candlelightâª âªLike sharp knives and spearsâª", 1]]}, "__e": [["♫ Balayant tous les esprits malveillants à la lumière de notre bougie ♫ ♫ Tels des couteaux et des lances aiguisés ♫", "âªDispelling all the evil spirits with our candlelightâª âªLike sharp knives and spearsâª âªLike the protective walls against the cold nightâª", 1], ["♫ Ensemble, nous errons jusqu'à la fin de la journée ♫ ♫ Balayant tous les esprits malveillants à la lumière de notre bougie ♫", "âªDispelling all the evil spirits with our candlelightâª âªLike sharp knives and spearsâª", 1], ["♫ Balayant tous les esprits malveillants à la lumière de notre bougie ♫ ♫ Tels des couteaux et des lances aiguisés ♫ ♫ Tels des murs protecteurs contre le vent froid de la nuit ♫", "âªLike sharp knives and spearsâª âªLike the protective walls against the cold nightâª âªOur fingers entwined, warming each palmâª", 1]]}, "__e": [["Et tout en balayant, pensez que le balai est comme un amoureux avec qui il fait bon danser", "Аnd as you sweeр the room lmagine that the broom ls someone that you love and soon you'll find you're danсing to the tune", 1], ["Alors j'espère que ça se jouera comme dans ma comédie romantique préférée, je montre une robe et vous me la sortez dans ma taille, que vous connaissez instinctivement juste en me balayant du regard.", "So I expect this to play out like one of my fav rom-coms, where I point to a dress and you pull it out for me in my size, which you instinctively know just by eyeballing me.", 1], ["D'abord je n'y croyais pas, ensuite je ne voulais pas y croire, et enfin, nous aurions perdus plus de crédibilité en faisant le ménage qu'en le balayant sous le tapis.", "I let it go at first because I didn't believe it, and then because I didn't want to believe it, and finally because we would lose more ground by cleaning house in public than by sweeping it under the carpet.", 1]]}, "dante": {"__C": 3071, "de": {"__C": 433, "l'enfer": {"__C": 76, "de": {"__C": 32, "cercle": {"__C": 8, "__e": [["Le septième cercle de l'enfer de Dante.", "Dante's seventh circle of hell.", 1], ["Bienvenue dans le neuvième cercle de l'enfer de Dante.", "Welcome to Dante's ninth circle of hell.", 1], ["Son nom lui vient du huitième cercle de l'enfer de Dante.", "The language's creator named it after the eighth circle of hell in Dante's Inferno.", 1]]}, "cercles": {"__C": 5, "__e": [["Comme les cercles de l'enfer de Dante.", "The same number as Dante's circles.", 1], ["Ça me rappelle plutôt les cercles de l'enfer de Dante.", "Reminds me more of Dante's Circles of Hell.", 1], ["Il tient un blog où il parle de tuer les étudiants de son école en suivant les 9 cercles de l'enfer de Dante.", "He posted a blog about killing people at his school using Dante's 9 circles of hell.", 1]]}, "__e": [["En fait, ça vient de l'Enfer de Dante.", "Actually, it's from Dante's Inferno.", 1], ["Vous croyez que je sors de L'Enfer de Dante ?", "What do you think, I'm not coming from Dante's Inferno!", 1], ["Il est impossible de brûler une copie de l'Enfer de Dante, car la glace du neuvième cercle de l'enfer éteindra toutes les flammes attisées par les pages antérieures.", "It is impossible to burn a copy of Dante's Inferno because the ice of the ninth layer of hell will put out any fires kindled with earlier pages.", 0]]}, "dans": {"__C": 7, "c'est": {"__C": 1, "__e": [["C'est dans L'Enfer de Dante, non ?", "That's from Dante's Inferno. Ain't it?", 1]]}, "place": {"__C": 1, "__e": [["En accord avec mon goût pour la pré-Renaissance, je présente le cas de Pierre des Vignes, dont la trahison lui a valu une place dans l'Enfer de Dante.", "In accord with my own taste for the pre-Renaissance, I present the case of Pietro della Vigna, whose treachery earned him a place in Dante's Hell.", 1]]}, "__e": [["C'est dans L'Enfer de Dante, non ?", "That's from Dante's Inferno. Ain't it?", 1], ["Toi en particulier... tu veux retourner dans l'Enfer de Dante ?", "Of all the people, you want to go back to Dante's Inferno?", 1], ["Et là, une odeur... Comme si on venait d'entrer dans l'enfer de Dante.", "And, suddenly, there's a smell like we just entered Dante's hell.", 1]]}, "__e": [["Voir s'il sait ce qui va pas avec l'Enfer de Dante.", "See if he knows what went wrong with Dante's Inferno.", 1], ["C'est pas tout à fait l'enfer de Dante, mais ça y ressemble.", "Not exactly dante's inferno,but close enough.", 1], ["Il est impossible de brûler une copie de l'Enfer de Dante, car la glace du neuvième cercle de l'enfer éteindra toutes les flammes attisées par les pages antérieures.", "It is impossible to burn a copy of Dante's Inferno because the ice of the ninth layer of hell will put out any fires kindled with earlier pages.", 0]]}, "comédie": {"__C": 11, "divine": {"__C": 11, "la": {"__C": 11, "__e": [["Vous avez déjà lu la Divine Comédie de Dante?", "Ever read Dante's Divine Comedy?", 1], ["Il y a une phrase très intéressante dans la Divine Comédie de Dante, qui dit : \"Nous ne sommes pas nés pour vivre comme des bêtes,", "- There is a very nice sentence in the Divine Comedy by Dante who says, \"Nati non fummo a viver come bruti, ma per seguir virtute e canoscenza,\"", 1], ["Quand je pense que vous avez lu La Divine Comédie de Dante !", "I mean... that you've actually read Dante's Divine Comedy, I mean, I-", 1]]}, "__e": [["Vous avez déjà lu la Divine Comédie de Dante?", "Ever read Dante's Divine Comedy?", 1], ["Il y a une phrase très intéressante dans la Divine Comédie de Dante, qui dit : \"Nous ne sommes pas nés pour vivre comme des bêtes,", "- There is a very nice sentence in the Divine Comedy by Dante who says, \"Nati non fummo a viver come bruti, ma per seguir virtute e canoscenza,\"", 1], ["Quand je pense que vous avez lu La Divine Comédie de Dante !", "I mean... that you've actually read Dante's Divine Comedy, I mean, I-", 1]]}, "__e": [["Vous avez déjà lu la Divine Comédie de Dante?", "Ever read Dante's Divine Comedy?", 1], ["Il y a une phrase très intéressante dans la Divine Comédie de Dante, qui dit : \"Nous ne sommes pas nés pour vivre comme des bêtes,", "- There is a very nice sentence in the Divine Comedy by Dante who says, \"Nati non fummo a viver come bruti, ma per seguir virtute e canoscenza,\"", 1], ["Quand je pense que vous avez lu La Divine Comédie de Dante !", "I mean... that you've actually read Dante's Divine Comedy, I mean, I-", 1]]}, "pic": {"__C": 9, "du": {"__C": 3, "près": {"__C": 1, "__e": [["Désolé de t'embarquer là-dessus, mais on a détecté de l'activité près du Pic de Dante.", "I am sorry I had to drag you in like this, but we are picking up some activity around Dante's Peak.", 1]]}, "maire": {"__C": 1, "__e": [["Mesdames et messieurs, le maire du Pic de Dante, Rachel Wando !", "Ladies and gentlemen, I'd like to introduce the mayor of Dante's Peak, Rachel Wando.", 1]]}, "__e": [["Mesdames et messieurs, le maire du Pic de Dante, Rachel Wando !", "Ladies and gentlemen, I'd like to introduce the mayor of Dante's Peak, Rachel Wando.", 1], ["Désolé de t'embarquer là-dessus, mais on a détecté de l'activité près du Pic de Dante.", "I am sorry I had to drag you in like this, but we are picking up some activity around Dante's Peak.", 1], ["Nous sommes en direct de la ville du Pic de Dante qui a été évacuée...", "We're live from Dante's Peak, where they're evacuating the entire town.", 1]]}, "le": {"__C": 6, "pour": {"__C": 1, "__e": [["Mesdames et messieurs, c'est un grand jour pour le Pic de Dante.", "Ladies and gentlemen, this is a very special day in Dante's Peak.", 1]]}, "présente": {"__C": 1, "__e": [["Pour répondre aux dangers que présente le Pic de Dante, j'appelle tous les habitants à se réunir au lycée à 18 heures, et discuter de l'évacuation de la ville.", "In response to the potential volcanic threat to Dante's Peak I am requesting that all residents attend a public meeting at the high school at 6:00 to discuss the evacuation of our town.", 1]]}, "__e": [["Le Pic de Dante, 2e ville la plus agréable des USA, des moins de 20000 habitants.", "Dante's Peak, the second most desirable place to live in the United States population under 20,000.", 1], ["Pour répondre aux dangers que présente le Pic de Dante, j'appelle tous les habitants à se réunir au lycée à 18 heures, et discuter de l'évacuation de la ville.", "In response to the potential volcanic threat to Dante's Peak I am requesting that all residents attend a public meeting at the high school at 6:00 to discuss the evacuation of our town.", 1], ["Mesdames et messieurs, c'est un grand jour pour le Pic de Dante.", "Ladies and gentlemen, this is a very special day in Dante's Peak.", 1]]}, "__e": [["Le Pic de Dante, 2e ville la plus agréable des USA, des moins de 20000 habitants.", "Dante's Peak, the second most desirable place to live in the United States population under 20,000.", 1], ["Pour répondre aux dangers que présente le Pic de Dante, j'appelle tous les habitants à se réunir au lycée à 18 heures, et discuter de l'évacuation de la ville.", "In response to the potential volcanic threat to Dante's Peak I am requesting that all residents attend a public meeting at the high school at 6:00 to discuss the evacuation of our town.", 1], ["Mesdames et messieurs, c'est un grand jour pour le Pic de Dante.", "Ladies and gentlemen, this is a very special day in Dante's Peak.", 1]]}, "__e": [["Peut-être pas, mais je juge les gens plutôt bien... et vous ne dites pas le nom de Dante sans montrer de la colère.", "Maybe not, but I do read people pretty well, and you can't seem to say Dante's name without showing anger.", 1], ["Mon fils, le père de Dante, a été tué il y a 22 ans, et vous n'avez jamais trouvé son meurtrier, et mon autre fils a été tué 7 ans plus tard, et rien ne s'est passé.", "My son, Dante's father, was shot to death 22 years ago, and you people never found his killer, and my other son was murdered 7 years later, and nothing happened.", 1], ["Il est impossible de brûler une copie de l'Enfer de Dante, car la glace du neuvième cercle de l'enfer éteindra toutes les flammes attisées par les pages antérieures.", "It is impossible to burn a copy of Dante's Inferno because the ice of the ninth layer of hell will put out any fires kindled with earlier pages.", 0]]}, "m": {"__C": 31, "autre": {"__C": 1, "un": {"__C": 1, "faites-en": {"__C": 1, "__e": [["- Faites-en un autre, M Dante, s'il vous plaît.", "- Do another one, Mr. Dante, please.", 1]]}, "__e": [["- Faites-en un autre, M Dante, s'il vous plaît.", "- Do another one, Mr. Dante, please.", 1]]}, "__e": [["- Faites-en un autre, M Dante, s'il vous plaît.", "- Do another one, Mr. Dante, please.", 1]]}, "beaucoup": {"__C": 1, "merci": {"__C": 1, "__e": [["- Merci beaucoup, M. Dante.", "- Thanks a lot, Mr. Dante.", 1]]}, "__e": [["- Merci beaucoup, M. Dante.", "- Thanks a lot, Mr. Dante.", 1]]}, "que": {"__C": 2, "dès": {"__C": 1, "__e": [["Dès que M. Dante aura enfin dégoté du pognon.", "Soon as Mr. Dante secures our fuckin' financing.", 1]]}, "parce": {"__C": 1, "ça": {"__C": 1, "__e": [["J'ai dit ça parce que M. Dante et toi parliez souvent de Star Wars.", "I only said it 'cause you and Mr. Dante used to talk about star wars.", 1]]}, "__e": [["J'ai dit ça parce que M. Dante et toi parliez souvent de Star Wars.", "I only said it 'cause you and Mr. Dante used to talk about star wars.", 1]]}, "__e": [["Dès que M. Dante aura enfin dégoté du pognon.", "Soon as Mr. Dante secures our fuckin' financing.", 1], ["J'ai dit ça parce que M. Dante et toi parliez souvent de Star Wars.", "I only said it 'cause you and Mr. Dante used to talk about star wars.", 1]]}, "__e": [["Très bien, les gars, Arrêtez de déranger M. Dante.", "All right, you guys, stop bothering Mr. Dante here.", 1], ["M. Dante ne répond pas. Je peux prendre un message ?", "'Mr Dante isn't answering.'", 1], ["Je fais le coup de maître dans ce spectacle, M. Dante.", "I'm doing the masterminding in this show, Mr. Dante.", 1]]}, "à": {"__C": 64, "demander": {"__C": 3, "peux": {"__C": 1, "je": {"__C": 1, "__e": [["Je peux demander à Dante de nous préparer un sandwich au poisson.", "I could get Dante to fix you a fish sandwich of some sort.", 1]]}, "__e": [["Je peux demander à Dante de nous préparer un sandwich au poisson.", "I could get Dante to fix you a fish sandwich of some sort.", 1]]}, "le": {"__C": 1, "faut": {"__C": 1, "__e": [["Non, il faut le demander à Dante.", "No, you'll have to ask Dante.", 1]]}, "__e": [["Non, il faut le demander à Dante.", "No, you'll have to ask Dante.", 1]]}, "__e": [["Non, il faut le demander à Dante.", "No, you'll have to ask Dante.", 1], ["Je peux demander à Dante de nous préparer un sandwich au poisson.", "I could get Dante to fix you a fish sandwich of some sort.", 1], ["Pourquoi ne pas demander à Dante qui est cet homme ?", "Ma'am, why don't we just ask Dante who the tall guy is?", 1]]}, "parler": {"__C": 3, "de": {"__C": 1, "vient": {"__C": 1, "__e": [["On vient de parler à Dante. Il jure qu'il était chez vous le soir du meurtre.", "Just spoke to Dante.", 1]]}, "__e": [["On vient de parler à Dante. Il jure qu'il était chez vous le soir du meurtre.", "Just spoke to Dante.", 1]]}, "doit": {"__C": 1, "on": {"__C": 1, "__e": [["On doit parler à Dante.", "We need to talk to Dante.", 1]]}, "__e": [["On doit parler à Dante.", "We need to talk to Dante.", 1]]}, "__e": [["- Je vais aller parler à Dante.", "I'm gonna go try and talk to Dante.", 1], ["Tu peux en parler à Dante, voir s'il peut nous rejoindre ?", "Can you speak to Dante about that? See if you can plant that in his ear?", 1], ["On vient de parler à Dante. Il jure qu'il était chez vous le soir du meurtre.", "Just spoke to Dante.", 1]]}, "parlé": {"__C": 3, "avez-vous": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand avez-vous parlé à Dante ?", "When was the last time you spoke to Dante?", 1]]}, "__e": [["Quand avez-vous parlé à Dante ?", "When was the last time you spoke to Dante?", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Quand est-ce que vous avez parlé à Dante pour la dernière fois ?", "When was the last time you spoke to Dante?", 1]]}, "__e": [["Quand est-ce que vous avez parlé à Dante pour la dernière fois ?", "When was the last time you spoke to Dante?", 1]]}, "__e": [["J'ai parlé à Dante.", "I talked to Dante.", 1], ["Quand avez-vous parlé à Dante ?", "When was the last time you spoke to Dante?", 1], ["Quand est-ce que vous avez parlé à Dante pour la dernière fois ?", "When was the last time you spoke to Dante?", 1]]}, "__e": [["Quand est-ce que vous avez parlé à Dante pour la dernière fois ?", "When was the last time you spoke to Dante?", 1], ["On vient de parler à Dante. Il jure qu'il était chez vous le soir du meurtre.", "Just spoke to Dante.", 1], ["Oui tu aurais ton frère, mais à cause de ça, il pourrait arriver à quelqu'un quelque chose d'aussi horrible que ce qui est arrivé à Dante, et crois-moi, tu ne veux pas avoir ça sur la conscience.", "Yeah, you would have him back, but because of it, somebody might have something happen to them that's just as awful as what happened to Dante, and trust me, you don't want that on your conscience.", 1]]}, "et": {"__C": 40, "béatrice": {"__C": 2, "à": {"__C": 1, "dis": {"__C": 1, "__e": [["Dis à Béatrice et Dante de monter l'escalier.", "Have Beatrice and Dante get the staircase ready.", 1]]}, "__e": [["Dis à Béatrice et Dante de monter l'escalier.", "Have Beatrice and Dante get the staircase ready.", 1]]}, "de": {"__C": 1, "l'histoire": {"__C": 1, "__e": [["Vous connaissez l'histoire de Béatrice et Dante, le plus grand poète de l'histoire italienne.", "You know the story of Beatrice and Dante... the greatest poet in Italian history?", 1]]}, "__e": [["Vous connaissez l'histoire de Béatrice et Dante, le plus grand poète de l'histoire italienne.", "You know the story of Beatrice and Dante... the greatest poet in Italian history?", 1]]}, "__e": [["Dis à Béatrice et Dante de monter l'escalier.", "Have Beatrice and Dante get the staircase ready.", 1], ["Vous connaissez l'histoire de Béatrice et Dante, le plus grand poète de l'histoire italienne.", "You know the story of Beatrice and Dante... the greatest poet in Italian history?", 1]]}, "toi": {"__C": 5, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Viv, est-ce que toi et Dante vous sortez ensemble?", "Viv, are you and Dante dating, or....", 1]]}, "__e": [["Viv, est-ce que toi et Dante vous sortez ensemble?", "Viv, are you and Dante dating, or....", 1]]}, "avec": {"__C": 1, "va": {"__C": 1, "__e": [["Comment ça va avec toi et Dante ? Comment ça va toi et Dante ?", "What's up with you and Dante?", 1]]}, "__e": [["Comment ça va avec toi et Dante ? Comment ça va toi et Dante ?", "What's up with you and Dante?", 1]]}, "__e": [["Comment ça va avec toi et Dante ? Comment ça va toi et Dante ?", "What's up with you and Dante?", 1], ["Comment ça va avec toi et Dante ? Comment ça va toi et Dante ?", "What's up with you and Dante?", 1], ["Qu'est-ce qui se passe entre toi et Dante?", "Pete, what the fuck's goin' on with you and Dante?", 1]]}, "ray": {"__C": 3, "sans": {"__C": 1, "là": {"__C": 1, "__e": [["Je ne serais pas là sans Ray et Dante.", "And I wouldn't be here if it wasn't for Ray and Dante!", 1]]}, "__e": [["Je ne serais pas là sans Ray et Dante.", "And I wouldn't be here if it wasn't for Ray and Dante!", 1]]}, "que": {"__C": 1, "ce": {"__C": 1, "__e": [["Je n'oublie jamais ce que Ray et Dante ont fait pour nous.", "But I will never forget what Ray and Dante did for us.", 1]]}, "__e": [["Je n'oublie jamais ce que Ray et Dante ont fait pour nous.", "But I will never forget what Ray and Dante did for us.", 1]]}, "__e": [["C'était Ray et Dante, qui a enterré le corps.", "Ray and Dante are the ones that buried the body, not us.", 1], ["Je ne serais pas là sans Ray et Dante.", "And I wouldn't be here if it wasn't for Ray and Dante!", 1], ["Je n'oublie jamais ce que Ray et Dante ont fait pour nous.", "But I will never forget what Ray and Dante did for us.", 1]]}, "__e": [["Je pense qu'il y a une forte tension entre lui et Dante.", "Well, I think there's bad blood between him and Dante.", 1], ["Je n'oublie jamais ce que Ray et Dante ont fait pour nous.", "But I will never forget what Ray and Dante did for us.", 1], ["Un jour Chance a pris trop de sang, et Dante a eu une crise cardiaque et est mort.", "And one day Chance took too much blood, and Dante had a heart attack and died.", 1]]}, "que": {"__C": 102, "crois": {"__C": 6, "je": {"__C": 3, "__e": [["Je crois que Dante Rossetti est enterré ici.", "You know, I think Dante Rossetti is buried here.", 1], ["Je crois que Dante est une source venant du paradis des glasnostiques.", "And I really believe that Dante is a source from glasnost heaven.", 1], ["Je crois que Dante l'avait compris.", "Personally, I think Dante had it right.", 1]]}, "tu": {"__C": 3, "alors": {"__C": 1, "__e": [["Alors, tu crois que Dante est revenu du Pérou, pour t'enfoncer un préservatif dans la gorge?", "So what, you think Dante came all the way back from Peru, interrupting his llama-lingus, just to shove a condom in your throat?", 1]]}, "__e": [["Alors, tu crois que Dante est revenu du Pérou, pour t'enfoncer un préservatif dans la gorge?", "So what, you think Dante came all the way back from Peru, interrupting his llama-lingus, just to shove a condom in your throat?", 1], ["Tu crois que Dante va se venger de moi?", "Wait. Do you really think Dante is gonna get revenge on me?", 1], ["Tu crois que Dante est le plus gros voleur de voitures de la région ?", "So you think Dante's more grand-theft auto than Indy 500, huh?", 1]]}, "__e": [["Je crois que Dante l'avait compris.", "Personally, I think Dante had it right.", 1], ["Tu crois que Dante va se venger de moi?", "Wait. Do you really think Dante is gonna get revenge on me?", 1], ["Tu crois que Dante est le plus gros voleur de voitures de la région ?", "So you think Dante's more grand-theft auto than Indy 500, huh?", 1]]}, "ce": {"__C": 5, "événements": {"__C": 1, "des": {"__C": 1, "__e": [["On pourrait dire de cet \"horizon des événements\" ce que Dante a dit de l'Enfer :", "One might say of the event horizon... what Dante said of the entrance to hell...", 1]]}, "__e": [["On pourrait dire de cet \"horizon des événements\" ce que Dante a dit de l'Enfer :", "One might say of the event horizon... what Dante said of the entrance to hell...", 1]]}, "importe": {"__C": 1, "peu": {"__C": 1}}, "__e": [["C'est ce que Dante a dit.", "That's what Dante said.", 1], ["Vous savez ce que Dante a écrit d'autre ?", "- You know what else Dante wrote?", 1], ["Donc depuis, personne n'est venu nous voir jusqu'à ce que Dante se présente.", "Since then, no one has come forward until Dante stepped up.", 1]]}, "dire": {"__C": 4, "de": {"__C": 3, "train": {"__C": 2, "__e": [["Alors qu'es-tu en train de dire, que Dante lui a dit ?", "But it wasn't to meet me. So what are you saying, Dante told him?", 1], ["Vous êtes en train de dire que Dante sait que je l'ai balancé ?", "Are you saying that Dante knows I turned him in?", 1]]}, "demandé": {"__C": 1, "__e": [["Ils m'ont demandé de dire que Dante avait tué Ana.", "They're the ones who made me say Dante killed Ana.", 1]]}, "__e": [["Alors qu'es-tu en train de dire, que Dante lui a dit ?", "But it wasn't to meet me. So what are you saying, Dante told him?", 1], ["Ils m'ont demandé de dire que Dante avait tué Ana.", "They're the ones who made me say Dante killed Ana.", 1], ["Vous êtes en train de dire que Dante sait que je l'ai balancé ?", "Are you saying that Dante knows I turned him in?", 1]]}, "nous": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Il pourra peut-être nous dire que Dante n'était pas avec lui, et nous aurons fait notre devoir.", "Maybe he could tell us that Dante wasn't with him, and we will have done our due diligence.", 1]]}, "__e": [["Il pourra peut-être nous dire que Dante n'était pas avec lui, et nous aurons fait notre devoir.", "Maybe he could tell us that Dante wasn't with him, and we will have done our due diligence.", 1]]}, "__e": [["Ils m'ont demandé de dire que Dante avait tué Ana.", "They're the ones who made me say Dante killed Ana.", 1], ["Vous êtes en train de dire que Dante sait que je l'ai balancé ?", "Are you saying that Dante knows I turned him in?", 1], ["Il pourra peut-être nous dire que Dante n'était pas avec lui, et nous aurons fait notre devoir.", "Maybe he could tell us that Dante wasn't with him, and we will have done our due diligence.", 1]]}, "__e": [["Vous savez que Dante est allé en prison pour meurtre cette même nuit.", "Hector, you know that Dante went to prison for killing a girl that same night.", 1], ["Il pourra peut-être nous dire que Dante n'était pas avec lui, et nous aurons fait notre devoir.", "Maybe he could tell us that Dante wasn't with him, and we will have done our due diligence.", 1], ["Si vous pensez que Dante n'aurait pas fini en prison de toute façon, c'est que vous êtes aussi stupide que lui.", "If you think Dante wasn't gonna end up in prison anyway, then you're just as stupid as he was.", 1]]}, "avec": {"__C": 29, "rapprochement": {"__C": 1, "le": {"__C": 1, "fait": {"__C": 1, "__e": [["Oui, d'un autre côté, s'il l'avait publié, les critiques auraient fait le rapprochement avec Dante.", "- Oh, God, yes. Given his fragile ego, my God, he would've been devastated. Who knows what he might have done.", 1]]}, "__e": [["Oui, d'un autre côté, s'il l'avait publié, les critiques auraient fait le rapprochement avec Dante.", "- Oh, God, yes. Given his fragile ego, my God, he would've been devastated. Who knows what he might have done.", 1]]}, "__e": [["Oui, d'un autre côté, s'il l'avait publié, les critiques auraient fait le rapprochement avec Dante.", "- Oh, God, yes. Given his fragile ego, my God, he would've been devastated. Who knows what he might have done.", 1]]}, "paradis": {"__C": 1, "au": {"__C": 1, "bienvenue": {"__C": 1, "__e": [["Bienvenue au paradis ! Avec Dante !", "Welcome to paradise, and the name's Dante!", 1]]}, "__e": [["Bienvenue au paradis ! Avec Dante !", "Welcome to paradise, and the name's Dante!", 1]]}, "__e": [["Bienvenue au paradis ! Avec Dante !", "Welcome to paradise, and the name's Dante!", 1]]}, "pote": {"__C": 1, "était": {"__C": 1, "kern": {"__C": 1, "__e": [["- Kern était pote avec Dante.", "- One of Dante's old homies is Kern Little.", 1]]}, "__e": [["- Kern était pote avec Dante.", "- One of Dante's old homies is Kern Little.", 1]]}, "__e": [["- Kern était pote avec Dante.", "- One of Dante's old homies is Kern Little.", 1]]}, "__e": [["J'ai passé un mois sur ce bateau avec Dante.", "I spent a month on that tug boat with Dante.", 1], ["Je te l'ai dit. Pour faire affaire avec Dante.", "I told you, I wanted to broker a deal with Dante.", 1], ["Il sera avec Dante pour plus longtemps que moi.", "Because she'll be with Dan–te much longer than me.", 1]]}, "__e": [["Peut-être pas, mais je juge les gens plutôt bien... et vous ne dites pas le nom de Dante sans montrer de la colère.", "Maybe not, but I do read people pretty well, and you can't seem to say Dante's name without showing anger.", 1], ["Mon fils, le père de Dante, a été tué il y a 22 ans, et vous n'avez jamais trouvé son meurtrier, et mon autre fils a été tué 7 ans plus tard, et rien ne s'est passé.", "My son, Dante's father, was shot to death 22 years ago, and you people never found his killer, and my other son was murdered 7 years later, and nothing happened.", 1], ["Il est impossible de brûler une copie de l'Enfer de Dante, car la glace du neuvième cercle de l'enfer éteindra toutes les flammes attisées par les pages antérieures.", "It is impossible to burn a copy of Dante's Inferno because the ice of the ninth layer of hell will put out any fires kindled with earlier pages.", 0]]}, "courrir": {"__C": 190, "de": {"__C": 28, "droit": {"__C": 2, "le": {"__C": 2, "pas": {"__C": 1, "__e": [["Elle a pas le droit de courrir, à cause des chevaux. Oh.", "-She's not allowed to run free, because of the horses.", 1]]}, "bien": {"__C": 1, "__e": [["Laisse les chats tranquilles, ils ont bien le droit de courrir, s'ils le veulent.", "Leave the cats alone, they have the right to roam, if they want to.", 1]]}, "__e": [["Elle a pas le droit de courrir, à cause des chevaux. Oh.", "-She's not allowed to run free, because of the horses.", 1], ["Laisse les chats tranquilles, ils ont bien le droit de courrir, s'ils le veulent.", "Leave the cats alone, they have the right to roam, if they want to.", 1]]}, "__e": [["Elle a pas le droit de courrir, à cause des chevaux. Oh.", "-She's not allowed to run free, because of the horses.", 1], ["Laisse les chats tranquilles, ils ont bien le droit de courrir, s'ils le veulent.", "Leave the cats alone, they have the right to roam, if they want to.", 1]]}, "besoin": {"__C": 3, "pas": {"__C": 2, "n'ai": {"__C": 1, "__e": [["Je n'ai pas besoin de courrir partout pour prouver quelque chose.", "I don't need to run around proving myself to anybody.", 1]]}, "__e": [["Pas besoin de courrir, Derek.", "You don't need to run, Derek.", 1], ["Je n'ai pas besoin de courrir partout pour prouver quelque chose.", "I don't need to run around proving myself to anybody.", 1]]}, "aurais-je": {"__C": 1, "jours": {"__C": 1, "__e": [["Si je mange ça, combien de jours aurais-je besoin de courrir !", "If I freaking eat this, I need to run so many days! You're a freaking...", 1]]}, "__e": [["Si je mange ça, combien de jours aurais-je besoin de courrir !", "If I freaking eat this, I need to run so many days! You're a freaking...", 1]]}, "__e": [["Pas besoin de courrir, Derek.", "You don't need to run, Derek.", 1], ["Si je mange ça, combien de jours aurais-je besoin de courrir !", "If I freaking eat this, I need to run so many days! You're a freaking...", 1], ["Je n'ai pas besoin de courrir partout pour prouver quelque chose.", "I don't need to run around proving myself to anybody.", 1]]}, "train": {"__C": 3, "en": {"__C": 3, "moi": {"__C": 1, "__e": [["Moi en train de courrir dans tes bras... tu me soulèverais dans les airs.", "Me running into your arms. You lifting me up into the air.", 1]]}, "dehors": {"__C": 1, "__e": [["Tel que je connais mon mari, il doit être dehors en train de courrir désespérément, pour trouver une poupée Cabagge Patch.", "If I know my husband, he's out right now running around frantically, trying to find a Cabbage Patch Kid.", 1]]}, "__e": [["Moi en train de courrir dans tes bras... tu me soulèverais dans les airs.", "Me running into your arms. You lifting me up into the air.", 1], ["Tel que je connais mon mari, il doit être dehors en train de courrir désespérément, pour trouver une poupée Cabagge Patch.", "If I know my husband, he's out right now running around frantically, trying to find a Cabbage Patch Kid.", 1], ["A ce moment, j'alloue les ressources au mieux et j'ai besoin que tu gardes Katie, qui est actuellement... en train de courrir là-bas!", "Right now I'm allocating resources as needed, and I need you to look after Katie, who is currently... Running back up there!", 1]]}, "__e": [["Moi en train de courrir dans tes bras... tu me soulèverais dans les airs.", "Me running into your arms. You lifting me up into the air.", 1], ["Tel que je connais mon mari, il doit être dehors en train de courrir désespérément, pour trouver une poupée Cabagge Patch.", "If I know my husband, he's out right now running around frantically, trying to find a Cabbage Patch Kid.", 1], ["A ce moment, j'alloue les ressources au mieux et j'ai besoin que tu gardes Katie, qui est actuellement... en train de courrir là-bas!", "Right now I'm allocating resources as needed, and I need you to look after Katie, who is currently... Running back up there!", 1]]}, "__e": [["Ma mère avait l'habitude d'être ivre et de courrir dans la maison, un pistolet à la main, faisant des trous dans le plafond.", "My mama used to get drunk and run around the house, waving a gun,put holes in the ceiling. My mama used to get drunk and run around the house, waving a gun,put holes in the ceiling.", 1], ["Je doute fortement que Blair va risquer de courrir vers son ex avec un assistant royale en ville, ce qui veut dire que quand j'ai déposé ma bombe, la personne que ça blessera le plus ne sera même pas là.", "I highly doubt Blair's gonna risk running into her ex with a royal minder in tow, which means that when I drop my bomb, the person it would hurt the most won't even be there.", 1], ["Si tu as des infos sur un incendie criminel, tu devrais en parler à la police au lieu de courrir dans tous les sens comme Nancy Drew.", "If you have information related to an arson... you need to tell the police, not run around like Nancy Drew. - It's just a hunch.", 1]]}, "à": {"__C": 22, "plus": {"__C": 2, "n'aurais": {"__C": 1, "je": {"__C": 1, "__e": [["Vous m'avez fait croire que je n'aurais plus à courrir.", "You made me think I don't have to run anymore.", 1]]}, "__e": [["Vous m'avez fait croire que je n'aurais plus à courrir.", "You made me think I don't have to run anymore.", 1]]}, "n'auras": {"__C": 1, "tu": {"__C": 1, "__e": [["Je te promets... que nous arrêterons ces types et tu n'auras plus à courrir ou te cacher.", "I promise you... we will take these guys down, and you won't have to run or hide again.", 1]]}, "__e": [["Je te promets... que nous arrêterons ces types et tu n'auras plus à courrir ou te cacher.", "I promise you... we will take these guys down, and you won't have to run or hide again.", 1]]}, "__e": [["Je te promets... que nous arrêterons ces types et tu n'auras plus à courrir ou te cacher.", "I promise you... we will take these guys down, and you won't have to run or hide again.", 1], ["Vous m'avez fait croire que je n'aurais plus à courrir.", "You made me think I don't have to run anymore.", 1]]}, "commence": {"__C": 2, "__e": [["Commence à courrir!", "Start running!", 1], ["Commence à courrir - On joue pas les caïds avec Moon!", "You better run - don't mess with the power of the Moon!", 1]]}, "commencer": {"__C": 2, "peux": {"__C": 1, "tu": {"__C": 1, "__e": [["Donc, tu peux commencer à courrir quand il est au loin, ou tu peux installer une chaise, ouvrir une bière..", "So you can either start running when it's far off in the Distance. Or you can pull up a chair, crack open a beer", 1]]}, "__e": [["Donc, tu peux commencer à courrir quand il est au loin, ou tu peux installer une chaise, ouvrir une bière..", "So you can either start running when it's far off in the Distance. Or you can pull up a chair, crack open a beer", 1]]}, "doit": {"__C": 1, "on": {"__C": 1, "__e": [["Les gars, on doit commencer à courrir et à se cacher.", "Gentlemen, we've got to start running and hiding.", 1]]}, "__e": [["Les gars, on doit commencer à courrir et à se cacher.", "Gentlemen, we've got to start running and hiding.", 1]]}, "__e": [["Les gars, on doit commencer à courrir et à se cacher.", "Gentlemen, we've got to start running and hiding.", 1], ["Donc, tu peux commencer à courrir quand il est au loin, ou tu peux installer une chaise, ouvrir une bière..", "So you can either start running when it's far off in the Distance. Or you can pull up a chair, crack open a beer", 1]]}, "__e": [["Donc s'il a une copine, pourquoi il passe son temps à courrir après la tienne ?", "If he has a girlfriend, why is he always hanging out with yours?", 1], ["Mais tu n'as pas remarqué car tu étais trop occupé à courrir derrière ton rêve d'enfance stupide de voir le glee club gagner le titre de champion national.", "You just didn't notice because you were too busy chasing your bizarre childhood dream of a glee club national championship.", 1], ["Donc, tu peux commencer à courrir quand il est au loin, ou tu peux installer une chaise, ouvrir une bière..", "So you can either start running when it's far off in the Distance. Or you can pull up a chair, crack open a beer", 1]]}, "peux": {"__C": 4, "je": {"__C": 1, "__e": [["Je peux courrir!", "I'll shoot!", 1]]}, "tu": {"__C": 3, "que": {"__C": 1, "dit": {"__C": 1, "__e": [["Mlle August dit que tu peux courrir comme Wilma Rudolph.", "Miss August says you can run like Wilma Rudolph.", 1]]}, "__e": [["Mlle August dit que tu peux courrir comme Wilma Rudolph.", "Miss August says you can run like Wilma Rudolph.", 1]]}, "__e": [["Tu peux courrir ?", "Can you run?", 1], ["Mlle August dit que tu peux courrir comme Wilma Rudolph.", "Miss August says you can run like Wilma Rudolph.", 1], ["Tu peux courrir, mais tu pourras pas te cacher.", "You can run,but you can't hide.", 1]]}, "__e": [["Je peux courrir!", "I'll shoot!", 1], ["Mlle August dit que tu peux courrir comme Wilma Rudolph.", "Miss August says you can run like Wilma Rudolph.", 1], ["Tu peux courrir, mais tu pourras pas te cacher.", "You can run,but you can't hide.", 1]]}, "dois": {"__C": 4, "tu": {"__C": 2, "non": {"__C": 1, "__e": [["Non, tu dois courrir immédiatement trouver un morceau de tissu encore plus grand.", "No, you must immediately run out and get yourself a still larger piece of cloth.", 1]]}, "__e": [["Tu dois courrir.", "You have to run.", 1], ["Non, tu dois courrir immédiatement trouver un morceau de tissu encore plus grand.", "No, you must immediately run out and get yourself a still larger piece of cloth.", 1]]}, "je": {"__C": 2, "alors": {"__C": 1, "__e": [["Alors je dois courrir comme ça.", "What is that bad boy of yours doing in the meantime?", 1]]}, "__e": [["Je dois courrir!", "I gotta run.", 1], ["Alors je dois courrir comme ça.", "What is that bad boy of yours doing in the meantime?", 1], ["je dois courrir je dois aller a la librairie avant que sa ferme", "I gotta run. I gotta go get to the library before it closes.", 1]]}, "__e": [["Alors je dois courrir comme ça.", "What is that bad boy of yours doing in the meantime?", 1], ["je dois courrir je dois aller a la librairie avant que sa ferme", "I gotta run. I gotta go get to the library before it closes.", 1], ["Non, tu dois courrir immédiatement trouver un morceau de tissu encore plus grand.", "No, you must immediately run out and get yourself a still larger piece of cloth.", 1]]}, "pour": {"__C": 5, "mieux": {"__C": 1, "trouvé": {"__C": 1, "pas": {"__C": 1, "__e": [["J'ai pas trouvé mieux pour courrir aprés les kangourous.", "Come off it, mate. This'll be one of the best bloody dogs I've ever seen after roos.", 1]]}, "__e": [["J'ai pas trouvé mieux pour courrir aprés les kangourous.", "Come off it, mate. This'll be one of the best bloody dogs I've ever seen after roos.", 1]]}, "__e": [["J'ai pas trouvé mieux pour courrir aprés les kangourous.", "Come off it, mate. This'll be one of the best bloody dogs I've ever seen after roos.", 1]]}, "vieux": {"__C": 1, "trop": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis trop vieux pour courrir cette foutue jungle la nuit!", "I'm too old to run through the bloody jungle all night!", 1]]}, "__e": [["Je suis trop vieux pour courrir cette foutue jungle la nuit!", "I'm too old to run through the bloody jungle all night!", 1]]}, "__e": [["Je suis trop vieux pour courrir cette foutue jungle la nuit!", "I'm too old to run through the bloody jungle all night!", 1]]}, "toi": {"__C": 1, "avec": {"__C": 1, "rompre": {"__C": 1, "__e": [["tu peux très bien avoir Jimmy Eat World, et quand ce sera fait, je te promets de ne pas rompre avec toi pour courrir les rejoindre en tournée.", "you can totally land Jimmy Eat World and when you do, I promise I won't break up with you to run off and join their tour.", 1]]}, "__e": [["tu peux très bien avoir Jimmy Eat World, et quand ce sera fait, je te promets de ne pas rompre avec toi pour courrir les rejoindre en tournée.", "you can totally land Jimmy Eat World and when you do, I promise I won't break up with you to run off and join their tour.", 1]]}, "__e": [["tu peux très bien avoir Jimmy Eat World, et quand ce sera fait, je te promets de ne pas rompre avec toi pour courrir les rejoindre en tournée.", "you can totally land Jimmy Eat World and when you do, I promise I won't break up with you to run off and join their tour.", 1]]}, "__e": [["Je suis trop vieux pour courrir cette foutue jungle la nuit!", "I'm too old to run through the bloody jungle all night!", 1], ["tu peux très bien avoir Jimmy Eat World, et quand ce sera fait, je te promets de ne pas rompre avec toi pour courrir les rejoindre en tournée.", "you can totally land Jimmy Eat World and when you do, I promise I won't break up with you to run off and join their tour.", 1], ["J'ai dit a tout le monde dans la tribu que je n'étais pas a l'aise a cause de mon genou, pour courrir dans la boue.", "Dan, you sat out of the challenge... yet again. I told everybody on the tribe that I do not feel comfortable because of my knee sloshing around in mud.", 1]]}, "pas": {"__C": 16, "ne": {"__C": 2, "est": {"__C": 1, "il": {"__C": 1, "__e": [["SEULEMENT IL EST NE PAS COURRIR.", "ONLY HE'S NOT RUNNING.", 1]]}, "__e": [["SEULEMENT IL EST NE PAS COURRIR.", "ONLY HE'S NOT RUNNING.", 1]]}, "de": {"__C": 1, "dit": {"__C": 1, "__e": [["J'ai dit de ne pas courrir!", "I said not to run!", 1]]}, "__e": [["J'ai dit de ne pas courrir!", "I said not to run!", 1]]}, "__e": [["SEULEMENT IL EST NE PAS COURRIR.", "ONLY HE'S NOT RUNNING.", 1], ["J'ai dit de ne pas courrir!", "I said not to run!", 1]]}, "pouvez": {"__C": 2, "ne": {"__C": 2, "vous": {"__C": 2, "__e": [["Si vous ne pouvez pas courrir, nous acceptons aussi les dons.", "If you can't ride, we gladly accept donations.", 1], ["Vous ne pouvez pas courrir, alors partez devant.", "You can't run so you must go ahead", 1]]}, "__e": [["Si vous ne pouvez pas courrir, nous acceptons aussi les dons.", "If you can't ride, we gladly accept donations.", 1], ["Vous ne pouvez pas courrir, alors partez devant.", "You can't run so you must go ahead", 1]]}, "__e": [["Si vous ne pouvez pas courrir, nous acceptons aussi les dons.", "If you can't ride, we gladly accept donations.", 1], ["Vous ne pouvez pas courrir, alors partez devant.", "You can't run so you must go ahead", 1]]}, "peut": {"__C": 2, "ne": {"__C": 2, "ozzy": {"__C": 1, "__e": [["Ozzy ne peut pas courrir, il n'a pas assez de corde.", "Jeff: ozzy cannot run,he Doesn't have any rope.", 1]]}, "on": {"__C": 1, "__e": [["On ne peut pas courrir.", "We can't just run in there.", 1]]}, "__e": [["On ne peut pas courrir.", "We can't just run in there.", 1], ["Ozzy ne peut pas courrir, il n'a pas assez de corde.", "Jeff: ozzy cannot run,he Doesn't have any rope.", 1]]}, "__e": [["On ne peut pas courrir.", "We can't just run in there.", 1], ["Ozzy ne peut pas courrir, il n'a pas assez de corde.", "Jeff: ozzy cannot run,he Doesn't have any rope.", 1]]}, "__e": [["Ne fais pas courrir la rumeur à l'école que je me promène avec des ours en peluche.", "Don't tell anyone at school you saw me with a teddy bear.", 1], ["Je veux pas... courrir par ici avoir peur de tous... plus jamais...", "I don't want to... walk around   being scared of things... anymore...", 1], ["Et pour la première fois, je ne vais pas courrir derrière pour arranger ça.", "And for the first time, I'm not running around trying to fix it.", 1]]}, "__e": [["Vous savez j'ai couru en piste en école secondaire, j'ai demandé si je pouvais courrir mais c'était non, parce qu'il ne voulait pas faire le puzzle et il m'a dit si nous perdons c'est ta faute.", "You know,I ran track in high School,I asked if I could run But nope because he didn't want To do the puzzle and he told me If we lose it's your fault.", 1], ["Ziri devait courrir.", "Ziri had to run.", 0], ["Ziri peut courrir.", "Ziri can run.", 0]]}, "sarandon": {"__C": 70, "susan": {"__C": 66, "et": {"__C": 9, "bacon": {"__C": 1, "kevin": {"__C": 1, "__e": [["Kevin Bacon et Susan Sarandon.", "Kevin Bacon, Susan Sarandon.", 1]]}, "__e": [["Kevin Bacon et Susan Sarandon.", "Kevin Bacon, Susan Sarandon.", 1]]}, "robbins": {"__C": 3, "tim": {"__C": 3, "__e": [["Tim Robbins et Susan Sarandon ?", "Tim Robbins and Susan Sarandon!", 1], ["Comme Tim Robbins et Susan Sarandon", "Like Tim Robbins and Susan Sarandon", 1], ["Et bien, on est une race à part, Tu sais,nous sommes Goldie et Kurt, et pendant un petit moment il y avait Tim Robbins et Susan Sarandon,", "Yeah, well, we're a special breed, You know, it's us, it's Goldie and Kurt, And for a little while it was Tim Robbins and Susan Sarandon,", 1]]}, "__e": [["Tim Robbins et Susan Sarandon ?", "Tim Robbins and Susan Sarandon!", 1], ["Comme Tim Robbins et Susan Sarandon", "Like Tim Robbins and Susan Sarandon", 1], ["Et bien, on est une race à part, Tu sais,nous sommes Goldie et Kurt, et pendant un petit moment il y avait Tim Robbins et Susan Sarandon,", "Yeah, well, we're a special breed, You know, it's us, it's Goldie and Kurt, And for a little while it was Tim Robbins and Susan Sarandon,", 1]]}, "__e": [["Oui. Imagine que Daniel Radcliffe et Susan Sarandon se pointent.", "Yeah, because, like, what if Daniel Radcliffe and Susan Sarandon want to come over?", 1], ["Tu craignais d'être stérile. Tu récupères un fils et Susan Sarandon vient dîner.", "Well, you were worried about no eggs and now you're going to get an extra son and Susan Sarandon's coming over for dinner.", 1], ["Et bien, on est une race à part, Tu sais,nous sommes Goldie et Kurt, et pendant un petit moment il y avait Tim Robbins et Susan Sarandon,", "Yeah, well, we're a special breed, You know, it's us, it's Goldie and Kurt, And for a little while it was Tim Robbins and Susan Sarandon,", 1]]}, "avec": {"__C": 5, "joué": {"__C": 1, "a": {"__C": 1, "__e": [["Montgomery Clift qui a joué avec Burt Lancaster, qui a joué avec Susan Sarandon, qui a joué dans La Fièvre d'aimer avec K. Bacon.", "If Montgomery Clift, who was in From Here to Eternity with Burt Lancaster, who was in Atlantic City with Susan Sarandon, who was in White Palace with Kevin Bacon. There.", 1]]}, "__e": [["Montgomery Clift qui a joué avec Burt Lancaster, qui a joué avec Susan Sarandon, qui a joué dans La Fièvre d'aimer avec K. Bacon.", "If Montgomery Clift, who was in From Here to Eternity with Burt Lancaster, who was in Atlantic City with Susan Sarandon, who was in White Palace with Kevin Bacon. There.", 1]]}, "film": {"__C": 1, "seul": {"__C": 1, "__e": [["J'ai même jamais vu un seul film avec Susan Sarandon ou Sissy Spacek.", "I've never even seen a single movie with Susan Sarandon or Sissy Spacek.", 1]]}, "__e": [["J'ai même jamais vu un seul film avec Susan Sarandon ou Sissy Spacek.", "I've never even seen a single movie with Susan Sarandon or Sissy Spacek.", 1]]}, "__e": [["On pourrait négocier avec Susan Sarandon.", "I mean, we could be negotiating with, like, Susan Sarandon or something.", 1], ["Ouais, après qu'il ait couché avec Susan Sarandon.", "Yeah, after he slept with Susan Sarandon.", 1], ["Montgomery Clift qui a joué avec Burt Lancaster, qui a joué avec Susan Sarandon, qui a joué dans La Fièvre d'aimer avec K. Bacon.", "If Montgomery Clift, who was in From Here to Eternity with Burt Lancaster, who was in Atlantic City with Susan Sarandon, who was in White Palace with Kevin Bacon. There.", 1]]}, "de": {"__C": 6, "copain": {"__C": 1, "petit": {"__C": 1, "__e": [["Pas autant que le petit copain de Susan Sarandon.", "Not as young as Susan Sarandon's boyfriend, but he's younger than me.", 1]]}, "__e": [["Pas autant que le petit copain de Susan Sarandon.", "Not as young as Susan Sarandon's boyfriend, but he's younger than me.", 1]]}, "poitrine": {"__C": 1, "la": {"__C": 1, "__e": [["J'étais en train de fantasmer sur la poitrine de Susan Sarandon.", "Well, I was about to squeeze lemon juice on Susan Sarandon's bare torso. You called Judge Terzzi, huh?", 1]]}, "__e": [["J'étais en train de fantasmer sur la poitrine de Susan Sarandon.", "Well, I was about to squeeze lemon juice on Susan Sarandon's bare torso. You called Judge Terzzi, huh?", 1]]}, "__e": [["Et ce soir, je ferai l'arbitre des célébrités au club de ping-pong de Susan Sarandon.", "Tonight, I'm serving as a celebrity referee at Susan Sarandon's ping-pong nightclub.", 1], ["Mais si on regarde son Twitter, on voit que c'est un provocateur. L'AVATAR DE SUSAN SARANDON SERAIT CANON.", "But if you check his Twitter, he seems like a jokester or a provocateur.", 1], ["Oui. Il a raccompagné Jimmy dans son trou à 23 h, où Jimmy allait se détendre avec une photo de Susan Sarandon.", "Ah, yes, he escorted Jimmy home to his residential meat locker at 11pm when Jimmy was going inside to \"relax\" with a photo of Susan Sarandon.", 1]]}, "__e": [["D'ici à ce qu'ils en aient fini avec nous, ce ne sera pas Susan Sarandon.", "You know by the time they're done with us, it's not going to be Susan Sarandon.", 1], ["Oui. Il a raccompagné Jimmy dans son trou à 23 h, où Jimmy allait se détendre avec une photo de Susan Sarandon.", "Ah, yes, he escorted Jimmy home to his residential meat locker at 11pm when Jimmy was going inside to \"relax\" with a photo of Susan Sarandon.", 1], ["C'est le meilleur film sur le base-ball, mais elle disait tout le temps que Susan Sarandon était son coach de vie de fiction.", "I mean, it is the best baseball movie ever, but she used to say that Susan Sarandon was her fictional life coach.", 1]]}, "chris": {"__C": 3, "choisi": {"__C": 1, "donc": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils ont donc choisi Chris Sarandon. C'était son premier rôle dans un film et il a été nommé pour un Oscar.", "So, instead, they cast Chris Sarandon, and it was his very first movie role, and he was nominated for an Oscar for it.", 1]]}, "__e": [["Ils ont donc choisi Chris Sarandon. C'était son premier rôle dans un film et il a été nommé pour un Oscar.", "So, instead, they cast Chris Sarandon, and it was his very first movie role, and he was nominated for an Oscar for it.", 1]]}, "__e": [["Ils ont donc choisi Chris Sarandon. C'était son premier rôle dans un film et il a été nommé pour un Oscar.", "So, instead, they cast Chris Sarandon, and it was his very first movie role, and he was nominated for an Oscar for it.", 1]]}, "__e": [["Chris Sarandon.", "Chris Sarandon.", 1], ["Chris Sarandon. Un après-midi de chien.", "Chris Sarandon... in Dog Day Afternoon.", 1], ["Ils ont donc choisi Chris Sarandon. C'était son premier rôle dans un film et il a été nommé pour un Oscar.", "So, instead, they cast Chris Sarandon, and it was his very first movie role, and he was nominated for an Oscar for it.", 1]]}, "__e": [["Oui. Il a raccompagné Jimmy dans son trou à 23 h, où Jimmy allait se détendre avec une photo de Susan Sarandon.", "Ah, yes, he escorted Jimmy home to his residential meat locker at 11pm when Jimmy was going inside to \"relax\" with a photo of Susan Sarandon.", 1], ["C'est le meilleur film sur le base-ball, mais elle disait tout le temps que Susan Sarandon était son coach de vie de fiction.", "I mean, it is the best baseball movie ever, but she used to say that Susan Sarandon was her fictional life coach.", 1], ["Ils ont donc choisi Chris Sarandon. C'était son premier rôle dans un film et il a été nommé pour un Oscar.", "So, instead, they cast Chris Sarandon, and it was his very first movie role, and he was nominated for an Oscar for it.", 1]]}}