{"circonstances": {"__C": 11532, "des": {"__C": 2506, "dans": {"__C": 728, "morte": {"__C": 9, "est": {"__C": 5, "__e": [["Et assez récemment, une autre femme est tombée de son bureau et est morte dans des circonstances inconnues.", "And pretty recently, another woman fell from his office and died for an unknown reason.", 1], ["Elle est morte dans des circonstances étranges.", "Suspicious circumstances surrounded her murder.", 1], ["La mère est morte dans des circonstances étranges.", "Something very strange about the mother's death.", 1]]}, "farah": {"__C": 1, "__e": [["La petite Paulette Gebara Farah, morte dans des circonstances mystérieuses, retrouvée dans son lit après avoir été portée disparue, a été enterrée ce mardi juste avant 16 h, au cimetière français.", "Paulette Gebara Farah, who died under mysterious circumstances and whose body was found in her bed after being reported missing, was buried on Tuesday in the French cemetery, a few minutes before 4 p.m.", 1]]}, "__e": [["Elle est morte dans des circonstances étranges.", "Suspicious circumstances surrounded her murder.", 1], ["La mère est morte dans des circonstances étranges.", "Something very strange about the mother's death.", 1], ["Apprendre qu'une femme était morte dans des circonstances aussi horribles m'a fait réaliser que j'ignorais tout de ce qui se passait.", "[Ackroyd] To learn that a woman had died in such horrific circumstances made me realize that I knew nothing about what was happening.", 1]]}, "mort": {"__C": 14, "est": {"__C": 8, "__e": [["Il y a un jeune homme qui est mort dans des circonstances horribles, à la Cité des 2 000.", "A young man died last night in horrible circumstances on the 2000 Estate.", 1], ["Tom est mort dans des circonstances inexpliquées.", "Tom died in strange circumstances.", 0], ["Tom est mort dans des circonstances étranges.", "Tom died in strange circumstances.", 0]]}, "la": {"__C": 2, "__e": [["Lors de ces rituels, deux mineurs ont accidentellement trouvé la mort, dans des circonstances qui restent à élucider. Mais l'Église offrira son entière collaboration à l'enquête.", "In these rituals, two minors accidentally died in events that have not yet been clarified, but the Church will fully cooperate with the investigation.", 1], ["C'était le jour où le député Oh Byung Tak a trouvé la mort dans des circonstances douteuses.", "That was the day that Congressman Oh Byung Tak died under mysterious circumstances.", 1], ["C'est ce qu'on appelle la mort dans des circonstances suspectes.", "That is called death under suspicious circumstances.", 1]]}, "__e": [["Il y a un jeune homme qui est mort dans des circonstances horribles, à la Cité des 2 000.", "A young man died last night in horrible circumstances on the 2000 Estate.", 1], ["Tom est mort dans des circonstances inexpliquées.", "Tom died in strange circumstances.", 0], ["Tom est mort dans des circonstances étranges.", "Tom died in strange circumstances.", 0]]}, "__e": [["Tom est mort dans des circonstances inexpliquées.", "Tom died in strange circumstances.", 0], ["Il a disparu soudainement dans des circonstances très mystérieuses.", "He disappeared suddenly under very mysterious circumstances.", 0], ["Tom est mort dans des circonstances étranges.", "Tom died in strange circumstances.", 0]]}, "tenu": {"__C": 173, "compte": {"__C": 171, "mais": {"__C": 10, "__e": [["Mais compte tenu des circonstances, le décès de ses parents dans un accident de voiture...", "But under these circumstances losing her parents in this tragic car accident ...", 1], ["Je ne bois pas très souvent, mais, compte tenu des circonstances...", "I don't usually imbibe, but, given the circumstances...", 1], ["Je ne suis pas censé dire ça, mais compte tenu des circonstances, tu pourrais la vendre au magasin de musique et obtenir beaucoup plus.", "You know, I'm not supposed to say this, but given the circumstances, you know, you could take this down to the music store and get a lot better deal.", 1]]}, "bien": {"__C": 8, "__e": [["Peu de gens sont prêts à prendre le risque d'acheter un tel bien compte tenu des circonstances et des conditions.", "Well, not too many people today would take the chance to buying this kind of property knowing the circumstances and the conditions here.", 1], ["Tout va bien... compte tenu des circonstances.", "I mean, all good. Under the circumstances, yeah.", 1], ["Je vais bien, compte tenu des circonstances.", "I'm okay, considering.", 1]]}, "__e": [["Tu m'as dit que c'était compte tenu des circonstances et que tu voulais être en relation.", "You told me that you absolutely under no circumstance want to be in a relationship.", 1], ["Compte tenu des circonstances, j'ai pensé que ce serait plus facile si j'en savais plus sur vous.", "Under the circumstances, I thought that it would help if I learned more about you.", 1], ["C'est difficile à dire compte tenu des circonstances, mais monsieur, je ne suis pas sûre de le garder.", "This is hard to say under the circumstances, but, sir, I'm not sure I'm going to keep it.", 1]]}, "comte": {"__C": 2, "mais": {"__C": 1, "__e": [["On ne fait pas ce genre de choses-- - Mais comte tenu des circonstances.", "It's not our sort of thing, but under the circumstances...", 1]]}, "cependant": {"__C": 1, "__e": [["Cependant, comte tenu des circonstances inhabituelles comme ici,", "However, given the unusual circumstances here,", 1]]}, "__e": [["Cependant, comte tenu des circonstances inhabituelles comme ici,", "However, given the unusual circumstances here,", 1], ["On ne fait pas ce genre de choses-- - Mais comte tenu des circonstances.", "It's not our sort of thing, but under the circumstances...", 1]]}, "__e": [["Tu m'as dit que c'était compte tenu des circonstances et que tu voulais être en relation.", "You told me that you absolutely under no circumstance want to be in a relationship.", 1], ["Compte tenu des circonstances, j'ai pensé que ce serait plus facile si j'en savais plus sur vous.", "Under the circumstances, I thought that it would help if I learned more about you.", 1], ["C'est difficile à dire compte tenu des circonstances, mais monsieur, je ne suis pas sûre de le garder.", "This is hard to say under the circumstances, but, sir, I'm not sure I'm going to keep it.", 1]]}, "vu": {"__C": 131, "au": {"__C": 124, "mais": {"__C": 14, "__e": [["Je dirais bien c'est un plaisir, mais au vu des circonstances.", "I'd say it's a pleasure, but not under these circumstances, of course.", 1], ["Mais au vu des circonstances, je n'avais vraiment pas d'autres choix.", "But under the circumstances, I really don't have other choices.", 1], ["Tu sais très bien que je n'ai jamais voulu me marier... mais au vu des circonstances, ce n'est peut-être pas une mauvaise idée.", "You know well I've never wanted to marry... but, I don't know, given the circumstances, it might not be such a bad idea.", 1]]}, "surtout": {"__C": 4, "__e": [["J'apprécie la minutie de votre rapport. Surtout au vu des circonstances.", "I appreciate the thoroughness of your report, especially given the circumstances.", 1], ["C'était un appel très angoissant, surtout au vu des circonstances autour de la mort de Marsha, et tout ce qui se passait avec le comité du festival.", "It was a very chilling phone call, particularly given the circumstances surrounding Marsha's death and everything that was going on with the Festival Committee.", 1], ["- Surtout au vu des circonstances.", "- Especially given the circumstances.", 1]]}, "__e": [["Au vu des circonstances, je pense qu'il faut le faire.", "And in view of the circumstances, I think it should be done.", 1], ["Ce n'est pas vraiment une bonne idée au vu des circonstances.", "It's not really a good idea under the circumstances.", 1], ["Tu sais très bien que je n'ai jamais voulu me marier... mais au vu des circonstances, ce n'est peut-être pas une mauvaise idée.", "You know well I've never wanted to marry... but, I don't know, given the circumstances, it might not be such a bad idea.", 1]]}, "qu'au": {"__C": 6, "pense": {"__C": 3, "__e": [["Sa Sainteté pense qu'au vu des circonstances il serait sage d'arrêter les canonisations.", "His Holiness feels in the circumstances it would be wise to halt the canonisation process.", 1], ["Cependant, je pense qu'au vu des circonstances actuelles, moi faisant le boulot du Dr Mallard, çà ne mérite pas de félicitations.", "Thank you. Although, I think under the current circumstances, my being here doing Dr. Mallard's job is hardly worthy of congratulations.", 1], ["Je pense qu'au vu des circonstances, ça lui ferait du bien de parler à quelqu'un...", "I think given the circumstances he could benefit from talking to somebody. Look.", 1]]}, "pensais": {"__C": 1, "__e": [["Mais je pensais, qu'au vu des circonstances, tu aurais la décence de laisser ta vendetta de côté aujourd'hui.", "But I thought, under the circumstances, you'd have the decency to leave this feud of yours at home today.", 1]]}, "__e": [["Comprenez qu'au vu des circonstances...", "You have to understand, under the circumstances...", 1], ["Peut-être qu'au vu des circonstances, il pourrait demander une remise.", "Perhaps in view of the circumstances, ask for a reduction.", 1], ["Je pense qu'au vu des circonstances, ça lui ferait du bien de parler à quelqu'un...", "I think given the circumstances he could benefit from talking to somebody. Look.", 1]]}, "__e": [["Au vu des circonstances, je pense qu'il faut le faire.", "And in view of the circumstances, I think it should be done.", 1], ["Ce n'est pas vraiment une bonne idée au vu des circonstances.", "It's not really a good idea under the circumstances.", 1], ["Tu sais très bien que je n'ai jamais voulu me marier... mais au vu des circonstances, ce n'est peut-être pas une mauvaise idée.", "You know well I've never wanted to marry... but, I don't know, given the circumstances, it might not be such a bad idea.", 1]]}, "__e": [["Cela dépend des circonstances.", "It depends on the circumstances.", 0], ["Ils ont agi de la sorte sous la pression des circonstances.", "They acted that way under the pressure of circumstances.", 0], ["Il se peut que j'y aille, mais ça dépend des circonstances.", "I may go there, but that depends.", 0]]}, "ces": {"__C": 979, "dans": {"__C": 757, "mais": {"__C": 21, "oui": {"__C": 1, "__e": [["Officiellement, oui, mais... dans ces circonstances, le coeur pourrait être redirigé.", "Officially, yes, but... under the circumstances, the heart could be redirected.", 1], ["- Oui, mais dans ces circonstances...", "I understand, but under these extreme...", 1]]}, "mal": {"__C": 2, "__e": [["Tuer est mal, mais dans ces circonstances,", "Hmm, makes a lot of sense that that is your theory,", 1]]}, "__e": [["Je dirais bien que c'est bon de te voir Mais dans ces circonstances...", "Well, I would say that it's good to see you but under these circumstances...", 1], ["Mais dans ces circonstances, je sais que je t'ai fait du mal", "But under the circumstances, I know I have hurt you", 1], ["Elle désirait une vie plus détendue, mais dans ces circonstances, c'était impossible.", "She wished for a more relaxing life, but that was impossible under the circumstances.", 0]]}, "pas": {"__C": 18, "non": {"__C": 1, "__e": [["Non, pas dans ces circonstances.", "No, not under these circumstances.", 1]]}, "mais": {"__C": 6, "__e": [["Oui... mais pas dans ces circonstances.", "I did... but not like thie.", 1], ["Je le veux, mais pas dans ces circonstances.", "I want it, but not like this.", 1], ["Je dirais que c'est bon de te voir aussi, mais... pas dans ces circonstances.", "I would say it's good to see you, too, but... not under these circumstances.", 1]]}, "__e": [["Je le veux, mais pas dans ces circonstances.", "I want it, but not like this.", 1], ["Je dirais que c'est bon de te voir aussi, mais... pas dans ces circonstances.", "I would say it's good to see you, too, but... not under these circumstances.", 1], ["Vous pouvez la voir, mais pas lui parler. Pas pour l'instant. Pas dans ces circonstances.", "I can let you see her, but I can't allow you to talk to her not right now and not under these circumstances.", 1]]}, "__e": [["C'est dans ces circonstances que commença la crise constitutionnelle.", "It was under these circumstances that the constitutional crisis began.", 0], ["Elle désirait une vie plus détendue, mais dans ces circonstances, c'était impossible.", "She wished for a more relaxing life, but that was impossible under the circumstances.", 0], ["Veuillez comprendre, que dans ces circonstances, nous n'avons d'autre choix que de trouver un autre acheteur.", "Please understand that, under these circumstances, we have no other choice but to find another buyer.", 0]]}, "en": {"__C": 46, "connaissance": {"__C": 2, "votre": {"__C": 2, "__e": [["Je regrette de faire votre connaissance en ces circonstances déplaisantes.", "It's a shame we had to meet in  such an unpleasant circumstance.", 1], ["Je ne voulais pas faire votre connaissance en ces circonstances", "I didn't want to meet you under these circumstances", 1]]}, "__e": [["Je regrette de faire votre connaissance en ces circonstances déplaisantes.", "It's a shame we had to meet in  such an unpleasant circumstance.", 1], ["Je ne voulais pas faire votre connaissance en ces circonstances", "I didn't want to meet you under these circumstances", 1]]}, "faire": {"__C": 2, "à": {"__C": 1, "__e": [["Vous avez, je suis sûre, beaucoup à faire en ces circonstances si pressantes.", "For I am sure you have your hands full all in this so sudden business.", 1]]}, "puisse": {"__C": 1, "__e": [["C'est le mieux que je puisse faire en ces circonstances.", "It's the best I can do under the circumstances.", 1]]}, "__e": [["Vous avez, je suis sûre, beaucoup à faire en ces circonstances si pressantes.", "For I am sure you have your hands full all in this so sudden business.", 1], ["Mais il y a des limites à ce que l'on peut faire en ces circonstances spéciales.", "But there are limits to what we can do under these unusual circumstances.", 1], ["C'est le mieux que je puisse faire en ces circonstances.", "It's the best I can do under the circumstances.", 1]]}, "__e": [["En ces circonstances, c'est difficile d'avoir de l'argent en si peu de temps", "In these circumstances, it's very hard to get the money in two weeks", 1], ["Je vais vous faire de la peine, mais en ces circonstances, je ne peux pas mentir.", "This will hurt you both, but in these circumstances, I cannot lie.", 1], ["J'ai fait de mon mieux en ces circonstances, et tu sais mieux que personne comment...", "I did the best I could under the circumstances, and you know more than anybody how...", 1]]}, "de": {"__C": 30, "cause": {"__C": 4, "à": {"__C": 4, "__e": [["Même si, à cause de ces circonstances urgentes, je ne vais pas pouvoir passer par une procédure convenable.", "But the situation is pressing, so we will not be able to take proper procedures.", 1], ["Eh bien, en tout cas, à cause de ces circonstances, je devrais emmener Yeong Sin avec moi.", "Well, at any rate, because of these circumstances, I'll have to take Yeong Sin with me.", 1], ["Si je recherche ma mère biologique à cause de ces circonstances.", "If I look for my biological mother under such circumstances...", 1]]}, "__e": [["Même si, à cause de ces circonstances urgentes, je ne vais pas pouvoir passer par une procédure convenable.", "But the situation is pressing, so we will not be able to take proper procedures.", 1], ["Eh bien, en tout cas, à cause de ces circonstances, je devrais emmener Yeong Sin avec moi.", "Well, at any rate, because of these circumstances, I'll have to take Yeong Sin with me.", 1], ["Si je recherche ma mère biologique à cause de ces circonstances.", "If I look for my biological mother under such circumstances...", 1]]}, "vu": {"__C": 3, "au": {"__C": 3, "__e": [["Au vu de ces circonstances atténuantes, nous nous occuperons de votre situation.", "We'll sort your situation out, considering these mitigating factors.", 1], ["Je lui conseille de plaider l'homicide involontaire au vu de ces circonstances.", "I'll be recommending a plea of manslaughter based on those grounds.", 1], ["Au vu de ces circonstances, je vous donnerai le verdict le plus sévère permis par la loi.", "I shall, under such circumstances, be expected to pass the severest sentence that the law allows.", 1]]}, "__e": [["Au vu de ces circonstances atténuantes, nous nous occuperons de votre situation.", "We'll sort your situation out, considering these mitigating factors.", 1], ["Je lui conseille de plaider l'homicide involontaire au vu de ces circonstances.", "I'll be recommending a plea of manslaughter based on those grounds.", 1], ["Au vu de ces circonstances, je vous donnerai le verdict le plus sévère permis par la loi.", "I shall, under such circumstances, be expected to pass the severest sentence that the law allows.", 1]]}, "__e": [["On pourrait parler de la nature de ces circonstances.", "WHY DON'T WE TALK ABOUT WHAT THOSE CIRCUMSTANCES MIGHT BE.", 1], ["Elle ne sait rien au sujet de ces circonstances.", "She didn't know anything about this situation.", 1], ["Une de ces circonstances me faisait penser que tu étais mort.", "One of the circumstances was me thinking that you were dead.", 1]]}, "__e": [["Elle désirait une vie plus détendue, mais dans ces circonstances, c'était impossible.", "She wished for a more relaxing life, but that was impossible under the circumstances.", 0], ["\"Je suis désolé pour ces circonstances\" a fini par devenir une expression plutôt polie ces jours-ci, n'est-ce pas ?", "\"I'm sorry for these circumstances\" has ended up becoming quite a polite expression these days, hasn't it?", 0], ["Veuillez comprendre, que dans ces circonstances, nous n'avons d'autre choix que de trouver un autre acheteur.", "Please understand that, under these circumstances, we have no other choice but to find another buyer.", 0]]}, "les": {"__C": 4746, "vu": {"__C": 1204, "mais": {"__C": 154, "dire": {"__C": 2, "__e": [["Regardez, Ben, je ne suis pas censé te le dire, mais vu les circonstances ...", "Look, Ben, I'm not supposed to reveal this information, but under the circumstances...", 1], ["Je n'ai pas mon mot à dire, mais... vu les circonstances, une femme est-elle vraiment l'homme de la situation ?", "Well, it's not for me to say, but I'm not sure that at a time like this, a woman is the right man.", 1]]}, "non": {"__C": 3, "__e": [["Non, mais vu les circonstances du meurtre, les aveux de cette femme, son âge, les antécédents, vous n'êtes pas tenu de l'incarcérer.", "Because with the circumstances of this homicide... and the woman's voluntary confession and her age and history... you got some leeway not to put her in the system just now.", 1], ["Non, mais vu les circonstances, ça vaut la peine de le noter.", "No, but given the circumstances, it's worth noting.", 1], ["Non, mais vu les circonstances...", "I'd hate it, but under the circumstances...", 1]]}, "__e": [["C'est bon, mais vu les circonstances, je ne peux pas le laisser partir.", "That's okay, but given the circumstances, I can't just let him walk.", 1], ["Ce n'est pas facile, je sais, mais vu les circonstances, ce serait peut-être mieux de le préparer à ce qui pourrait arriver.", "It s not easy, I know, but under the circumstances, it could be best to prepare him for whatever might follow.", 1], ["Je ne dis pas que c'est bien. Mais vu les circonstances, on peut les comprendre.", "I'm not saying it's right, but their behavior's understandable.", 1]]}, "que": {"__C": 21, "pense": {"__C": 3, "__e": [["Je pense que vu les circonstances on devrait oublier le mariage et... se remettre ensemble.", "I think that under the circumstances we should overlook the marriage and... get back together.", 1], ["Non, je pense que vu les circonstances, il vaut mieux en finir de suite. Ça va aller.", "No, I think under the circumstances better we just get it over with.", 1], ["Je pense que, vu les circonstances, je peux vous le dire.", "I guess now, under the circumstances,", 1]]}, "pensais": {"__C": 2, "__e": [["Je pensais que, vu les circonstances, vous auriez pu reconsidérer les cours de boxe.", "I thought, under the circumstances, boxing would be something you might reconsider.", 1], ["Tu sais, je pensais que vu les circonstances et les enjeux qu'on allait peut-être avoir une chance de faire la paix.", "You know, I thought, with all that's at stake, just maybe we might have a chance of making peace.", 1]]}, "__e": [["Non, je pense que vu les circonstances, il vaut mieux en finir de suite. Ça va aller.", "No, I think under the circumstances better we just get it over with.", 1], ["Je pense que, vu les circonstances, je peux vous le dire.", "I guess now, under the circumstances,", 1], ["Je sais... que vu les circonstances ce n'est pas grand-chose... Mais si tu as besoin de quoi que ce soit, tu n'as qu'à demander.", "I... know that, under the circumstances, it's not much, but, um anything you want, anything you need all you have to do is ask.", 1]]}, "__e": [["Oui, mais je pensais que peut-être cette nuit, vu les circonstances, je pourrais rester avec vous.", "Well, yes, but I thought perhaps tonight, under the circumstances, I might stay here with you.", 1], ["Je ne dis pas que c'est bien. Mais vu les circonstances, on peut les comprendre.", "I'm not saying it's right, but their behavior's understandable.", 1], ["Eh bien, vu les circonstances, je ne vois vraiment pas ce que je pourrais faire.", "Well, under the circumstances, I don't see what else I... Come on.", 1]]}, "donné": {"__C": 314, "étant": {"__C": 244, "mais": {"__C": 35, "__e": [["ça devait être une surprise, mais étant donné les circonstances, je dois t'en parler.", "All right, it was gonna be a surprise but seeing how this is our 20th anniversary, I gotta tell you.", 1], ["Je ne suis censé parler de ça à personne, mais étant donné les circonstances...", "I'm not supposed to talk to anybody about this, but under the circumstances...", 1], ["Je voulais pas en arriver là, mais étant donné les circonstances, je crois connaître quelqu'un qui peut nous aider.", "I didn't want to have to do this, but considering the circumstances, I think I know someone who can help.", 1]]}, "bien": {"__C": 14, "__e": [["Tu as l'air bien, étant donné les circonstances.", "You're looking very well under the circumstances.", 1], ["Eh bien, il, euh, il va plutôt bien étant donné les circonstances.", "Well, he's, uh, he's doing quite well given the circumstances.", 1], ["Eh bien, étant donné les circonstances, vous allez faire exactement ce qu'on vous a dit.", "Well, just as soon as I see a man about a missing boat, you're going to do exactly as you were told.", 1]]}, "__e": [["J'ai parlé au chef de la police et nous sommes d'accord pour dire que, étant donné les circonstances, le poste, si vous le voulez, est le vôtre.", "I've been speaking to the chief constable And we are in agreement that, Given the circumstances, the position, if you want it, is yours.", 1], ["Je pense que tu peux faire tout ce que tu veux, étant donné les circonstances.", "I think you can do whatever you want, under the circumstances.", 1], ["Oh je sais bien que tu pensais faire au mieux étant donné les circonstances mais je pense être meilleur juge que toi.", "Oh I know you thought you were doing your best, child, in the circumstances, but I think that I'm a better judge of that.", 1]]}, "etant": {"__C": 58, "mal": {"__C": 2, "__e": [["Pas mal. Etant donné les circonstances.", "Not bad, considering.", 1], ["Les choses ne vont pas mal... - Etant donné les circonstances.", "Things are okay, considering.", 1]]}, "fait": {"__C": 1, "__e": [["Je n'y connais rien en droit, mais au plan moral, on a bien fait. Etant donné les circonstances.", "I feel morally certain that what we did was right in the circumstances we were in.", 1]]}, "__e": [["Etant donné les circonstances, j'ai été surpris de le voir ici... et je lui ai demandé ce qu'il faisait là... et je... je lui ai suggéré fermement qu'à l'avenir il fasse développer ses photos ailleurs.", "Under the circumstances, I was surprised to see him... and I asked him what he was doing here... and I... I suggested in strong language that in the future he bring his pictures somewhere else.", 1], ["Je n'y connais rien en droit, mais au plan moral, on a bien fait. Etant donné les circonstances.", "I feel morally certain that what we did was right in the circumstances we were in.", 1], ["Etant donné les circonstances... Ce serait mieux de tout rendre moins douloureux pour tout le monde, et que tu t'en ailles sans faire de bruit.", "Under the circumstances... it would be better to make things less painful for everyone and just leave quietly.", 1]]}, "__e": [["J'ai parlé au chef de la police et nous sommes d'accord pour dire que, étant donné les circonstances, le poste, si vous le voulez, est le vôtre.", "I've been speaking to the chief constable And we are in agreement that, Given the circumstances, the position, if you want it, is yours.", 1], ["Je pense que tu peux faire tout ce que tu veux, étant donné les circonstances.", "I think you can do whatever you want, under the circumstances.", 1], ["Oh je sais bien que tu pensais faire au mieux étant donné les circonstances mais je pense être meilleur juge que toi.", "Oh I know you thought you were doing your best, child, in the circumstances, but I think that I'm a better judge of that.", 1]]}, "dans": {"__C": 129, "mais": {"__C": 6, "parler": {"__C": 1, "__e": [["Je ne devrais pas en parler, mais dans les circonstances, ça n'a pas d'importance.", "I'm not supposed to talk about it, but I guess under these circumstances, it would be all right.", 1]]}, "présent": {"__C": 1, "__e": [["Je suis sûre que l'Emissaire voudrait être présent. Mais dans les circonstances actuelles...", "I'm sure the Emissary would want to be here... but under the circumstances...", 1]]}, "__e": [["Mais dans les circonstances, eh bien...", "But things being as they are, well...", 1], ["Je ne devrais pas en parler, mais dans les circonstances, ça n'a pas d'importance.", "I'm not supposed to talk about it, but I guess under these circumstances, it would be all right.", 1], ["Je sais que rien ne le peut, mais dans les circonstances, je me sens mal de le garder, alors...", "I know that nothing can, but given the circumstances, I don't feel good keeping it, so...", 1]]}, "pas": {"__C": 4, "mais": {"__C": 1, "__e": [["Le printemps est là, l'été arrive, et Leningrad est toujours libre. Certains Allemands parviennent à entrer dans la ville, mais pas dans les circonstances escomptées.", "Spring is here, Summer is coming, and Leningrad is still free, although some Germans did finally succeed in getting into the city,", 1]]}, "controverse": {"__C": 1, "__e": [["L'université ne veut pas être mêlée à ce genre de controverse, pas dans les circonstances actuelles.", "The university isn't gonna get itself embroiled in that kind of controversy, not in this charged climate.", 1]]}, "__e": [["Peut-être pas dans les circonstances actuelles.", "I think perhaps not in the present circumstances.", 1], ["L'université ne veut pas être mêlée à ce genre de controverse, pas dans les circonstances actuelles.", "The university isn't gonna get itself embroiled in that kind of controversy, not in this charged climate.", 1], ["- Pas dans les circonstances présentes.", "-lt is in this case.", 1]]}, "__e": [["et tu as fait ce que je ont fait dans les circonstances merci", "And you did what I would have done under the circumstances Thank you", 1], ["Je sais que rien ne le peut, mais dans les circonstances, je me sens mal de le garder, alors...", "I know that nothing can, but given the circumstances, I don't feel good keeping it, so...", 1], ["Je pense avoir fait preuve d'une retenue considérable dans les circonstances.", "I think I've showed considerable constraint under the circumstances.", 0]]}, "__e": [["Les circonstances ont changé.", "Circumstances have changed.", 0], ["Les circonstances ne m'ont pas permis de t'aider.", "Circumstances did not permit me to help you.", 0], ["Les circonstances ne m'ont pas permis de vous aider.", "Circumstances did not permit me to help you.", 0]]}, "de": {"__C": 505, "pas": {"__C": 24, "a": {"__C": 9, "y": {"__C": 2, "__e": [["- Et les circonstances atténuantes? - Y a pas de circonstances atténuantes.", "- What about the mitigating circumstances?", 1], ["Y a pas de circonstances atténuantes.", "No extenuating circumstances.", 1]]}, "n'y": {"__C": 7, "__e": [["Le propriétaire du journal n'a laissé aucune note, on estime qu'il n'y a pas de circonstances suspectes.", "The newspaper proprietor left no note, and there are believed to be no suspicious circumstances.", 1], ["Ce n'est pas comme l'autre fois, il n'y a pas de circonstances urgentes.", "It's not like last time, there's no exigent circumstances.", 1], ["Il n'y a pas de circonstances spéciales.", "There are no special circumstances.", 1]]}, "__e": [["Le propriétaire du journal n'a laissé aucune note, on estime qu'il n'y a pas de circonstances suspectes.", "The newspaper proprietor left no note, and there are believed to be no suspicious circumstances.", 1], ["Ce n'est pas comme l'autre fois, il n'y a pas de circonstances urgentes.", "It's not like last time, there's no exigent circumstances.", 1], ["Il n'y a pas de circonstances spéciales.", "There are no special circumstances.", 1]]}, "donne": {"__C": 2, "me": {"__C": 2, "__e": [["Ne me donne pas de circonstances atténuantes.", "Don't give me any slack.", 1], ["- Et si j'avoue et qu'on me donne pas de circonstances atténuantes ?", "What if it doesn't work? What if I don't get mitigating circumstances?", 1]]}, "__e": [["Ne me donne pas de circonstances atténuantes.", "Don't give me any slack.", 1], ["- Et si j'avoue et qu'on me donne pas de circonstances atténuantes ?", "What if it doesn't work? What if I don't get mitigating circumstances?", 1]]}, "__e": [["S'il n'y à pas de circonstances particulières, je pourrais ne jamais revenir.", "If there are no special circumstances, I may not return ever again.", 1], ["Ce n'est pas comme l'autre fois, il n'y a pas de circonstances urgentes.", "It's not like last time, there's no exigent circumstances.", 1], ["Il n'y a pas de circonstances spéciales.", "There are no special circumstances.", 1]]}, "concours": {"__C": 105, "étrange": {"__C": 7, "un": {"__C": 5, "__e": [["Par un étrange concours de circonstances, nous tombons toujours sur nos ennemis.", "How are we meeting enemies everywhere?", 1], ["Vous avez essayé de comploter contre ma demoiselle. Par un étrange concours de circonstances, c'est à celle-ci que vous avez fait du mal.", "You were trying to scheme against my Young Miss, but you somehow hurt another lady instead!", 1], ["Dans le cas improbable où dans un étrange concours de circonstances je venais à lui parler, je ne lui dirai rien de Terry ou Jerry.", "In the unlikely event that, through some bizarre set of circumstances, I end up conversing with Kevin, I won't tell him about Terry or Jerry.", 1]]}, "d'un": {"__C": 2, "__e": [["Un avec Lu Yunqi, qui semblait à un monde de moi. Un avec le jeune maître Ning résultat d'un étrange concours de circonstances. Un avec mon cousin déprimé et désespéré.", "Once with the Lu Yunqi who is out of touch with the modern world, once with the mistaken Childe Ning, and once with my held back and desperate younger cousin.", 1]]}, "__e": [["Quel étrange concours de circonstances a pu provoquer l'apparition d'une femme imaginaire à bord d'un navire ?", "What strange combination of circumstances has caused a woman from someone's imagination to appear on the ship?", 1], ["Vous avez essayé de comploter contre ma demoiselle. Par un étrange concours de circonstances, c'est à celle-ci que vous avez fait du mal.", "You were trying to scheme against my Young Miss, but you somehow hurt another lady instead!", 1], ["Dans le cas improbable où dans un étrange concours de circonstances je venais à lui parler, je ne lui dirai rien de Terry ou Jerry.", "In the unlikely event that, through some bizarre set of circumstances, I end up conversing with Kevin, I won't tell him about Terry or Jerry.", 1]]}, "un": {"__C": 51, "c'est": {"__C": 9, "__e": [["C'est un concours de circonstances stupide.", "It's a silly turn of events.", 1], ["Désolée, c'est un concours de circonstances.", "I'm sorry about the timing of all this.", 1], ["Il n'est pas un assassin, c'est un concours de circonstances.", "My son's not a killer. It was bad luck.", 1]]}, "par": {"__C": 9, "__e": [["Un crime arrive par un concours de circonstances.", "Circumstances arise, crimes happen.", 1], ["Par un concours de circonstances, on n'a jamais été proches.", "So, various circumstances, we haven't been close.", 1], ["C'est causé par un concours de circonstances que l'on ne peut pas vraiment comprendre, mais cela pourrait utile de jeter un oeil de plus près au temps.", "ONLY THIS IS CAUSED BY CONVERGENCE OF CONDITIONS THAT WE DON'T YET UNDERSTAND. THOUGH IT MIGHT BE WORTHWHILE", 1]]}, "__e": [["C'est causé par un concours de circonstances que l'on ne peut pas vraiment comprendre, mais cela pourrait utile de jeter un oeil de plus près au temps.", "ONLY THIS IS CAUSED BY CONVERGENCE OF CONDITIONS THAT WE DON'T YET UNDERSTAND. THOUGH IT MIGHT BE WORTHWHILE", 1], ["C'est dû à la guerre, à un concours de circonstances.", "A war did! A set of circumstances did!", 1], ["Peut-être que son don n'était que de la chance. Un concours de circonstances.", "My mother once said that perhaps her craft was just luck, good timing that she called magic.", 1]]}, "__e": [["Peut-être que son don n'était que de la chance. Un concours de circonstances.", "My mother once said that perhaps her craft was just luck, good timing that she called magic.", 1], ["Il y a un long long concours de circonstances, alors je viens de finir de la préparer.", "After some kind of long , long story and circumstance, I finally made this!", 1], ["- Mais je n'ai rien fait ! C'est un simple concours de circonstances, je vous en donne ma parole.", "But I promise I've done nothing.", 1]]}, "genre": {"__C": 48, "ce": {"__C": 43, "dans": {"__C": 11, "__e": [["Dans ce genre de circonstances, on fait la course et c'est tout.", "At some point, and under those sort of circumstances, you're just racing.", 1], ["On est tous du même côté dans ce genre de circonstances.", "Yeah, we're all on the same side, especially when something like this happens.", 1], ["Je sais que c'est plus difficile de vivre que de mourir dans ce genre de circonstances.", "I know it's more difficult to make it out alive than to die in this situation.", 1]]}, "à": {"__C": 30, "__e": [["L'intérêt d'écrire un livre comme Des hommes ordinaires, c'est de faire prendre conscience aux gens que nous sommes vulnérables, malléables. Ainsi, quand on est confronté à ce genre de circonstances, on n'est pas pris au dépourvu, on est plus apte à faire un choix délibéré sachant ce que l'on sait.", "One of the points of writing a book like Ordinary Men is so that people become more aware of our vulnerability, of our malleability, so that, uh, when we face those kinds of circumstances, uh, we're not taken by surprise.", 1], ["♫ Bien qu'on s'y accroche de l'extérieur, enclin à ce genre de circonstances ♫", "â\" Though merely holding onto it from the outside, prone to this sort of circumstance.â\"", 1], ["Je suppose qu'un démon a attaqué votre doigt, puisque guérir est réservé à ce genre de circonstances.", "I'll assume a demon attacked your finger, since healing is restricted to such circumstances.", 1]]}, "__e": [["Dans ce genre de circonstances, on fait la course et c'est tout.", "At some point, and under those sort of circumstances, you're just racing.", 1], ["On est tous du même côté dans ce genre de circonstances.", "Yeah, we're all on the same side, especially when something like this happens.", 1], ["Je sais que c'est plus difficile de vivre que de mourir dans ce genre de circonstances.", "I know it's more difficult to make it out alive than to die in this situation.", 1]]}, "quel": {"__C": 4, "dans": {"__C": 1, "__e": [["Je sais exactement dans quel genre de circonstances nous vivons.", "I know exactly what kind of circumstances we are living in.", 1]]}, "__e": [["Quel genre de circonstances exige ça?", "What kind of situation demands that?", 1], ["Je sais exactement dans quel genre de circonstances nous vivons.", "I know exactly what kind of circumstances we are living in.", 1], ["Quel genre de circonstances ?", "Why do you think so?", 1]]}, "__e": [["Dans ce genre de circonstances, on fait la course et c'est tout.", "At some point, and under those sort of circumstances, you're just racing.", 1], ["On est tous du même côté dans ce genre de circonstances.", "Yeah, we're all on the same side, especially when something like this happens.", 1], ["Je sais que c'est plus difficile de vivre que de mourir dans ce genre de circonstances.", "I know it's more difficult to make it out alive than to die in this situation.", 1]]}, "__e": [["Les idées sont fondamentalement conservatrices. Ils ne cèdent pas à l'attaque d'autres idées, mais à l'avalanche de circonstances à laquelle ils ne peuvent faire face.", "Ideas are inherently conservative. They yield not to the attack of other ideas but to the massive onslaught of circumstance with which they cannot contend.", 0], ["En raison de circonstances imprévues, la réunion de ce soir a été annulée jusqu'à nouvel ordre.", "Due to unforeseen circumstances, tonight's meeting has been cancelled until further notice.", 0], ["Les personnages de ce roman sont fictifs. Ainsi toute ressemblance de nom, de situation ou de circonstances avec une personne réelle n'est que pure coïncidence et est indépendante de la volonté de l'auteur.", "The characters in this novel are fictitious. Any resemblance to a real person in name, situation, or circumstances is thus purely coincidental and beyond the author's control.", 0]]}, "d'autres": {"__C": 429, "dans": {"__C": 251, "soit": {"__C": 15, "ce": {"__C": 15, "__e": [["J'aurais juste aimé que ce soit dans d'autres circonstances.", "I only wish it was under happier...", 1], ["Vous deux aussi, j'aurais aimé que ce soit dans d'autres circonstances.", "You two, as well, just wish it was under different circumstances.", 1], ["Comme la dernière fois que tu as travaillé ici, j'aurais aimé que ce soit dans d'autres circonstances.", "Well, much like last time you were working here, wish it was under better circumstances.", 1]]}, "__e": [["J'aurais juste aimé que ce soit dans d'autres circonstances.", "I only wish it was under happier...", 1], ["Vous deux aussi, j'aurais aimé que ce soit dans d'autres circonstances.", "You two, as well, just wish it was under different circumstances.", 1], ["Comme la dernière fois que tu as travaillé ici, j'aurais aimé que ce soit dans d'autres circonstances.", "Well, much like last time you were working here, wish it was under better circumstances.", 1]]}, "rencontrer": {"__C": 14, "vous": {"__C": 9, "__e": [["J'aurais aimé tous vous rencontrer dans d'autres circonstances.", "I wish I was meeting you all under better circumstances.", 1], ["Je pensais vous rencontrer dans d'autres circonstances.", "Spencer Reid, sir. Not quite the way I was expecting we'd meet.", 1], ["Je n'arrête pas de me dire que ça aurait été mieux de vous rencontrer dans d'autres circonstances.", "There were numerous times when I thought it would've been better if we hadn't met like this.", 1]]}, "te": {"__C": 4, "__e": [["J'aurais aimé te rencontrer dans d'autres circonstances.", "I'd hoped to meet you in friendlier circumstances.", 1], ["J'aurai aimé te rencontrer dans d'autres circonstances, mais je suis ravie de te connaître.", "Well, I wish it was under better circumstances, but, um, it's nice to finally meet you.", 1]]}, "__e": [["Je pensais vous rencontrer dans d'autres circonstances.", "Spencer Reid, sir. Not quite the way I was expecting we'd meet.", 1], ["On aurait dû se rencontrer dans d'autres circonstances.", "I wish you and I had met under different circumstances.", 1], ["Je n'arrête pas de me dire que ça aurait été mieux de vous rencontrer dans d'autres circonstances.", "There were numerous times when I thought it would've been better if we hadn't met like this.", 1]]}, "__e": [["C'est bon. J'aurais voulu te revoir dans d'autres circonstances, mais je vais pas faire le difficile.", "I mean, yeah, not how I pictured seeing you again, but I'll take what I can get.", 1], ["Je comprends ce que vous dites, et dans d'autres circonstances, je pourrais même être d'accord.", "I understand what you're saying, and under different circumstances I might even agree with you.", 1], ["Je veux dire, pas que ça ne soit pas génial, parce que dans d'autres circonstances...", "I mean, not that this isn't great, because under any other circumstance--", 1]]}, "en": {"__C": 129, "soit": {"__C": 12, "ce": {"__C": 12, "__e": [["J'aimerais que ce soit en d'autres circonstances.", "Well, I wish it was under better -circumstances.", 1], ["J'aurais aimé que ce soit en d'autres circonstances, mais je suppose que beaucoup de choses sont différentes aujourd'hui.", "I wish this were under better circumstances, but I wish a lot of things were different here today.", 1], ["J'aurais aimé que ce soit en d'autres circonstances. Tu n'as pas à parler.", "I just wish it were under better circumstances.", 1]]}, "__e": [["Merci, j'aurais aimé que ça soit en d'autres circonstances", "Thank you. Wish it was under different circumstances.", 1], ["J'aurais aimé que ce soit en d'autres circonstances, mais je suppose que beaucoup de choses sont différentes aujourd'hui.", "I wish this were under better circumstances, but I wish a lot of things were different here today.", 1], ["J'aurais aimé que ce soit en d'autres circonstances. Tu n'as pas à parler.", "I just wish it were under better circumstances.", 1]]}, "et": {"__C": 3, "conventionnel": {"__C": 1, "__e": [["Je sais que c'est plutôt non conventionnel, et en d'autres circonstances j'aurais sûrement tenté une approche plus traditionnelle en matière de drague et de méthodologie romantique, et j'en aurais adoré tous les rituels, mais avec les contraintes de temps, et ce à quoi je fais face...", "I know this is, uh, rather unconventional, and under different circumstances I certainly would have employed a more traditional approach with regards to courtship and romantic methodology, and assuredly enjoyed all the ritual of that, but given the time constraints and what I'm potentially faced with...", 1]]}, "plaisante": {"__C": 1, "__e": [["La soirée fut plaisante et en d'autres circonstances, elle eut paru banale.", "It was a nice enough evening. And in any other circumstance it would've seemed commonplace.", 1]]}, "__e": [["Si elle était plus jeune et en d'autres circonstances, on lui donnerait des antibiotiques.", "And of course, in someone younger and in better circumstances, we'd give them antibiotics.", 1], ["Là, on commence à avancer, et en d'autres circonstances, ça marcherait entre nous.", "I feel like we're getting somewhere and under different circumstances this would probably work out.", 1], ["Et en d'autres circonstances, ça aurait pu être encore mieux.", "And in another time, another place, it could have been something more.", 1]]}, "__e": [["J'aurais aimé que ce soit en d'autres circonstances. Tu n'as pas à parler.", "I just wish it were under better circumstances.", 1], ["Si ça avait été en d'autres circonstances, je sais que ce moment aurait été merveilleux.", "WELL, UNDER ANY OTHER CIRCUMSTANCES I KNOW THIS WOULD BE THE START OF SOMETHING.", 1], ["S'il est si important pour toi, je devrais probablement, tu sais, le revoir, en d'autres circonstances.", "Okay, well. If he's that important to you, I should probably, you know, meet him again, under different circumstances.", 1]]}, "préféré": {"__C": 15, "j'aurais": {"__C": 11, "__e": [["J'aurais préféré d'autres circonstances.", "I wish it had been under happier circumstances.", 1]]}, "j'eusse": {"__C": 1, "__e": [["J'eusse préféré d'autres circonstances.", "Not the best circumstances.", 1]]}, "__e": [["J'aurai préféré d'autres circonstances.", "Wish it were better circumstances.", 1], ["J'aurais préféré d'autres circonstances.", "I wish it had been under happier circumstances.", 1], ["On aurait préféré d'autres circonstances, mais on est ravis de vous recevoir.", "Wish it was under different circumstances, but we're happy to have you here.", 1]]}, "__e": [["C'est bon. J'aurais voulu te revoir dans d'autres circonstances, mais je vais pas faire le difficile.", "I mean, yeah, not how I pictured seeing you again, but I'll take what I can get.", 1], ["Je comprends ce que vous dites, et dans d'autres circonstances, je pourrais même être d'accord.", "I understand what you're saying, and under different circumstances I might even agree with you.", 1], ["Je veux dire, pas que ça ne soit pas génial, parce que dans d'autres circonstances...", "I mean, not that this isn't great, because under any other circumstance--", 1]]}, "telles": {"__C": 235, "de": {"__C": 233, "dans": {"__C": 161, "rencontrer": {"__C": 8, "__e": [["Désolé de vous rencontrer dans de telles circonstances.", "I'm sorry to make your acquaintance under such circumstances.", 1], ["Je n'arrive pas à croire que les gens puissent se rencontrer dans de telles circonstances.", "I can't believe anyone ever really finds anyone at these things.", 1], ["Désolé de devoir nous rencontrer dans de telles circonstances.", "Sorry we had to meet under such unpleasant circumstances.", 1]]}, "mais": {"__C": 5, "__e": [["Mais dans de telles circonstances, vous devriez rester protégé derrière moi.", "...I think you should take cover behind me!", 1], ["Bien qu'il soit agréable de vous voir de nouveau, mais dans de telles circonstances, j'aurais du l'en empêcher.", "Funny running into you like this again. It is nice seeing you again. But that was such a huge mistake.", 1], ["Mais dans de telles circonstances, vous ne pouvez pas retourner chez vous comme cela.", "But under such circumstances, you can't go back home like this.", 1]]}, "__e": [["Je ne peux pas dire à quel point je suis triste que tu sois devant moi dans de telles circonstances.", "Ariadne, I cannot express how saddened I am that you stand before me in these circumstances.", 1], ["Comprenez bien que dans de telles circonstances, nous n'avons pas d'autres alternatives que de trouver un autre acheteur.", "Bear in mind that, under such circumstances, we have no alternative but to find another buyer.", 0], ["Ne sois pas bruyant dans de telles circonstances.", "Don't be noisy on such an occasion.", 0]]}, "en": {"__C": 42, "rencontrer": {"__C": 2, "__e": [["Michelle, c'est hilary Cunningham, la secrétaire de Ted désolée de vous rencontrer en de telles circonstances il n'y a plus rien a prendre !", "Michelle, this is hilary Cunningham, Ted's secretary. So sorry we're meeting under these circumstances. Megan:", 1], ["Navrée de vous rencontrer en de telles circonstances.", "Sorry that you're not here under better circumstances. There's towels in the back, let me grab them.", 1], ["Je regrette de vous rencontrer en de telles circonstances  je vous suis très reconnaissant.", "Sorry we met under such circumstances. I'm indebted to you both.", 1]]}, "soit": {"__C": 4, "__e": [["Désolé que ce soit en de telles circonstances.", "I'm sorry it has to be under such circumstances.", 1], ["Je suis désolé que ce soit en de telles circonstances.", "I'm sorry about the circumstances.", 1], ["Je regrette que ce soit en de telles circonstances, mais c'est un plaisir de vous voir.", "I regret that it's under these circumstances, but it is a pleasure to meet you.", 1]]}, "__e": [["C'est dommage de se voir en de telles circonstances, mais il faut qu'on parle.", "It's a terrible shame to meet under these circumstances, or course, but... we need to speak.", 1], ["Je regrette que ce soit en de telles circonstances, mais c'est un plaisir de vous voir.", "I regret that it's under these circumstances, but it is a pleasure to meet you.", 1], ["Impossible de se sentir chanceux en de telles circonstances.", "It's impossible to feel happy under such circumstances.", 0]]}, "__e": [["Comprenez bien que dans de telles circonstances, nous n'avons pas d'autres alternatives que de trouver un autre acheteur.", "Bear in mind that, under such circumstances, we have no alternative but to find another buyer.", 0], ["Ne sois pas bruyant dans de telles circonstances.", "Don't be noisy on such an occasion.", 0], ["Impossible de se sentir chanceux en de telles circonstances.", "It's impossible to feel happy under such circumstances.", 0]]}, "ou": {"__C": 1, "telles": {"__C": 1, "dans": {"__C": 1, "__e": [["\"On faisait ainsi pendant la guerre, c'est comme ça que les hommes agissaient dans telles ou telles circonstances.", "That is why the agents adopted these different methods.", 1]]}, "__e": [["\"On faisait ainsi pendant la guerre, c'est comme ça que les hommes agissaient dans telles ou telles circonstances.", "That is why the agents adopted these different methods.", 1]]}, "__e": [["\"On faisait ainsi pendant la guerre, c'est comme ça que les hommes agissaient dans telles ou telles circonstances.", "That is why the agents adopted these different methods.", 1]]}, "des": {"__C": 1, "dans": {"__C": 1, "elle": {"__C": 1, "__e": [["Je ne peux pas me fiancer avec elle dans des telles circonstances.", "I couldn't get engaged to her under those circumstances.", 1]]}, "__e": [["Dans les audiences précédentes, vous aviez une attitude hostile envers l'accusé, ce qui est normal dans des telles circonstances, mais qui contraste avec votre nouvelle attitude.", "I'd like to note that in previous hearings you were hostile to the accused, quite normal under the circumstances, but in great contrast to your new attitude.", 1], ["Je ne peux pas me fiancer avec elle dans des telles circonstances.", "I couldn't get engaged to her under those circumstances.", 1]]}, "__e": [["Dans les audiences précédentes, vous aviez une attitude hostile envers l'accusé, ce qui est normal dans des telles circonstances, mais qui contraste avec votre nouvelle attitude.", "I'd like to note that in previous hearings you were hostile to the accused, quite normal under the circumstances, but in great contrast to your new attitude.", 1], ["Je ne peux pas me fiancer avec elle dans des telles circonstances.", "I couldn't get engaged to her under those circumstances.", 1]]}, "__e": [["Comprenez bien que dans de telles circonstances, nous n'avons pas d'autres alternatives que de trouver un autre acheteur.", "Bear in mind that, under such circumstances, we have no alternative but to find another buyer.", 0], ["Ne sois pas bruyant dans de telles circonstances.", "Don't be noisy on such an occasion.", 0], ["Impossible de se sentir chanceux en de telles circonstances.", "It's impossible to feel happy under such circumstances.", 0]]}, "__e": [["Les circonstances ne m'ont pas permis de t'aider.", "Circumstances did not permit me to help you.", 0], ["Les circonstances ne m'ont pas permis de vous aider.", "Circumstances did not permit me to help you.", 0], ["Il se peut que j'y aille, mais ça dépend des circonstances.", "I may go there, but that depends.", 0]]}, "villageois": {"__C": 2905, "les": {"__C": 1665, "tous": {"__C": 143, "et": {"__C": 9, "fiancé": {"__C": 1, "__e": [["pensant que mon père, mon fiancé, et tous les villageois allaient peut-être réapparaître.", "I returned here, alone, thinking that my father, my fiancee, and all the villagers would maybe reappear.", 1]]}, "vous": {"__C": 1, "__e": [["Moi, vous et tous les villageois, nous sommes tous dans la même galère.", "Me, you and all the village people We're all in the same boat", 1]]}, "__e": [["Moi, vous et tous les villageois, nous sommes tous dans la même galère.", "Me, you and all the village people We're all in the same boat", 1], ["Il fut choisi par le pays du Feu et tous les villageois.", "The Land of Fire and the entire clan chose Hashirama.", 1], ["Si le courage est quitter cette fille et tous les villageois à leur destin je préférerais être un lâche.", "If courage is leaving this girl, and all the villagers to their fate I would rather be a coward.", 1]]}, "de": {"__C": 11, "l'avis": {"__C": 1, "__e": [["J'ai réussi à t'épouser contre l'avis de tous les villageois.", "I decided to marry you, I don't care what the others say.", 1]]}, "vie": {"__C": 3, "__e": [["Tu risques la vie de tous les villageois.", "You risked the lives of everyone in the village.", 1], ["Je porte sur mes épaules la vie de tous les villageois.", "Now, the lives of the villagers depend on", 1]]}, "__e": [["Il avait le respect de tous les villageois.", "He used to hold the respect of all villagers.", 1], ["Je porte sur mes épaules la vie de tous les villageois.", "Now, the lives of the villagers depend on", 1], ["Mais aussi, avant qu'on parte, on devrait faire une liste de tous les villageois, avec le nom des suspects, leurs antécédents.", "But also, before we depart, we should make a list of all the, villagers... and names of suspects, background info.", 1]]}, "__e": [["On a demandé à tous les villageois, mais on n'a pas pu trouver son groupe.", "We asked all the villagers. But couldn't find his blood type.", 1], ["Tous les villageois partirent dans les montagnes à la recherche d'un chat disparu.", "All the villagers went out into the hills to look for a missing cat.", 0], ["Tous les villageois le connaissent.", "All the villagers know him.", 0]]}, "que": {"__C": 111, "pas": {"__C": 5, "n'oublie": {"__C": 1, "__e": [["N'oublie pas que les villageois nous surveillent.", "But the eyes of the villagers are on us.", 1]]}, "crois": {"__C": 1, "__e": [["Hey, tu ne crois pas que les villageois admirent un peu trop ton père?", "Don't you think the neighbors are speaking too highly of your dad?", 1], ["Je ne crois pas que les villageois me donnent beaucoup pensée d'un dimanche à l'autre.", "I don't think the villagers give me much thought from one Sunday to the next.", 1]]}, "__e": [["Je n'imagine pas que les villageois - puissent nous faire du mal.", "I really can't believe the villagers would do us any harm.", 1], ["Je ne crois pas que les villageois me donnent beaucoup pensée d'un dimanche à l'autre.", "I don't think the villagers give me much thought from one Sunday to the next.", 1], ["Tu vas partir bientôt, alors tu t'en fiches, mais je ne veux pas que les villageois se fassent des idées.", "You're leaving soon, so you don't care, but I don't want the villagers getting the wrong idea.", 1]]}, "ce": {"__C": 6, "savez": {"__C": 1, "__e": [["Vous savez ce que les villageois mangent depuis qu'on est ici?", "Do you know what the villagers have been eating since we got here?", 1]]}, "c'est": {"__C": 2, "__e": [["Frankenstein. C'est ce que les villageois te criaient avant que tu te jettes sur le bûcher.", "That's what the villagers screamed at you, just before you threw yourself at the funeral pier.", 1], ["C'est ce que les villageois racontent, non ?", "That's what the villagers say, right?", 1], ["C'est ce que les villageois m'ont dit.", "That's what the villagers told me.", 1]]}, "__e": [["C'est ce que les villageois m'ont dit.", "That's what the villagers told me.", 1], ["Vous savez ce que les villageois mangent depuis qu'on est ici?", "Do you know what the villagers have been eating since we got here?", 1], ["Ce n'est pas ce que les villageois vont dire quand ils vont te voir debout devant ces corps.", "That's not what the villagers are gonna say when they see you standing over these bodies.", 1]]}, "__e": [["Mais je suis sûr que les villageois peuvent vous aider avec ça.", "But I'm sure the villagers can help you with that.", 1], ["Je voulais faire quelque chose pour que les villageois... n'ont pas à quitter leurs familles pour aller travailler loin.", "I wanted to do something so that the villagers wouldn't have to leave their families and go far for work.", 1], ["Ce n'est pas ce que les villageois vont dire quand ils vont te voir debout devant ces corps.", "That's not what the villagers are gonna say when they see you standing over these bodies.", 1]]}, "et": {"__C": 46, "toi": {"__C": 2, "pour": {"__C": 1, "__e": [["Père, voici des boeufs, pour toi et les villageois.", "Father, the animals are a present, for you and the villagers.", 1]]}, "m'épouses": {"__C": 1, "__e": [["Si tu m'épouses, toi et les villageois resterez en vie.", "If you marry me, you and the villagers can live.", 1]]}, "__e": [["Si tu m'épouses, toi et les villageois resterez en vie.", "If you marry me, you and the villagers can live.", 1], ["Père, voici des boeufs, pour toi et les villageois.", "Father, the animals are a present, for you and the villagers.", 1]]}, "de": {"__C": 2, "artistes": {"__C": 1}, "amateurs": {"__C": 1}}, "__e": [["Je vais très bien le village et les villageois aussi.", "I'm fine, the village and the villagers are fine.", 1], ["Il sera heureux chez lui Et les villageois en sécurité chez eux.", "So that he's happy in his home while the villagers feel safe in theirs.", 1], ["Alors, si ce n'est pas pour elle et les villageois, ils peuvent rester ensemble ?", "Then, if it's not for me and villagers, they can stay with each other?", 1]]}, "__e": [["Les villageois ont considéré l'étranger comme leur ennemi.", "The villagers regarded the stranger as their enemy.", 0], ["Les villageois sont tous au courant de l'accident.", "All the villagers know of the accident.", 0], ["Les villageois sont partis à la recherche de l'enfant disparu.", "The villagers went in search of the missing child.", 0]]}, "ces": {"__C": 98, "que": {"__C": 5, "plus": {"__C": 1, "bien": {"__C": 1, "__e": [["Je fuis bien plus que ces villageois, bien plus que la Garde mobile.", "Look, I'm running away from a lot more than those villagers, a lot more than the Garde Mobile.", 1]]}, "__e": [["Je fuis bien plus que ces villageois, bien plus que la Garde mobile.", "Look, I'm running away from a lot more than those villagers, a lot more than the Garde Mobile.", 1]]}, "racontaient": {"__C": 1, "d'autres": {"__C": 1, "__e": [["D'autres racontaient que ces villageois avaient vaincu les Wraith, mais bientôt, on s'est mis à les craindre.", "Others even told tales of how the taken had somehow vanquished the Wraith, but soon the taken began to be feared.", 1]]}, "__e": [["D'autres racontaient que ces villageois avaient vaincu les Wraith, mais bientôt, on s'est mis à les craindre.", "Others even told tales of how the taken had somehow vanquished the Wraith, but soon the taken began to be feared.", 1]]}, "__e": [["Je fuis bien plus que ces villageois, bien plus que la Garde mobile.", "Look, I'm running away from a lot more than those villagers, a lot more than the Garde Mobile.", 1], ["Le roi de la mer du sud voulait que ces villageois restent ici pour travailler pour lui.", "South Sea King did that to make these villagers stay here and work for him", 1], ["Vous me dites donc que ces villageois vont joindre leurs forces et le faire à nouveau sortir, et que je devrais abandonner à l'avance ?", "In other words, the jerks from that village... will band together to get him out, so I should give up in advance. Is that it?", 1]]}, "à": {"__C": 6, "plaisir": {"__C": 1, "faire": {"__C": 1, "__e": [["Pourquoi voulez-vous faire plaisir à ces villageois bornés ?", "Tell me something. Why do you give a damn about... what these narrow-minded villagers think?", 1]]}, "__e": [["Pourquoi voulez-vous faire plaisir à ces villageois bornés ?", "Tell me something. Why do you give a damn about... what these narrow-minded villagers think?", 1]]}, "appartient": {"__C": 1, "qui": {"__C": 1, "__e": [["Une terre qui appartient à ces villageois depuis des générations.", "It's land that was owned by those villagers for generations.", 1]]}, "__e": [["Une terre qui appartient à ces villageois depuis des générations.", "It's land that was owned by those villagers for generations.", 1]]}, "__e": [["Une terre qui appartient à ces villageois depuis des générations.", "It's land that was owned by those villagers for generations.", 1], ["Nous allons apprendre à ces villageois à se défendre tout seuls.", "We'll just train the villagers to defend themselves.", 1], ["Parce que j'ai donné à ces gens, à ces villageois, tout mon cur et je n'ai rien eu en retour.", "Because I gave those fucking people, all the villagers my heart out there and I got shit in return.", 1]]}, "de": {"__C": 14, "m'occuper": {"__C": 1, "dois": {"__C": 1, "__e": [["Mais pour l'instant, je dois m'occuper de ces villageois.", "However, for the moment, I must deal with these villagers.", 1]]}, "__e": [["Mais pour l'instant, je dois m'occuper de ces villageois.", "However, for the moment, I must deal with these villagers.", 1]]}, "un": {"__C": 1, "d'années": {"__C": 1, "__e": [["Il y a un millier d'années, un de ces villageois a prédit que ça arriverait.", "A thousand years ago, someone in that village predicted this would happen.", 1]]}, "__e": [["Il y a un millier d'années, un de ces villageois a prédit que ça arriverait.", "A thousand years ago, someone in that village predicted this would happen.", 1]]}, "__e": [["Cela m'a permis de comprendre la situation de la jeune mariée et les crimes de ces villageois.", "The newlywed bride's situation... and the crimes committed by the villagers, I understood them.", 1], ["Oui, et si on arrive à faire en sorte qu'au moins la moitié de ces villageois arrive à toucher le haut d'une barrière à dix pas.", "Well, it might, if we can teach more than half of these townsfolk to hit the broad side of a barn at ten paces.", 1], ["Tout que je veux c'est le Général Yang, en échange de la vie de ces villageois", "All I want is General Yang in return for the lives of these villagers.", 1]]}, "__e": [["Ce sont les amis et les familles de tous ces villageois que vous avez fait disparaître.", "These are the families and the friends of those villagers who you guys somehow made disappear.", 1], ["Pour nous, la terre à défendre est la terre où vit notre peuple. Ces villageois sont notre peuple.", "For us, land that is to be defended, is land where our people live.", 1], ["Parce que j'ai donné à ces gens, à ces villageois, tout mon cur et je n'ai rien eu en retour.", "Because I gave those fucking people, all the villagers my heart out there and I got shit in return.", 1]]}, "aux": {"__C": 138, "dit": {"__C": 4, "a": {"__C": 1, "prisonnier": {"__C": 1, "__e": [["Profitant de son émoi et de sa fatigue le prisonnier a dit aux villageois et aux serviteurs de rester là et vous êtes partis seuls avec le guide.", "Taking advantage of her fatigue, prisoner instructed the servants to remain behind, and took you off alone with the guide. Yes.", 1]]}, "__e": [["Profitant de son émoi et de sa fatigue le prisonnier a dit aux villageois et aux serviteurs de rester là et vous êtes partis seuls avec le guide.", "Taking advantage of her fatigue, prisoner instructed the servants to remain behind, and took you off alone with the guide. Yes.", 1]]}, "on": {"__C": 2, "quand": {"__C": 1, "__e": [["On avait une chanson préférée pour la dernière audition dans le spectacle When Messiah Comes, et c'était un numéro ironique quand on dit aux villageois qu'ils vont devoir partir.", "We had a backer''s audition favorite in the show called \"When Messiah Comes,\" and it was to be an ironic number when the villagers are told they''re gonna have to leave.", 1]]}, "__e": [["On avait une chanson préférée pour la dernière audition dans le spectacle When Messiah Comes, et c'était un numéro ironique quand on dit aux villageois qu'ils vont devoir partir.", "We had a backer''s audition favorite in the show called \"When Messiah Comes,\" and it was to be an ironic number when the villagers are told they''re gonna have to leave.", 1], ["On dit aux villageois qu'ils vont devoir quitter le lieu où ils ont passé toute leur vie, vendre leur biens et partir en trois jours.", "The villagers are told they''re gonna have to leave the place where they''ve lived all their lives, sell their goods, and be out in three days.", 1]]}, "__e": [["Profitant de son émoi et de sa fatigue le prisonnier a dit aux villageois et aux serviteurs de rester là et vous êtes partis seuls avec le guide.", "Taking advantage of her fatigue, prisoner instructed the servants to remain behind, and took you off alone with the guide. Yes.", 1], ["J'ai dit aux villageois qu'on allait se marier, et regarde maintenant...", "I told the villagers that I was going to marry you, and now look at all this.", 1], ["On dit aux villageois qu'ils vont devoir quitter le lieu où ils ont passé toute leur vie, vendre leur biens et partir en trois jours.", "The villagers are told they''re gonna have to leave the place where they''ve lived all their lives, sell their goods, and be out in three days.", 1]]}, "et": {"__C": 4, "soldats": {"__C": 1, "aux": {"__C": 1, "__e": [["Vous deviez vous attacher aux soldats et aux villageois, pour que leur mort vous enrage.", "The idea was to make you bond with your fellow soldiers as well as the villagers, so their deaths would enrage you.", 1]]}, "__e": [["Vous deviez vous attacher aux soldats et aux villageois, pour que leur mort vous enrage.", "The idea was to make you bond with your fellow soldiers as well as the villagers, so their deaths would enrage you.", 1]]}, "chao": {"__C": 1, "à": {"__C": 1, "__e": [["Gokû a fait ses adieux à Chao et aux villageois.", "[NARRATOR] Having liberated Chao and her village,", 1]]}, "__e": [["Gokû a fait ses adieux à Chao et aux villageois.", "[NARRATOR] Having liberated Chao and her village,", 1]]}, "__e": [["Pour une fois, montre l'exemple à nos métayers et aux villageois en te comportant comme une dame, au lieu de nous... couvrir de honte !", "For once, you might attempt to set a good example to our tenants and to our villagers, to show them what a... what a... what a lady might be instead of subjecting us to all the... shame!", 1], ["Gokû a fait ses adieux à Chao et aux villageois.", "[NARRATOR] Having liberated Chao and her village,", 1], ["Le géologue qui a lancé la rumeur de la mine était un cousin de votre femme, et la famille de votre femme a fait une fortune incroyable en vendant une terre inutilisable à Ahn Tae-su et aux villageois.", "The geologist who spread rumors of a gold mine was your wife's cousin, and your wife's family made an incredible fortune by selling useless land to Ahn Tae-su and the villagers.", 1]]}, "dire": {"__C": 4, "va": {"__C": 1, "__e": [["Va dire aux villageois de se reposer tour à tour. Oui !", "Have the village men at the outposts relieved after each watch, and tell them to get some rest.", 1]]}, "reviendrai": {"__C": 1, "je": {"__C": 1, "__e": [["On l'amène à la porte, puis je reviendrai dire aux villageois qu'ils peuvent retourner chez eux.", "All right, well, we'll take her to the gate, then I'll go back, tell people it's safe to return to the village.", 1]]}, "__e": [["On l'amène à la porte, puis je reviendrai dire aux villageois qu'ils peuvent retourner chez eux.", "All right, well, we'll take her to the gate, then I'll go back, tell people it's safe to return to the village.", 1]]}, "__e": [["On l'amène à la porte, puis je reviendrai dire aux villageois qu'ils peuvent retourner chez eux.", "All right, well, we'll take her to the gate, then I'll go back, tell people it's safe to return to the village.", 1], ["Va dire aux villageois de se reposer tour à tour. Oui !", "Have the village men at the outposts relieved after each watch, and tell them to get some rest.", 1], ["Je vais dire aux villageois de te donner de la nourriture.", "I'll tell the villagers to give you some food.", 1]]}, "__e": [["Je voulais prouver que l'histoire de mon père était vraie, et aussi montrer aux villageois que mon nom a un sens.", "I wanted to confirm what Pa said. 1 also wanted to say to the people who laughed at Pa and me, \"This was the cause.\"", 1], ["Tu vois, on va partir trouver un trésor ou un truc dans le genre. et on va le ramener aux villageois.", "You know, we're gonna go find some treasure or something and and we're gonna bring it to those villagers.", 1], ["J'ai demandé à maintes reprises aux villageois de me laisser mourir.", "I asked the villagers many times to let me die.", 0]]}, "des": {"__C": 335, "que": {"__C": 6, "pense": {"__C": 1, "je": {"__C": 1, "__e": [["Je pense que des villageois pourraient...", "I still think the villagers should...", 1]]}, "__e": [["Je pense que des villageois pourraient...", "I still think the villagers should...", 1]]}, "voulu": {"__C": 1, "pas": {"__C": 1, "__e": [["Je n'ai pas voulu que des villageois nous reconnaissent.", "I didn't want us to bump into those people.", 1]]}, "__e": [["Je n'ai pas voulu que des villageois nous reconnaissent.", "I didn't want us to bump into those people.", 1]]}, "__e": [["On est que des villageois !", "We are just villagers!", 1], ["Mais je dispose d'une armée alors que tu n'as que des villageois et ton message de paix.", "But I have an army. And all you have... are a handful of villagers and your message of peace.", 1], ["Il n'y a que des villageois ici !", "It's just villagers here!", 1]]}, "par": {"__C": 7, "tué": {"__C": 1, "été": {"__C": 1, "__e": [["...Lumumba, l'ancien premier ministre du Congo... a été tué par des villageois dimanche dernier.", "Lumumba, the former prime-minister of Congo... was killed by villagers last Sunday.", 1]]}, "__e": [["...Lumumba, l'ancien premier ministre du Congo... a été tué par des villageois dimanche dernier.", "Lumumba, the former prime-minister of Congo... was killed by villagers last Sunday.", 1]]}, "pourchassé": {"__C": 1, "être": {"__C": 1, "__e": [["Ce qu'ils ont oublié de dire, c'est qu'on peut aussi être pourchassé par des villageois excités, ce qui est loin d'être amusant !", "What they do not say, what they completely neglect to mention... is anything about being chased into the jungle by an angry fuckin' mob... which is not my idea of a fun vacation at all!", 1]]}, "__e": [["Ce qu'ils ont oublié de dire, c'est qu'on peut aussi être pourchassé par des villageois excités, ce qui est loin d'être amusant !", "What they do not say, what they completely neglect to mention... is anything about being chased into the jungle by an angry fuckin' mob... which is not my idea of a fun vacation at all!", 1]]}, "__e": [["Il est aidé par des villageois locaux.", "The men working with him are local villagers.", 1], ["Ce qu'ils ont oublié de dire, c'est qu'on peut aussi être pourchassé par des villageois excités, ce qui est loin d'être amusant !", "What they do not say, what they completely neglect to mention... is anything about being chased into the jungle by an angry fuckin' mob... which is not my idea of a fun vacation at all!", 1], ["Vous voulez dire qu'on s'est fait voler les voitures par des villageois italiens ?", "Are you telling me we've been carjacked by Italian villagers? - This can't be possible.", 1]]}, "sont": {"__C": 7, "ce": {"__C": 4, "__e": [["Ce sont des villageois innocents.", "They are innocent villagers.", 1], ["Ce sont des villageois, avec des boutons et le visage sale, durs et sans cervelle, des gens sans instruction, mais tu es ...", "They are villagers. with stubs and dirty faces. tough guys without brains.", 1], ["Ce sont des villageois.", "They're villagers.", 1]]}, "ils": {"__C": 1, "__e": [["Ils sont des villageois.", "They're villagers.", 1]]}, "__e": [["Ils sont des villageois.", "They're villagers.", 1], ["Ce sont des villageois.", "They're villagers.", 1], ["Vos parents sont des villageois.", "Your parents are simple villagers.", 1]]}, "__e": [["Plus que tout au monde, j'aimerais vous voir. Mais je crains la colère des villageois.", "Stella, what I really want is to see you, but I fear that coming back would just upset the village.", 1], ["Personne en avait rien à foutre. Aucun des villageois ne pouvait en parler. Ils avaient trop peur.", "No one on the outside gave a shit, and... nobody in the village could talk about it 'cause... they were too scared.", 1], ["Vu que vous vous êtes occupé des villageois ici comme de votre propre famille, vous et Hyeon Ji faites aussi partie de notre famille.", "Since you've looked after the villagers here like your own family, you and Hyeon Ji are also family to us.", 1]]}, "de": {"__C": 77, "beaucoup": {"__C": 9, "que": {"__C": 2, "crains": {"__C": 1, "__e": [["Je crains que beaucoup de villageois aient été dévorés par les créatures des ténèbres.", "I could feel no signs of life.", 1]]}, "j'espère": {"__C": 1, "__e": [["J'espère que beaucoup de villageois se battront à tes côtés.", "I just hope that many villagers will help to fight with you.", 1]]}, "__e": [["Je crains que beaucoup de villageois aient été dévorés par les créatures des ténèbres.", "I could feel no signs of life.", 1], ["J'espère que beaucoup de villageois se battront à tes côtés.", "I just hope that many villagers will help to fight with you.", 1]]}, "retour": {"__C": 1, "votre": {"__C": 1, "__e": [["Malgré votre retour, beaucoup de villageois croient que les Ori sont de vrais Dieux, dignes de leur loyauté.", "Despite your return, many of the villagers believe the Ori to be true Gods and worthy of their loyalty.", 1]]}, "__e": [["Malgré votre retour, beaucoup de villageois croient que les Ori sont de vrais Dieux, dignes de leur loyauté.", "Despite your return, many of the villagers believe the Ori to be true Gods and worthy of their loyalty.", 1]]}, "__e": [["Et c'est un endroit où mes parents et beaucoup de villageois sont morts.", "And it's a place my parents as well as the villagers, where a lot of them died.", 1], ["C'est un petit village, et il n'y a pas beaucoup de villageois, mais regarde comme tu as du personnel préparé!", "Even in a small village with very few residents, you've found all the help you need.", 1], ["Beaucoup de villageois ont été tués par des soldats.", "A lot of villagers were killed by soldiers.", 0]]}, "groupe": {"__C": 6, "un": {"__C": 5, "après": {"__C": 1, "__e": [["Quelques jours après, un groupe de villageois, soit disant guidé par Harlan Kootz, profitant de la nuit, mit le feu à la ferme de Cobb.", "Several nights later, a group of townspeople-- reportedly led by Harlan Kootz-- under cover of night, burned the Cobb farm to the ground.", 1]]}, "massacrer": {"__C": 1, "__e": [["Puis Xena tombe sur un guerrier encapuchonné féroce qui vient de massacrer un groupe de villageois.", "And out of nowhere, Xena came upon a fierce-hooded warrior who had just laid waste to a group of villagers.", 1]]}, "__e": [["Quelques jours après, un groupe de villageois, soit disant guidé par Harlan Kootz, profitant de la nuit, mit le feu à la ferme de Cobb.", "Several nights later, a group of townspeople-- reportedly led by Harlan Kootz-- under cover of night, burned the Cobb farm to the ground.", 1], ["'Le représentant a été blessé par un groupe de villageois qui tentaient de l'empêcher de partir.'", "The representative was besieged by a large group of villagers who were trying to stop him from leaving.", 1], ["Un groupe de villageois m'a trouvée.", "A group of villagers found me.", 1]]}, "dernier": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai rencontré le dernier groupe de villageois et j'essaie de les ramener jusqu'au vaisseau.", "I've run into the last group of villagers and I'm trying to get them back to the ship.", 1]]}, "__e": [["J'ai rencontré le dernier groupe de villageois et j'essaie de les ramener jusqu'au vaisseau.", "I've run into the last group of villagers and I'm trying to get them back to the ship.", 1]]}, "__e": [["'Le représentant a été blessé par un groupe de villageois qui tentaient de l'empêcher de partir.'", "The representative was besieged by a large group of villagers who were trying to stop him from leaving.", 1], ["Un groupe de villageois m'a trouvée.", "A group of villagers found me.", 1], ["J'ai rencontré le dernier groupe de villageois et j'essaie de les ramener jusqu'au vaisseau.", "I've run into the last group of villagers and I'm trying to get them back to the ship.", 1]]}, "centaines": {"__C": 7, "des": {"__C": 5, "fuit": {"__C": 1, "__e": [["Fuit ? Des centaines de villageois ont été tués, des centaines de plus sont malades, et la société ne fait rien.", "Hundreds of villagers have been killed, hundreds more are sick and the company does nothing.", 1]]}, "massacrer": {"__C": 1, "__e": [["Il y a 2 ans il a payé des hommes armés pour massacrer des centaines de villageois sur une réserve naturelle, juste pour accéder au gisement de Coltan là-bas.", "Two years ago he paid armed men to slaughter hundreds of villagers on a game reserve, just to get to the coltan deposits there.", 1]]}, "__e": [["Apparemment, des centaines de villageois seraient morts noyés ou lors d'un glissement de terrain.", "And there are apparently hundreds of villagers who ended up drowning or getting buried in the landslide.", 1], ["Superman a utilisé un cargo abandonné pour transporter des centaines de villageois en lieu sûr.", "- Thinking fast, Superman used an abandoned freighter ship to airlift hundreds of villagers to safety.", 1], ["Fuit ? Des centaines de villageois ont été tués, des centaines de plus sont malades, et la société ne fait rien.", "Hundreds of villagers have been killed, hundreds more are sick and the company does nothing.", 1]]}, "de": {"__C": 1, "l'exécution": {"__C": 1, "__e": [["Général, avez-vous ordonné l'exécution de centaines de villageois en 2013 ?", "General, did you order the execution of hundreds of villagers in 2013?", 1]]}, "__e": [["Général, avez-vous ordonné l'exécution de centaines de villageois en 2013 ?", "General, did you order the execution of hundreds of villagers in 2013?", 1]]}, "__e": [["Superman a utilisé un cargo abandonné pour transporter des centaines de villageois en lieu sûr.", "- Thinking fast, Superman used an abandoned freighter ship to airlift hundreds of villagers to safety.", 1], ["Il y a quelques centaines de villageois.", "There are a few hundred people in the village.", 1], ["Fuit ? Des centaines de villageois ont été tués, des centaines de plus sont malades, et la société ne fait rien.", "Hundreds of villagers have been killed, hundreds more are sick and the company does nothing.", 1]]}, "__e": [["Il y a de plus en plus de villageois et de moins en moins d'eau.", "The village has expanded so much that there's not enough water.", 1], ["C'est un petit village, et il n'y a pas beaucoup de villageois, mais regarde comme tu as du personnel préparé!", "Even in a small village with very few residents, you've found all the help you need.", 1], ["Beaucoup de villageois ont été tués par des soldats.", "A lot of villagers were killed by soldiers.", 0]]}, "un": {"__C": 84, "comme": {"__C": 5, "pas": {"__C": 1, "correctement": {"__C": 1, "__e": [["Mais vous parlez correctement, pas comme un villageois.", "But you speak very good Russian. Not at all like a Jew from the shtetl.", 1]]}, "__e": [["Mais vous parlez correctement, pas comme un villageois.", "But you speak very good Russian. Not at all like a Jew from the shtetl.", 1]]}, "comportes": {"__C": 1, "te": {"__C": 1, "__e": [["Tu te comportes comme un villageois.", "You're acting like a villager.", 1]]}, "__e": [["Tu te comportes comme un villageois.", "You're acting like a villager.", 1]]}, "__e": [["J'ai peur de la nuit dans la maison de Meredith comme un villageois au Moyen-Âge.", "I fear the night at Meredith's house like a medieval villager.", 1], ["Mais vous parlez correctement, pas comme un villageois.", "But you speak very good Russian. Not at all like a Jew from the shtetl.", 1], ["Je dois penser comme un villageois, pour le bien de ma famille.", "I want to pretend that I'm a villager, for the betterment of the family.", 1]]}, "suis": {"__C": 4, "je": {"__C": 4, "moi": {"__C": 1, "__e": [["Tu aimes le tapis rouge Moi je suis un villageois", "You float over the red carpet And I'm a villager so kind", 1]]}, "__e": [["Je suis un villageois ilettré, je ne sais pas trop...", "I'm an illiterate villager, I don't know much..", 1], ["Je suis un villageois.", "I'm a villager.", 1], ["Tu aimes le tapis rouge Moi je suis un villageois", "You float over the red carpet And I'm a villager so kind", 1]]}, "__e": [["Je suis un villageois ilettré, je ne sais pas trop...", "I'm an illiterate villager, I don't know much..", 1], ["Je suis un villageois.", "I'm a villager.", 1], ["Tu aimes le tapis rouge Moi je suis un villageois", "You float over the red carpet And I'm a villager so kind", 1]]}, "par": {"__C": 4, "racontée": {"__C": 1, "histoire": {"__C": 1, "__e": [["Intrigué par une histoire racontée par un villageois, il a secrètement déterré les corps.", "Intrigued by a story he heard from a villager, he secretly dug up the graves.", 1]]}, "__e": [["Intrigué par une histoire racontée par un villageois, il a secrètement déterré les corps.", "Intrigued by a story he heard from a villager, he secretly dug up the graves.", 1]]}, "passant": {"__C": 1, "en": {"__C": 1}}, "__e": [["On dirait que Bjork se rendait aux Oscars et est entré en collision frontale avec Blossom sur le chemin du bal, puis la voiture a été remontée par un villageois aveugle d'une tribu qui n'avait jamais vu la technologie et", "It looks like if Bjork were driving to the Oscars and got into a head-on collision with Blossom on the way to prom, and then the car was reassembled by a blind villager from a tribe that had never seen technology", 1], ["Intrigué par une histoire racontée par un villageois, il a secrètement déterré les corps.", "Intrigued by a story he heard from a villager, he secretly dug up the graves.", 1], ["Marcus descend vers la plage avec sa planche et il est arrêté par un villageois de Tamil : \"Arrête-toi !", "As Marcus is holding his surfboard, walking down to the beach, he's stopped by a Tamil villager who says, \"Stop, stop, stop, stop, stop.", 1]]}, "__e": [["C'était toujours un villageois, et c'est lui qui allait mourir.", "It was always someone local, and he was always the next one to die.", 1], ["Ma mère s'inquiète assez de moi Sans savoir que je passe du temps avec un villageois!", "My mom worries about me enough, without knowing that I'm spending time with a soldier.", 1], ["Je dois penser comme un villageois, pour le bien de ma famille.", "I want to pretend that I'm a villager, for the betterment of the family.", 1]]}, "__e": [["Les villageois sont tous au courant de l'accident.", "All the villagers know of the accident.", 0], ["Beaucoup de villageois ont été tués par des soldats.", "A lot of villagers were killed by soldiers.", 0], ["Les villageois sont partis à la recherche de l'enfant disparu.", "The villagers went in search of the missing child.", 0]]}, "d'essence": {"__C": 4112, "plus": {"__C": 643, "a": {"__C": 114, "n'y": {"__C": 58, "il": {"__C": 49, "__e": [["On n'est pas en panne, il n'y a plus d'essence.", "No, I'm out of petrol.", 1], ["Il n'y a plus d'essence dans la voiture noire!", "The black car is out of gas.", 1], ["Il n'y a plus d'essence dans la voiture.", "I'd tell you to take the car, but the tank is on empty.", 1]]}, "qu'il": {"__C": 9, "__e": [["Voyons si c'est parce qu'il n'y a plus d'essence.", "Let's see if it's because there's no more gas.", 1], ["Crois-moi quand je te dis qu'il n'y a plus d'essence dans la machine.", "Believe me when I tell you that there is no tank left in the gas.", 1], ["Pas de voiture vu qu'il n'y a plus d'essence nulle part et peut-être qu'ils", "We can't get a car to work since all the gas has gone bad, and maybe those guys", 1]]}, "__e": [["Voyons si c'est parce qu'il n'y a plus d'essence.", "Let's see if it's because there's no more gas.", 1], ["Crois-moi quand je te dis qu'il n'y a plus d'essence dans la machine.", "Believe me when I tell you that there is no tank left in the gas.", 1], ["Pas de voiture vu qu'il n'y a plus d'essence nulle part et peut-être qu'ils", "We can't get a car to work since all the gas has gone bad, and maybe those guys", 1]]}, "y": {"__C": 25, "non": {"__C": 2, "__e": [["- Non. Y a plus d'essence.", "- No, we're out of gas.", 1]]}, "il": {"__C": 5, "__e": [["- Il y a plus d'essence.", "- We're out of gas.", 1], ["Il y a plus d'essence ? Mais enfin !", "We're out of gas?", 1], ["Comment on y va ? Il y a plus d'essence !", "How do we get there, no gas, no car!", 1]]}, "__e": [["Me dis pas qu'il y a plus d'essence ?", "Are we out of fuel?", 1], ["Comment on y va ? Il y a plus d'essence !", "How do we get there, no gas, no car!", 1], ["Y a plus d'essence. C'est rien, on est à côté.", "We're out of gas, it's no big deal.", 1]]}, "__e": [["On a plus d'essence, alors on ne peut pas rentrer.", "We don't have gas, so we can't go back.", 1], ["Y a plus d'essence. C'est rien, on est à côté.", "We're out of gas, it's no big deal.", 1], ["Pas de voiture vu qu'il n'y a plus d'essence nulle part et peut-être qu'ils", "We can't get a car to work since all the gas has gone bad, and maybe those guys", 1]]}, "n'a": {"__C": 106, "on": {"__C": 76, "et": {"__C": 4, "__e": [["La batterie est morte et on n'a plus d'essence, ni d'huile, ni d'eau.", "Believe that the battery is dead, and we have gasoline, neither oil nor water.", 1], ["Non, on est restés coincés là et on n'a plus d'essence, alors il a mangé les sandwichs de maman et s'est évanoui.", "No, we got stuck in traffic and ran out of gas, so Dad ate a garbage bag full of Mom's PBJs and passed out.", 1], ["Et on n'a plus d'essence.", "And we're out of gas.", 1]]}, "mais": {"__C": 2, "__e": [["Mais on n'a plus d'essence.", "But you said we're out of gas.", 1], ["- Mais on n'a plus d'essence et on va...", "- We're just out of gas and we're gonna...", 1]]}, "__e": [["C'est seulement à la fin que j'ai trouvé le lieu parfait mais je n'arrivais pas à communiquer aux autres ce que je voulais car il y avait le bruit des moteurs. Et il y avait aussi Justin qui me disait : \"On n'a plus d'essence, il faut arrêter.\"", "I finally found the perfect location but I couldn't quite communicate to the others what I wanted because the motors are going, it's super loud, also my pilot Justin was telling me \"we're running out of gas,", 1], ["J'ignore comment on va se sortir de là. On n'a plus d'essence.", "If they keep this up, I've no idea how we're going to get out of it.", 1], ["On meurt de froid et c'est de ta faute si on n'a plus d'essence !", "Look, we're freezing here and it's because of you that we have no gas!", 1]]}, "qu'on": {"__C": 4, "maintenant": {"__C": 1, "__e": [["Maintenant qu'on n'a plus d'essence, ça va changer. On attaque demain.", "Now we were out and stuff change, Tomorrow we attack,", 1]]}, "parce": {"__C": 2, "__e": [["Nous approchons de la fin de la mission, parce qu'on n'a plus d'essence, tout simplement.", "We are bringing the mission to a close, because, basically, we are out of gas", 1], ["Parce qu'on n'a plus d'essence.", "Cuz that's about all the gas we got left.", 1]]}, "__e": [["Parce qu'on n'a plus d'essence.", "Cuz that's about all the gas we got left.", 1], ["Je crois qu'on n'a plus d'essence.", "I think we ran out of gas.", 1], ["Maintenant qu'on n'a plus d'essence, ça va changer. On attaque demain.", "Now we were out and stuff change, Tomorrow we attack,", 1]]}, "__e": [["On meurt de froid et c'est de ta faute si on n'a plus d'essence !", "Look, we're freezing here and it's because of you that we have no gas!", 1], ["Tom n'a plus d'essence.", "Tom ran out of gas.", 0], ["Ma voiture n'a plus d'essence.", "My car is out of gas.", 0]]}, "presque": {"__C": 39, "a": {"__C": 12, "on": {"__C": 5, "__e": [["On a presque plus d'essence.", "[Engine Starts] We're runnin' on fumes.", 1], ["On a presque plus d'essence, on n'a ni argent ni bouffe.", "Oh, we're almost out of gas, we have no money for food.", 1], ["J'ai envie de faire pipi et on a presque plus d'essence.", "I have to pee, and we're running out of gas.", 1]]}, "y": {"__C": 4, "__e": [["Y a presque plus d'essence.", "Got about a quarter tank.", 1], ["- Il y a presque plus d'essence.", "- There's not much gas.", 1], ["Elle est dans le garage, mais il y a presque plus d'essence.", "It's in the ambulance garage, but the tank's almost empty.", 1]]}, "__e": [["J'ai envie de faire pipi et on a presque plus d'essence.", "I have to pee, and we're running out of gas.", 1], ["- Et il n'y a presque plus d'essence.", "- And it's almost out of gas.", 1], ["Elle est dans le garage, mais il y a presque plus d'essence.", "It's in the ambulance garage, but the tank's almost empty.", 1]]}, "n'a": {"__C": 10, "on": {"__C": 4, "__e": [["Chérie, il faut attendre, on n'a presque plus d'essence.", "Honey, you need to hold on. We're almost out of gas.", 1], ["On n'a presque plus d'essence, alors pas le choix.", "We're running on fumes, so there's really no choice,", 1], ["On n'a presque plus d'essence et on n'est peut-être même plus sur une route.", "We're almost out of gas, and we might not even be on a road anymore.", 1]]}, "jet-ski": {"__C": 2, "__e": [["Mon jet-ski n'a presque plus d'essence.", "I'm just looking for gas. My jet ski's running low.", 1]]}, "__e": [["On n'a presque plus d'essence, alors pas le choix.", "We're running on fumes, so there's really no choice,", 1], ["On n'a presque plus d'essence et on n'est peut-être même plus sur une route.", "We're almost out of gas, and we might not even be on a road anymore.", 1], ["La voiture n'a presque plus d'essence.", "The car's almost out of gas.", 0]]}, "__e": [["D'après le livre de bord, y avait presque plus d'essence quand elle était au lycée.", "According to the mileage log there wasn't much gas in car.", 1], ["On n'a presque plus d'essence et on n'est peut-être même plus sur une route.", "We're almost out of gas, and we might not even be on a road anymore.", 1], ["La voiture n'a presque plus d'essence.", "The car's almost out of gas.", 0]]}, "__e": [["Ma voiture n'a plus d'essence.", "My car is out of gas.", 0], ["C'est fini, nous n'avons plus d'essence.", "It's over, we're out of gas.", 0], ["La voiture n'a presque plus d'essence.", "The car's almost out of gas.", 0]]}, "station": {"__C": 143, "une": {"__C": 53, "dans": {"__C": 11, "trouvé": {"__C": 1, "__e": [["Je l'ai trouvé dans une station d'essence.", "Ran into him at the gas station.", 1]]}, "travaille": {"__C": 2, "__e": [["Il travaille dans une station d'essence sur la 59.", "Works at a gas station over 59.", 1], ["Ecoutez... Je travaille dans une station d'essence, mais dites moi... Êtes-vous là pour signer mon bras ou quoi ?", "Look, I work at a gas station, but tell me... are you here to sign my arm or what?", 1]]}, "__e": [["Vous m'avez dit travailler dans une station d'essence.", "You told me you work at a gas station.", 1], ["On l'a sur les caméras de sécurité dans une station d'essence, en train de remplir sa voiture - à 9 km de votre ferme.", "We have her on security cameras at a gas station, filling up her car - six miles from your farm.", 1], ["Ecoutez... Je travaille dans une station d'essence, mais dites moi... Êtes-vous là pour signer mon bras ou quoi ?", "Look, I work at a gas station, but tell me... are you here to sign my arm or what?", 1]]}, "à": {"__C": 9, "arrête-toi": {"__C": 1, "__e": [["Et arrête-toi à une station d'essence.", "And if you see a gas station, could you pull over?", 1]]}, "gosse": {"__C": 1, "__e": [["Laisser votre gosse à une station d'essence ?", "Leave your kid at a gas station?", 1]]}, "__e": [["Laisser votre gosse à une station d'essence ?", "Leave your kid at a gas station?", 1], ["Oui. Je suis à une station d'essence.", "- Yeah, I'm at a gas station.", 1], ["Dan s'arrêta à une station d'essence pour appeler sa mère.", "Dan stopped at a petrol station to call his mother.", 0]]}, "__e": [["On l'a sur les caméras de sécurité dans une station d'essence, en train de remplir sa voiture - à 9 km de votre ferme.", "We have her on security cameras at a gas station, filling up her car - six miles from your farm.", 1], ["Ecoutez... Je travaille dans une station d'essence, mais dites moi... Êtes-vous là pour signer mon bras ou quoi ?", "Look, I work at a gas station, but tell me... are you here to sign my arm or what?", 1], ["Dan s'arrêta à une station d'essence pour appeler sa mère.", "Dan stopped at a petrol station to call his mother.", 0]]}, "la": {"__C": 65, "de": {"__C": 20, "gars": {"__C": 2, "__e": [["La fille de Bailey, le gars de la station d'essence, qui a vu Eddie, et Barney.", "Bailey's girl, that gas station hick who saw Eddie with Bailey, - and Barney.", 1], ["Est-ce que le gars de la station d'essence?", "Hey, were you able to find the guy at the gas station on Liliha? No.", 1]]}, "fille": {"__C": 3, "__e": [["La fille de la station d'essence.", "The girl at the fuel station.", 1], ["Hé ! Je le réalise maintenant ; tu étais cette fille de la station d'essence ?", "Hey, so I found out that you're the gas station girl from a long time ago.", 1], ["Qu'est-ce que la fille de la station d'essence t'a dit?", "What did gas station girl tell you?", 1]]}, "__e": [["Le type de la station d'essence dit qu'on y mange bien.", "The guy at the gas station said the food's great.", 1], ["Jane et moi allons à la tête le plus proche de la station d'essence.", "Jane and I'll head to the one closest to the gas station.", 1], ["Et tu n'as même pas eu de carte de la station d'essence.", "And you couldn't even get a gas card.", 1]]}, "à": {"__C": 26, "devant": {"__C": 1, "__e": [["- Ici, ma voiture est devant, à la station d'essence.", "-Right here. My car's across the street in the gas station.", 1]]}, "aller": {"__C": 2, "__e": [["Est-ce le chrétien, vous pouvez aller à la station d'essence et trouver du lait?", "Christian, you can go to the gas station and look for milk?", 1], ["On va aller à la station d'essence demain.", "We're gonna go to that station tomorrow.", 1]]}, "__e": [["Par contre, tu ne pourrais pas le faire à la station d'essence.", "Can't pump it up at the gas station, though.", 1], ["- Vas-y. La police a parlé aux gens qui étaient à la station d'essence entre minuit et 3 h du matin.", "Cops tracked down everyone who charged gas at that station between midnight and 3 a.m.", 1], ["Genre mon père voulait que je sois là sinon, j'aurais dû faire plein temps à la station d'essence.", "Like I'm only here 'cause my dad wanted me to school, otherwise I have to work at the petrol station full-time, so.", 1]]}, "__e": [["Par contre, tu ne pourrais pas le faire à la station d'essence.", "Can't pump it up at the gas station, though.", 1], ["- Vas-y. La police a parlé aux gens qui étaient à la station d'essence entre minuit et 3 h du matin.", "Cops tracked down everyone who charged gas at that station between midnight and 3 a.m.", 1], ["Genre mon père voulait que je sois là sinon, j'aurais dû faire plein temps à la station d'essence.", "Like I'm only here 'cause my dad wanted me to school, otherwise I have to work at the petrol station full-time, so.", 1]]}, "d'une": {"__C": 6, "t'appelle": {"__C": 1, "je": {"__C": 1, "__e": [["Je t'appelle d'une station d'essence, je vais chez Barney.", "I'm calling from a gas station.", 1]]}, "__e": [["Je t'appelle d'une station d'essence, je vais chez Barney.", "I'm calling from a gas station.", 1]]}, "sortie": {"__C": 1, "la": {"__C": 1, "__e": [["Une fois, à la sortie d'une station d'essence,", "- Once mum drove into a gas station.", 1]]}, "__e": [["Une fois, à la sortie d'une station d'essence,", "- Once mum drove into a gas station.", 1]]}, "__e": [["Je t'appelle d'une station d'essence, je vais chez Barney.", "I'm calling from a gas station.", 1], ["Vol à main armée d'une station d'essence.", "Armed petrol station robbery.", 1], ["Une fois, à la sortie d'une station d'essence,", "- Once mum drove into a gas station.", 1]]}, "__e": [["Genre mon père voulait que je sois là sinon, j'aurais dû faire plein temps à la station d'essence.", "Like I'm only here 'cause my dad wanted me to school, otherwise I have to work at the petrol station full-time, so.", 1], ["Dan s'arrêta à une station d'essence pour appeler sa mère.", "Dan stopped at a petrol station to call his mother.", 0], ["Arrêtons-nous à la prochaine station d'essence.", "Let's stop at the next gas station.", 0]]}, "panne": {"__C": 337, "une": {"__C": 41, "a": {"__C": 5, "on": {"__C": 2, "__e": [["- On a une panne d'essence.", "- Well, we're out of gas.", 1], ["Vous n'allez pas le croire mais on a une panne d'essence.", "Oh, you're not gonna believe this... but we're out of gas.", 1]]}, "qu'on": {"__C": 1, "__e": [["Ne me dis pas qu'on a une panne d'essence.", "Tom, don't tell me you've run out of gas.", 1]]}, "__e": [["Qu'est-ce qu'il y a, une panne d'essence ?", "What's happening, out of petrol?", 1], ["Vous n'allez pas le croire mais on a une panne d'essence.", "Oh, you're not gonna believe this... but we're out of gas.", 1], ["Ne me dis pas qu'on a une panne d'essence.", "Tom, don't tell me you've run out of gas.", 1]]}, "eu": {"__C": 9, "j'ai": {"__C": 3, "__e": [["J'ai eu une panne d'essence à Altoona.", "I ran out of gas in Altoona.", 1], ["J'ai eu une panne d'essence.", "I've ran out of gas.", 1], ["- Puis j'ai eu une panne d'essence.", "That's why I had to go back, and when I went, I ran out of gas, and...", 1]]}, "a": {"__C": 3, "__e": [["Oui parce que la gondole a eu une panne d'essence.", "The gondola ran out of petrol.", 1], ["On a eu une panne d'essence.", "Damn car ran out of gas.", 1], ["Il est arrivé hier. Il a eu une panne d'essence...", "Yesterday he arrived, out of petrol.", 1]]}, "__e": [["Vous avez eu une panne d'essence ?", "Why the forced landing? No gasoline?", 1], ["On a eu une panne d'essence.", "Damn car ran out of gas.", 1], ["Il est arrivé hier. Il a eu une panne d'essence...", "Yesterday he arrived, out of petrol.", 1]]}, "__e": [["Ils prennent une petite route quand tout à coup, ils ont une panne d'essence.", "They are taking this back road, when all of a sudden the car runs out of gas.", 1], ["Ça ne peut pas être une panne d'essence, on a fait le plein il y a 15 km.", "We can't be out of gas. We just had the tank filled.", 1], ["Comme Tom avait une panne d'essence, il est arrivé trop tard à la réunion.", "As Tom was out of gas, he arrived too late for the meeting.", 0]]}, "en": {"__C": 225, "tombé": {"__C": 34, "suis": {"__C": 15, "__e": [["Je n'ai pas pu le rencontrer à la gare parce que je suis tombé en panne d'essence.", "I couldn't meet him at the station because my car ran out of gas.", 0], ["Je suis tombé en panne d'essence.", "I ran out of gas.", 0], ["Je suis tombé en panne d'essence sur le chemin.", "I ran out of gasoline on the way.", 0]]}, "est": {"__C": 12, "__e": [["Il est tombé en panne d'essence. Il a dû sortir pour aller chercher...", "He ran out of gas, he must have gone for some...", 1], ["Je crois que le seul problème était qu'on est tombé en panne d'essence.", "I think the only problem was we were out of fuel.", 1], ["On est tombé en panne d'essence en allant là-bas.", "We ran out of petrol on the way there.", 0]]}, "__e": [["On est tombé en panne d'essence en allant là-bas.", "We ran out of petrol on the way there.", 0], ["Je suis tombé en panne d'essence.", "I ran out of gas.", 0], ["Je suis tombé en panne d'essence sur le chemin.", "I ran out of gasoline on the way.", 0]]}, "est": {"__C": 24, "on": {"__C": 12, "__e": [["Parce que, Ted, on est en panne d'essence.", "because,ted,we're out of gas.", 1], ["Mon Dieu ! On est en panne d'essence.", "Oh, my God, we're out of fuel!", 1], ["On est en panne d'essence, alors je suis venu t'en emprunter.", "We ran out of gas, so we came to borrow some.", 1]]}, "il": {"__C": 4, "__e": [["- Il est en panne d'essence.", "It ran out of gas.", 1], ["Ouais, il est en panne d'essence.", "Yeah, he runs out of gas.", 1]]}, "__e": [["On est en panne d'essence, alors je suis venu t'en emprunter.", "We ran out of gas, so we came to borrow some.", 1], ["Peut-être qu'il est en panne d'essence, personne ne vient jamais par ici.", "Maybe he ran out of gas. He'd never meet anybody on this road.", 1], ["On a un camion qui est en panne d'essence en ville, Trouve ce camion, Il y a un truc dedans dont le groupe a besoin ce soir. OK?", "We got a truck that's out of gas in the city, you gotta find it, and we got something the band needs tonight.", 1]]}, "__e": [["On est tombé en panne d'essence en allant là-bas.", "We ran out of petrol on the way there.", 0], ["Je suis tombé en panne d'essence.", "I ran out of gas.", 0], ["Je suis tombé en panne d'essence sur le chemin.", "I ran out of gasoline on the way.", 0]]}, "la": {"__C": 10, "jusqu'à": {"__C": 2, "continuer": {"__C": 1, "__e": [["Si c'est le cas, vous devez continuer jusqu'à la panne d'essence puis sautez et détruisez vos avions.", "If that's the case you've got to keep right on going until you've run out of gas then bail out and destroy your planes.", 1]]}, "nous": {"__C": 1}, "__e": [["- Oui   et puisque ça te plaît tant   nous roulerons jusqu'à la panne d'essence.", "Right. Look, since you like motoring so much, we'll travel to the end of  our coupons.", 1], ["Jusqu'à la panne d'essence.", "And then, it ran out of petrol.", 1], ["Si c'est le cas, vous devez continuer jusqu'à la panne d'essence puis sautez et détruisez vos avions.", "If that's the case you've got to keep right on going until you've run out of gas then bail out and destroy your planes.", 1]]}, "de": {"__C": 4, "ou": {"__C": 1, "__e": [["Ou de la panne d'essence ? Ah !", "With the fact that we're out of petrol?", 1]]}, "coup": {"__C": 2, "__e": [["Bon. Le coup de la panne d'essence?", "Well, running out of gas?", 1], ["Et vous me ferez le coup de la panne d'essence ?", "Oh yeah? And what are the odds we'll run out of gas on the way?", 1]]}, "__e": [["Ou de la panne d'essence ? Ah !", "With the fact that we're out of petrol?", 1], ["Bon. Le coup de la panne d'essence?", "Well, running out of gas?", 1], ["Et vous me ferez le coup de la panne d'essence ?", "Oh yeah? And what are the odds we'll run out of gas on the way?", 1]]}, "__e": [["La panne d'essence la plus mal venue.", "Hell of a time to run out of gas.", 1], ["Bon. Le coup de la panne d'essence?", "Well, running out of gas?", 1], ["Et vous me ferez le coup de la panne d'essence ?", "Oh yeah? And what are the odds we'll run out of gas on the way?", 1]]}, "__e": [["Je suis tombé en panne d'essence.", "I ran out of gas.", 0], ["Je suis tombé en panne d'essence sur le chemin.", "I ran out of gasoline on the way.", 0], ["Comme Tom avait une panne d'essence, il est arrivé trop tard à la réunion.", "As Tom was out of gas, he arrived too late for the meeting.", 0]]}, "assez": {"__C": 105, "pas": {"__C": 23, "n'a": {"__C": 8, "on": {"__C": 8, "__e": [["On n'a pas assez d'essence pour voler nulle part.", "We don't have enough gas to fly anyplace.", 1], ["On n'a pas assez d'essence, et je veux pas être coincée à découvert.", "We do not have enough gas to get far enough away, and I do not want to get caught out there in the open.", 1], ["En plus, on n'a pas assez d'essence pour rentrer.", "If that wasn't bad enough, we ain't even got enough gas money to get home.", 1]]}, "__e": [["On n'a pas assez d'essence pour voler nulle part.", "We don't have enough gas to fly anyplace.", 1], ["On n'a pas assez d'essence, et je veux pas être coincée à découvert.", "We do not have enough gas to get far enough away, and I do not want to get caught out there in the open.", 1], ["En plus, on n'a pas assez d'essence pour rentrer.", "If that wasn't bad enough, we ain't even got enough gas money to get home.", 1]]}, "a": {"__C": 5, "n'y": {"__C": 4, "__e": [["On n'y arrivera pas - il n'y a pas assez d'essence dans le réservoir !", "We won't get there - not enough fuel in tank!", 1], ["Il n'y a pas assez d'essence.", "There's not enough gas to drive.", 1], ["Il n'y a pas assez d'essence dans ma voiture.", "There's no enough gas in my car. So I'll go.", 1]]}, "on": {"__C": 1, "__e": [["On a pas assez d'essence pour la meilleure solution mais on en a assez pour s'aventurer au milieu de nulle part ?", "So we don't have enough petrol to do the sensible option, but we have enough to go driving into the middle of nowhere?", 1]]}, "__e": [["On n'y arrivera pas - il n'y a pas assez d'essence dans le réservoir !", "We won't get there - not enough fuel in tank!", 1], ["Il n'y a pas assez d'essence.", "There's not enough gas to drive.", 1], ["Il n'y a pas assez d'essence dans ma voiture.", "There's no enough gas in my car. So I'll go.", 1]]}, "__e": [["Tu as peut-être pas assez d'essence sur les lèvres pour prendre feu.", "We don't know how much gasoline is on your lips... to light up.", 1], ["Il n'y a pas assez d'essence dans ma voiture.", "There's no enough gas in my car. So I'll go.", 1], ["Il a dit qu'il n'avait pas assez d'essence dans sa voiture.", "You said you had no gas, so I gave you money to fill up, and now you're telling me to get out. I'm Cha Jin...", 1]]}, "a": {"__C": 27, "on": {"__C": 17, "jimmy": {"__C": 1, "__e": [["- Jimmy, on a assez d'essence?", "Da-da-da-da, da-da.", 1]]}, "mais": {"__C": 3, "__e": [["Mais on a assez d'essence résiduelle stockée dans le système pour faire un saut.", "However, I think we have enough of her residual essence stored in the system to make one jump.", 1], ["Mais on a assez d'essence.", "But... you don't need gas.", 1], ["On fera pas d'argent là-bas, mais on a assez d'essence.", "I mean, we won't make money, but we'll make enough for gas.", 1]]}, "__e": [["On a assez d'essence pour retourner à la base.", "We have enough gas to return to base.", 1], ["On fera pas d'argent là-bas, mais on a assez d'essence.", "I mean, we won't make money, but we'll make enough for gas.", 1], ["Si on fait attention, on a assez d'essence pour y arriver.", "If we drive careful, we can make it there on the gas we got on the tank.", 1]]}, "y": {"__C": 5, "il": {"__C": 4, "__e": [["Il y a assez d'essence pour atteindre l'hôtel et revenir ?", "Have I got enough gas to get me up to the hotel and back down again?", 1], ["Il y a assez d'essence dans la moto pour faire 500 m.", "In the motorcycle, we got enough gas to carry it half a mile.", 1], ["Il y a assez d'essence pour retourner au camp ?", "Do you have enough gas in there to get back to camp?", 1]]}, "s'il": {"__C": 1, "__e": [["Onze minutes s'il y a assez d'essence.", "At least 11 minutes, if there's enough gas.", 1]]}, "__e": [["Il y a assez d'essence pour atteindre l'hôtel et revenir ?", "Have I got enough gas to get me up to the hotel and back down again?", 1], ["Il y a assez d'essence dans la moto pour faire 500 m.", "In the motorcycle, we got enough gas to carry it half a mile.", 1], ["Il y a assez d'essence pour retourner au camp ?", "Do you have enough gas in there to get back to camp?", 1]]}, "__e": [["À propos, avec ce plan, est-ce qu'on a - assez d'essence ?", "Hey, by the way, with this plan of yours, do we have enough gas?", 1], ["Si on fait attention, on a assez d'essence pour y arriver.", "If we drive careful, we can make it there on the gas we got on the tank.", 1], ["Est-ce qu'on a assez d'essence pour le voyage ?", "Do we have enough gas for the trip?", 0]]}, "juste": {"__C": 6, "a": {"__C": 3, "on": {"__C": 3, "__e": [["on a juste assez d'essence pour rentrer.", "Bingo. We're at bingo. Gotta go.", 1], ["On a juste assez d'essence pour rentrer à la base.", "I'm sorry, we've only got enough fuel to get to base.", 1]]}, "__e": [["on a juste assez d'essence pour rentrer.", "Bingo. We're at bingo. Gotta go.", 1], ["Et votre voiture a juste assez d'essence pour tomber en panne ici.", "And your car has just enough gas left to run out here.", 1], ["On a juste assez d'essence pour rentrer à la base.", "I'm sorry, we've only got enough fuel to get to base.", 1]]}, "mettent": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils mettent juste assez d'essence pour aller jusqu'aux bateaux américains.", "They put in just enough fuel... to reach the American ships.", 1]]}, "__e": [["Ils mettent juste assez d'essence pour aller jusqu'aux bateaux américains.", "They put in just enough fuel... to reach the American ships.", 1]]}, "__e": [["Et votre voiture a juste assez d'essence pour tomber en panne ici.", "And your car has just enough gas left to run out here.", 1], ["Le problème, c'est que j'ai juste assez d'essence", "Problem is,", 1], ["On a juste assez d'essence pour rentrer à la base.", "I'm sorry, we've only got enough fuel to get to base.", 1]]}, "__e": [["Est-ce qu'on a assez d'essence pour le voyage ?", "Do we have enough gas for the trip?", 0], ["Tu crois qu'il nous reste assez d'essence pour atteindre la prochaine station-service ?", "Do you think we have enough gas left to get to the next gas station?", 0], ["Je suis sûr que nous avons assez d'essence pour retourner à la maison.", "I'm pretty sure we've got enough petrol to get us home.", 0]]}, "plein": {"__C": 169, "le": {"__C": 92, "fait": {"__C": 27, "j'ai": {"__C": 7, "__e": [["Avant ce voyage j'ai fait le plein d'essence.", "Before this trip I filled the gas tank.", 1], ["J'ai fait le plein d'essence, prêt à partir.", "I'm all gassed up, ready to go.", 1], ["Elle a dû mettre mon arme hors d'état quand j'ai fait le plein d'essence.", "She must have disabled my gun when we stopped for gas.", 1]]}, "on": {"__C": 3, "__e": [["Là, on fait le plein d'essence.", "And this is us just getting gas outside.", 1], ["J'ai juste agi de la même manière que quand on fait le plein d'essence avant de rendre la voiture à quelqu'un ...", "I just figured, you know, the same way you fill the tank with gas when you return someone's car...", 1], ["Je pensais que ce trou perdu était juste le genre de coin... où on fait le plein d'essence, où on mange un morceau... et si on est coincé, on y passe peut-être la nuit.", "I figured this burg was just the kind of place... you gassed up the car, got something to eat... and if you got stuck, maybe spent a night.", 1]]}, "__e": [["J'ai juste agi de la même manière que quand on fait le plein d'essence avant de rendre la voiture à quelqu'un ...", "I just figured, you know, the same way you fill the tank with gas when you return someone's car...", 1], ["Je sais ce que tu veux vraiment. Pourquoi tu n'as pas fait le plein d'essence ?", "Why didn't you get gas for the car?", 1], ["Je pensais que ce trou perdu était juste le genre de coin... où on fait le plein d'essence, où on mange un morceau... et si on est coincé, on y passe peut-être la nuit.", "I figured this burg was just the kind of place... you gassed up the car, got something to eat... and if you got stuck, maybe spent a night.", 1]]}, "faire": {"__C": 16, "pour": {"__C": 2, "__e": [["Et ça me coûte beaucoup de me lever pour faire le plein d'essence et faire un effort physique.", "And it takes a lot for me to get up to go to fill the truck up with gas, and do anything real strong physically.", 1], ["Ils ont fait un arrêt, probablement pour faire le plein d'essence.", "They made one stop along the way, probably to refuel.", 1]]}, "de": {"__C": 3, "__e": [["Après trois pichets de margarita, elle a oublié de faire le plein d'essence.", "And after chuggin' three margarita pitchers, she conveniently forgot to fill the car with gas.", 1], ["Vous oubliez de faire le plein d'essence, votre pot d'échappement se met à fuir... vous ignorez comment faire gagner votre équipe", "You forget to put gas in your car; the skylight you installed a week ago begins to leak; you don't know how you'll get your kids to the next away game;", 1], ["Je venais de faire le plein d'essence, quand je t'ai prêté la camionnette.", "This rig had a full tank of gas when I lent it to you.", 1]]}, "__e": [["Ils ont fait un arrêt, probablement pour faire le plein d'essence.", "They made one stop along the way, probably to refuel.", 1], ["Je suis allé faire le plein d'essence en bas de la rue et je suis rentré directement à la maison.", "I went and filled my car up with a tank of gas down at the bottom of the hill and then I drove straight home.", 1], ["Ou alors tu es trop occupée à courir à droite et à gauche à faire le plein d'essence, à boire du vin et à devoir... faire des choses à cause du vin.", "Maybe that's because you're too busy running around gassing up his car, drinking wine, and having to-- --do things because of the wine.", 1]]}, "__e": [["Ou alors tu es trop occupée à courir à droite et à gauche à faire le plein d'essence, à boire du vin et à devoir... faire des choses à cause du vin.", "Maybe that's because you're too busy running around gassing up his car, drinking wine, and having to-- --do things because of the wine.", 1], ["Je sais ce que tu veux vraiment. Pourquoi tu n'as pas fait le plein d'essence ?", "Why didn't you get gas for the car?", 1], ["Je pensais que ce trou perdu était juste le genre de coin... où on fait le plein d'essence, où on mange un morceau... et si on est coincé, on y passe peut-être la nuit.", "I figured this burg was just the kind of place... you gassed up the car, got something to eat... and if you got stuck, maybe spent a night.", 1]]}, "un": {"__C": 30, "avec": {"__C": 5, "heures": {"__C": 1, "__e": [["Eh bien, d'après mon expérience personnelle, ce véhicule devait transporter 15 marines et une tonne de matériel et tenir 5 heures avec un plein d'essence.", "Well, speaking from personal experience... this here vehicle will haul 15 Marines and a ton of ammo... four, five hours on one tankful.", 1]]}, "km": {"__C": 1, "__e": [["Si une voiture va a 120 kmlh et peut conduire 500 km avec un plein d'essence, en combien de temps Bridget arrivera-t-elle au Mexique?", "If a car's going 60 miles an hour, and can drive 300 miles on a tank of gas, what time will it be when Bridget gets to Tijuana?", 1]]}, "__e": [["Eh bien, d'après mon expérience personnelle, ce véhicule devait transporter 15 marines et une tonne de matériel et tenir 5 heures avec un plein d'essence.", "Well, speaking from personal experience... this here vehicle will haul 15 Marines and a ton of ammo... four, five hours on one tankful.", 1], ["Et quoi que tu fasses, ne parle pas... du jet sur le toit avec un plein d'essence et prêt à décoller.", "And whatever I do, don't mention... The jumbo jet that's up on the roof and all fueled up and ready to go.", 1], ["Je peux rouler jusqu'à Boston et faire le retour avec un plein d'essence.", "I can drive to Boston and back on one tank of gas.", 0]]}, "et": {"__C": 4, "remorquage": {"__C": 1, "__e": [["Toi, tu me dois un remorquage et un plein d'essence.", "By the way, you owe me for a car tow and a tank of gas, you little leech.", 1]]}, "dollars": {"__C": 1, "__e": [["Robin des Bois a-t-il fusillé un pompiste droit dans la tête pour quatre dollars et un plein d'essence ?", "Did Robin Hood ever shoot a gas station attendant point blank in the head for four dollars and a tank of gas?", 1]]}, "__e": [["Robin des Bois a-t-il fusillé un pompiste droit dans la tête pour quatre dollars et un plein d'essence ?", "Did Robin Hood ever shoot a gas station attendant point blank in the head for four dollars and a tank of gas?", 1], ["Écoutez, je vous donne 50 cents pour un sac et un plein d'essence pour l'autre.", "Look, I tell you what, I'll give you 50 cent for the one bag and a full tank of gas for the other.", 1], ["Ouais, si vous en avez une. Et un plein d'essence.", "- Yeah, if you got it, and a fill up.", 1]]}, "__e": [["Ouais, si vous en avez une. Et un plein d'essence.", "- Yeah, if you got it, and a fill up.", 1], ["Cet homme veut juste un plein d'essence, de la nourriture et de l'eau pour 7 jours.", "This man wants only a full tank of petrol, and food and water for seven days.", 1], ["Je peux rouler jusqu'à Boston et faire le retour avec un plein d'essence.", "I can drive to Boston and back on one tank of gas.", 0]]}, "réservoir": {"__C": 4, "un": {"__C": 4, "encore": {"__C": 1, "__e": [["On a encore un réservoir plein d'essence, de toute façon.", "We've still got a tankful of gas anyway.", 1]]}, "a": {"__C": 1, "__e": [["Au moins, on a un réservoir plein d'essence.", "At least we've got a full tank of gas.", 1]]}, "__e": [["Au moins, on a un réservoir plein d'essence.", "At least we've got a full tank of gas.", 1], ["J'ai un réservoir plein d'essence, donc ça me va.", "l have a full tank of gas, so l'm fine on that part.", 1], ["On a encore un réservoir plein d'essence, de toute façon.", "We've still got a tankful of gas anyway.", 1]]}, "__e": [["Au moins, on a un réservoir plein d'essence.", "At least we've got a full tank of gas.", 1], ["J'ai un réservoir plein d'essence, donc ça me va.", "l have a full tank of gas, so l'm fine on that part.", 1], ["On a encore un réservoir plein d'essence, de toute façon.", "We've still got a tankful of gas anyway.", 1]]}, "__e": [["Je sais ce que tu veux vraiment. Pourquoi tu n'as pas fait le plein d'essence ?", "Why didn't you get gas for the car?", 1], ["Je pensais que ce trou perdu était juste le genre de coin... où on fait le plein d'essence, où on mange un morceau... et si on est coincé, on y passe peut-être la nuit.", "I figured this burg was just the kind of place... you gassed up the car, got something to eat... and if you got stuck, maybe spent a night.", 1], ["Je peux rouler jusqu'à Boston et faire le retour avec un plein d'essence.", "I can drive to Boston and back on one tank of gas.", 0]]}, "bidon": {"__C": 108, "un": {"__C": 71, "et": {"__C": 5, "lavoir": {"__C": 1, "__e": [["Après trois jours de destruction, Raskado prit les cartes, les habits qu'Ova avait enlevés au lavoir et un bidon d'essence, et il s'immola par le feu dans un observatoire des marais près de la mer.", "After three days of mayhem, Raskado took the cow maps, the clothes Ova had taken off in the shower house and a can of petrol, and burnt himself to death in a bird hide in the marsh by the sea.", 1]]}, "tronçonneuse": {"__C": 1, "__e": [["Sparks, il me faut une tronçonneuse et un bidon d'essence.", "Sparks, I need access to some sort of chainsaw and a can of gasoline.", 1]]}, "__e": [["J'étais juste une moto et un bidon d'essence pour toi ?", "Was I just a bike and one liter of petrol for you?", 1], ["Il a laissé tomber son portefeuille et un bidon d'essence avec ses empreintes.", "He's dropped his wallet and left a petrol can with his fingerprints on it.", 1], ["Ça vaut même pas 50$ et un bidon d'essence tout ça.", "Well,this shit ain't worth50 bucks and a tank of gas.", 1]]}, "avec": {"__C": 11, "bureau": {"__C": 1, "__e": [["Vous avez fait irruption dans mon bureau avec un bidon d'essence.", "You burst into my office, you had a five-gallon can of gasoline.", 1]]}, "moi": {"__C": 1, "__e": [["La nuit, elle restait plantée devant chez moi, avec un bidon d'essence.", "At night, she was standing outside my place, holding a petrol tank.", 1]]}, "__e": [["L'agent de sécurité de la banque n'a pas su expliquer ce qu'il faisait avec un bidon d'essence et un briquet.", "The security guard at the bank was unable to explain to the police why he had a petrol can and a lighter.", 1], ["Avez-vous quitté le bureau du journal vers 18 h avec un bidon d'essence ?", "Did you leave the newspaper office at around 6:00 with a can of fuel oil?", 1], ["Je l'ai suivi ici, attendant que ma soeur arrive, quand ce gamin est entré avec un bidon d'essence.", "I followed him here, waiting for my sister to come by, when this kid breaks in, holding a gas can.", 1]]}, "__e": [["Et c'est pas moi non plus qui t'ai amené un bidon d'essence en vélo ?", "And I guess it wasn't me who bicycled out there in the middle of the night with a gas can.", 1], ["Je l'ai suivi ici, attendant que ma soeur arrive, quand ce gamin est entré avec un bidon d'essence.", "I followed him here, waiting for my sister to come by, when this kid breaks in, holding a gas can.", 1], ["Qui lui a donné un bidon d'essence et lui a demandé de mettre le feu ?", "Who gave him a can of gasoline and told him to put out the fire?", 1]]}, "le": {"__C": 19, "passe-moi": {"__C": 1, "joe": {"__C": 1, "__e": [["Joe, passe-moi le bidon d'essence de réserve.", "Joe, break out that spare can of gas.", 1]]}, "__e": [["Joe, passe-moi le bidon d'essence de réserve.", "Joe, break out that spare can of gas.", 1]]}, "donne-moi": {"__C": 2, "__e": [["Donne-moi le bidon d'essence.", "Pass us that petrol can, will you?", 1]]}, "__e": [["Et il y a le bidon d'essence avec ses empreintes dessus.", "Then there's the can of lighter fluid with his prints all over it.", 1], ["Quand nous avons avons découvert ton père, il tenait encore le bidon d'essence.", "When they finally found your daddy, he was still holding on to the gas can.", 1], ["Comme je l'ai dit au juge, le bidon d'essence que j'avais à la main ne prouve rien.", "Hey, like I told the judge at the time, I just happened to have that gas can in my hand.", 1]]}, "ce": {"__C": 8, "donne-moi": {"__C": 1, "__e": [["Donne-moi ce bidon d'essence.", "Gimme that gasoline, Jency !", 1]]}, "pose": {"__C": 1, "__e": [["Pose ce bidon d'essence !", "Put down the gas can now!", 1]]}, "__e": [["À quoi sert ce bidon d'essence, par terre ?", "There's the can of petrol on the floor there Jeremy, what's that for?", 1], ["Mais même si je répare la clé, on a besoin de ce bidon d'essence.", "But even if I can fix the key, we need that power canister.", 1], ["Peut être que vous aimeriez m'expliquer comment vos empreintes ont terminé sur ce bidon d'essence vide près de la scène de crime.", "Maybe you'd like to explain to me how your fingerprints ended up on this discarded gas can right by the crime scene.", 1]]}, "__e": [["J'aurais peut-être du lui parler du bidon d'essence que j'ai dans le coffre, non ?", "Guess I should have told him about the spare canister in the trunk, huh?", 1], ["Comme je l'ai dit au juge, le bidon d'essence que j'avais à la main ne prouve rien.", "Hey, like I told the judge at the time, I just happened to have that gas can in my hand.", 1], ["Qui lui a donné un bidon d'essence et lui a demandé de mettre le feu ?", "Who gave him a can of gasoline and told him to put out the fire?", 1]]}, "__e": [["Comme Tom avait une panne d'essence, il est arrivé trop tard à la réunion.", "As Tom was out of gas, he arrived too late for the meeting.", 0], ["La voiture est électrique, elle ne fait donc pas de bruit et n'a pas besoin d'essence.", "The car is electric, so it makes no noise and needs no gas.", 0], ["Je suis sûr que nous avons assez d'essence pour retourner à la maison.", "I'm pretty sure we've got enough petrol to get us home.", 0]]}, "transformé": {"__C": 6441, "s'est": {"__C": 1096, "il": {"__C": 231, "et": {"__C": 15, "gueule": {"__C": 1, "__e": [["Makar lui a mis quelque chose dans la gueule et il s'est transformé en chevreau.", "Makar poured something into his mouth, and he turned into a goat.", 1]]}, "mangeait": {"__C": 1, "__e": [["Il mangeait ! Et il s'est transformé en île, vous savez ?", "He turned himself into an island, you know?", 1]]}, "__e": [["Et il s'est transformé.", "He turned into something.", 1], ["On parlait et il s'est transformé devant moi.", "We were talking and he changed right in front of me.", 1], ["Quand j'ai appelé son nom, il est venu me voir et il s'est transformé en fleur.\"", "When I called his name, he came to me and became a flower.\"", 1]]}, "mais": {"__C": 14, "lapin": {"__C": 1, "__e": [["Parce qu'avant c'était un lapin. mais il s'est transformé en un humain.", "Because he used to be a rabbit, but he got turned into a person.", 1]]}, "jeune": {"__C": 6, "__e": [["♫ Tu as reçu un visage jeune, mais il s'est transformé sous des cheveux gris en une nuit ♫", "♫ You were given a youthful face, but it transformed all into grey hairs overnight ♫", 1]]}, "__e": [["Mais il s'est transformé sur eux.", "But he turned on them.", 1], ["♫ Tu as reçu un visage jeune, mais il s'est transformé sous des cheveux gris en une nuit ♫", "♫ You were given a youthful face, but it transformed all into grey hairs overnight ♫", 1], ["Mais, il s'est transformé en quelque chose d'autre.", "But it's sort of evolved into something else.", 1]]}, "__e": [["Quand j'ai appelé son nom, il est venu me voir et il s'est transformé en fleur.\"", "When I called his name, he came to me and became a flower.\"", 1], ["Si on le regarde avant et après, il s'est transformé.", "If you look at him before and after, he was transformed.", 1], ["Il s'est transformé en loup.", "He turned into a wolf.", 0]]}, "qui": {"__C": 51, "et": {"__C": 3, "max": {"__C": 1}, "crime": {"__C": 1, "__e": [["Un homme qui a voulu combattre le crime et qui s'est transformé en victime.", "A guy who went out, tried to fight crime, and ended up a victim himself.", 1]]}, "__e": [["Owen, saisis cette créature... venue à moi comme employé de bureau sous le nom de Max Mandlebaum et qui s'est transformé mystérieusement en Max Jacobs, - et jette le dehors.", "Owen, take this creature... who came to me as an office boy, as Max Mandlebaum... and who is now Max Jacobs for some mysterious reason... and throw him into the street.", 1], ["Et qui s'est transformé en monstre.", "And turned himself into a monster.", 1], ["Un homme qui a voulu combattre le crime et qui s'est transformé en victime.", "A guy who went out, tried to fight crime, and ended up a victim himself.", 1]]}, "ce": {"__C": 10, "♫": {"__C": 10, "__e": [["♫ Ce qui s'est transformé mine de rien était un crépuscule presque triste ♫ ♫ Ce qui s'est transformé mine de rien était un crépuscule presque triste ♫", "â\"  What had so casually transformedâ¨ was an almost sad twilightâ¨  â\"", 1], ["♫ Ce qui s'est transformé mine de rien ♫ ♫ était un crépuscule presque triste ♫", "â\" What had so casually transformed was an almost sad twilight â\"", 1], ["♫ Ce qui s'est transformé mine de rien ♫", "â\" What had so casually transformed â\"", 1]]}, "__e": [["♫ Ce qui s'est transformé mine de rien était un crépuscule presque triste ♫ ♫ Ce qui s'est transformé mine de rien était un crépuscule presque triste ♫", "â\"  What had so casually transformedâ¨ was an almost sad twilightâ¨  â\"", 1], ["♫ Ce qui s'est transformé mine de rien ♫ ♫ était un crépuscule presque triste ♫", "â\" What had so casually transformed was an almost sad twilight â\"", 1], ["♫ Ce qui s'est transformé mine de rien ♫", "â\" What had so casually transformed â\"", 1]]}, "__e": [["Ma mère, quand j'étais une petite fille, elle m'a donné cette carte ce chat tout petit, qui s'est transformé en un grand lion, alors ...", "My mom, when I was a little girl, she gave me this card this tiny little cat, that turned into a big lion, so...", 1], ["Mais il ne peut pas reculer il le sait il n'a plus le choix Il est ici bas et on compte sur lui Il doit devenir pour Dieu qui s'est transformé en lune qui le regarde et le protège", "But he knows he can't go back, he knows he has no choice, that he's here because God wills it, and he must become, and God is disguised as the moon, and watches over and protects him.", 1], ["Je parle de quelqu'un qui était au départ sans coeur mais qui s'est transformé en quelqu'un de bien.", "I'm talking about \"someone\" who was the original cold-blooded asshole but now suddenly changed to a nice guy.", 1]]}, "ça": {"__C": 73, "que": {"__C": 6, "j'espère": {"__C": 1, "__e": [["J'espère que ça s'est transformé en poison.", "I hope that turns into poison.", 1]]}, "fois": {"__C": 1, "__e": [["J'ai eu la mononucléose tellement de fois que ça s'est transformé en stéréo.", "Please. I've had mono so many times, it turned into stereo.", 1]]}, "__e": [["Le défunt souffrait de l'hépatite B et à cause du travail excessif, vous dites que ça s'est transformé en cancer du foie et qu'il en est mort, n'est-ce pas ?", "Your assertion is that... the deceased... had hepatitis B, but he was overworked, which led to liver cancer. Is that correct?", 1], ["Je pense que je gardais Lily. Et je me rappelle que ça s'est transformé en une sorte de fête.", "I think I was babysitting Lily, and I kinda remember it turning into a party situation.", 1], ["J'espère que ça s'est transformé en poison.", "I hope that turns into poison.", 1]]}, "et": {"__C": 14, "deux": {"__C": 1}, "nerveux": {"__C": 1, "__e": [["On nous a amené cette fille avec des aminoacides catécholamines dans son système nerveux, et ça s'est transformé en une catatonie très développée.", "Look, we brought this girl in with, uh, amino acid catecholamines flooding her neurals, and that result was acute catatonia.", 1]]}, "__e": [["Et ça s'est transformé en une année.", "That turned into a year.", 1], ["Ca l'était, et ça s'est transformé en quelque chose de plus sérieux.", "- It was and then it sort of turned into more of a thing.", 1], ["puis elle a travaillé là-bas, ils se sont mariés, et ça s'est transformé en haine, qui continue encore à ce jour.", "Which turned into her working there, which turned into marriage, which then turned into hatred, which continues to this day.", 1]]}, "__e": [["Mais une fois qu'on était dedans, ça s'est transformé en quelque chose de très différent.", "But once we got into it, it turned into something very different.", 1], ["Désolé, ça s'est transformé en un petit peu plus que ça.", "Sorry. My shot and score kinda turned into shot, score, and a little more.", 1], ["La dernière fois que j'ai demandé, ça s'est transformé en \"qu'est-ce qui ne va pas\"", "And the last time I asked, it became a one-act play about \"what's wrong\"", 1]]}, "__e": [["Le typhon s'est affaibli et s'est transformé en tempête.", "The typhoon became weaker and changed into a storm.", 0], ["Sami s'est transformé en une personne différente.", "Sami turned into a different person.", 0], ["Il s'est transformé en loup.", "He turned into a wolf.", 0]]}, "l'a": {"__C": 200, "et": {"__C": 35, "bondi": {"__C": 1, "a": {"__C": 1, "__e": [["Et juste comme il atteignait la fenêtre de la princesse, la méchante fée a bondi - et l'a transformé en gésier.", "It was glass, and just as he reached the Princess's window, the bad fairy jumped out and turned him into a gizzard.", 1]]}, "__e": [["Et juste comme il atteignait la fenêtre de la princesse, la méchante fée a bondi - et l'a transformé en gésier.", "It was glass, and just as he reached the Princess's window, the bad fairy jumped out and turned him into a gizzard.", 1]]}, "avec": {"__C": 2, "torché": {"__C": 2, "__e": [["Mesdames et messieurs, Todd Carr, l'auteur édulcoré au bout chromé qui a pris mon roman, s'est torché avec et l'a transformé en une merde commerciale plus connue sous le nom \"Une folie nommée amour\".", "Ladies and gentlemen, Todd Carr... the caramel-coated, chrome-domed auteur who took my precious little novel, wiped his ass, and transformed it into the craptastic crowd-pleaser also known as Crazy Little Thing Called Love.", 1], ["Mesdames et messieurs, Todd Carr... qui a pris mon roman, s'est torché avec et l'a transformé en \"Une folie nommée amour\".", "Ladies and gentlemen Todd Carr... Who took my precious little novel, wiped his ass, and transformed it into this \"Crazy little thing called love\"", 1]]}, "__e": [["Mesdames et messieurs, Todd Carr, l'auteur édulcoré au bout chromé qui a pris mon roman, s'est torché avec et l'a transformé en une merde commerciale plus connue sous le nom \"Une folie nommée amour\".", "Ladies and gentlemen, Todd Carr... the caramel-coated, chrome-domed auteur who took my precious little novel, wiped his ass, and transformed it into the craptastic crowd-pleaser also known as Crazy Little Thing Called Love.", 1], ["Mesdames et messieurs, Todd Carr... qui a pris mon roman, s'est torché avec et l'a transformé en \"Une folie nommée amour\".", "Ladies and gentlemen Todd Carr... Who took my precious little novel, wiped his ass, and transformed it into this \"Crazy little thing called love\"", 1]]}, "__e": [["Mais elle a pris votre petite célébrité et l'a transformé en un énorme suivi en ligne pour elle-même.", "But she took your small-time celebrity and turned it into a huge online following for herself.", 1], ["C'est rapide. C'est facile. Et en un rien de temps, nous avons pris 15 livres de déchets d'hier et l'a transformé en un magnifique lit neuf...", "It's quick, it's easy, and in no time at all we've taken 15 pounds of yesterday's garbage and transformed it into a beautiful new bed...", 1], ["Elle a pris un bon restaurant et l'a transformé en quelque chose bien, bien meilleur.", "She took a good restaurant and turned it into something way, way better.", 1]]}, "il": {"__C": 19, "d'expérience": {"__C": 1, "manquait": {"__C": 1, "__e": [["Ce qui lui manquait d'expérience, il l'a transformé en combat.", "What he lacked in experience, he's made up in fight.", 1]]}, "__e": [["Ce qui lui manquait d'expérience, il l'a transformé en combat.", "What he lacked in experience, he's made up in fight.", 1]]}, "et": {"__C": 3, "douleur": {"__C": 1, "__e": [["Il a affronté tout le mal, toute la blessure, toute l'angoisse, et la douleur, et il l'a transformé en quelque chose de beau !", "He took all that torment, all that agony, all that confusion and pain, and he transformed it into something beautiful.", 1]]}, "ans": {"__C": 1, "__e": [["Il a repris les affaires familiales après la mort de son père il y a 17 ans et il l'a transformé d'une activité criminelle de taille moyenne en empire mondial.", "Took over the business after his father passed away 17 years ago and is responsible for transforming it from a midsized criminal operation to a worldwide empire.", 1]]}, "__e": [["Et il l'a transformé, la tabassait, et puis la regarder mourir.", "And he turned her out, knocked her up, and then watched her die.", 1], ["Il a repris les affaires familiales après la mort de son père il y a 17 ans et il l'a transformé d'une activité criminelle de taille moyenne en empire mondial.", "Took over the business after his father passed away 17 years ago and is responsible for transforming it from a midsized criminal operation to a worldwide empire.", 1], ["Il a affronté tout le mal, toute la blessure, toute l'angoisse, et la douleur, et il l'a transformé en quelque chose de beau !", "He took all that torment, all that agony, all that confusion and pain, and he transformed it into something beautiful.", 1]]}, "__e": [["Il l'a transformé en une sorte de concours de malade.", "Turned it into some sort of sick contest.", 1], ["Il l'a transformé en ce qu'il voulait.", "He's turning it into what he wants.", 1], ["John a trouvé une pierre et il il l'a transformé avec une autre pierre pour que la première ait un trou.", "John found a round stone and he... he worked it with another stone like a pestle and mortar so the first stone had a hole in it.", 1]]}, "qui": {"__C": 22, "celui": {"__C": 2, "et": {"__C": 1, "__e": [["L'imbécile et celui qui l'a transformé en imbécile !", "OH, DADDY, I JUST KNEW YOU COULDN'T BE A COLD-BLOODED KILLER.", 1]]}, "être": {"__C": 1, "__e": [["... pour être celui qui l'a transformé en vampire.", "...for being the one who ultimately turned him into a vampire.", 1]]}, "__e": [["L'imbécile et celui qui l'a transformé en imbécile !", "OH, DADDY, I JUST KNEW YOU COULDN'T BE A COLD-BLOODED KILLER.", 1], ["... pour être celui qui l'a transformé en vampire.", "...for being the one who ultimately turned him into a vampire.", 1]]}, "qu'est-ce": {"__C": 2, "alors": {"__C": 1, "__e": [["Alors qu'est-ce qui l'a transformé en tueur ?", "So what made him a killer?", 1]]}, "__e": [["Qu'est-ce qui l'a transformé ?", "So what turned him?", 1], ["Alors qu'est-ce qui l'a transformé en tueur ?", "So what made him a killer?", 1]]}, "__e": [["C'est ton sang qui l'a transformé, pas vrai ?", "It was your blood that turned her, right?", 1], ["Avec quelqu'un comme Billy... Il était déjà brisé avant la guerre ou c'est ça qui l'a transformé ?", "Listen, with... with someone like Billy... was he a broken man before he went to war, or did war turn him into something else?", 1], ["Je suis la personne qui l'a transformé en l'homme qu'il est aujourd'hui.", "I'm the person who turned him into the man he is today.", 1]]}, "__e": [["Mais après la mort de ma mère, papa l'a transformé en spectacle, et il a arrêté de me demander mon avis.", "But when my mom died, Dad turned ours into a public spectacle, and he didn't even stop to ask my opinion.", 1], ["Elle a pris le tueur le plus froid que j'ai jamais rencontré, et elle l'a transformé en un père de famille.", "She took the coldest killer that I've ever met, and she turned him into a family man.", 1], ["On l'a transformé en grenouille.", "He was turned into a frog.", 0]]}, "a": {"__C": 1023, "il": {"__C": 185, "et": {"__C": 9, "nature": {"__C": 1, "__e": [["il a écouté la voix de Dieu, il a écouté la voix du pauvre, il a écouté la voix du malade, il a écouté la voix de la nature, et il a transformé tout cela en un mode de vie.", "He listened to the voice of God, he listened to the voice of the poor, to the voice of the sick, and to the voice of nature. And he transformed all of this into a way of life.", 1]]}, "auparavant": {"__C": 1, "__e": [["Certains ont accédé à des états jamais atteints auparavant et il a transformé leur vie du jour au lendemain.", "It literally elevated people from one place to somewhere completely different and transformed people's lives overnight.", 1]]}, "__e": [["Et il a transformé la pauvre Maggie en une triste maîtresse de maison.", "And he turned poor Maggie into nothing but a dull hausfrau.", 1], ["et il a transformé les autres.", "and he turned the others.", 1], ["il a écouté la voix de Dieu, il a écouté la voix du pauvre, il a écouté la voix du malade, il a écouté la voix de la nature, et il a transformé tout cela en un mode de vie.", "He listened to the voice of God, he listened to the voice of the poor, to the voice of the sick, and to the voice of nature. And he transformed all of this into a way of life.", 1]]}, "alors": {"__C": 5, "humaine": {"__C": 1, "__e": [["Notre ennemi n'a pas le temps d'apprendre les subtilités de la nature humaine, alors il a transformé Maple en fourmilière d'étude.", "Our enemy hasn't had the time to learn the intricacies of human nature, so it's turned Maple into its own little ant farm.", 1]]}, "préparateur": {"__C": 1, "__e": [["Quoi qu'il en soit, son père était aussi un préparateur, alors il a transformé son bureau en salle de panique.", "Anyway, his dad was also a prepper, so he turned his office into a panic room.", 1]]}, "__e": [["Quoi qu'il en soit, son père était aussi un préparateur, alors il a transformé son bureau en salle de panique.", "Anyway, his dad was also a prepper, so he turned his office into a panic room.", 1], ["Alors il a transformé un jeune indien pour en faire le premier Crocker, afin qu'il collecte les Perturbations - pour lui.", "So he turned a young Powhatan man into the first Crocker, someone who could collect the Troubles for him.", 1], ["J'ai coupé le clitoris de ma fille ça a mis Dieu en colère, alors il a transformé mon nez en clitoris comme punition.", "I cut off my daughter's clitoris; that made God angry, so he turned my nose into a clit for punishment.", 1]]}, "__e": [["Il a transformé ma façon de voir la vie.", "He's completely transformed the way I look at life.", 1], ["Et quand ça a mal tourné, il... Il a fait de ma vie un cauchemar. Il a transformé ma vie en cauchemar.", "And then when things went bad, he just, he made my life a complete nightmare.", 1], ["Je ne sais pas comment le dire, mais il... Il a transformé ma vision du monde.", "I don't know how to say this, but he's... he's been challenging the way I look at the world.", 1]]}, "qui": {"__C": 119, "ce": {"__C": 8, "mangent": {"__C": 1, "__e": [["Et les rennes les mangent, ce qui a transformé mes rennes en bêtes sauvages assoiffées de sang elfique.", "Then the reindeer eat them, which has turned the reindeer into wild, feral creatures with a blood-lust for elf flesh.", 1]]}, "de": {"__C": 1, "__e": [["Une idée de ce qui a transformé ça en meurtre ?", "Any idea what turned it into a murder?", 1]]}, "__e": [["Voilà ce qui a transformé ce rêve en merveilleuse réalité, messieurs.", "That's what turned this dream into a magnificent reality, gentlemen.", 1], ["Peut-être que c'est ce qui a transformé Tim en tueur.", "Maybe that's what turned Tim into a killer.", 1], ["Une idée de ce qui a transformé ça en meurtre ?", "Any idea what turned it into a murder?", 1]]}, "celui": {"__C": 8, "moloch": {"__C": 1, "__e": [["L'homme de la fédération de catch, Moloch... celui qui a transformé les catcheurs en hybrides, il m'a fait pareil.", "This man from the wrestling federation, Moloch. The one who turned the wrestlers into hybrids. He did the same to me.", 1]]}, "être": {"__C": 1, "__e": [["J'aurais du être celui qui a transformé Abby.", "Should have been me who turned Abby.", 1]]}, "__e": [["J'aurais du être celui qui a transformé Abby.", "Should have been me who turned Abby.", 1], ["Celui qui a transformé votre fils en tueur.", "He's the man who turned your son into a killer.", 1], ["Trouve celui qui a transformé ce lieu en scène de crime.", "Find the one who turned my station into a crime scene.", 1]]}, "__e": [["Qui que vous soyez, c'est votre compagnie qui a transformé mon frère.", "- Lucky. Whoever you are, it's your company that has done this to my brother.", 1], ["Tu as donné à ma fille de la magie, qui a transformé ma femme et mes fils en ours.", "You gave me daughter magic, turned me wife and boys into bears.", 1], ["Elle a dit, \"Je ne peux pas être le médecin qui a transformé\"", "She said, \"I can't be the doctor who turns\"", 1]]}, "on": {"__C": 50, "ans": {"__C": 2, "20": {"__C": 1, "__e": [["En 20 ans, on a transformé Rome en un océan de béton !", "In 20 years we transformed Rome into an ocean of concrete!", 1]]}, "23": {"__C": 1, "__e": [["Et puis depuis qu'on a 23 ans, on a transformé tout ça en argent.", "By the time we were 23, we traded it all in for bullets.", 1]]}, "__e": [["En une fraction de temps cosmique, tout juste 15 000 ou 20 000 ans, on a transformé les loups gris dans toutes sortes de chiens que nous aimons aujourd'hui.", "In a blink of cosmic time, just 15,000 or 20,000 years, we turned gray wolves into all the kinds of dogs we love today.", 1], ["En 20 ans, on a transformé Rome en un océan de béton !", "In 20 years we transformed Rome into an ocean of concrete!", 1], ["Et puis depuis qu'on a 23 ans, on a transformé tout ça en argent.", "By the time we were 23, we traded it all in for bullets.", 1]]}, "quand": {"__C": 2, "heureusement": {"__C": 1, "__e": [["Heureusement, quand on a transformé le quartier général de l'armée en musée, les restes de l'autel ont été découverts.", "Fortunately, when Army Headquarters were rebuilt as a war memorial, the remains of the altar were discovered.", 1]]}, "ans": {"__C": 1, "__e": [["Tout a changé il y a environ 200 ans, quand on a transformé le sucre de betterave et de canne en un sucre très raffiné et concentré.", "That all changed about 150 to 200 years ago, when we started being able to distill beet sugar and cane sugar into very highly processed, highly concentrated sugar.", 1]]}, "__e": [["Tout a changé il y a environ 200 ans, quand on a transformé le sucre de betterave et de canne en un sucre très raffiné et concentré.", "That all changed about 150 to 200 years ago, when we started being able to distill beet sugar and cane sugar into very highly processed, highly concentrated sugar.", 1], ["Heureusement, quand on a transformé le quartier général de l'armée en musée, les restes de l'autel ont été découverts.", "Fortunately, when Army Headquarters were rebuilt as a war memorial, the remains of the altar were discovered.", 1]]}, "__e": [["On a transformé une maladie en guerre et on perd.", "We turned a disease into a war, and we're losing.", 1], ["Et puis depuis qu'on a 23 ans, on a transformé tout ça en argent.", "By the time we were 23, we traded it all in for bullets.", 1], ["Tu sais bien que toi et moi, on a transformé le monde.", "You and me would have turned the world upside-down.", 1]]}, "__e": [["Le couple a transformé la chimie en une science moderne.", "The two of them transformed chemistry into a modern science.", 0], ["Elle a transformé sa vieille robe en jupe.", "She turned her old dress into a skirt.", 0], ["Dan a transformé sa chambre en un bureau.", "Dan converted his bedroom into an office.", 0]]}, "m'a": {"__C": 166, "il": {"__C": 22, "vie": {"__C": 1, "ma": {"__C": 1, "__e": [["Michele, tu dois absolument le connaître il a été la rencontre fondamentale de ma vie, il m'a transformé...", "You must meet him. He completely transformed me! He transformed us!", 1]]}, "__e": [["Michele, tu dois absolument le connaître il a été la rencontre fondamentale de ma vie, il m'a transformé...", "You must meet him. He completely transformed me! He transformed us!", 1]]}, "quoi": {"__C": 2, "en": {"__C": 2, "__e": [["C'est ce en quoi il m'a transformé.", "This is what he turned me into.", 1], ["Voyez, c'est ce en quoi il m'a transformé.", "See, this is what he's turned me into.", 1]]}, "__e": [["C'est ce en quoi il m'a transformé.", "This is what he turned me into.", 1], ["Voyez, c'est ce en quoi il m'a transformé.", "See, this is what he's turned me into.", 1]]}, "__e": [["Voyez, c'est ce en quoi il m'a transformé.", "See, this is what he's turned me into.", 1], ["Vous savez, il enlève de votre musique, il m'a transformé en quelqu'un que je ne sais même est.", "You know, it takes away from your music, it turned me into someone I ain't even know.", 1], ["Il m'a transformé en un mec qui veut aider ses amis et je le déteste pour ça.", "I mean, he changed me into a guy that wants to help his friend and I hate him for that, ok.", 1]]}, "qui": {"__C": 22, "toi": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est toi qui m'a transformé en la mauviette qu'il haïssait !", "You turned me into the weakling he hated!", 1], ["C'est toi qui m'a transformé en monstre de la nature.", "You're the one that turned me into this freak of nature.", 1]]}, "__e": [["C'est toi qui m'a transformé en la mauviette qu'il haïssait !", "You turned me into the weakling he hated!", 1], ["C'est toi qui m'a transformé en monstre de la nature.", "You're the one that turned me into this freak of nature.", 1]]}, "qu'est-ce": {"__C": 3, "__e": [["Qu'est-ce qui m'a transformé en gigolo ?", "I'm not a gigolo!", 1], ["\"Qu'est-ce qui m'a transformé en créature de la nuit ?", "\"What turned me into a creature of the night?", 1], ["Qu'est-ce qui m'a transformé en créature de la nuit ?", "What turned me into a creature of the night.", 1]]}, "__e": [["Qu'est-ce qui m'a transformé en créature de la nuit ?", "What turned me into a creature of the night.", 1], ["Ce qui m'a transformé en ça.", "Which made me into this.", 1], ["C'est toi qui m'a transformé en monstre de la nature.", "You're the one that turned me into this freak of nature.", 1]]}, "ça": {"__C": 17, "et": {"__C": 2, "sacré-cœur": {"__C": 1, "__e": [["Vous savez, j'ai toujours dit que j'étais arrivé enfant au Sacré-Cœur - et ça m'a transformé en...", "You know, I've always said that I came to Sacred Heart a boy", 1]]}, "pris": {"__C": 1, "__e": [["Je l'ai pris et ça m'a transformé.", "And when I picked it up and it transformed me, I knew.", 1]]}, "__e": [["Vous savez, j'ai toujours dit que j'étais arrivé enfant au Sacré-Cœur - et ça m'a transformé en...", "You know, I've always said that I came to Sacred Heart a boy", 1], ["Je l'ai pris et ça m'a transformé.", "And when I picked it up and it transformed me, I knew.", 1]]}, "que": {"__C": 2, "est-ce": {"__C": 1, "__e": [["Tout le monde me dit que je ne peux pas faire ce que je veux, qu'on ne peut pas compter sur la chance, mais quand un sort transforme tout le monde en héros, en quoi est-ce que ça m'a transformé ?", "Well, everybody tells me I can't do what I want, can't rely on luck, but when a magic spell turns everybody into heroes of legend, who did it turn me into?", 1]]}, "dis-moi": {"__C": 1, "__e": [["Dis-moi que ça m'a transformé en Iron Man.", "Please tell me that turned me into Iron Man.", 1]]}, "__e": [["Dis-moi que ça m'a transformé en Iron Man.", "Please tell me that turned me into Iron Man.", 1], ["Mais je dis que ça m'a transformé.", "But what I'm saying is I was transformed.", 1], ["Tout le monde me dit que je ne peux pas faire ce que je veux, qu'on ne peut pas compter sur la chance, mais quand un sort transforme tout le monde en héros, en quoi est-ce que ça m'a transformé ?", "Well, everybody tells me I can't do what I want, can't rely on luck, but when a magic spell turns everybody into heroes of legend, who did it turn me into?", 1]]}, "__e": [["Mais je dis que ça m'a transformé.", "But what I'm saying is I was transformed.", 1], ["Ça m'a transformé en quelque chose de nouveau.", "This transformed me into something new.", 1], ["Tout le monde me dit que je ne peux pas faire ce que je veux, qu'on ne peut pas compter sur la chance, mais quand un sort transforme tout le monde en héros, en quoi est-ce que ça m'a transformé ?", "Well, everybody tells me I can't do what I want, can't rely on luck, but when a magic spell turns everybody into heroes of legend, who did it turn me into?", 1]]}, "__e": [["Vous savez, il enlève de votre musique, il m'a transformé en quelqu'un que je ne sais même est.", "You know, it takes away from your music, it turned me into someone I ain't even know.", 1], ["Il m'a transformé en un mec qui veut aider ses amis et je le déteste pour ça.", "I mean, he changed me into a guy that wants to help his friend and I hate him for that, ok.", 1], ["Tout le monde me dit que je ne peux pas faire ce que je veux, qu'on ne peut pas compter sur la chance, mais quand un sort transforme tout le monde en héros, en quoi est-ce que ça m'a transformé ?", "Well, everybody tells me I can't do what I want, can't rely on luck, but when a magic spell turns everybody into heroes of legend, who did it turn me into?", 1]]}, "été": {"__C": 161, "a": {"__C": 97, "qui": {"__C": 7, "groupe": {"__C": 1, "__e": [["Je connais un groupe qui a été transformé en pierre.", "I once knew a whole chorus line that was turned to stone.", 1]]}, "travail": {"__C": 2}, "__e": [["Chaque femme qui a été transformé en vampire est morte.", "Every female they've turned into a vampire has died.", 1], ["Je connais un groupe qui a été transformé en pierre.", "I once knew a whole chorus line that was turned to stone.", 1], ["C'est le cœur de quelqu'un qui a été transformé.", "This is the heart of one who has been turned.", 1]]}, "il": {"__C": 14, "californie": {"__C": 1, "__e": [["Une propriété en bord de mer a été saisi lors d'une descente par le gouvernement américain dans un lieu tenu secret dans le sud de la Californie il a été transformé en résidence pour les meilleurs agents infiltrés de la DEA, du FBI et des douanes", "*** *** ***", 1]]}, "quand": {"__C": 1, "__e": [["Quand il a été transformé ?", "When was he turned?", 1]]}, "__e": [["Il a été transformé en quelque chose de sombre parce qu'il a souffert.", "He's been twisted into something dark because he's suffered.", 1], ["Il a été transformé, pour le futur destin de notre peuple.", "It was transformed as part of the future destiny of our people.", 1], ["A un moment donné, il a été transformé en une école.", "At some later point, it was turned into a school.", 1]]}, "__e": [["Ce château a été transformé en musée.", "This castle was made into a museum.", 0], ["Le prince a été transformé par magie en une grenouille.", "The prince was turned into a frog by magic.", 0], ["Le château a été transformé en un merveilleux musée.", "The castle was transformed into a marvelous museum.", 0]]}, "as": {"__C": 6, "tu": {"__C": 6, "aussi": {"__C": 1, "__e": [["Toi aussi, tu as été transformé.", "Bro, you're also hurt?", 1]]}, "comment": {"__C": 1, "__e": [["La nuit de notre rencontre, tu te souviens l'histoire que tu m'as racontée sur comment tu as été transformé ?", "The night we met remember that story you told me about how you was turned?", 1]]}, "__e": [["Tu as été transformé en monstre.", "You've turned into a hideous monster.", 1], ["Toi aussi, tu as été transformé.", "Bro, you're also hurt?", 1], ["Maintenant que tu as été transformé, tu les auras sûrement aussi.", "And now that you've been turned you'll probably have them, too.", 1]]}, "__e": [["Tu as été transformé en monstre.", "You've turned into a hideous monster.", 1], ["Toi aussi, tu as été transformé.", "Bro, you're also hurt?", 1], ["Maintenant que tu as été transformé, tu les auras sûrement aussi.", "And now that you've been turned you'll probably have them, too.", 1]]}, "j'ai": {"__C": 16, "que": {"__C": 2, "pas": {"__C": 1, "__e": [["Ne lui dis pas que j'ai été transformé en chien. Pourquoi ?", "I wish Virginia and I were back in our apartment in New York now.", 1]]}, "dire": {"__C": 1, "__e": [["Les gens vont dire que j'ai été transformé en terroriste.", "People will say that I was turned into a terrorist.", 1]]}, "__e": [["Les gens vont dire que j'ai été transformé en terroriste.", "People will say that I was turned into a terrorist.", 1], ["Ne lui dis pas que j'ai été transformé en chien. Pourquoi ?", "I wish Virginia and I were back in our apartment in New York now.", 1]]}, "et": {"__C": 3, "__e": [["Et j'ai été transformé.", "And I was transformed.", 1]]}, "__e": [["Bon sang, j'ai toujours maudit le jour où j'ai été transformé.", "I always cursed the day I was turned, you know?", 1], ["J'ai été transformé il y a environ 5 ans.", "I was turned about five years ago.", 1], ["Ne lui dis pas que j'ai été transformé en chien. Pourquoi ?", "I wish Virginia and I were back in our apartment in New York now.", 1]]}, "__e": [["Ce château a été transformé en musée.", "This castle was made into a museum.", 0], ["Le prince a été transformé par magie en une grenouille.", "The prince was turned into a frog by magic.", 0], ["Le château a été transformé en un merveilleux musée.", "The castle was transformed into a marvelous museum.", 0]]}, "ont": {"__C": 187, "ils": {"__C": 74, "mais": {"__C": 2, "fois": {"__C": 1, "__e": [["J'ai essayé de m'y faufiler, une fois. Mais ils ont transformé le hall en poste principal.", "I tried sneaking in that way once, but they'd made the main hall into a command post.", 1]]}, "éliminer": {"__C": 1, "__e": [["Ils n'ont pas fait que les chasser, ou les éliminer, mais ils ont transformé notre espèce en une blague culturelle.", "So not only did they hunt them down, kill them off, but they turned our species into a cultural joke.", 1]]}, "__e": [["J'ai essayé de m'y faufiler, une fois. Mais ils ont transformé le hall en poste principal.", "I tried sneaking in that way once, but they'd made the main hall into a command post.", 1], ["Ils n'ont pas fait que les chasser, ou les éliminer, mais ils ont transformé notre espèce en une blague culturelle.", "So not only did they hunt them down, kill them off, but they turned our species into a cultural joke.", 1]]}, "et": {"__C": 6, "japonaise": {"__C": 1, "__e": [["Genom a investi beaucoup d'argent dans la police nationale japonaise et ils ont transformé l'AD Police d'une force antiterroriste en une division spéciale contre les crimes commis par les boomers.", "Genom invested large amounts of money in the Japanese National Police, and made them alter the AD Police from an urban anti-terrorist force into a special division for dealing with boomer crimes.", 1]]}, "ans": {"__C": 2, "__e": [["Il y a un couvre feu et leur calendrier bizarre dit que j'ai 47 ans, et ils ont transformé la tour Eiffel en arme !", "There's a mandatory curfew, their weird calendar made me 47, and they weaponized the Eiffel Tower!", 1]]}, "__e": [["Elle... avait confiance en Jake, et ils ont transformé ça en une façon de l'humilier.", "She... trusted Jake, and they turned that into a way to humiliate her.", 1], ["Un jour, un jour que tes parents gardent nos enfants, et ils ont transformé notre petite fille en Bill O'Reilly.", "One day, one day your parents watched our kids, and they turned our little girl into Bill O'Reilly.", 1], ["Il y a un couvre feu et leur calendrier bizarre dit que j'ai 47 ans, et ils ont transformé la tour Eiffel en arme !", "There's a mandatory curfew, their weird calendar made me 47, and they weaponized the Eiffel Tower!", 1]]}, "__e": [["Tu as vu ce qui est arrivé à Karen. Ils ont transformé une gentille fille en un monstre.", "They turned a sweet, sarcastic girl into a monster.", 1], ["Ils ont transformé une chose en une autre.", "'They just made one thing into another thing.'", 1], ["Ils ont transformé une des mosquées en une prison.", "They have turned one of the mosques into a prison.", 0]]}, "qui": {"__C": 11, "gens": {"__C": 1, "des": {"__C": 1, "__e": [["On a tué des gens qui ont transformé ma famille en savonnettes.", "We've been knocking off guys who were making soap out of my relatives.", 1]]}, "__e": [["On a tué des gens qui ont transformé ma famille en savonnettes.", "We've been knocking off guys who were making soap out of my relatives.", 1]]}, "ceux": {"__C": 2, "êtes": {"__C": 1, "__e": [["Vous êtes ceux qui ont transformé votre mère en une bombe à retardement !", "You're the ones who turned your mother into a ticking time bomb!", 1]]}, "tous": {"__C": 1, "__e": [["A tous ceux qui ont transformé ce lieu saint en casino.", "This was the finest theatre for decades.", 1]]}, "__e": [["Vous êtes ceux qui ont transformé votre mère en une bombe à retardement !", "You're the ones who turned your mother into a ticking time bomb!", 1], ["Et à ceux qui ont transformé le paradis du Cachemire en zone de guerre, votre temps est terminé.", "And to those who have turned the paradise of kashmir Into a war zone, your time is over.", 1], ["A tous ceux qui ont transformé ce lieu saint en casino.", "This was the finest theatre for decades.", 1]]}, "__e": [["Et bien, pour la première, les soi-disant \"amis\" de Marcus qui ont transformé ma cabane en une brigade, dans laquelle ils ne le laissent pas monter.", "Well, for one, Marcus's so-called \"friends\" have turned my tree house into a brigade, which they are not letting him up into.", 1], ["A tous ceux qui ont transformé ce lieu saint en casino.", "This was the finest theatre for decades.", 1], ["Non, ce sont les moutons qui ont transformé cette terre en désert... et l'homme.", "No, it's sheep that have turned this land into desert... and man.", 1]]}, "et": {"__C": 7, "subatomique": {"__C": 1, "version": {"__C": 1, "__e": [["Alors ils ont pris le Red Dwarf, en ont fait une version subatomique, et ont transformé le reste des atomes en astéroïde?", "So they took Red Dwarf, made a subatomic version, and turned the rest of the atoms into a planetoid?", 1]]}, "__e": [["Alors ils ont pris le Red Dwarf, en ont fait une version subatomique, et ont transformé le reste des atomes en astéroïde?", "So they took Red Dwarf, made a subatomic version, and turned the rest of the atoms into a planetoid?", 1]]}, "vaisseaux": {"__C": 1, "en": {"__C": 1, "__e": [["Ils sont arrivés en vaisseaux et ont transformé les enfants en esclaves.", "They flew here in spaceships and turned kids into slaves.", 1]]}, "__e": [["Ils sont arrivés en vaisseaux et ont transformé les enfants en esclaves.", "They flew here in spaceships and turned kids into slaves.", 1]]}, "__e": [["Ils sont arrivés en vaisseaux et ont transformé les enfants en esclaves.", "They flew here in spaceships and turned kids into slaves.", 1], ["Ceux de l'intérieur et ceux de l'extérieur se sont associés et ont transformé ma division des opérations en un cirque.", "Insiders and outsiders teamed up and turned my Operations Division into a circus.", 1], ["Ils ont pris les corps des deux soldats qui les ont tués... et ont transformé les corps des soldats avec leurs propres apparences.", "They jumped into the bodies of the two soldiers who shot them and transformed the soldiers' bodies into their own likenesses.", 1]]}, "__e": [["Mais ils vous ont transformé, n'est-ce pas, mon garçon ?", "But they've worked on you, haven't they, son?", 1], ["Vous n'êtes pas comme eux non plus, mais ils vous ont transformé.", "You're not like these humanoids either, but they've done something to you.", 1], ["Ils ont transformé une des mosquées en une prison.", "They have turned one of the mosques into a prison.", 0]]}, "__e": [["Leur amitié s'est peu à peu transformé en amour.", "Their friendship gradually turned into love.", 0], ["Dan a transformé sa chambre en un bureau.", "Dan converted his bedroom into an office.", 0], ["Ce village s'est beaucoup transformé en dix ans.", "This village has changed a lot over ten years.", 0]]}, "greg": {"__C": 9313, "et": {"__C": 255, "toi": {"__C": 14, "allez": {"__C": 1, "__e": [["Allez, toi et Greg ?", "Come on, you and Greg?", 1]]}, "entre": {"__C": 2, "passé": {"__C": 2, "__e": [["Que s'est-il passé entre toi et Greg ?", "What happened with you and Greg?", 1], ["Je sais ce qui s'est passé entre toi et Greg dans le motel.", "I know what happened in that motel room with Greg.", 1]]}, "__e": [["Que s'est-il passé entre toi et Greg ?", "What happened with you and Greg?", 1], ["Je sais ce qui s'est passé entre toi et Greg dans le motel.", "I know what happened in that motel room with Greg.", 1], ["Tu es sûre que ça va, entre toi et Greg ?", "You sure everything's okay with you and Greg?", 1]]}, "__e": [["Tu as vu celui sur toi et Greg ?", "Did you see the one about you and Greg?", 1], ["Je suis à fond avec toi, et Greg aussi.", "- I am so in, and so is Greg.", 1], ["Tu es sûre que ça va, entre toi et Greg ?", "You sure everything's okay with you and Greg?", 1]]}, "dharma": {"__C": 8, "de": {"__C": 3, "mariage": {"__C": 1, "__e": [["\"Le mariage de Dharma et Greg\" D'accord, les amis, on va regarder la vidéo du mariage.", "[Greg] Okay, every.body, we're going to watch the wedding video.", 1]]}, "sosies": {"__C": 1, "__e": [["Vous croyez que je traînerais avec vous, fils de **** de sosies de Dharma et Greg si je n'avais pas à me débarrasser de ce ****** d'appartement ?", "You think I would hang out with you Dharma and Greg-looking motherf*** if I didn't have to unload this piece of *** apartment?", 1]]}, "__e": [["\"Les scénaristes de Dharma et Greg ont encore frappé.", "\"The writers of 'Dharma  Greg' have done it again.", 1], ["Vendredi sur ABC, suivi de Dharma et Greg, mais inutile de regarder ça.", "Friday on ABC, followed by \"Dharma and Greg\", but you don't have to watch that.", 1], ["\"Le mariage de Dharma et Greg\" D'accord, les amis, on va regarder la vidéo du mariage.", "[Greg] Okay, every.body, we're going to watch the wedding video.", 1]]}, "cool": {"__C": 1, "__e": [["Cool, Dharma et Greg.", "Oh, boy, Dharma and Greg.", 1]]}, "__e": [["C'est mieux que \"Dharma et Greg\", non ?", "Aren't you glad this isn't the Dharma  Greg clip show?", 1], ["The New York Times... il y a une super lettre sur Dharma et Greg dans ce TV Guide.", "The New York Times... There's an amazing letter to the editor about \"Dharma  Greg\" in this TV Guide.", 1], ["\"Le mariage de Dharma et Greg\" D'accord, les amis, on va regarder la vidéo du mariage.", "[Greg] Okay, every.body, we're going to watch the wedding video.", 1]]}, "chris": {"__C": 9, "salut": {"__C": 1, "__e": [["- Salut, Chris et Greg.", "Hey, Chris and Greg.", 1]]}, "gouverneur": {"__C": 2, "__e": [["{\\pos(192,215)}Le gouverneur Chris et Greg fut arrêté aujourd'hui {\\pos(192,215)}pour proxénétisme et racket.", "Governor Chris-and-Greg was arrested today on prostitution and racketeering charges.", 1], ["{\\pos(192,215)}Le gouverneur Chris et Greg fut élu il y a deux ans grâce à son respect de la loi désormais, il risque trois ans de prison.", "Governor Chris-and-Greg was elected two years ago on a law and order platform, and now Governor Chris-and-Greg faces up to three years in prison.", 1]]}, "__e": [["Pourquoi Chris et Greg ?", "Why is it Chris and Greg anyways?", 1], ["Je suis Chris et Greg.", "I'm not Greg, I'm Chris-and-Greg.", 1], ["- Tu es Chris et Greg même sans moi.", "What does? They call you Chris-and-Greg even if I'm not here.", 1]]}, "__e": [["Le problème, c'est que Katie fera jamais le premier pas et Greg non plus parce qu'il a une petite amie.", "- The problem is that Katie's never gonna make a move, and Greg won't, because he has a girlfriend.", 1], ["Tu es sûre que ça va, entre toi et Greg ?", "You sure everything's okay with you and Greg?", 1], ["Et, Greg, je ne crois pas que votre vie soit en danger.", "And, Greg, I don't think your life is in danger.", 1]]}, "de": {"__C": 598, "père": {"__C": 12, "du": {"__C": 1, "voiture": {"__C": 1, "__e": [["Mais on a la voiture du père de Greg.", "- Not tonight; we brought Greg's dad's car.", 1]]}, "__e": [["Mais on a la voiture du père de Greg.", "- Not tonight; we brought Greg's dad's car.", 1]]}, "le": {"__C": 11, "si": {"__C": 1, "__e": [["Je me demande si le père de Greg s'est déjà pris une balle.", "I wonder if Greg's dad ever got shot at.", 1]]}, "avec": {"__C": 2, "__e": [["\"J'ai couché avec le père de Greg\" ?", "\"having sex with Greg's dad\"?", 1], ["- En contact avec le père de Greg ?", "- Are you in touch with Greg's father?", 1], ["Tu as couché avec le père de Greg.", "You had sex with Greg's dad. Right.", 1]]}, "__e": [["Tu as couché avec le père de Greg.", "You had sex with Greg's dad. Right.", 1], ["Je me demande si le père de Greg s'est déjà pris une balle.", "I wonder if Greg's dad ever got shot at.", 1], ["On dirait que le père de Greg fait mieux que moi.", "Sounds like Greg's doing better than me.", 1]]}, "__e": [["Mais on a la voiture du père de Greg.", "- Not tonight; we brought Greg's dad's car.", 1], ["Je me demande si le père de Greg s'est déjà pris une balle.", "I wonder if Greg's dad ever got shot at.", 1], ["On dirait que le père de Greg fait mieux que moi.", "Sounds like Greg's doing better than me.", 1]]}, "parents": {"__C": 7, "ies": {"__C": 1, "__e": [["Ies parents de Greg n'étaient pas très chauds pour ça.", "Greg's parents weren't real keen on that.", 1]]}, "les": {"__C": 4, "chez": {"__C": 1, "__e": [["En fait, on allait chez les parents de Greg.", "Oh, actually, we were just on ourway to Greg's parents.", 1]]}, "aviser": {"__C": 1, "__e": [["Tu vas aviser les parents de Greg ?", "You gonna notify Greg's parents?", 1]]}, "__e": [["En fait, on allait chez les parents de Greg.", "Oh, actually, we were just on ourway to Greg's parents.", 1], ["Il sera élevé soit par ma mère, soit par les parents de Greg.", "He'll either end up with my mother or Greg's parents.", 1], ["-Ah bon ? Ils sont super, les parents de Greg.", "Greg's parents are lovely.", 1]]}, "__e": [["En fait, on allait chez les parents de Greg.", "Oh, actually, we were just on ourway to Greg's parents.", 1], ["Il sera élevé soit par ma mère, soit par les parents de Greg.", "He'll either end up with my mother or Greg's parents.", 1], ["-Ah bon ? Ils sont super, les parents de Greg.", "Greg's parents are lovely.", 1]]}, "meurtre": {"__C": 8, "le": {"__C": 6, "pour": {"__C": 6, "__e": [["Vous êtes en état d'arrestation pour le meurtre de Greg Emerson.", "Oh, yeah. You're under arrest for the murder of Gregory Emerson.", 1], ["Ruby, vous êtes en état d'arrestation pour le meurtre de Greg Jensen. Non !", "Ruby, you're under arrest for the murder of Greg Jensen.", 1], ["Il est temps qu'on t'arrête pour le meurtre de Greg Franklin.", "No, it's time we put you under arrest for the murder of Greg Franklin. Stand up.", 1]]}, "__e": [["Vous êtes en état d'arrestation pour le meurtre de Greg Emerson.", "Oh, yeah. You're under arrest for the murder of Gregory Emerson.", 1], ["Ruby, vous êtes en état d'arrestation pour le meurtre de Greg Jensen. Non !", "Ruby, you're under arrest for the murder of Greg Jensen.", 1], ["Il est temps qu'on t'arrête pour le meurtre de Greg Franklin.", "No, it's time we put you under arrest for the murder of Greg Franklin. Stand up.", 1]]}, "du": {"__C": 2, "propos": {"__C": 1, "__e": [["Je ne sais rien à propos du meurtre de Greg.", "I don't have any information regarding Greg's murder.", 1]]}, "et": {"__C": 1, "__e": [["Mais c'est la vérité. Parlons du bateau et du meurtre de Greg Kervin.", "You know, I want to go back to the cruise ship where you killed Greg kervin.", 1]]}, "__e": [["Mais c'est la vérité. Parlons du bateau et du meurtre de Greg Kervin.", "You know, I want to go back to the cruise ship where you killed Greg kervin.", 1], ["Celui qui m'a fait accuser du meurtre de Greg Knox ?", "No, because after I was cleared, Angela was on the outs with all the Feds.", 1], ["Je ne sais rien à propos du meurtre de Greg.", "I don't have any information regarding Greg's murder.", 1]]}, "__e": [["Ruby, vous êtes en état d'arrestation pour le meurtre de Greg Jensen. Non !", "Ruby, you're under arrest for the murder of Greg Jensen.", 1], ["Il est temps qu'on t'arrête pour le meurtre de Greg Franklin.", "No, it's time we put you under arrest for the murder of Greg Franklin. Stand up.", 1], ["Je ne sais rien à propos du meurtre de Greg.", "I don't have any information regarding Greg's murder.", 1]]}, "__e": [["On dirait que le père de Greg fait mieux que moi.", "Sounds like Greg's doing better than me.", 1], ["Tu as vu ce qui est arrivé à la main de Greg.", "You saw what happened to Greg's hand.", 1], ["Moi, non, mais je pense que c'est le cas de Greg.", "GRETCHEN: Not myself, but I think Greg was.", 1]]}, "que": {"__C": 220, "ce": {"__C": 8, "exactement": {"__C": 1, "voie": {"__C": 1, "__e": [["Je veux que tout le monde voie... exactement ce que Greg Montgomery apporte au parti.", "I want every.one here to see... exactly what Greg Montgomery is bringing to the party.", 1]]}, "__e": [["Je veux que tout le monde voie... exactement ce que Greg Montgomery apporte au parti.", "I want every.one here to see... exactly what Greg Montgomery is bringing to the party.", 1]]}, "sais": {"__C": 2, "tu": {"__C": 2, "__e": [["- Tu sais ce que Greg a dit.", "-[Carol] You know what Greg said.", 1], ["- Tu sais ce que Greg était en train de faire ici?", "- You know what Greg was doing out here?", 1]]}, "__e": [["- Tu sais ce que Greg a dit.", "-[Carol] You know what Greg said.", 1], ["- Tu sais ce que Greg était en train de faire ici?", "- You know what Greg was doing out here?", 1]]}, "__e": [["À propos de ce que Greg a dit.", "About what Greg said.", 1], ["- Tu sais ce que Greg était en train de faire ici?", "- You know what Greg was doing out here?", 1], ["Après avoir vu le film, j'ai fait en quelques heures, ce que Greg a fait en plusieurs jours.", "After watching The Invisible Man, I managed to do in a few hours what it was taking Greg a few days to do.", 1]]}, "parce": {"__C": 12, "c'est": {"__C": 1, "loupé": {"__C": 1, "__e": [["Je ne veux pas me défendre mais la seule raison pour laquelle je l'ai loupé, c'est parce que Greg ne pouvait pas se libérer.", "I don't want to be defensive or anything, but the only reason I missed was because Greg couldn't get out of the hold. Oh,please.", 1]]}, "__e": [["Je ne veux pas me défendre mais la seule raison pour laquelle je l'ai loupé, c'est parce que Greg ne pouvait pas se libérer.", "I don't want to be defensive or anything, but the only reason I missed was because Greg couldn't get out of the hold. Oh,please.", 1]]}, "reste": {"__C": 1, "le": {"__C": 1, "__e": [["Je ne vous ai pas dit le reste parce que Greg aimait Jared.", "I didn't tell you the rest because Greg loved Jared.", 1]]}, "__e": [["Je ne vous ai pas dit le reste parce que Greg aimait Jared.", "I didn't tell you the rest because Greg loved Jared.", 1]]}, "__e": [["Parce que Greg nous a dit qu'il avait pas de pénis.", "- that he has no genitals.", 1], ["Mais c'est juste parce que Greg a jeté tout notre argent!", "But that's because Greg threw all our money away.", 1], ["Parce que Greg voulait plus, mais je ne voulais pas.", "Because Greg wanted more, but I didn't want to.", 1]]}, "est-ce": {"__C": 8, "quand": {"__C": 1, "__e": [["- Quand est-ce que Greg revient ?", "- When's Greg coming back?", 1]]}, "__e": [["Est-ce que Greg est là ?", "Um, is Greg around?", 1], ["Est-ce que Greg va bien ?", "Is Greg okay?", 1], ["Est-ce... que Greg a dit quelque chose, ou...?", "Did, um... Did Greg happen to mention something, or...?", 1]]}, "__e": [["Je sais que Greg a dû avoir la peur de sa vie.", "I know Greg must have been scared as hell, man.", 1], ["Après avoir vu le film, j'ai fait en quelques heures, ce que Greg a fait en plusieurs jours.", "After watching The Invisible Man, I managed to do in a few hours what it was taking Greg a few days to do.", 1], ["On sait que Greg l'a tué ou qu'il sait qui l'a tué, mais on ne peut pas le prouver.", "We know Greg killed her Or he knows who did, but we can't prove it.", 1]]}, "c'est": {"__C": 117, "moi": {"__C": 8, "fait": {"__C": 1, "au": {"__C": 1, "__e": [["- Au fait, moi, c'est Greg.", "- Oh, I'm Greg, by the way. - Oh, yeah.", 1]]}, "__e": [["- Au fait, moi, c'est Greg.", "- Oh, I'm Greg, by the way. - Oh, yeah.", 1]]}, "non": {"__C": 1, "__e": [["( -Non, moi, c'est Greg.", "No, I'm Greg.", 1]]}, "__e": [["Moi, c'est Greg.", "I'm Greg.", 1], ["( -Non, moi, c'est Greg.", "No, I'm Greg.", 1], ["- Au fait, moi, c'est Greg.", "- Oh, I'm Greg, by the way. - Oh, yeah.", 1]]}, "que": {"__C": 4, "parce": {"__C": 1, "pas": {"__C": 1, "__e": [["- Je sais pas, parce que c'est Greg qui l'a scellé... C'est lui ?", "yeah,i don't know about that one,ed, but seeing as how greg was the one who sealed it in the first place... he did?", 1]]}, "__e": [["- Je sais pas, parce que c'est Greg qui l'a scellé... C'est lui ?", "yeah,i don't know about that one,ed, but seeing as how greg was the one who sealed it in the first place... he did?", 1]]}, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais que c'est Greg Pitikis, mais je n'ai jamais pu le prouver.", "And I know it's Greg Pikitis, but I've never been able to prove it.", 1]]}, "__e": [["Je sais que c'est Greg Pitikis, mais je n'ai jamais pu le prouver.", "And I know it's Greg Pikitis, but I've never been able to prove it.", 1]]}, "__e": [["- Je sais pas, parce que c'est Greg qui l'a scellé... C'est lui ?", "yeah,i don't know about that one,ed, but seeing as how greg was the one who sealed it in the first place... he did?", 1], ["Je pense que c'est Greg qui l'a installé.", "I think Greg loaded it.", 1], ["Alors dis-moi ce que c'est, Greg.", "So tell me what it is, Greg.", 1]]}, "salut": {"__C": 6, "__e": [["Salut, c'est Greg Gaines.", "Hey, it's Greg Gaines.", 1], ["\"Salut, c'est Greg.", "\"Hi, it's Greg.", 1], ["Salut. C'est Greg.", "Hey, it's Greg.", 1]]}, "__e": [["C'est Greg. Qu'est-ce que tu veux ?", "Candace, why does Brett insist on making jokes at his friends' expense?", 1], ["Si c'est Greg qui le dit !", "Oh, well, if Greg says so.", 1], ["C'est Greg qui a dit à la police ou était le corps.", "Greg's the one who told the police where her body was.", 1]]}, "avec": {"__C": 246, "rompu": {"__C": 7, "avait": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle avait rompu avec Greg le 4 juillet.", "She broke it off with Greg on the Fourth ofJuly.", 1]]}, "__e": [["Elle avait rompu avec Greg le 4 juillet.", "She broke it off with Greg on the Fourth ofJuly.", 1]]}, "j'ai": {"__C": 2, "sais": {"__C": 1, "__e": [["Tu sais, j'ai rompu avec Greg aujourd'hui", "You know, I broke up with Greg today.", 1]]}, "ouai": {"__C": 1, "__e": [["Ouai, j'ai rompu avec Greg... sur terre comme une personne normale.", "- Yeah, I broke up with Greg... On land, like a normal person.", 1]]}, "__e": [["Ouai, j'ai rompu avec Greg... sur terre comme une personne normale.", "- Yeah, I broke up with Greg... On land, like a normal person.", 1], ["Tu sais, j'ai rompu avec Greg aujourd'hui", "You know, I broke up with Greg today.", 1]]}, "__e": [["Tu sais, j'ai rompu avec Greg aujourd'hui", "You know, I broke up with Greg today.", 1], ["Oui, je sais, ta mère a rompu avec Greg.", "Yeah. No, I know your mom broke up with Greg.", 1], ["J'ai appris que tu avais rompu avec Greg et Josh et que tu étais de retour sur le marché.", "I haven't seen you in months. Well, I found out that you broke up with Greg and Josh. And so... you're finally a free agent.", 1]]}, "sortie": {"__C": 5, "est": {"__C": 3, "elle": {"__C": 3, "__e": [["J'étais fâché avec Marina car elle est sortie avec Greg.", "I was mad at Marina for making out with Greg.", 1], ["Heu, elle est sortie avec Greg ?", "Uh, she went out with greg?", 1], ["Elle est sortie avec Greg et ne l'a jamais oublié.", "She dated Greg, and she never got over him, right?", 1]]}, "__e": [["J'étais fâché avec Marina car elle est sortie avec Greg.", "I was mad at Marina for making out with Greg.", 1], ["Heu, elle est sortie avec Greg ?", "Uh, she went out with greg?", 1], ["Elle est sortie avec Greg et ne l'a jamais oublié.", "She dated Greg, and she never got over him, right?", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis sortie avec Greg.", "I dated Greg.", 1], ["J'ignore ce que Ben t'a dit, mais je suis sortie avec Greg il y a très longtemps, ça ne voulait rien dire et je t'en veux de me juger pour ça.", "I don't know what Ben may have told you but, Bill, I dated Greg a long, long time ago. And it didn't mean anything and I resent your judging me for it.", 1]]}, "__e": [["Je suis sortie avec Greg.", "I dated Greg.", 1], ["J'ignore ce que Ben t'a dit, mais je suis sortie avec Greg il y a très longtemps, ça ne voulait rien dire et je t'en veux de me juger pour ça.", "I don't know what Ben may have told you but, Bill, I dated Greg a long, long time ago. And it didn't mean anything and I resent your judging me for it.", 1]]}, "__e": [["Mais toi aussi, tu es sortie avec Greg.", "Right. Although, you did also date Greg.", 1], ["Elle est sortie avec Greg et ne l'a jamais oublié.", "She dated Greg, and she never got over him, right?", 1], ["J'ignore ce que Ben t'a dit, mais je suis sortie avec Greg il y a très longtemps, ça ne voulait rien dire et je t'en veux de me juger pour ça.", "I don't know what Ben may have told you but, Bill, I dated Greg a long, long time ago. And it didn't mean anything and I resent your judging me for it.", 1]]}, "pas": {"__C": 5, "même": {"__C": 2, "j'étais": {"__C": 2, "__e": [["J'étais même pas avec Greg !", "I wasn't even with Greg!", 1]]}, "__e": [["J'étais même pas avec Greg !", "I wasn't even with Greg!", 1]]}, "sors": {"__C": 2, "ne": {"__C": 2, "__e": [["Ne sors pas avec Greg.", "Don't go out with Greg.", 1], ["Tu ne sors pas avec Greg?", "Aren't you going out with Greg?", 1]]}, "__e": [["Ne sors pas avec Greg.", "Don't go out with Greg.", 1], ["Tu ne sors pas avec Greg?", "Aren't you going out with Greg?", 1]]}, "__e": [["J'étais même pas avec Greg !", "I wasn't even with Greg!", 1], ["Tu ne sors pas avec Greg?", "Aren't you going out with Greg?", 1], ["Alors elle n'est pas avec Greg ?", "So she's not into Greg?", 1]]}, "__e": [["Ça ne pourrait pas être drôle. Tu veux savoir ce qui s'est passé avec Greg?", "- That's an \"O\"", 1], ["Je ne suis pas comme ça quand je suis là avec Greg.", "I'm not like this when I'm there with Greg.", 1], ["Je voulais sortir avec Greg un peu plus longtemps, mais il a dit qu'il avait quelque chose qu'il devait faire.", "I wanted to hang out with Greg a little longer, but he said he had something he needed to do.", 1]]}, "à": {"__C": 236, "dit": {"__C": 8, "j'ai": {"__C": 5, "a-t-il": {"__C": 1, "__e": [["- Qu'y a-t-il ? J'ai dit à Greg...", "I tell Greg in there...", 1]]}, "__e": [["J'ai dit à Greg que tout irait bien.", "I told Greg that everything would be fine.", 1], ["- Qu'y a-t-il ? J'ai dit à Greg...", "I tell Greg in there...", 1], ["J'ai dit à Greg que je voulais que ça soit simple.", "I told Greg I wanted it to be simple.", 1]]}, "l'a": {"__C": 1, "ne": {"__C": 1, "__e": [["- Et bien, personne ne l'a dit à Greg.", "- Well, nobody told Greg.", 1]]}, "__e": [["- Et bien, personne ne l'a dit à Greg.", "- Well, nobody told Greg.", 1]]}, "__e": [["- Et bien, personne ne l'a dit à Greg.", "- Well, nobody told Greg.", 1], ["J'ai dit à Greg que je voulais que ça soit simple.", "I told Greg I wanted it to be simple.", 1], ["- Il y en a qu'une. Vous avez dit à Greg de venir ?", "You guys told Greg to come here?", 1]]}, "demandé": {"__C": 8, "j'ai": {"__C": 4, "sais": {"__C": 1, "__e": [["Tu sais... j'ai demandé à Greg de dire à James que j'étais gay.", "You know, um... I had Greg tell James I was gay. Yeah.", 1]]}, "grissom": {"__C": 1, "__e": [["Quand j'ai suspecté Sam d'être mon père, au lieu d'aller le voir, lui ou Grissom, j'ai demandé à Greg de faire un test ADN.", "When I suspected that Sam was my father, I didn't go to him. I didn't go to Grissom. I went to Greg and had him run a DNA test.", 1]]}, "__e": [["Quand j'ai suspecté Sam d'être mon père, au lieu d'aller le voir, lui ou Grissom, j'ai demandé à Greg de faire un test ADN.", "When I suspected that Sam was my father, I didn't go to him. I didn't go to Grissom. I went to Greg and had him run a DNA test.", 1], ["J'ai demandé à Greg de vérifier.", "I had Greg run it.", 1], ["Tu sais... j'ai demandé à Greg de dire à James que j'étais gay.", "You know, um... I had Greg tell James I was gay. Yeah.", 1]]}, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["- Elle a demandé à Greg de l'aider ?", "She's got Greg helping her?", 1]]}, "__e": [["- Elle a demandé à Greg de l'aider ?", "She's got Greg helping her?", 1], ["On a demandé à Greg de témoigner contre quelqu'un... et il n'était pas sûr que le gars était vraiment coupable.", "Greg was told to testify against someone... and he wasn't sure whether the guy was really guilty.", 1]]}, "__e": [["- Elle a demandé à Greg de l'aider ?", "She's got Greg helping her?", 1], ["Tu sais... j'ai demandé à Greg de dire à James que j'étais gay.", "You know, um... I had Greg tell James I was gay. Yeah.", 1], ["On a demandé à Greg de témoigner contre quelqu'un... et il n'était pas sûr que le gars était vraiment coupable.", "Greg was told to testify against someone... and he wasn't sure whether the guy was really guilty.", 1]]}, "parlé": {"__C": 15, "j'ai": {"__C": 8, "que": {"__C": 1, "__e": [["J'ai su tout ce que j'avais à savoir la première fois que j'ai parlé à Greg.", "I knew everything I needed to know the first time I talked to greg.", 1]]}, "si": {"__C": 1, "__e": [["- Si j'ai parlé à Greg Brock du Times de l'existence d'une navette spatiale militaire.", "- \"Did you tell Greg Brock of the Times of the existence of a classified military space shuttle?\"", 1]]}, "__e": [["J'ai parlé à Greg, qui a dit que tu étais génial, que tu pouvais gérer n'importe quelle emmerde. Merci.", "So, I spoke to Greg, who said you're great and that you could handle any kind of shit that hits de fan.", 1], ["J'ai parlé à Greg. J'ai eu le message.", "I TALKED TO GREG, AND HE RELAYED YOUR MESSAGE TO ME.", 1], ["J'ai su tout ce que j'avais à savoir la première fois que j'ai parlé à Greg.", "I knew everything I needed to know the first time I talked to greg.", 1]]}, "t'as": {"__C": 2, "__e": [["T'as parlé à Greg ? Bon, d'accord... Je m'en suis un peu mêlée.", "Okay, well, I... may have meddled just the tiniest bit.", 1], ["T'as parlé à Greg ?", "UM, DID YOU HAPPEN TO SPEAK WITH GREG?", 1]]}, "__e": [["J'ai parlé à Greg. J'ai eu le message.", "I TALKED TO GREG, AND HE RELAYED YOUR MESSAGE TO ME.", 1], ["Je n'ai pas encore parlé à Greg.", "I haven't talked to Greg yet.", 1], ["J'ai su tout ce que j'avais à savoir la première fois que j'ai parlé à Greg.", "I knew everything I needed to know the first time I talked to greg.", 1]]}, "__e": [["♪ Si vous en voulez... ♪ tu veux que je dise à Greg qu'il est temps de partir?", "So, want me to tell Greg it's time to get going?", 1], ["Je le dois à Greg, je dois faire ce qu'il faut et me rendre.", "I owe it to Greg to do the right thing and to turn myself in.", 1], ["Ça va, c'est à Greg que je ne parle pas, mais tu le savais déjà.", "- She's good, it's Greg that I don't talk to, but you already knew that.", 1]]}, "__e": [["Ça va, c'est à Greg que je ne parle pas, mais tu le savais déjà.", "- She's good, it's Greg that I don't talk to, but you already knew that.", 1], ["Je voulais sortir avec Greg un peu plus longtemps, mais il a dit qu'il avait quelque chose qu'il devait faire.", "I wanted to hang out with Greg a little longer, but he said he had something he needed to do.", 1], ["Je ne t'ai rien dit pour Greg pour la même raison que tu ne m'as rien dit.", "I didn't tell you about Greg for the same reason you didn't tell me.", 1]]}, "ching": {"__C": 1062, "de": {"__C": 42, "trouée": {"__C": 5, "la": {"__C": 5, "à": {"__C": 2, "__e": [["À la Trouée de Ching Mun.", "Ching Mun Gap", 1], ["À la Trouée de Ching Mun sur le mont Wu Mong.", "Ching Mun Gap at the Wu Mong Mount", 1]]}, "trouve": {"__C": 1, "__e": [["Alors dites-moi, à quelle distance se trouve la Trouée de Ching Mun ?", "Then please tell me how far is it from here to Ching Mun Gap", 1]]}, "__e": [["La Trouée de Ching Mun sur le mont Wu Mong.", "Ching Mun Gap at the Wu Mong Mount", 1], ["À la Trouée de Ching Mun sur le mont Wu Mong.", "Ching Mun Gap at the Wu Mong Mount", 1], ["Alors dites-moi, à quelle distance se trouve la Trouée de Ching Mun ?", "Then please tell me how far is it from here to Ching Mun Gap", 1]]}, "__e": [["La Trouée de Ching Mun sur le mont Wu Mong.", "Ching Mun Gap at the Wu Mong Mount", 1], ["À la Trouée de Ching Mun sur le mont Wu Mong.", "Ching Mun Gap at the Wu Mong Mount", 1], ["Alors dites-moi, à quelle distance se trouve la Trouée de Ching Mun ?", "Then please tell me how far is it from here to Ching Mun Gap", 1]]}, "citadelle": {"__C": 3, "la": {"__C": 3, "de": {"__C": 2, "__e": [["Près de la citadelle de Ching Lu.", "Near Fort Jinglu", 1], ["Voici le plan de la citadelle de Ching Lu.", "Here's a map of Fort Jinglu", 1]]}, "à": {"__C": 1, "__e": [["On dit que Men Ta s'installera à la citadelle de Ching Lu.", "Men Da will set up base at Fort Jinglu", 1]]}, "__e": [["On dit que Men Ta s'installera à la citadelle de Ching Lu.", "Men Da will set up base at Fort Jinglu", 1], ["Près de la citadelle de Ching Lu.", "Near Fort Jinglu", 1], ["Voici le plan de la citadelle de Ching Lu.", "Here's a map of Fort Jinglu", 1]]}, "__e": [["On dit que Men Ta s'installera à la citadelle de Ching Lu.", "Men Da will set up base at Fort Jinglu", 1], ["Près de la citadelle de Ching Lu.", "Near Fort Jinglu", 1], ["Voici le plan de la citadelle de Ching Lu.", "Here's a map of Fort Jinglu", 1]]}, "dynastie": {"__C": 2, "la": {"__C": 1, "de": {"__C": 1, "__e": [["En l'an 1730, durant le règne de l'empereur Yung Cheng, un des 1ers empereurs de la dynastie de Ching, beaucoup d'experts en kung-fu furent recrutés par l'empereur", "In the year 1730, during the reign of the Emperor Yung Cheng - one of the early emperors of the Manchu Ching Dynasty - many kung fu experts were recruited by the Emperor", 1]]}, "__e": [["En l'an 1730, durant le règne de l'empereur Yung Cheng, un des 1ers empereurs de la dynastie de Ching, beaucoup d'experts en kung-fu furent recrutés par l'empereur", "In the year 1730, during the reign of the Emperor Yung Cheng - one of the early emperors of the Manchu Ching Dynasty - many kung fu experts were recruited by the Emperor", 1]]}, "vase": {"__C": 1, "un": {"__C": 1, "__e": [["- Un vase. Dynastie de Ching...", "Ching Dynasty.", 1]]}, "__e": [["- Un vase. Dynastie de Ching...", "Ching Dynasty.", 1]]}, "__e": [["En l'an 1730, durant le règne de l'empereur Yung Cheng, un des 1ers empereurs de la dynastie de Ching, beaucoup d'experts en kung-fu furent recrutés par l'empereur", "In the year 1730, during the reign of the Emperor Yung Cheng - one of the early emperors of the Manchu Ching Dynasty - many kung fu experts were recruited by the Emperor", 1], ["- Un vase. Dynastie de Ching...", "Ching Dynasty.", 1]]}, "__e": [["Dis-moi pourquoi tu es en possession des dossiers médicaux de Ching ?", "Why do you have Ching's medical reports?", 1], ["Quand tu seras là-bas, tu verras un homme habillé comme un officier de Ching.", "After you get there, you'll see a man who dresses up like a Ching official.", 1], ["que quelqu'un en voulait à la vie de Ching Ling ou la faire taire pour toujours", "That someone wanted to murder Ching-ling or someone wanted to shut her up forever", 1]]}, "chen": {"__C": 32, "miss": {"__C": 1, "__e": [["Miss Chen Ching Hua ?", "Miss Chen Ching Hua?", 1]]}, "que": {"__C": 1, "ming": {"__C": 1, "san": {"__C": 1, "__e": [["C'était lors d'un voyage d'affaires à San Ming que Chen Ching a rencontré Zhou Yu. Zhou Yu peignait des porcelaines.", "But it was a business trip to San Ming that brought Chen Ching to Zhou Yu  a woman who paints on porcelain.", 1]]}, "__e": [["C'était lors d'un voyage d'affaires à San Ming que Chen Ching a rencontré Zhou Yu. Zhou Yu peignait des porcelaines.", "But it was a business trip to San Ming that brought Chen Ching to Zhou Yu  a woman who paints on porcelain.", 1]]}, "__e": [["C'était lors d'un voyage d'affaires à San Ming que Chen Ching a rencontré Zhou Yu. Zhou Yu peignait des porcelaines.", "But it was a business trip to San Ming that brought Chen Ching to Zhou Yu  a woman who paints on porcelain.", 1]]}, "de": {"__C": 7, "céleste": {"__C": 2, "lac": {"__C": 2, "__e": [["Mon Lac Céleste de Chen Ching", "\"My Xan Hu,\" written by Chen Ching.", 1], ["- Regarde ! C'est ton poème, Mon Lac Céleste de Chen Ching.", "Your poem, \"My Xan Hu,\" by Chen Ching.", 1]]}, "__e": [["Mon Lac Céleste de Chen Ching", "\"My Xan Hu,\" written by Chen Ching.", 1], ["- Regarde ! C'est ton poème, Mon Lac Céleste de Chen Ching.", "Your poem, \"My Xan Hu,\" by Chen Ching.", 1]]}, "poèmes": {"__C": 3, "des": {"__C": 2, "__e": [["Seule la voix d'une femme peut être étouffée, par la douce mélancolie des mots des poèmes de Chen Ching.", "Only the woman's voice is drowned  in the soft sadness of Chen Ching's words.", 1], ["Venez voir, c'est une lecture des poèmes de Chen Ching.", "It's a poetry reading by Chen Ching. Please come.", 1]]}, "les": {"__C": 1, "__e": [["Les poèmes de Chen Ching ont été écrits pour une femme.", "Chen Ching's poems are written for a woman.", 1]]}, "__e": [["Seule la voix d'une femme peut être étouffée, par la douce mélancolie des mots des poèmes de Chen Ching.", "Only the woman's voice is drowned  in the soft sadness of Chen Ching's words.", 1], ["Les poèmes de Chen Ching ont été écrits pour une femme.", "Chen Ching's poems are written for a woman.", 1], ["Venez voir, c'est une lecture des poèmes de Chen Ching.", "It's a poetry reading by Chen Ching. Please come.", 1]]}, "__e": [["Zhou Yu ! Je suis très jaloux de Chen Ching.", "Zhou Yu I envy Chen Ching.", 1], ["Venez voir, c'est une lecture des poèmes de Chen Ching.", "It's a poetry reading by Chen Ching. Please come.", 1], ["- Regarde ! C'est ton poème, Mon Lac Céleste de Chen Ching.", "Your poem, \"My Xan Hu,\" by Chen Ching.", 1]]}, "__e": [["Je veux connaître davantage Chen Ching pour mieux comprendre sa poésie.", "I want to know more about Chen Ching  and to better understand his poetry.", 1], ["Je ne connais que le chemin pour aller chez Chen Ching.", "I just know the way to Chen Ching's house.", 1], ["Chen Ching et moi vivons dans la même ville, et dans la même rue, près du fleuve.", "Chen Ching and I lived in the same city. We both lived on the same street by the river.", 1]]}, "yen": {"__C": 35, "l'appelle": {"__C": 1, "on": {"__C": 1, "nord": {"__C": 1, "__e": [["Dans la capitale du Nord, on l'appelle Yen Ching le libertin.", "He's nicknamed Yen Qing the Prodigy", 1]]}, "__e": [["Dans la capitale du Nord, on l'appelle Yen Ching le libertin.", "He's nicknamed Yen Qing the Prodigy", 1]]}, "__e": [["Dans la capitale du Nord, on l'appelle Yen Ching le libertin.", "He's nicknamed Yen Qing the Prodigy", 1]]}, "de": {"__C": 2, "l'honneur": {"__C": 1, "en": {"__C": 1, "__e": [["Buvons en l'honneur de Yen Ching.", "Let's drink to Brother Xiaoyi", 1]]}, "__e": [["Buvons en l'honneur de Yen Ching.", "Let's drink to Brother Xiaoyi", 1]]}, "roulades": {"__C": 1, "18": {"__C": 1, "__e": [["Les 18 roulades de Yen Ching !", "The 18 Ways of tumbling of Yen Qing?", 1]]}, "__e": [["Les 18 roulades de Yen Ching !", "The 18 Ways of tumbling of Yen Qing?", 1]]}, "__e": [["Les 18 roulades de Yen Ching !", "The 18 Ways of tumbling of Yen Qing?", 1], ["Buvons en l'honneur de Yen Ching.", "Let's drink to Brother Xiaoyi", 1]]}, "frère": {"__C": 2, "__e": [["Frère Yen Ching.", "Brother Xiaoyi", 1], ["Frère Yen Ching. Va donner un coup de main à maître Lu.", "Xiaoyi. help Mr. Lu out", 1]]}, "__e": [["Es-tu Yen Ching, le second de maître Lu ?", "Are you Yen Qing from Mr. Lu's house?", 1], ["Le maître et Yen Ching l'ont arrêté mais n'ont pas informé les autorités.", "Yes. they kept them at the back Not turning them in I wonder why", 1], ["Frère Yen Ching. Va donner un coup de main à maître Lu.", "Xiaoyi. help Mr. Lu out", 1]]}, "ching": {"__C": 84, "sœur": {"__C": 33, "fait": {"__C": 1, "au": {"__C": 1, "__e": [["Ah, au fait, sœur Ching Ching, si tu as besoin de lingerie sexy, je peux t'en prêter.", "Oh, right, Older Sis Ching-Ching, if you need sexy lingerie, I can lend you mine.", 1]]}, "__e": [["Ah, au fait, sœur Ching Ching, si tu as besoin de lingerie sexy, je peux t'en prêter.", "Oh, right, Older Sis Ching-Ching, if you need sexy lingerie, I can lend you mine.", 1]]}, "grande": {"__C": 31, "j'aime": {"__C": 1, "__e": [["J'aime grande sœur Ching Ching !", "I like Older Sis Ching-Ching the most.", 1]]}, "de": {"__C": 2, "__e": [["Yuan An, n'écoute pas les absurdités de grande sœur Ching Ching.", "Yuan-An, don't listen to Older Sis Ching-Ching's nonsense.", 1]]}, "__e": [["Grande sœur Ching Ching voulait que je t'apporte ça tout de suite pour te le montrer.", "Older Sis Ching-Ching wanted me to immediately bring this to show you.", 1], ["Grande sœur Ching Ching, comment as-tu pu offrir un réveil à la mère de Yuan An ?", "Older Sis Ching-Ching, how could you give Yuan-An's mother a clock?", 1], ["Nous avons tous les deux besoin de cette maison, grande sœur Ching Ching.", "We both need this home, Older Sis Ching-Ching.", 1]]}, "__e": [["Grande sœur Ching Ching voulait que je t'apporte ça tout de suite pour te le montrer.", "Older Sis Ching-Ching wanted me to immediately bring this to show you.", 1], ["Grande sœur Ching Ching, comment as-tu pu offrir un réveil à la mère de Yuan An ?", "Older Sis Ching-Ching, how could you give Yuan-An's mother a clock?", 1], ["Nous avons tous les deux besoin de cette maison, grande sœur Ching Ching.", "We both need this home, Older Sis Ching-Ching.", 1]]}, "de": {"__C": 4, "ridicule": {"__C": 1, "trio": {"__C": 1, "__e": [["[Quelleétaitvotrepréparation et votre humeur pour jouer le trio ridicule de Ching Ching ?", "[Your prep and mood to act Ching-Ching's ridiculous threesome?", 1]]}, "__e": [["[Quelleétaitvotrepréparation et votre humeur pour jouer le trio ridicule de Ching Ching ?", "[Your prep and mood to act Ching-Ching's ridiculous threesome?", 1]]}, "rôle": {"__C": 1, "le": {"__C": 1, "__e": [["] Je voudrais jouer le rôle de Ching Ching.", "] I'd like to play Ching-Ching's part.", 1]]}, "__e": [["] Je voudrais jouer le rôle de Ching Ching.", "] I'd like to play Ching-Ching's part.", 1]]}, "__e": [["[Votre personnalité est-elle similaire à celle de Ching Ching ?", "[Is your personality similar to Ching-Ching's? ] I don't think so.", 1], ["Tu dois encore apprendre de Ching Ching.", "You need to learn more from Ching-Ching.", 1], ["] Je voudrais jouer le rôle de Ching Ching.", "] I'd like to play Ching-Ching's part.", 1]]}, "wang": {"__C": 10, "pourquoi": {"__C": 1, "__e": [["]  Pourquoi WANG Ching Ching ne peut-elle pas trouver un moyen de s'échapper de l'emprise de ChAO Yuan An ?", "] Why can't Wang Ching-Ching find a way out from Chao Yuan-An?", 1]]}, "sceau": {"__C": 2, "signature": {"__C": 2, "__e": [["[Signature + Sceau : WANG Ching Ching]", "[Wang Ching-Ching]", 1]]}, "__e": [["[Signature + Sceau : WANG Ching Ching]", "[Wang Ching-Ching]", 1]]}, "__e": [["WANG Ching Ching, tu n'es pas comme moi !", "Wang Ching-Ching, you're not like me.", 1], ["C'est à peu près quand WANG Ching Ching lui a vraiment pardonné.", "It's about when Wang Ching-Ching really forgave him.", 1], ["WANG Ching Ching, si tu veux recommencer avec Yuan An, je te donne ma bénédiction.", "Wang Ching-Ching, you want to start over with Yuan-An. I definitely give you two my blessing.", 1]]}, "__e": [["Tu es la mère de l'enfant, mais Ching Ching est la femme de ce foyer.", "You're the child's mother, but Ching-Ching, she's the lady of this house.", 1], ["La première chose que vous entendez en arrivant à Vegas est le ching ching ching des machines à sous.", "The first thing you hear when arriving in Vegas is the ching ching ching of the slot machines.", 0], ["La première chose que vous entendez en arrivant à Vegas est le ching ching ching des machines à sous.", "The first thing you hear when arriving in Vegas is the ching ching ching of the slot machines.", 0]]}, "sœur": {"__C": 33, "fait": {"__C": 1, "au": {"__C": 1, "ah": {"__C": 1, "__e": [["Ah, au fait, sœur Ching Ching, si tu as besoin de lingerie sexy, je peux t'en prêter.", "Oh, right, Older Sis Ching-Ching, if you need sexy lingerie, I can lend you mine.", 1]]}, "__e": [["Ah, au fait, sœur Ching Ching, si tu as besoin de lingerie sexy, je peux t'en prêter.", "Oh, right, Older Sis Ching-Ching, if you need sexy lingerie, I can lend you mine.", 1]]}, "__e": [["Ah, au fait, sœur Ching Ching, si tu as besoin de lingerie sexy, je peux t'en prêter.", "Oh, right, Older Sis Ching-Ching, if you need sexy lingerie, I can lend you mine.", 1]]}, "grande": {"__C": 31, "j'aime": {"__C": 1, "__e": [["J'aime grande sœur Ching Ching !", "I like Older Sis Ching-Ching the most.", 1]]}, "de": {"__C": 2, "absurdités": {"__C": 2, "__e": [["Yuan An, n'écoute pas les absurdités de grande sœur Ching Ching.", "Yuan-An, don't listen to Older Sis Ching-Ching's nonsense.", 1]]}, "__e": [["Yuan An, n'écoute pas les absurdités de grande sœur Ching Ching.", "Yuan-An, don't listen to Older Sis Ching-Ching's nonsense.", 1]]}, "__e": [["Grande sœur Ching Ching voulait que je t'apporte ça tout de suite pour te le montrer.", "Older Sis Ching-Ching wanted me to immediately bring this to show you.", 1], ["Grande sœur Ching Ching, comment as-tu pu offrir un réveil à la mère de Yuan An ?", "Older Sis Ching-Ching, how could you give Yuan-An's mother a clock?", 1], ["Nous avons tous les deux besoin de cette maison, grande sœur Ching Ching.", "We both need this home, Older Sis Ching-Ching.", 1]]}, "__e": [["Grande sœur Ching Ching voulait que je t'apporte ça tout de suite pour te le montrer.", "Older Sis Ching-Ching wanted me to immediately bring this to show you.", 1], ["Grande sœur Ching Ching, comment as-tu pu offrir un réveil à la mère de Yuan An ?", "Older Sis Ching-Ching, how could you give Yuan-An's mother a clock?", 1], ["Nous avons tous les deux besoin de cette maison, grande sœur Ching Ching.", "We both need this home, Older Sis Ching-Ching.", 1]]}, "tian": {"__C": 85, "lim": {"__C": 9, "de": {"__C": 3, "commémorative": {"__C": 1, "__e": [["PLAQUE COMMÉMORATIVE DE LIM TIAN CHING", "MEMORIAL TABLET OF LIM TIAN CHING", 1]]}, "complice": {"__C": 1, "__e": [["Fang n'est pas le complice de Lim Tian Ching.", "So Fang didn't burn paper offerings for Lim Tian Ching.", 1]]}, "__e": [["PLAQUE COMMÉMORATIVE DE LIM TIAN CHING", "MEMORIAL TABLET OF LIM TIAN CHING", 1], ["Qu'as-tu appris de Lim Tian Ching ?", "Did you get any information from Lim Tian Ching?", 1], ["Fang n'est pas le complice de Lim Tian Ching.", "So Fang didn't burn paper offerings for Lim Tian Ching.", 1]]}, "capturons": {"__C": 1, "__e": [["Capturons Lim Tian Ching ensemble.", "Let's capture Lim Tian Ching together.", 1]]}, "__e": [["Lim Tian Ching était notre responsabilité.", "It's the responsibility of the Heavens.", 1], ["Fang n'est pas le complice de Lim Tian Ching.", "So Fang didn't burn paper offerings for Lim Tian Ching.", 1], ["Lim Tian Ching devait se présenter à sa mort.", "Lim Tian Ching should've reported himself after he died.", 1]]}, "de": {"__C": 14, "demi-sœur": {"__C": 1, "la": {"__C": 1, "__e": [["La demi-sœur de Tian Ching, du côté de son père.", "Tian Ching's half-sister from his dad's side.", 1]]}, "__e": [["La demi-sœur de Tian Ching, du côté de son père.", "Tian Ching's half-sister from his dad's side.", 1]]}, "décès": {"__C": 1, "le": {"__C": 1, "__e": [["Depuis le décès de Tian Ching,", "Since Tian Ching passed away,", 1]]}, "__e": [["Depuis le décès de Tian Ching,", "Since Tian Ching passed away,", 1]]}, "__e": [["Même si on a capturé l'assassin de Tian Ching, ça ne change rien.", "Tian Ching's murderer has been captured, but it changes nothing.", 1], ["Je ne veux plus aucune trace de Tian Ching ici.", "There should be no trace of Tian Ching left in this room.", 1], ["Elle me l'a donné quand j'ai épousé le père de Tian Ching.", "She gave it to me when I married Tian Ching's dad.", 1]]}, "que": {"__C": 6, "appris": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Au fait, j'ai appris que Tian Ching avait eu une relation avec une domestique.", "By the way, I asked around and found out that Tian Ching had an affair with a maid.", 1]]}, "__e": [["Au fait, j'ai appris que Tian Ching avait eu une relation avec une domestique.", "By the way, I asked around and found out that Tian Ching had an affair with a maid.", 1]]}, "maintenant": {"__C": 1, "__e": [["Maintenant que Tian Ching n'est plus là, je suis responsable des affaires familiales.", "Now that Tian Ching is gone, I have to take over the family business.", 1]]}, "__e": [["On dirait que Tian Ching est parti.", "Looks like Tian Ching has left.", 1], ["Maintenant que Tian Ching n'est plus là, je suis responsable des affaires familiales.", "Now that Tian Ching is gone, I have to take over the family business.", 1], ["Au fait, j'ai appris que Tian Ching avait eu une relation avec une domestique.", "By the way, I asked around and found out that Tian Ching had an affair with a maid.", 1]]}, "__e": [["Je lui ai juste demandé si elle avait tué Tian Ching.", "I only asked how she was related to Tian Ching's death.", 1], ["Tu penses que c'est ce qui est arrivé à Tian Ching ?", "Do you think the same thing happened to Tian Ching as well?", 1], ["Elle a dit avoir vu Tian Ching au salon de jeu en compagnie d'une femme portant un bracelet en or.", "She said she saw Tian Ching going to a gambling den with a woman wearing a gold bracelet.", 1]]}, "__e": [["La première chose que vous entendez en arrivant à Vegas est le ching ching ching des machines à sous.", "The first thing you hear when arriving in Vegas is the ching ching ching of the slot machines.", 0], ["La première chose que vous entendez en arrivant à Vegas est le ching ching ching des machines à sous.", "The first thing you hear when arriving in Vegas is the ching ching ching of the slot machines.", 0], ["La première chose que vous entendez en arrivant à Vegas est le ching ching ching des machines à sous.", "The first thing you hear when arriving in Vegas is the ching ching ching of the slot machines.", 0]]}, "d'anneaux": {"__C": 124, "jeu": {"__C": 4, "de": {"__C": 1, "stand": {"__C": 1, "un": {"__C": 1, "__e": [["Elle travaillait à un stand de jeu d'anneaux depuis un an environ.", "She was a relief girl in this Toss a Ring booth at that Fun Palace.", 1]]}, "__e": [["Elle travaillait à un stand de jeu d'anneaux depuis un an environ.", "She was a relief girl in this Toss a Ring booth at that Fun Palace.", 1]]}, "__e": [["Elle travaillait à un stand de jeu d'anneaux depuis un an environ.", "She was a relief girl in this Toss a Ring booth at that Fun Palace.", 1]]}, "ce": {"__C": 1, "à": {"__C": 1, "et": {"__C": 1, "__e": [["- Et à ce jeu d'anneaux en particulier.", "And at that Toss a Ring booth.", 1]]}, "__e": [["- Et à ce jeu d'anneaux en particulier.", "And at that Toss a Ring booth.", 1]]}, "__e": [["- Et à ce jeu d'anneaux en particulier.", "And at that Toss a Ring booth.", 1]]}, "un": {"__C": 2, "c'est": {"__C": 1, "__e": [["- C'est un jeu d'anneaux. - Ça suffit.", "It's a ringtoss game.", 1]]}, "tenterait": {"__C": 1, "vous": {"__C": 1, "__e": [["Cela vous tenterait, un jeu... d'anneaux ?", "If you'd be up for a game of... rings.", 1]]}, "__e": [["Cela vous tenterait, un jeu... d'anneaux ?", "If you'd be up for a game of... rings.", 1]]}, "__e": [["Cela vous tenterait, un jeu... d'anneaux ?", "If you'd be up for a game of... rings.", 1], ["- C'est un jeu d'anneaux. - Ça suffit.", "It's a ringtoss game.", 1]]}, "__e": [["- C'est un jeu d'anneaux. - Ça suffit.", "It's a ringtoss game.", 1], ["- Et à ce jeu d'anneaux en particulier.", "And at that Toss a Ring booth.", 1], ["Elle travaillait à un stand de jeu d'anneaux depuis un an environ.", "She was a relief girl in this Toss a Ring booth at that Fun Palace.", 1]]}, "système": {"__C": 15, "un": {"__C": 4, "aussi": {"__C": 2, "a": {"__C": 2, "__e": [["Jupiter a aussi un système d'anneaux récemment découvert... qui est invisible depuis la Terre.", "Jupiter also has a newly discovered ring system which is invisible from the Earth.", 1]]}, "__e": [["Jupiter a aussi un système d'anneaux récemment découvert... qui est invisible depuis la Terre.", "Jupiter also has a newly discovered ring system which is invisible from the Earth.", 1]]}, "a": {"__C": 2, "elle": {"__C": 1, "__e": [["Elle a un système d'anneaux extraordinaire.", "It has this extraordinary ring system", 1]]}, "2": {"__C": 1, "__e": [["Eh bien, Vendek 2 a un système d'anneaux covariants,", "Well, Vendek 2 has a covariant ring system,", 1]]}, "__e": [["Eh bien, Vendek 2 a un système d'anneaux covariants,", "Well, Vendek 2 has a covariant ring system,", 1], ["Elle a un système d'anneaux extraordinaire.", "It has this extraordinary ring system", 1]]}, "__e": [["Eh bien, Vendek 2 a un système d'anneaux covariants,", "Well, Vendek 2 has a covariant ring system,", 1], ["Elle a un système d'anneaux extraordinaire.", "It has this extraordinary ring system", 1], ["Jupiter a aussi un système d'anneaux récemment découvert... qui est invisible depuis la Terre.", "Jupiter also has a newly discovered ring system which is invisible from the Earth.", 1]]}, "son": {"__C": 1, "explique": {"__C": 1, "__e": [["Huygens explique son système d'anneaux.", "Its rings first understood by Huygens.", 1]]}, "__e": [["Huygens explique son système d'anneaux.", "Its rings first understood by Huygens.", 1]]}, "le": {"__C": 7, "et": {"__C": 1, "milieu": {"__C": 1, "__e": [["Voici un modèle du système Saturnien avec Saturne au milieu et le système d'anneaux tournants autour, la première chose que l'on remarque et c'est énorme manque appelé la division de Cassini.", "Well, here's a model of the Saturnian system with Saturn in the middle and the magnificent ring system going around the outside, and the first thing you notice when you look at the rings is a huge gap called the Cassini division.", 1]]}, "__e": [["Voici un modèle du système Saturnien avec Saturne au milieu et le système d'anneaux tournants autour, la première chose que l'on remarque et c'est énorme manque appelé la division de Cassini.", "Well, here's a model of the Saturnian system with Saturn in the middle and the magnificent ring system going around the outside, and the first thing you notice when you look at the rings is a huge gap called the Cassini division.", 1]]}, "dans": {"__C": 2, "naviguer": {"__C": 1, "__e": [["Je ne crois pas pouvoir naviguer dans le système d'anneaux.", "I don't think I can navigate the ring system.", 1]]}, "distorsion": {"__C": 1, "__e": [["Si nous expulsons notre plasma de distorsion dans le système d'anneaux Cela devrait aveugler les détecteurs Romulien Ainsi les torpilles leurs apparaîtrons comme des fragments de roche.", "If we jettison our warp plasma in the ring system, it should blind the Romulan sensors enough so the torpedoes appear as rock fragments.", 1]]}, "__e": [["Si nous expulsons notre plasma de distorsion dans le système d'anneaux Cela devrait aveugler les détecteurs Romulien Ainsi les torpilles leurs apparaîtrons comme des fragments de roche.", "If we jettison our warp plasma in the ring system, it should blind the Romulan sensors enough so the torpedoes appear as rock fragments.", 1], ["Je ne crois pas pouvoir naviguer dans le système d'anneaux.", "I don't think I can navigate the ring system.", 1]]}, "__e": [["le système d'anneaux doit localiser le sens du courant.", "The ring device on the ship should locate the path the matter stream will take.", 1], ["Je ne crois pas pouvoir naviguer dans le système d'anneaux.", "I don't think I can navigate the ring system.", 1], ["Cassini nous a appris que le système de Saturne pourrait contenir de la vie, qu'il a des lunes qui sont tout aussi intéressantes que celles de la Terre et de Mars, que le système d'anneaux de Saturne peut être relativement jeune.", "Cassini told us the Saturn system might have life in it, that it has moons that are every bit as interesting as the Earth and Mars, the Saturn ring system may be relatively young", 1]]}, "__e": [["Comme Jupiter, elle tourne sur elle-même toutes les 10 heures... a un champ magnétique et une radiation moindres... et un grand et majestueux... système d'anneaux ingénieux.", "Like Jupiter, it is cloud-covered, and rotates once every 10 hours. It has a weaker magnetic field, a weaker radiation belt and a grand, magnificent exquisite system of rings.", 1], ["Jupiter a aussi un système d'anneaux récemment découvert... qui est invisible depuis la Terre.", "Jupiter also has a newly discovered ring system which is invisible from the Earth.", 1], ["Cassini nous a appris que le système de Saturne pourrait contenir de la vie, qu'il a des lunes qui sont tout aussi intéressantes que celles de la Terre et de Mars, que le système d'anneaux de Saturne peut être relativement jeune.", "Cassini told us the Saturn system might have life in it, that it has moons that are every bit as interesting as the Earth and Mars, the Saturn ring system may be relatively young", 1]]}, "pas": {"__C": 14, "a": {"__C": 2, "n'y": {"__C": 2, "il": {"__C": 2, "__e": [["Il n'y a pas d'anneaux où nous transporter. Nous avons trouvé une plateforme d'anneaux quand nous avons découvert la Porte des Etoiles.", "We found a ring platform when we first uncovered the Stargate.", 1], ["Il n'y a pas d'anneaux autour de notre planète.", "There are no rings around our world.", 1]]}, "__e": [["Il n'y a pas d'anneaux où nous transporter. Nous avons trouvé une plateforme d'anneaux quand nous avons découvert la Porte des Etoiles.", "We found a ring platform when we first uncovered the Stargate.", 1], ["Il n'y a pas d'anneaux autour de notre planète.", "There are no rings around our world.", 1]]}, "__e": [["Il n'y a pas d'anneaux où nous transporter. Nous avons trouvé une plateforme d'anneaux quand nous avons découvert la Porte des Etoiles.", "We found a ring platform when we first uncovered the Stargate.", 1], ["Il n'y a pas d'anneaux autour de notre planète.", "There are no rings around our world.", 1]]}, "et": {"__C": 1, "__e": [["- Et pas d'anneaux.", "- And no rings.", 1]]}, "non": {"__C": 1, "__e": [["Non, pas d'anneaux cornéens ou de changements mentaux.", "No, no corneal ring. No mental changes.", 1]]}, "__e": [["Je pensais qu'on avait dit pas d'anneaux.", "I thought we said no rings.", 1], ["Il n'y a pas d'anneaux où nous transporter. Nous avons trouvé une plateforme d'anneaux quand nous avons découvert la Porte des Etoiles.", "We found a ring platform when we first uncovered the Stargate.", 1], ["Il n'y a pas d'anneaux autour de notre planète.", "There are no rings around our world.", 1]]}, "lancer": {"__C": 24, "de": {"__C": 2, "stand": {"__C": 1, "le": {"__C": 1, "__e": [["Simpson, vous et votre fils allez tenir le stand de lancer d'anneaux.", "Simpson, you and your boy'll be taking over the ringtoss.", 1]]}, "__e": [["Simpson, vous et votre fils allez tenir le stand de lancer d'anneaux.", "Simpson, you and your boy'll be taking over the ringtoss.", 1]]}, "partie": {"__C": 1, "une": {"__C": 1, "__e": [["On va à la plage pour une partie de lancer d'anneaux ?", "-You ready? -Yeah. [Ronan] To head to the beach together for ring toss?", 1]]}, "__e": [["On va à la plage pour une partie de lancer d'anneaux ?", "-You ready? -Yeah. [Ronan] To head to the beach together for ring toss?", 1]]}, "__e": [["Simpson, vous et votre fils allez tenir le stand de lancer d'anneaux.", "Simpson, you and your boy'll be taking over the ringtoss.", 1], ["On va à la plage pour une partie de lancer d'anneaux ?", "-You ready? -Yeah. [Ronan] To head to the beach together for ring toss?", 1]]}, "au": {"__C": 9, "prouesses": {"__C": 1, "tes": {"__C": 1, "__e": [["Sauf que je veux que tu gagnes ce nounours grâce à tes prouesses au lancer d'anneaux.", "Except I want my bear won through some sort of demonstration of ring-tossing ability.", 1]]}, "__e": [["Sauf que je veux que tu gagnes ce nounours grâce à tes prouesses au lancer d'anneaux.", "Except I want my bear won through some sort of demonstration of ring-tossing ability.", 1]]}, "gagner": {"__C": 2, "pour": {"__C": 1, "__e": [["On connaît le truc pour gagner au lancer d'anneaux, il nous reste à être choisis par Jojo le Clodo pour jouer.", "All right, we know the secret to winning the ring toss. Now we just have to figure out how to get picked by Hobo Jojo to play the game.", 1]]}, "juste": {"__C": 1, "__e": [["Je veux juste gagner au lancer d'anneaux dans une émission de télé.", "All I want is to win a ring toss on a TV clown show.", 1]]}, "__e": [["Je veux juste gagner au lancer d'anneaux dans une émission de télé.", "All I want is to win a ring toss on a TV clown show.", 1], ["On connaît le truc pour gagner au lancer d'anneaux, il nous reste à être choisis par Jojo le Clodo pour jouer.", "All right, we know the secret to winning the ring toss. Now we just have to figure out how to get picked by Hobo Jojo to play the game.", 1]]}, "__e": [["Désolé, petits, on n'a toujours pas de gagnant au lancer d'anneaux express de Jojo.", "- I'm sorry, kids. Once again we don't have a winner in Jojo's Bum's Rush Ring Toss Game.", 1], ["Je veux juste gagner au lancer d'anneaux dans une émission de télé.", "All I want is to win a ring toss on a TV clown show.", 1], ["On connaît le truc pour gagner au lancer d'anneaux, il nous reste à être choisis par Jojo le Clodo pour jouer.", "All right, we know the secret to winning the ring toss. Now we just have to figure out how to get picked by Hobo Jojo to play the game.", 1]]}, "le": {"__C": 5, "comme": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est comme le lancer d'anneaux.", "It's just like ring toss.", 1]]}, "__e": [["C'est comme le lancer d'anneaux.", "It's just like ring toss.", 1]]}, "puis": {"__C": 1, "__e": [["Puis le lancer d'anneaux... Je passe pour un nul.", "And then the rings toss, I just Look home.", 1]]}, "__e": [["Tu as aimé le lancer d'anneaux ?", "-Okay. -Hope you enjoyed the ring toss game.", 1], ["Le lancer d'anneaux a jamais été ton truc.", "Come on, Gus... You know ring toss has never been your thing.", 1], ["Puis le lancer d'anneaux... Je passe pour un nul.", "And then the rings toss, I just Look home.", 1]]}, "__e": [["On va à la plage pour une partie de lancer d'anneaux ?", "-You ready? -Yeah. [Ronan] To head to the beach together for ring toss?", 1], ["Je veux juste gagner au lancer d'anneaux dans une émission de télé.", "All I want is to win a ring toss on a TV clown show.", 1], ["On connaît le truc pour gagner au lancer d'anneaux, il nous reste à être choisis par Jojo le Clodo pour jouer.", "All right, we know the secret to winning the ring toss. Now we just have to figure out how to get picked by Hobo Jojo to play the game.", 1]]}, "paire": {"__C": 6, "une": {"__C": 3, "acheter": {"__C": 1, "doit": {"__C": 1, "__e": [["Ils ont dit que la mère doit acheter une paire d'anneaux pour sa fille pour qu'elle soit heureuse.", "They said the mother has to buy her daughter a pair of rings for her to be happy.", 1]]}, "__e": [["Ils ont dit que la mère doit acheter une paire d'anneaux pour sa fille pour qu'elle soit heureuse.", "They said the mother has to buy her daughter a pair of rings for her to be happy.", 1]]}, "fille": {"__C": 1, "ma": {"__C": 1, "__e": [["En tant que mère, je voulais donner à ma fille une paire d'anneaux pour le jour de son mariage.", "As a mother, I wanted to give my daughter a pair of rings for her wedding day.", 1]]}, "__e": [["En tant que mère, je voulais donner à ma fille une paire d'anneaux pour le jour de son mariage.", "As a mother, I wanted to give my daughter a pair of rings for her wedding day.", 1]]}, "__e": [["J'ai entendu dire que séparer une paire d'anneaux de jade porte malheur.", "I hear that splitting a pair of twin jade rings brings bad luck.", 1], ["Ils ont dit que la mère doit acheter une paire d'anneaux pour sa fille pour qu'elle soit heureuse.", "They said the mother has to buy her daughter a pair of rings for her to be happy.", 1], ["En tant que mère, je voulais donner à ma fille une paire d'anneaux pour le jour de son mariage.", "As a mother, I wanted to give my daughter a pair of rings for her wedding day.", 1]]}, "cette": {"__C": 1, "jeter": {"__C": 1, "pas": {"__C": 1, "__e": [["Pourquoi n'as-tu pas jeter cette paire d'anneaux et les a garder ?", "Why did you not throw away the couple rings and kept them?", 1]]}, "__e": [["Pourquoi n'as-tu pas jeter cette paire d'anneaux et les a garder ?", "Why did you not throw away the couple rings and kept them?", 1]]}, "__e": [["Pourquoi n'as-tu pas jeter cette paire d'anneaux et les a garder ?", "Why did you not throw away the couple rings and kept them?", 1]]}, "d'une": {"__C": 1, "ferais-je": {"__C": 1, "que": {"__C": 1, "__e": [["Que ferais-je d'une paire d'anneaux et d'une broche à mon âge ?", "What would I need a pair of finger rings and an ornament for at my age?", 1]]}, "__e": [["Que ferais-je d'une paire d'anneaux et d'une broche à mon âge ?", "What would I need a pair of finger rings and an ornament for at my age?", 1]]}, "__e": [["Que ferais-je d'une paire d'anneaux et d'une broche à mon âge ?", "What would I need a pair of finger rings and an ornament for at my age?", 1]]}, "__e": [["Cela est à coup sûr la paire d'anneaux qu'elle a reçue quand elle était dans les quartiers du prince héritier.", "It's definitely the pair of rings she received while in the crown prince's quarters.", 1], ["Ils ont dit que la mère doit acheter une paire d'anneaux pour sa fille pour qu'elle soit heureuse.", "They said the mother has to buy her daughter a pair of rings for her to be happy.", 1], ["En tant que mère, je voulais donner à ma fille une paire d'anneaux pour le jour de son mariage.", "As a mother, I wanted to give my daughter a pair of rings for her wedding day.", 1]]}, "plus": {"__C": 5, "le": {"__C": 3, "récolter": {"__C": 1, "et": {"__C": 1, "__e": [["Il faut rouler et récolter le plus d'anneaux possible.", "You run, roll and collect rings as fast as you can.", 1]]}, "__e": [["Il faut rouler et récolter le plus d'anneaux possible.", "You run, roll and collect rings as fast as you can.", 1]]}, "détenant": {"__C": 1, "joueurs": {"__C": 1, "__e": [["Puis les deux joueurs détenant le plus d'anneaux s'affrontent lors du duel final.", "Then the two players with the highest amount of rings go on to the final face off.", 1]]}, "__e": [["Puis les deux joueurs détenant le plus d'anneaux s'affrontent lors du duel final.", "Then the two players with the highest amount of rings go on to the final face off.", 1]]}, "__e": [["Ramassez le plus d'anneaux possible.", "Okay, everybody has to get as many rings as they can.", 1], ["Puis les deux joueurs détenant le plus d'anneaux s'affrontent lors du duel final.", "Then the two players with the highest amount of rings go on to the final face off.", 1], ["Il faut rouler et récolter le plus d'anneaux possible.", "You run, roll and collect rings as fast as you can.", 1]]}, "récupérer": {"__C": 1, "pour": {"__C": 1, "minutes": {"__C": 1, "__e": [["On avait trois minutes pour récupérer plus d'anneaux que l'autre.", "[Chris] We got three minutes to get as many rings as we can. I had to get more rings than the other guy.", 1]]}, "__e": [["On avait trois minutes pour récupérer plus d'anneaux que l'autre.", "[Chris] We got three minutes to get as many rings as we can. I had to get more rings than the other guy.", 1]]}, "__e": [["On avait trois minutes pour récupérer plus d'anneaux que l'autre.", "[Chris] We got three minutes to get as many rings as we can. I had to get more rings than the other guy.", 1]]}, "a": {"__C": 1, "y": {"__C": 1, "il": {"__C": 1, "__e": [["Il y a plus d'anneaux péniens que de bagues de la NBA.", "I've seen better cock rings than NBA Championship rings.", 1]]}, "__e": [["Il y a plus d'anneaux péniens que de bagues de la NBA.", "I've seen better cock rings than NBA Championship rings.", 1]]}, "__e": [["Il y a plus d'anneaux péniens que de bagues de la NBA.", "I've seen better cock rings than NBA Championship rings.", 1]]}, "__e": [["Puis les deux joueurs détenant le plus d'anneaux s'affrontent lors du duel final.", "Then the two players with the highest amount of rings go on to the final face off.", 1], ["Il faut rouler et récolter le plus d'anneaux possible.", "You run, roll and collect rings as fast as you can.", 1], ["On avait trois minutes pour récupérer plus d'anneaux que l'autre.", "[Chris] We got three minutes to get as many rings as we can. I had to get more rings than the other guy.", 1]]}, "__e": [["Ils ont dit que la mère doit acheter une paire d'anneaux pour sa fille pour qu'elle soit heureuse.", "They said the mother has to buy her daughter a pair of rings for her to be happy.", 1], ["Cela ne prouve pas que le système solaire est jeune mais cela prouve que ces systèmes d'anneaux sont jeunes et c'est intéressant.", "This does not prove that the solar system is young   but it proves that the ring systems are young   and that's interesting.", 1], ["En tant que mère, je voulais donner à ma fille une paire d'anneaux pour le jour de son mariage.", "As a mother, I wanted to give my daughter a pair of rings for her wedding day.", 1]]}, "métastasé": {"__C": 89, "cancer": {"__C": 6, "brazil": {"__C": 1, "patrick": {"__C": 1}}, "un": {"__C": 2, "soigner": {"__C": 1, "pour": {"__C": 1, "__e": [["- Pour soigner un cancer métastasé ?", "- For metastatic pancreatic cancer?", 1]]}, "__e": [["- Pour soigner un cancer métastasé ?", "- For metastatic pancreatic cancer?", 1]]}, "guérir": {"__C": 1, "pas": {"__C": 1, "__e": [["On ne va pas guérir un cancer métastasé demain.", "We are not clays away from curing metastatic cancer.", 1]]}, "__e": [["On ne va pas guérir un cancer métastasé demain.", "We are not clays away from curing metastatic cancer.", 1]]}, "__e": [["- Pour soigner un cancer métastasé ?", "- For metastatic pancreatic cancer?", 1], ["On ne va pas guérir un cancer métastasé demain.", "We are not clays away from curing metastatic cancer.", 1]]}, "mon": {"__C": 1, "sur": {"__C": 1, "recherches": {"__C": 1, "__e": [["Vous allez faire des recherches sur mon cancer métastasé en phase terminale?", "You're going to research my metastasized, terminal cancer?", 1]]}, "__e": [["Vous allez faire des recherches sur mon cancer métastasé en phase terminale?", "You're going to research my metastasized, terminal cancer?", 1]]}, "__e": [["Vous allez faire des recherches sur mon cancer métastasé en phase terminale?", "You're going to research my metastasized, terminal cancer?", 1]]}, "__e": [["Cancer métastasé. Elle a deux filles.", "Metastasized cancer, she's got two little girls.", 1], ["On ne va pas guérir un cancer métastasé demain.", "We are not clays away from curing metastatic cancer.", 1], ["Vous allez faire des recherches sur mon cancer métastasé en phase terminale?", "You're going to research my metastasized, terminal cancer?", 1]]}, "a": {"__C": 14, "qui": {"__C": 3, "quoi": {"__C": 1, "__e": [["- Quoi ? Qui a métastasé à votre peau.", "Which has metastasized to your skin.", 1]]}, "poumons": {"__C": 1, "des": {"__C": 1, "__e": [["Cracher du sang peut-être un cancer des poumons qui a métastasé à l'hypophyse dans la tête de George.", "Coughing up blood must be from a lung cancer that has metastasized to the pituitary gland in George's head.", 1]]}, "__e": [["Cracher du sang peut-être un cancer des poumons qui a métastasé à l'hypophyse dans la tête de George.", "Coughing up blood must be from a lung cancer that has metastasized to the pituitary gland in George's head.", 1]]}, "__e": [["- Quoi ? Qui a métastasé à votre peau.", "Which has metastasized to your skin.", 1], ["Cracher du sang peut-être un cancer des poumons qui a métastasé à l'hypophyse dans la tête de George.", "Coughing up blood must be from a lung cancer that has metastasized to the pituitary gland in George's head.", 1], ["Mais la tumeur qui a métastasé au foie est dangereusement proche de la veine. Que devrions-nous faire ?", "But the tumor that's been metastasized to the liver is dangerously close to the hepatic portal vein.What should we do?", 1]]}, "cancer": {"__C": 2, "le": {"__C": 2, "mais": {"__C": 1, "__e": [["Nous allons faire notre possible pour améliorer sa qualité de vie, mais le cancer a métastasé dans les poumons.", "We'll make him as comfortable as we can, but the cancer has spread to his lungs.", 1]]}, "__e": [["Le cancer a métastasé.", "The cancer metastasized.", 1], ["Nous allons faire notre possible pour améliorer sa qualité de vie, mais le cancer a métastasé dans les poumons.", "We'll make him as comfortable as we can, but the cancer has spread to his lungs.", 1]]}, "__e": [["Le cancer a métastasé.", "The cancer metastasized.", 1], ["Nous allons faire notre possible pour améliorer sa qualité de vie, mais le cancer a métastasé dans les poumons.", "We'll make him as comfortable as we can, but the cancer has spread to his lungs.", 1]]}, "il": {"__C": 3, "temps": {"__C": 1, "ce": {"__C": 1, "__e": [["Pendant tout ce temps, il a métastasé.", "This whole time, metastasizing.", 1]]}, "__e": [["Pendant tout ce temps, il a métastasé.", "This whole time, metastasizing.", 1]]}, "__e": [["Il a métastasé.", "It metastasized.", 1], ["Il a métastasé à son foie.", "It has got to his liver.", 1], ["Pendant tout ce temps, il a métastasé.", "This whole time, metastasizing.", 1]]}, "__e": [["Mais la tumeur qui a métastasé au foie est dangereusement proche de la veine. Que devrions-nous faire ?", "But the tumor that's been metastasized to the liver is dangerously close to the hepatic portal vein.What should we do?", 1], ["Nous allons faire notre possible pour améliorer sa qualité de vie, mais le cancer a métastasé dans les poumons.", "We'll make him as comfortable as we can, but the cancer has spread to his lungs.", 1], ["Nous serons certains après avoir fait une biopsie de la tumeur, mais je pense que le cancer des poumons a métastasé au cerveau.", "We will know for sure after taking a biopsy of the brain tumor, but I think the lung cancer has metastasized to the brain.", 1]]}, "déjà": {"__C": 5, "a": {"__C": 2, "il": {"__C": 1, "__e": [["Il a déjà métastasé au foie et aux poumons.", "Had already spread to the liver and the lungs.", 1]]}, "jackie": {"__C": 1, "de": {"__C": 1, "__e": [["Le cancer de Jackie a déjà métastasé", "Jackie's cancer has metastasized.", 1]]}, "__e": [["Le cancer de Jackie a déjà métastasé", "Jackie's cancer has metastasized.", 1]]}, "__e": [["Le cancer de Jackie a déjà métastasé", "Jackie's cancer has metastasized.", 1], ["Il a déjà métastasé au foie et aux poumons.", "Had already spread to the liver and the lungs.", 1]]}, "pas": {"__C": 1, "n'est": {"__C": 1, "cancer": {"__C": 1, "__e": [["Nous devons faire une analyse complète du corps pour nous assurer que le cancer n'est pas déjà métastasé.", "We need to do a full body scan to make sure the cancer has not already metastasized.", 1]]}, "__e": [["Nous devons faire une analyse complète du corps pour nous assurer que le cancer n'est pas déjà métastasé.", "We need to do a full body scan to make sure the cancer has not already metastasized.", 1]]}, "__e": [["Nous devons faire une analyse complète du corps pour nous assurer que le cancer n'est pas déjà métastasé.", "We need to do a full body scan to make sure the cancer has not already metastasized.", 1]]}, "soit": {"__C": 1, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["- Que ce soit déjà métastasé ne veut pas dire...", "It has spread, so... Wait.", 1]]}, "__e": [["- Que ce soit déjà métastasé ne veut pas dire...", "It has spread, so... Wait.", 1]]}, "__e": [["- Que ce soit déjà métastasé ne veut pas dire...", "It has spread, so... Wait.", 1]]}, "__e": [["Il a déjà métastasé au foie et aux poumons.", "Had already spread to the liver and the lungs.", 1], ["- Que ce soit déjà métastasé ne veut pas dire...", "It has spread, so... Wait.", 1], ["Nous devons faire une analyse complète du corps pour nous assurer que le cancer n'est pas déjà métastasé.", "We need to do a full body scan to make sure the cancer has not already metastasized.", 1]]}, "s'est": {"__C": 8, "il": {"__C": 2, "mais": {"__C": 1, "enlevé": {"__C": 1, "__e": [["Nous l'avons enlevé, mais il s'est métastasé.", "We removed it, but it has metastasized.", 1]]}, "__e": [["Nous l'avons enlevé, mais il s'est métastasé.", "We removed it, but it has metastasized.", 1]]}, "__e": [["Il s'est métastasé dans votre foie.", "It's metastasized to your liver.", 1], ["Nous l'avons enlevé, mais il s'est métastasé.", "We removed it, but it has metastasized.", 1]]}, "cancer": {"__C": 3, "le": {"__C": 3, "dont": {"__C": 1, "__e": [["Exactement comme l'affaire en cours, il croit qu'un chirurgien ne devrait pas opérer un patient atteint d'un cancer pancréatique dont le cancer s'est métastasé aux poumons.", "He is not such brude person l think professor Wu is the same They have similar characters", 1]]}, "__e": [["Exactement comme l'affaire en cours, il croit qu'un chirurgien ne devrait pas opérer un patient atteint d'un cancer pancréatique dont le cancer s'est métastasé aux poumons.", "He is not such brude person l think professor Wu is the same They have similar characters", 1], ["Le cancer s'est métastasé au point qu'on ne peut vraiment pas faire grand chose.", "The cancer has metastasized to a point where there's really not much we can do.", 1], ["Le cancer s'est métastasé 11 fois, alors il a dû se faire opérer et faire de la chimiothérapie mais il l'a enduré.", "To avoid a recurrence, he needed 11 anti cancer treatment  surgery. He didn't accept it all  look where he is now.", 1]]}, "__e": [["Exactement comme l'affaire en cours, il croit qu'un chirurgien ne devrait pas opérer un patient atteint d'un cancer pancréatique dont le cancer s'est métastasé aux poumons.", "He is not such brude person l think professor Wu is the same They have similar characters", 1], ["Le cancer s'est métastasé au point qu'on ne peut vraiment pas faire grand chose.", "The cancer has metastasized to a point where there's really not much we can do.", 1], ["Le cancer s'est métastasé 11 fois, alors il a dû se faire opérer et faire de la chimiothérapie mais il l'a enduré.", "To avoid a recurrence, he needed 11 anti cancer treatment  surgery. He didn't accept it all  look where he is now.", 1]]}, "ça": {"__C": 3, "bon": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce n'est pas bon. Ça s'est métastasé des ganglions lymphatiques jusqu'au foie.", "It has metastasized from the lymph nodes to the liver.", 1]]}, "__e": [["Ce n'est pas bon. Ça s'est métastasé des ganglions lymphatiques jusqu'au foie.", "It has metastasized from the lymph nodes to the liver.", 1]]}, "__e": [["Ça s'est métastasé.", "It's metastasized.", 1], ["Ce n'est pas bon. Ça s'est métastasé des ganglions lymphatiques jusqu'au foie.", "It has metastasized from the lymph nodes to the liver.", 1]]}, "__e": [["Exactement comme l'affaire en cours, il croit qu'un chirurgien ne devrait pas opérer un patient atteint d'un cancer pancréatique dont le cancer s'est métastasé aux poumons.", "He is not such brude person l think professor Wu is the same They have similar characters", 1], ["Le cancer s'est métastasé au point qu'on ne peut vraiment pas faire grand chose.", "The cancer has metastasized to a point where there's really not much we can do.", 1], ["Le cancer s'est métastasé 11 fois, alors il a dû se faire opérer et faire de la chimiothérapie mais il l'a enduré.", "To avoid a recurrence, he needed 11 anti cancer treatment  surgery. He didn't accept it all  look where he is now.", 1]]}, "est": {"__C": 5, "il": {"__C": 3, "__e": [["Il est métastasé.", "It's metastasized. To the liver.", 1], ["Il est métastasé dans sa cavité thoracique.", "It's metastasized to his chest cavity.", 1], ["Il est métastasé dans les poumons.", "It's metastasized to your lungs.", 1]]}, "cancer": {"__C": 1, "son": {"__C": 1, "__e": [["Son cancer est métastasé. Les médecins disent qu'elle ne verra pas les fleurs de sakura l'année prochaine.", "Her cancer is metastasized... the doctors say she won't see the sakuras next year.", 1]]}, "__e": [["Son cancer est métastasé. Les médecins disent qu'elle ne verra pas les fleurs de sakura l'année prochaine.", "Her cancer is metastasized... the doctors say she won't see the sakuras next year.", 1]]}, "s'il": {"__C": 1, "pas": {"__C": 1, "sait": {"__C": 1, "__e": [["On ne sait pas s'il est métastasé, je ne sais pas si je finirai la moto.", "And we don't know if it's metastasized. I don't know if I can finish this build.", 1]]}, "__e": [["On ne sait pas s'il est métastasé, je ne sais pas si je finirai la moto.", "And we don't know if it's metastasized. I don't know if I can finish this build.", 1]]}, "__e": [["On ne sait pas s'il est métastasé, je ne sais pas si je finirai la moto.", "And we don't know if it's metastasized. I don't know if I can finish this build.", 1]]}, "__e": [["Il est métastasé dans les poumons.", "It's metastasized to your lungs.", 1], ["Son cancer est métastasé. Les médecins disent qu'elle ne verra pas les fleurs de sakura l'année prochaine.", "Her cancer is metastasized... the doctors say she won't see the sakuras next year.", 1], ["On ne sait pas s'il est métastasé, je ne sais pas si je finirai la moto.", "And we don't know if it's metastasized. I don't know if I can finish this build.", 1]]}, "avait": {"__C": 7, "tumeur": {"__C": 1, "la": {"__C": 1, "diagnostiqué": {"__C": 1, "__e": [["Lorsqu'ils l'ont diagnostiqué, la tumeur avait métastasé au foie.", "By the time they found it, the tumor had metastasized to the liver.", 1]]}, "__e": [["Lorsqu'ils l'ont diagnostiqué, la tumeur avait métastasé au foie.", "By the time they found it, the tumor had metastasized to the liver.", 1]]}, "__e": [["Lorsqu'ils l'ont diagnostiqué, la tumeur avait métastasé au foie.", "By the time they found it, the tumor had metastasized to the liver.", 1]]}, "cancer": {"__C": 3, "le": {"__C": 1, "que": {"__C": 1, "__e": [["Mais on a remarqué que le cancer avait métastasé.", "When we opened her up, Matt, the cancer's everywhere.", 1]]}, "__e": [["Mais on a remarqué que le cancer avait métastasé.", "When we opened her up, Matt, the cancer's everywhere.", 1]]}, "mon": {"__C": 1, "que": {"__C": 1, "__e": [["Quand j'ai appris que mon cancer avait métastasé, j'y ai pensé.", "When I learned that my cancer metastasized, I considered it.", 1]]}, "__e": [["Quand j'ai appris que mon cancer avait métastasé, j'y ai pensé.", "When I learned that my cancer metastasized, I considered it.", 1]]}, "__e": [["Son cancer avait métastasé.", "Her cancer had metastasized.", 1], ["Mais on a remarqué que le cancer avait métastasé.", "When we opened her up, Matt, the cancer's everywhere.", 1], ["Quand j'ai appris que mon cancer avait métastasé, j'y ai pensé.", "When I learned that my cancer metastasized, I considered it.", 1]]}, "qu'il": {"__C": 2, "découvert": {"__C": 1, "avons": {"__C": 1, "__e": [["Nous avons découvert qu'il avait métastasé dans son cerveau.", "We found out that it had metastasized to his brain.", 1]]}, "__e": [["Nous avons découvert qu'il avait métastasé dans son cerveau.", "We found out that it had metastasized to his brain.", 1]]}, "constaté": {"__C": 1, "ont": {"__C": 1, "__e": [["L'année dernière, les médecins ont constaté qu'il avait métastasé.", "Last year, doctors found that it had metastasized.", 1]]}, "__e": [["L'année dernière, les médecins ont constaté qu'il avait métastasé.", "Last year, doctors found that it had metastasized.", 1]]}, "__e": [["L'année dernière, les médecins ont constaté qu'il avait métastasé.", "Last year, doctors found that it had metastasized.", 1], ["Nous avons découvert qu'il avait métastasé dans son cerveau.", "We found out that it had metastasized to his brain.", 1]]}, "__e": [["Nous avons découvert qu'il avait métastasé dans son cerveau.", "We found out that it had metastasized to his brain.", 1], ["Tous les médecins étaient assez clairs qu'ils sentaient que je ne vivrais probablement pas plus de quelques mois, parce que j'avais un liquide cancéreux qui avait métastasé depuis mes ovaires, tout au long jusqu'à la cavité pleurale,", "If you don't drink milk, where are you going to get your calcium? Where do you think the cow gets their calcium, right? They have a thousand pound skeleton, that's a lot it, they get it from plants, right.", 1], ["Quand j'ai appris que mon cancer avait métastasé, j'y ai pensé.", "When I learned that my cancer metastasized, I considered it.", 1]]}, "__e": [["Nous devons faire une analyse complète du corps pour nous assurer que le cancer n'est pas déjà métastasé.", "We need to do a full body scan to make sure the cancer has not already metastasized.", 1], ["Nous allons faire notre possible pour améliorer sa qualité de vie, mais le cancer a métastasé dans les poumons.", "We'll make him as comfortable as we can, but the cancer has spread to his lungs.", 1], ["Nous serons certains après avoir fait une biopsie de la tumeur, mais je pense que le cancer des poumons a métastasé au cerveau.", "We will know for sure after taking a biopsy of the brain tumor, but I think the lung cancer has metastasized to the brain.", 1]]}}