{"conscience": {"__C": 20170, "ma": {"__C": 1478, "sur": {"__C": 108, "pas": {"__C": 9, "veux": {"__C": 2, "__e": [["retourne y. je suis serieuse je ne te veux pas sur ma conscience", "Go back. I'm serious. I don't want you on my conscience.", 1], ["Je ne te veux pas sur ma conscience.", "I'll get you one. I don't want you on my conscience.", 1]]}, "ne": {"__C": 2}, "__e": [["Je ne te veux pas sur ma conscience.", "I'll get you one. I don't want you on my conscience.", 1], ["Je ne le voulais pas sur ma conscience, donc je suis parti.", "I didn't want it on my conscience, so I left.", 1], ["Je ne peux rien faire, mais je veux que tu sois heureuse pour que ce ne soit pas sur ma conscience.", "I can't do anything, but I want you to be happy so it's not on my conscience.", 1]]}, "ça": {"__C": 12, "pas": {"__C": 4, "__e": [["Mais s'il est innocent, je ne veux pas ça sur ma conscience.", "But if he's innocent, I don't want that on my conscience.", 1], ["Je ne voudrais pas ça sur ma conscience.", "Well, I wouldn't want this on my conscience.", 1], ["Je veux pas ça sur ma conscience.", "- I don't need that on my conscience. - Yes, sir.", 1]]}, "avec": {"__C": 2, "__e": [["- avec ça sur ma conscience, alors...", "- with this on my conscience, so...", 1], ["Je l'aime. Mais je ne peux pas vivre avec ça sur ma conscience.", "I love him I just can't stand to live with this anymore.", 1]]}, "__e": [["Pas de ça sur ma conscience, c'est trop.", "I don't want it on my conscience, it's too much for me.", 1], ["Je ne veux rien de ça sur ma conscience.", "You don't want this on your conscience--any of it.", 1], ["Je ne veux pas de ça sur ma conscience.", "- I don't want that on my conscience.", 1]]}, "__e": [["Je ne voulais pas avoir ta mort sur ma conscience, et... maintenant ça ne l'est plus.", "I just didn't want your death on my conscience, and... now it's not.", 1], ["Je ne veux pas de ça sur ma conscience.", "- I don't want that on my conscience.", 1], ["Je ne peux rien faire, mais je veux que tu sois heureuse pour que ce ne soit pas sur ma conscience.", "I can't do anything, but I want you to be happy so it's not on my conscience.", 1]]}, "de": {"__C": 74, "voix": {"__C": 7, "la": {"__C": 7, "__e": [["Vous étiez la voix de ma conscience.", "You were the voice of conscience.", 1], ["Tu es la voix de ma conscience ?", "Are you the voice of conscience or something?", 1], ["La voix de ma conscience, ou les voix des autres gens...", "The voice of my conscience or other people's voices...", 1]]}, "__e": [["Vous étiez la voix de ma conscience.", "You were the voice of conscience.", 1], ["Tu es la voix de ma conscience ?", "Are you the voice of conscience or something?", 1], ["La voix de ma conscience, ou les voix des autres gens...", "The voice of my conscience or other people's voices...", 1]]}, "l'encontre": {"__C": 9, "à": {"__C": 9, "__e": [["Juste une fois et c'est assez. Tu veux que j'aille à l'encontre de ma conscience pour te répondre.", "You want me to go against my conscience to answer you.", 1], ["Du début jusqu'à la fin, pas une fois ai-je fait quelque chose qui aille à l'encontre de ma conscience.", "From the start and until the end, not once did I do something that went against my conscience.", 1], ["Mais je ne peux pas aller à l'encontre de ma conscience et faire ce que je ne veux pas faire.", "But I can't go against my conscience and do things I don't want to do", 1]]}, "__e": [["Juste une fois et c'est assez. Tu veux que j'aille à l'encontre de ma conscience pour te répondre.", "You want me to go against my conscience to answer you.", 1], ["Du début jusqu'à la fin, pas une fois ai-je fait quelque chose qui aille à l'encontre de ma conscience.", "From the start and until the end, not once did I do something that went against my conscience.", 1], ["Mais je ne peux pas aller à l'encontre de ma conscience et faire ce que je ne veux pas faire.", "But I can't go against my conscience and do things I don't want to do", 1]]}, "__e": [["C'est ce qui reste de ma conscience, et de mon courage.", "This is the last bit of conscience and courage I have.", 1], ["Pour le bien de ma conscience, j'ai choisi le moins cher que j'ai pu trouver.", "I'm not shameless. I picked the cheapest one.", 1], ["Je suis à fond avec lui, mais une partie de ma conscience se dit :", "I'm a million percent of that individual, but there's another part of my consciousness that's saying,", 1]]}, "soulager": {"__C": 34, "de": {"__C": 7, "frère": {"__C": 1, "__e": [["J'essayai une dernière fois de sauver l'argent et la vie de mon frère, de soulager ma conscience.", "'But I had a last proposition for my brother 'to save his money, to save his life, 'to clear my conscience.", 1]]}, "tour": {"__C": 1, "__e": [["À mon tour de soulager ma conscience.", "I guess I'll be honest, too.", 1]]}, "__e": [["À mon tour de soulager ma conscience.", "I guess I'll be honest, too.", 1], ["J'ai peut-être... simplement envie de soulager ma conscience.", "Maybe I just had to clear my conscience.", 1], ["Il a dit que je devrais combattre le préjudice la tête haute. Et il m'a dit de ne pas le considérer comme un combat contre les médias... mais comme le moyen de soulager ma conscience.", "And he told me not to think of it as fighting the trashy media... um... and think of it as weighing my own conscience.", 1]]}, "pour": {"__C": 6, "mais": {"__C": 1, "__e": [["Mais pour soulager ma conscience, je te ferai savoir pourquoi tu ne viens pas.", "But just so my conscience is clear. let me let you know why you're not coming with us. okay?", 1]]}, "salaire": {"__C": 1, "__e": [["Je donnais à l'église un peu de mon salaire pour soulager ma conscience.", "I was tithing on my porn money like that somehow made it okay.", 1]]}, "__e": [["Mais pour soulager ma conscience, je te ferai savoir pourquoi tu ne viens pas.", "But just so my conscience is clear. let me let you know why you're not coming with us. okay?", 1], ["Je suis venue ici pour soulager ma conscience, donc ils sont mal à l'aise avec moi ici aussi.", "I came here to help ease my mind so they probably feel uncomfortable with me here, too.", 1], ["Je l'ai fait pour soulager ma conscience.", "I did it to assuage my conscience.", 0]]}, "__e": [["Je suis venue ici pour soulager ma conscience, donc ils sont mal à l'aise avec moi ici aussi.", "I came here to help ease my mind so they probably feel uncomfortable with me here, too.", 1], ["À partir de ce matin j'ai décidé d'être moi-même... par ma propre et libre volonté, même si ce n'est que soulager ma conscience.", "Until this sunrise I've been able to show, how I am through my own free will, although it serves only to lighten my conscience.", 1], ["Je l'ai fait pour soulager ma conscience.", "I did it to assuage my conscience.", 0]]}, "__e": [["Ma conscience me dit que ça doit te faire mal et je suis désolé, ça me fait mal aussi", "My conciousness tells me that it must hurt you and I'm sorry, it hurts me too", 1], ["Je l'ai fait pour soulager ma conscience.", "I did it to assuage my conscience.", 0], ["Ma conscience est claire.", "My conscience is clear.", 0]]}, "ta": {"__C": 730, "soulager": {"__C": 36, "de": {"__C": 5, "essaies": {"__C": 1, "__e": [["Tu essaies de soulager ta conscience à nos dépens ?", "What are you trying to do, Robert, clear your own conscience at our expense?", 1]]}, "dire": {"__C": 1, "__e": [["Vas-tu lui dire de soulager ta conscience ?", "Would you reveal that truth, just to make yourself feel better?", 1]]}, "__e": [["Vas-tu lui dire de soulager ta conscience ?", "Would you reveal that truth, just to make yourself feel better?", 1], ["T'as dû avoir besoin de soulager ta conscience.", "You had to relieve your conscience. I bet you couldn't sleep.", 1], ["Je te donne une chance de repartir à zéro. De soulager ta conscience.", "Marian, I'm giving you a chance to come clean, clear the slate, on to a higher consciousness.", 1]]}, "pour": {"__C": 20, "pot-de-vin": {"__C": 1, "__e": [["Un pot-de-vin pour soulager ta conscience?", "What is this, a bribe to ease your conscience?", 1]]}, "et": {"__C": 1, "__e": [["Maintenant tu aides tes proches pour amortir tes fautes et pour soulager ta conscience.", "And now you help others to ease your guilt and possibly to clean your conscience.", 1], ["Et pour soulager ta conscience, écris à Sa Majesté et demande sa grâce.", "Or, if you want to ease your conscience, write to the Queen. Send a petition to the courts in London.", 1], ["Pour moi, pour notre mariage et pour soulager ta conscience.", "You owe it to me, to the marriage, to confess everything.", 1]]}, "__e": [["J'ai travaillé dur pour la récupérer et tu en fais don pour soulager ta conscience ?", "Listen, this is something that I got through my work, and now you're trying to make yourself feel better by giving away my shit?", 1], ["Ne me demande pas pardon pour soulager ta conscience comme on pisse vite fait sur le bord de la route.", "And don't say sorry to relieve your conscience, like you'd piss on the side of the road.", 1], ["Tu te sens coupable alors tu m'en parles pour soulager ta conscience. Non seulement tu es un menteur, mais tu es un menteur égoïste.", "You felt guilty because you knew what you did was wrong so you told me which means not only are you a liar, but you're a selfish liar.", 1]]}, "__e": [["Ne me demande pas pardon pour soulager ta conscience comme on pisse vite fait sur le bord de la route.", "And don't say sorry to relieve your conscience, like you'd piss on the side of the road.", 1], ["Tu te sens coupable alors tu m'en parles pour soulager ta conscience. Non seulement tu es un menteur, mais tu es un menteur égoïste.", "You felt guilty because you knew what you did was wrong so you told me which means not only are you a liar, but you're a selfish liar.", 1], ["Tu ne peux pas soulager ta conscience pour m'avoir fait mal en lui faisant mal.", "You can't ease your conscience about hurting me by hurting her.", 1]]}, "de": {"__C": 37, "voix": {"__C": 3, "la": {"__C": 3, "__e": [["- Ecoute la voix de ta conscience, elle te dira...", "Come, stop fighting. - Don't you have an inner voice that tells you ...", 1], ["C'est la voix de ta conscience.", "This is the voice of your conscience.", 1], ["Je te parle comme la voix de ta conscience, mon garçon.", "I speak as the voice of your conscience.", 1]]}, "__e": [["- Ecoute la voix de ta conscience, elle te dira...", "Come, stop fighting. - Don't you have an inner voice that tells you ...", 1], ["C'est la voix de ta conscience.", "This is the voice of your conscience.", 1], ["Je te parle comme la voix de ta conscience, mon garçon.", "I speak as the voice of your conscience.", 1]]}, "cause": {"__C": 4, "à": {"__C": 4, "__e": [["Tu veux vivre pauvre à cause de ta conscience ?", "Just because of your conscience, you want to live poor?", 1], ["Ne laisse pas les personnes souffrir maintenant avec toi à cause de ta conscience.", "Don't let people around you suffer with you because of you experience the pangs of conscience at the moment.", 1], ["Tu veux arrêter à cause de ta conscience ?", "You want to stop because of your conscience?", 1]]}, "__e": [["Tu veux vivre pauvre à cause de ta conscience ?", "Just because of your conscience, you want to live poor?", 1], ["Ne laisse pas les personnes souffrir maintenant avec toi à cause de ta conscience.", "Don't let people around you suffer with you because of you experience the pangs of conscience at the moment.", 1], ["Tu veux arrêter à cause de ta conscience ?", "You want to stop because of your conscience?", 1]]}, "__e": [["Je pense que ... faire de ta conscience de médecin la raison pour ça c'est trop.", "I think... making your doctor's conscience the reason is overdoing it.", 1], ["N'acquiers pas la richesse au détriment de ta conscience.", "Don't obtain wealth at the expense of your conscience.", 0], ["Sois le maître de tes volontés et le valet de ta conscience !", "Be the master of your will and the servant of your conscience!", 0]]}, "sur": {"__C": 36, "seront": {"__C": 4, "crimes": {"__C": 1, "__e": [["Ses crimes seront sur ta conscience.", "Everything he does from now on is your fault.", 1]]}, "morts": {"__C": 1, "__e": [["Ces morts seront sur ta conscience.", "Those lost lives will be on your head.", 1]]}, "__e": [["Les âmes de ces foetus seront sur ta conscience.", "The souls of those poor egg fetuses are all on your conscience now.", 1], ["Ses crimes seront sur ta conscience.", "Everything he does from now on is your fault.", 1], ["Ces morts seront sur ta conscience.", "Those lost lives will be on your head.", 1]]}, "ça": {"__C": 6, "veux": {"__C": 2, "__e": [["Tu veux ça sur ta conscience, Brian?", "Look, Stewie.", 1], ["Tu veux ça sur ta conscience, à Noël ?", "Do you want that on your conscience -- at Christmastime?", 1], ["Tu veux ça sur ta conscience ?", "Do you want that on your conscience, Reb?", 1]]}, "avoir": {"__C": 2, "__e": [["Tu veux avoir ça sur ta conscience?", "You want that on your head?", 1], ["Tu ne veux pas avoir ça sur ta conscience, hein ?", "You don't want that on your conscience, do you?", 1]]}, "__e": [["Tu veux avoir ça sur ta conscience?", "You want that on your head?", 1], ["Tu veux vraiment ça sur ta conscience?", "You really want that on your conscience?", 1], ["Tu ne veux pas avoir ça sur ta conscience, hein ?", "You don't want that on your conscience, do you?", 1]]}, "__e": [["Tu ne veux pas avoir ça sur ta conscience, hein ?", "You don't want that on your conscience, do you?", 1], ["♪ Tu ne veux pas de son sang Sur ta conscience ♪", "♪ You don't want this young man's blood On your conscience ♪", 1], ["Tu ne veux pas une mort de plus sur ta conscience ?", "Don't want another death on your hands.", 1]]}, "__e": [["Je te l'ai dit depuis que tu es jeune, ta conscience est ce qui est important dans ce que tu fais.", "I've told you since you were young, your conscience is what's important in whatever you do.", 1], ["N'acquiers pas la richesse au détriment de ta conscience.", "Don't obtain wealth at the expense of your conscience.", 0], ["Sois le maître de tes volontés et le valet de ta conscience !", "Be the master of your will and the servant of your conscience!", 0]]}, "la": {"__C": 3388, "sur": {"__C": 885, "ça": {"__C": 191, "avoir": {"__C": 42, "__e": [["Quelque chose me dit que vous ne voulez pas avoir ça sur la conscience.", "Come on, Lieutenant. Something tells me that you do not want this on your conscience.", 1], ["Je ne veux pas avoir ça sur la conscience, et vous non plus.", "I don't want that on my conscience, and I don't think you do either.", 1], ["Elle dit que c'est une maison de la mort pour vous et qu'elle ne veut pas avoir ça sur la conscience.", "She says this is a house of death for you and she doesn't want that on her conscience.", 1]]}, "avec": {"__C": 53, "__e": [["\"Mais je ne peux plus vivre avec ça sur la conscience.\"", "\"But I can no longer live with her death on my conscience.\"", 1], ["Maintenant, je peux vivre avec ça sur la conscience, mais je ne veux jamais me retrouver dans cette situation de nouveau.", "Now, I can live with both those things, but I never want to get caught in this situation again.", 1], ["Et bien, je ne sais vraiment pas comment je vais vivre avec ça sur la conscience!", "Well, I don't quite know how I'll live with myself.", 1]]}, "__e": [["Je ne veux pas avoir ça sur la conscience, et vous non plus.", "I don't want that on my conscience, and I don't think you do either.", 1], ["Et bien, je ne sais vraiment pas comment je vais vivre avec ça sur la conscience!", "Well, I don't quite know how I'll live with myself.", 1], ["Elle dit que c'est une maison de la mort pour vous et qu'elle ne veut pas avoir ça sur la conscience.", "She says this is a house of death for you and she doesn't want that on her conscience.", 1]]}, "mort": {"__C": 91, "sa": {"__C": 34, "__e": [["Je ne veux pas sa mort sur la conscience.", "I can't have his death on my conscience.", 1], ["Et c'est ce que tu vas faire. Sauf si tu veux sa mort sur la conscience. Vas-y.", "I've given her sedatives and everything in this little bag but the one thing she wants is that you should be back in this house and at her side.", 1], ["Mais si je te connais bien, tu veux pas sa mort sur la conscience.", "You wouldn't like Freddo on your conscience.", 1]]}, "ta": {"__C": 11, "__e": [["Tu veux que j'ai ta mort sur la conscience ?", "You want me to have your death on my conscience?", 1], ["Je ne veux avoir pas ta mort sur la conscience.", "I don't want that on my conscience.", 1], ["Je ne veux pas avoir ta mort sur la conscience.", "I don't want your death on my conscience.", 1]]}, "__e": [["Que j'en avais assez et que... je ne voulais pas avoir une autre mort sur la conscience.", "That I had had enough and that... I didn't want it on my conscience of somebody else losing their life.", 1], ["Non. Je ne veux pas encore une mort sur la conscience.", "No I do not want a death on my conscience yet.", 1], ["Mais si je te connais bien, tu veux pas sa mort sur la conscience.", "You wouldn't like Freddo on your conscience.", 1]]}, "__e": [["Avez-vous quelque chose sur la conscience ?", "Do you have a guilty conscience?", 0], ["Tu as quelque chose sur la conscience ?", "Do you have a guilty conscience?", 0], ["Je ne veux pas la mort de Tom sur la conscience.", "I don't want Tom's death on my conscience.", 0]]}, "j'ai": {"__C": 83, "mais": {"__C": 7, "non": {"__C": 1, "__e": [["Non, mais j'ai la conscience tranquille.", "No, but I have a clear conscience.", 1]]}, "attendu": {"__C": 1, "__e": [["Certains trouveront peut-être que je n'ai pas assez attendu, mais j'ai la conscience tranquille, car en quatre mois, je l'ai pleurée plus que d'autres en cinq ans.", "Some may say I've not waited long enough but my conscience is clear. I've wept more in four months than others do in years.", 1]]}, "__e": [["Toutes mes excuses, Votre Majesté, mais j'ai la conscience tranquille.", "My apologies, your majesty, but my conscience is clear!", 1], ["Mais j'ai la conscience propre.", "Well, my conscience is clear.", 1], ["Non, mais j'ai la conscience tranquille.", "No, but I have a clear conscience.", 1]]}, "moi": {"__C": 4, "non": {"__C": 1, "__e": [["Non. Moi, j'ai la conscience tranquille, si tu veux le savoir.", "Well, no, my conscience is perfectly clear.", 1]]}, "__e": [["Moi j'ai la conscience tranquille.", "I know my conscience is clear.", 1], ["Moi, j'ai la conscience...", "'Cause my conscience is...", 1], ["Non. Moi, j'ai la conscience tranquille, si tu veux le savoir.", "Well, no, my conscience is perfectly clear.", 1]]}, "__e": [["Ce que je veux dire, c'est que j'ai la conscience tranquille.", "My conscience is clear.", 1], ["J'ai la conscience que ce père, je l'ai trouvé, bon sang.", "I feel that I have found my father. Darn it!", 1], ["J'ai la conscience tranquille.", "My conscience is clear.", 0]]}, "de": {"__C": 337, "trouble": {"__C": 4, "ou": {"__C": 1, "__e": [["Qui se transforme souvent en 3-B, la variante conversationnelle ou trouble de la conscience :", "Which often merges into 3-B the conversational or troubled-conscience variety.", 1]]}, "et": {"__C": 1, "__e": [["Morris a une dame avec une douleur abdo et trouble de la conscience.", "Morris has an LOL with abdominal pain and altered mental status.", 1]]}, "__e": [["trouble de la conscience, traumatisme dans son enfance dû à la mort de son père, style de Vie oppressif.", "Injury in childhood, decease sire, rigorous education.", 1], ["Morris a une dame avec une douleur abdo et trouble de la conscience.", "Morris has an LOL with abdominal pain and altered mental status.", 1], ["Il y a une approche pour gérer le trouble de la conscience.", "There's an approach dealing with altered mental status.", 1]]}, "l'eglise": {"__C": 4, "de": {"__C": 4, "__e": [["La fleur de l'Eglise de la Conscience religieuse.", "Hello. Take this flower from the Religious Consciousness Church.", 1], ["Nous faisons partie de l'Eglise de la Conscience lunaire.", "We're with the Church of Lunar Consciousness.", 1], ["Voici la fleur de l'Eglise de la Conscience religieuse.", "Hello. Take this flower from the Religious Consciousness Church.", 1]]}, "__e": [["La fleur de l'Eglise de la Conscience religieuse.", "Hello. Take this flower from the Religious Consciousness Church.", 1], ["Nous faisons partie de l'Eglise de la Conscience lunaire.", "We're with the Church of Lunar Consciousness.", 1], ["Voici la fleur de l'Eglise de la Conscience religieuse.", "Hello. Take this flower from the Religious Consciousness Church.", 1]]}, "__e": [["Dans le fait, quoique l’ivresse ne soit pas une excuse valable au tribunal de la justice, elle en est une suffisante au tribunal de la conscience.", "To say the truth, in a court of justice drunkenness must not be an excuse, yet in a court of conscience it is greatly so.", 0], ["Souffrez des accès de la conscience.", "Suffer pangs of conscience.", 0], ["La conscience n'est pas un phénomène secondaire de la matière. Au contraire, la matière est un phénomène secondaire de la conscience.", "Consciousness is not a secondary phenomenon of matter. Rather, on the contrary, the matter is a secondary phenomenon of consciousness.", 0]]}, "__e": [["Tu as quelque chose sur la conscience ?", "Do you have a guilty conscience?", 0], ["Je ne veux pas la mort de Tom sur la conscience.", "I don't want Tom's death on my conscience.", 0], ["La conscience, qu'est-ce que c'est au juste ?", "What exactly is consciousness?", 0]]}, "de": {"__C": 2247, "pas": {"__C": 183, "n'as": {"__C": 18, "tu": {"__C": 18, "__e": [["Tu n'as pas de conscience, ou quoi ?", "Don't you have any conscience at all?", 1], ["Va, si tu n'as pas de conscience !", "Go, while your conscience lets you.", 1], ["Ah la la, tu n'as pas de conscience.", "You have no shame!", 1]]}, "__e": [["Tu n'as pas de conscience, ou quoi ?", "Don't you have any conscience at all?", 1], ["Va, si tu n'as pas de conscience !", "Go, while your conscience lets you.", 1], ["Ah la la, tu n'as pas de conscience.", "You have no shame!", 1]]}, "n'a": {"__C": 29, "il": {"__C": 6, "__e": [["Il n'a pas de conscience morale, contrairement à vous.", "He has no conscience, unlike you.", 1], ["Il n'a pas de conscience.", "It hasn't a thing on its mind... yet.", 1], ["Mais il n'a pas de conscience.", "He just doesn't have a conscience. You know?", 1]]}, "elle": {"__C": 2, "__e": [["Elle n'a pas de conscience, pas comme une personne normale.", "She does not have a conscience like other people.", 1], ["Elle n'a pas de conscience.", "She has no conscience.", 1]]}, "__e": [["Ça veut dire quelqu'un qui n'a pas de conscience.", "It means a person who ain't got a conscience.", 1], ["- S'il n'a pas de conscience S'il n'a pas de tête", "- If he's lacking some consciousness", 1], ["Ce n'est pas quelqu'un qui n'a pas de conscience comme toi.", "He's not someone without a conscience like you.", 1]]}, "__e": [["Parce que je n'ai pas de conscience, tu vois.", "Because I have no conscience, you see.", 1], ["Ce n'est pas quelqu'un qui n'a pas de conscience comme toi.", "He's not someone without a conscience like you.", 1], ["Vous n'avez pas de conscience !", "You have no conscience!", 0]]}, "perte": {"__C": 98, "de": {"__C": 17, "s'agit": {"__C": 1, "__e": [["Il s'agit de perte de conscience.", "- As I said before, mental incapacitation.", 1]]}, "pas": {"__C": 10, "__e": [["Pas de perte de conscience.", "No LOC. BP, 150/98.", 1], ["- Non. Pas de perte de conscience.", "No loss of consciousness.", 1], ["- Pas de perte de conscience ou autre ?", "- Any loss of consciousness or focal neuro signs?", 1]]}, "__e": [["C'était plus comme un moment de perte de conscience.", "It was more like a momentary loss of brain function.", 1], ["Il n'y a pas eu de perte de conscience.", "There was no LOC, no focal neuro deficits.", 1], ["S'il n'y a pas eu de perte de conscience, non.", "If there wasn't a lack of consciousness, no.", 1]]}, "la": {"__C": 15, "dès": {"__C": 1, "__e": [["Dès la perte de conscience, toute leur existence... disparaissait dans les ténèbres.", "When they became unconscious, their very existence faded away into darkness.", 1]]}, "de": {"__C": 2, "__e": [["Mme Clemente, l'agence de protection de l'environnement, la SPA et le CCM excluent l'utilisation de psychotropes dans les réserves mondiales d'eau comme cause possible de la perte de conscience.", "[Woman] Well, actually, Senator Clemente, the FOA, the EPA and the CDC have all ruled out psychotropic pharmaceuticals in the global water supply as a potential cause of the consciousness shift.", 1], ["Son état mental devient de plus en plus proche de la perte de conscience.", "His level of consciousness is reaching a drowsy state.", 1]]}, "__e": [["Pas la perte de conscience.", "(Foreman) But not the loss of consciousness.", 1], ["Mais la perte de conscience, c'est plus une crise de panique.", "But you lost consciousness because you had a panic attack.", 1], ["Elle est extrêmement sensible et ne peut se concentrer que sur la perte de conscience quand elle est seule.", "She's extremely sensitive and can only focus on the loss of conscience when she's by herself.", 1]]}, "__e": [["Il n'y a pas eu de perte de conscience.", "There was no LOC, no focal neuro deficits.", 1], ["S'il n'y a pas eu de perte de conscience, non.", "If there wasn't a lack of consciousness, no.", 1], ["Mais je ne pense pas que ce soit la cause de votre perte de conscience.", "But I still don't think that's what caused you to collapse.", 1]]}, "prise": {"__C": 349, "la": {"__C": 62, "que": {"__C": 5, "__e": [["Parce que la \"prise de conscience\" devra arriver dans le pilote.", "Because whatever it is, the network will insist you \"come to realize\" it by the end of the pilot.", 1], ["Je suis pas sûre que la prise de conscience soit un sentiment.", "I'm not sure that awareness is a feeling.", 1], ["On pense que la prise de conscience aide, mais...", "You'd think awareness would help things, but...", 1]]}, "de": {"__C": 11, "__e": [["Si on est la génération de la prise de conscience, sommes-nous prêts à agir ?", "Now that we have become aware, are we ready to act?", 1], ["Chacun peut faire son groupe de la prise de conscience de soi ?", "Are there self-awareness groups of two?", 1], ["C'est le truc à propos de la prise de conscience.", "That's the thing about realizations.", 1]]}, "__e": [["On pense que la prise de conscience aide, mais...", "You'd think awareness would help things, but...", 1], ["J'ai vu la prise de conscience sur son visage.", "I saw the realization on his face.", 1], ["C'est le truc à propos de la prise de conscience.", "That's the thing about realizations.", 1]]}, "une": {"__C": 97, "c'est": {"__C": 10, "__e": [["C'est une prise de conscience profonde à propos de la vie. N'est-ce pas ? Tu ne crois pas que je suis né à nouveau ?", "Xie Xiao Fei, just you try doing this again.", 1], ["Peut-être que c'est une prise de conscience.", "Maybe it's finally hitting you what being human means.", 1], ["Mais je te le dis, ce que j'ai vu la nuit dernière, c'est une prise de conscience.", "But I'm telling you, seeing that last night, that's a wakeup call.", 1]]}, "eu": {"__C": 12, "__e": [["Il y a un an, j'ai eu une prise de conscience.", "A year ago, I had a realization.", 1], ["J'ai eu une prise de conscience et j'ai su que le destin Est plus fort que tout", "I had a wake-up call and I knew that destiny was stronger than anything in the world", 1], ["Tu sais, j'ai pensé pendant une minute que tu avais eu une prise de conscience.", "You know, I thought for a minute that you'd had a crisis of conscience.", 1]]}, "__e": [["Je dis juste qu'il y a une prise de conscience.", "Look, all I'm saying is there's more awareness.", 1], ["Elle a dit que son rendez-vous ici avait été une prise de conscience. Et elle est partie.", "she said that her appointment here was like some kind of wake-up call, and then she just left.", 1], ["Mais je te le dis, ce que j'ai vu la nuit dernière, c'est une prise de conscience.", "But I'm telling you, seeing that last night, that's a wakeup call.", 1]]}, "__e": [["Elle a dit que son rendez-vous ici avait été une prise de conscience. Et elle est partie.", "she said that her appointment here was like some kind of wake-up call, and then she just left.", 1], ["Cette prise de conscience que \"Oh, mon Dieu, je vais avoir un autre coup à ce - \"", "This realization that \"Oh, my God, I'm gonna get another shot at this --\"", 1], ["Mais je te le dis, ce que j'ai vu la nuit dernière, c'est une prise de conscience.", "But I'm telling you, seeing that last night, that's a wakeup call.", 1]]}, "__e": [["J'ai fait mon examen de conscience.", "I've done some soul-searching.", 0], ["Vous n'avez pas de conscience !", "You have no conscience!", 0], ["C'est une question de conscience.", "This is a question of conscience.", 0]]}, "sa": {"__C": 545, "de": {"__C": 48, "cause": {"__C": 3, "à": {"__C": 3, "__e": [["Le maître des sorts visuels, Zhao Yu, s'est suicidé la nuit dernière à cause de sa conscience coupable.", "The visual spell master, Zhao Yu, had taken his life last night out of guilty conscience.", 1], ["Mais sans doute à cause de sa conscience troublé, il appelait en continu le nom Yeo Jin avec envie vers moi, qui portait un masque.", "But possibly because of the blurred consciousness, he continuously called the name Yeo Jin yearningly to me, who wearing a mask.", 1], ["Est-ce possible que ce soit vraiment à cause de sa conscience ?", "Weather he want to forgive himself", 1]]}, "__e": [["Le maître des sorts visuels, Zhao Yu, s'est suicidé la nuit dernière à cause de sa conscience coupable.", "The visual spell master, Zhao Yu, had taken his life last night out of guilty conscience.", 1], ["Mais sans doute à cause de sa conscience troublé, il appelait en continu le nom Yeo Jin avec envie vers moi, qui portait un masque.", "But possibly because of the blurred consciousness, he continuously called the name Yeo Jin yearningly to me, who wearing a mask.", 1], ["Est-ce possible que ce soit vraiment à cause de sa conscience ?", "Weather he want to forgive himself", 1]]}, "partie": {"__C": 3, "une": {"__C": 2, "__e": [["Vous êtes les enfants d'Angelica, alors une partie de sa conscience résonne en vous.", "You are Angelica's children, so parts of her consciousness still echo in you.", 1], ["Dans la cuve, une partie de sa conscience s'est transférée sur vous.", "When you were in the tank part of his consciousness crossed over into yours.", 1], ["Une partie de sa conscience s'est mêlée à la vôtre.", "Part of his consciousness crossed over into yours.", 1]]}, "qu'une": {"__C": 1, "__e": [["Il n'a envoyé qu'une partie de sa conscience spirituelle. Il n'est pas personnellement présent.", "Spiritual cognition showed up, not the person.", 1]]}, "__e": [["Dans la cuve, une partie de sa conscience s'est transférée sur vous.", "When you were in the tank part of his consciousness crossed over into yours.", 1], ["Une partie de sa conscience s'est mêlée à la vôtre.", "Part of his consciousness crossed over into yours.", 1], ["Il n'a envoyé qu'une partie de sa conscience spirituelle. Il n'est pas personnellement présent.", "Spiritual cognition showed up, not the person.", 1]]}, "__e": [["Il a un sens très fort de sa conscience de lui-même.", "He has a very strong sense of self-awareness.", 1], ["C'est à propos de sa \"conscience\", n'est-ce pas?", "It's the 'aware' thing, is that it?", 1], ["Est-ce possible que ce soit vraiment à cause de sa conscience ?", "Weather he want to forgive himself", 1]]}, "avec": {"__C": 16, "pas": {"__C": 3, "n'a": {"__C": 3}}, "s'arranger": {"__C": 2, "juste": {"__C": 1, "__e": [["C'est tentant,hein ? Il faut juste s'arranger avec sa conscience !", "Sort of brings up all those moral questions.", 1]]}, "peut": {"__C": 1, "__e": [["- Oui, et si le criminel moderne peut s'arranger avec sa conscience, alors il peut très bien échapper au remords, en, en, en... esquivant à la fois sa conscience et la...", "- So if a modern criminal can live with his conscience, he escapes guilt by dodging both his conscience", 1]]}, "__e": [["C'est tentant,hein ? Il faut juste s'arranger avec sa conscience !", "Sort of brings up all those moral questions.", 1], ["- Oui, et si le criminel moderne peut s'arranger avec sa conscience, alors il peut très bien échapper au remords, en, en, en... esquivant à la fois sa conscience et la...", "- So if a modern criminal can live with his conscience, he escapes guilt by dodging both his conscience", 1]]}, "__e": [["On est tout seul avec sa conscience.", "Or do.", 1], ["Quand on les regarde avec sa conscience et pas seulement avec ses yeux.", "If you look at them with your understanding and not just with your eyes.", 1], ["Il n'aura aucun repos avec sa conscience coupable jusqu'à ce qu'il confesse ce qu'il a fait.", "He'll have no rest from his guilty conscience until he confesses what he's done.", 0]]}, "soulager": {"__C": 21, "pour": {"__C": 10, "c'était": {"__C": 1, "__e": [["Ce fameux don de trente millions c'était pour soulager sa conscience ! J'en suis sûr.", "For ten years, this Inugai fooled us under the name of Tarumi Kyoichiro!", 1]]}, "juste": {"__C": 2, "__e": [["Dieu interdit que le roi l'abandonne juste pour soulager sa conscience.", "God forbid that the king should abandon her just to ease his own conscience.", 1], ["S'il veut que je revienne juste pour soulager sa conscience, il peut toujours attendre.", "If he wants me to come back to ease his conscience, he can keep waiting.", 1]]}, "__e": [["Il n'est pas venu que pour soulager sa conscience, mais pour avoir un alibi.", "On top of easing his conscience, he came here to find an alibi.", 1], ["S'il veut que je revienne juste pour soulager sa conscience, il peut toujours attendre.", "If he wants me to come back to ease his conscience, he can keep waiting.", 1], ["Il allait détruire la vie de notre fils pour soulager sa conscience.", "He was going to destroy our son's life to ease his conscience.", 1]]}, "de": {"__C": 2, "afin": {"__C": 1, "__e": [["Je pense que c'est très égoiste de sa part de te faire faire tout ce chemin juste afin de soulager sa conscience.", "I think it's selfish of him, bringing you all this way just to settle a guilty conscience.", 1]]}, "histoire": {"__C": 1, "__e": [["Si c'etait elle... qui avait tout balance avant sa mort, histoire de soulager sa conscience ?", "What if... What if she told the truth, so as to ease her conscience?", 1]]}, "__e": [["Une erreur, à mon avis, mais il avait besoin de soulager sa conscience, ce qui montre que Brandon à changé.", "A mistake,in my opinion,but he Need to get it off his chest And, you know,that shows Brandon's age a little bit.", 1], ["Il a tout dit sans oublier un seul détail comme quelqu'un qui avait besoin de soulager sa conscience.", "He told everything without mussing any detail, as a one who had a desperate need to take that load out of his conscience.", 1], ["Si fort qu'il a eu envie de soulager sa conscience à propos de son numéro du sergent York.", "So much so that he felt compelled to clear his conscience on his Sergeant York routine.", 1]]}, "__e": [["Il a tout dit sans oublier un seul détail comme quelqu'un qui avait besoin de soulager sa conscience.", "He told everything without mussing any detail, as a one who had a desperate need to take that load out of his conscience.", 1], ["Si fort qu'il a eu envie de soulager sa conscience à propos de son numéro du sergent York.", "So much so that he felt compelled to clear his conscience on his Sergeant York routine.", 1], ["Mais il est prêt à le faire. Comme vous l'avez dit, peut-être qu'il veut juste soulager sa conscience.", "The fact that he is still willing... to go forth with it... means that he wants to feel better about himself like you said.", 1]]}, "__e": [["Il n'aura aucun repos avec sa conscience coupable jusqu'à ce qu'il confesse ce qu'il a fait.", "He'll have no rest from his guilty conscience until he confesses what he's done.", 0], ["Sa conscience s'est soudainement réveillée en lui.", "His conscience suddenly awoke in him.", 0], ["On peut tout fuir, sauf sa conscience.", "We can run away from everything, except from our conscience.", 0]]}, "une": {"__C": 1333, "a": {"__C": 135, "qui": {"__C": 17, "celui": {"__C": 4, "__e": [["Celui qui a une conscience et qui ne meurt pas.", "The one who has honor and does not die!", 1], ["C'est celui qui a une conscience.", "He's the one with the conscience.", 1], ["C'est toujours celui qui a une conscience.", "It's always the one with the conscience.", 1]]}, "et": {"__C": 1, "__e": [["Et qui a une conscience?", "You did what you had to.", 1]]}, "__e": [["C'est toujours celui qui a une conscience.", "It's always the one with the conscience.", 1], ["Une bonne personne, qui a une conscience.", "Good woman, one with a conscience.", 1], ["De mes trois amis, il y en a au moins un qui a une conscience.", "Among my three friends, at least one has a conscience.", 1]]}, "il": {"__C": 20, "moins": {"__C": 3, "__e": [["Au moins, il a une conscience.", "Well, at least he has a conscience.", 1], ["Eh bien, au moins il a une conscience.", "Well, at least he has a conscience.", 1]]}, "mais": {"__C": 2, "__e": [["Je l'aurais pas dit comme ça. Mais il a une conscience accrue.", "I wouldn't put it like that, but they have an enhanced consciousness.", 1], ["Un homme aime sa femme. Il n'est peut-être pas assez fort, mais il a une conscience.", "This is unbelievable.", 1], ["Mais il a une conscience et il a peur.", "But he has a conscience and he's scared.", 1]]}, "__e": [["Toutes ces années, et tout d'un coup, il a une conscience ?", "All these years, and suddenly he gets a conscience? I don't think so.", 1], ["Un homme aime sa femme. Il n'est peut-être pas assez fort, mais il a une conscience.", "This is unbelievable.", 1], ["Mais il a une conscience et il a peur.", "But he has a conscience and he's scared.", 1]]}, "__e": [["Ce qui est sûr, c'est qu'il a une conscience, ça oui.", "He most certainly do has a conscience. Yes, sir.", 1], ["De mes trois amis, il y en a au moins un qui a une conscience.", "Among my three friends, at least one has a conscience.", 1], ["Parce que si on a une conscience propre et on dit la vérité... c'est comme ça qu'il faut être.", "Because if you have a clean conscience you tell the truth... that's the way to be.", 1]]}, "avec": {"__C": 75, "vie": {"__C": 4, "de": {"__C": 2, "__e": [["Une forme de vie avec une conscience.", "A life-form with a mind.", 1]]}, "une": {"__C": 2, "__e": [["Je tiens à vivre une vie avec une conscience tranquille, mourir pour le droit ( juste/bon ) chemin, c'est ce qui était important pour les sages des générations passées.", "I insist on living a life with a clear conscience, to die for the straight(right/good) path, this is what was important for the sages of the past generations.", 1], ["J'insiste à vivre une vie avec une conscience claire, pour mourir sur le droit chemin.", "I insist on living a life with a clear conscience, to die for the straight path.", 1]]}, "__e": [["Je tiens à vivre une vie avec une conscience tranquille, mourir pour le droit ( juste/bon ) chemin, c'est ce qui était important pour les sages des générations passées.", "I insist on living a life with a clear conscience, to die for the straight(right/good) path, this is what was important for the sages of the past generations.", 1], ["J'insiste à vivre une vie avec une conscience claire, pour mourir sur le droit chemin.", "I insist on living a life with a clear conscience, to die for the straight path.", 1], ["Une forme de vie avec une conscience.", "A life-form with a mind.", 1]]}, "quelqu'un": {"__C": 3, "finalement": {"__C": 1, "__e": [["Huh, finalement, quelqu'un avec une conscience.", "Huh, finally, somebody with a conscience.", 1]]}, "être": {"__C": 1, "__e": [["Tu dois survivre pour être quelqu'un avec une conscience.", "You have to survive to be someone with a conscience.", 1]]}, "__e": [["Je suis quelqu'un avec une conscience professionnelle.", "I am someone with professional integrity.", 1], ["Je ne sais pas comment quelqu'un avec une conscience et avec un minimum de compassion pourrait laisser ça se produire.", "I don't know how anyone with a conscience and any sort of compassion could let this continue to happen.", 1], ["Tu dois survivre pour être quelqu'un avec une conscience.", "You have to survive to be someone with a conscience.", 1]]}, "__e": [["- C'est la dernière chose qu'une personne avec une conscience devrait faire.", "- Hye Young. If you have a conscience, that's what you'd do.", 1], ["Vous êtes un homme bien, avec une conscience.", "You're a decent man, and you have a conscience.", 1], ["Tu as raison. Mais je fais des affaires avec une conscience.", "But I'm a kind businessman.", 1]]}, "avoir": {"__C": 95, "pour": {"__C": 35, "renvoyés": {"__C": 1, "__e": [["'Des enseignants sont renvoyés pour avoir une conscience...'", "'Teachers are fired for having a conscience... '", 1]]}, "seulement": {"__C": 32, "__e": [["♫ Jurer d'entrer dans des passages dangereux même si l'avenir est empli de tempêtes de neige ♫ ♫ Seulement pour avoir une conscience claire ♫", "âªSpin in endless circlesâª âªSwear to enter the dangerous passâª âªEven if the future is filled with swirling snowâª âªOnly to have a clear conscienceâª", 1], ["18 ans à partir de maintenant ? ♫ Jurer d'entrer dans des passages dangereux même si l'avenir est empli de tempêtes de neige ♫ ♫ Seulement pour avoir une conscience claire ♫", "âªSpin in endless circlesâª âªSwear to enter the dangerous passâª âªEven if the future is filled with swirling snowâª âªOnly to have a clear conscienceâª", 1], ["♫ Seulement pour avoir une conscience claire ♫", "âªEven if the future is filled with swirling snowâª âªOnly to have a clear conscienceâª", 1]]}, "__e": [["T'as choisi un bon moment pour avoir une conscience tout à coup!", "Fine time to grow a fucking conscience !", 1], ["Un peu tard pour avoir une conscience, non?", "A little late to grow a conscience, don't you think?", 1], ["C'est un peu tard pour avoir une conscience.", "It's a little late to grow a conscience.", 1]]}, "moins": {"__C": 10, "au": {"__C": 10, "__e": [["Vous ne pensez peut-être pas que la loi est la justice, mais vous devriez au moins avoir une conscience.", "You've never thought of the law as justice, but at the very least you should have a conscious!", 1], ["Mais on devrait tous au moins avoir une conscience.", "But I believe we should have a conscience at the very least.", 1], ["Même si je n'ai pas le sens du devoir, je dois au moins avoir une conscience.", "Even though I don't understand the sense of duty, I should at least have a conscience as a human being.", 1]]}, "__e": [["Vous ne pensez peut-être pas que la loi est la justice, mais vous devriez au moins avoir une conscience.", "You've never thought of the law as justice, but at the very least you should have a conscious!", 1], ["Mais on devrait tous au moins avoir une conscience.", "But I believe we should have a conscience at the very least.", 1], ["Même si je n'ai pas le sens du devoir, je dois au moins avoir une conscience.", "Even though I don't understand the sense of duty, I should at least have a conscience as a human being.", 1]]}, "__e": [["À quoi bon avoir une conscience, si on est mort ?", "And why would I need my conscience if I'll be dead.", 1], ["Je dois bien avoir une conscience, comme tout le monde ?", "I must have a conscience, like everyone.", 1], ["Même si je n'ai pas le sens du devoir, je dois au moins avoir une conscience.", "Even though I don't understand the sense of duty, I should at least have a conscience as a human being.", 1]]}, "__e": [["Une conscience tranquille est un oreiller très tendre.", "A clear conscience is an extraordinarily soft pillow.", 0], ["Les animaux ont-ils une conscience ?", "Do animals have a conscience?", 0], ["Développer une conscience politique prend du temps.", "Developing political awareness takes time.", 0]]}, "__e": [["Je viens de prendre conscience de quelque chose.", "I just realized something.", 0], ["La conscience, qu'est-ce que c'est au juste ?", "What exactly is consciousness?", 0], ["Vous devez prendre conscience que je ne peux pas vous aider.", "You must realize that I can't help you.", 0]]}, "important": {"__C": 92577, "c'est": {"__C": 18430, "que": {"__C": 1934, "dit": {"__C": 148, "il": {"__C": 74, "__e": [["Non. il dit que c'est important.", "No, he says it's important.", 1], ["Je ne sais pas. Il dit que c'est important.", "Only he says it's important.", 1], ["Il dit que c'est important pour lui et pour vous.", "He says, it is important for him and for you.", 1]]}, "elle": {"__C": 21, "__e": [["Elle dit que c'est important.", "She says it's important.", 1], ["- Elle dit que c'est important. - Merci.", "Thanks.", 1], ["Elle dit que c'est important, mais je ne sais pas pourquoi.", "She says it's critical, but I don't know why.", 1]]}, "__e": [["Je ne sais pas. Il dit que c'est important.", "Only he says it's important.", 1], ["Il dit que c'est important pour lui et pour vous.", "He says, it is important for him and for you.", 1], ["Elle dit que c'est important, mais je ne sais pas pourquoi.", "She says it's critical, but I don't know why.", 1]]}, "sais": {"__C": 146, "tu": {"__C": 19, "__e": [["Ne dis pas ça, tu sais que c'est important pour moi", "Don't say it like that. you know that this is important to me.", 1], ["C'est comme ça que tu sais que c'est important.", "...which is how you know that this is real important.", 1], ["Tu sais que c'est important pour moi, tu sais quoi faire.", "You know how important this is to me. I know you'll do the right thing.", 1]]}, "je": {"__C": 126, "__e": [["Je sais que c'est important pour toi.", "I know that this is important to you.", 0], ["Je sais que c'est important pour nous tous.", "I know that this is important for us all.", 0], ["Je sais que c'est important pour vous.", "I know that this is important to you.", 0]]}, "__e": [["Je sais que c'est important pour toi.", "I know that this is important to you.", 0], ["Je sais que c'est important pour nous tous.", "I know that this is important for us all.", 0], ["Je sais que c'est important pour vous.", "I know that this is important to you.", 0]]}, "__e": [["Je sais que c'est important pour toi.", "I know that this is important to you.", 0], ["Je sais que c'est important pour nous tous.", "I know that this is important for us all.", 0], ["Je sais que c'est important pour vous.", "I know that this is important to you.", 0]]}, "si": {"__C": 372, "mais": {"__C": 18, "obliger": {"__C": 1, "__e": [["Je ne peux pas vous obliger mais si c'est important...", "But I can't force you to tell me. I only ask if it's important.", 1]]}, "maman": {"__C": 2, "__e": [["Je voulais ramener maman mais si c'est important...", "I wanted to take mom home to be honest but if it's that important...", 1]]}, "__e": [["- Mais si c'est important pour ton père.", "- Well, honey, if it means that much to him.", 1], ["Mais si c'est important pour toi...", "Yes, but honey, if its important to you...", 1], ["- Mais si c'est important pour vous...", "-But if it's that important....", 1]]}, "pas": {"__C": 34, "sais": {"__C": 31, "__e": [["Je ne sais pas si c'est important, mais je dois vous le dire.", "I don't know how important it is, but I think I should mention it before you see him.", 1], ["Je ne sais pas si c'est important pour vous mais c'est très important pour moi.", "I don't know whether it's important to you, but it's very important to me.", 0], ["Je ne sais pas si c'est important ou pas.", "I don't know if it's important or not.", 0]]}, "même": {"__C": 1, "__e": [["Non, même pas si c'est important.", "No, not even if it's important.", 1]]}, "__e": [["Je ne sais pas si c'est important, mais je dois vous le dire.", "I don't know how important it is, but I think I should mention it before you see him.", 1], ["Je ne sais pas si c'est important pour vous mais c'est très important pour moi.", "I don't know whether it's important to you, but it's very important to me.", 0], ["Je ne sais pas si c'est important ou pas.", "I don't know if it's important or not.", 0]]}, "__e": [["Je ne sais pas si c'est important, mais je dois vous le dire.", "I don't know how important it is, but I think I should mention it before you see him.", 1], ["Je ne sais pas si c'est important pour vous mais c'est très important pour moi.", "I don't know whether it's important to you, but it's very important to me.", 0], ["Je ne sais pas si c'est important ou pas.", "I don't know if it's important or not.", 0]]}, "mais": {"__C": 664, "non": {"__C": 10, "pas": {"__C": 1, "__e": [["Non, je ne dis pas non, mais c'est important que tu comprennes ce qu'on fait.", "- No! No, I'm not saying no, but it's important for you to understand what we do there.", 1]]}, "__e": [["Non, mais c'est important.", "No, but I have something very important to tell him.", 1], ["- Non, mais c'est important. En quoi?", "It's not the point, but it's important.", 1], ["-Non, mais c'est important, ce que je te dis.", "It's a big issue.", 1]]}, "sais": {"__C": 22, "je": {"__C": 21, "__e": [["Je sais, je sais, mais c'est important.", "I Know, I Know, But It's Important.", 1], ["Je sais, mais c'est important pour nous deux.", "YEAH, I KNOW, BUT THIS IS REALLY IMPORTANT TO BOTH OF US.", 1], ["Je ne sais rien. Je sais, mais c'est important.", "(Kyo) I DON'T KNOW ANYTHING.", 1]]}, "le": {"__C": 1, "__e": [["Je le sais, mais c'est important.", "I know that I am, but this is important.", 1]]}, "__e": [["Je sais, je sais, mais c'est important.", "I Know, I Know, But It's Important.", 1], ["Je sais, mais c'est important pour nous deux.", "YEAH, I KNOW, BUT THIS IS REALLY IMPORTANT TO BOTH OF US.", 1], ["Je ne sais rien. Je sais, mais c'est important.", "(Kyo) I DON'T KNOW ANYTHING.", 1]]}, "__e": [["Ce n'est rien pour vous. Mais c'est important pour moi.", "It's no big deal for you, but it's a big deal for me.", 1], ["Ce que je fais n'a pas toujours un sens pour toi, mais c'est important, et je ne peux pas le faire sans toi.", "What I do isn't always gonna make sense to you, but it is important, and I can't do it without you.", 1], ["- Non, il y a pas que ça. Mais c'est important. Et si je ne peux pas...", "No, it's not the only reason, but it's important, and if I can't ever, I mean, God, Kate, I'm 16.", 1]]}, "__e": [["Je ne sais pas si c'est important pour vous mais c'est très important pour moi.", "I don't know whether it's important to you, but it's very important to me.", 0], ["Je sais que c'est important pour vous.", "I know that this is important to you.", 0], ["Je ne sais pas si c'est important ou pas.", "I don't know if it's important or not.", 0]]}, "si": {"__C": 4644, "de": {"__C": 648, "a-t-il": {"__C": 223, "qu'y": {"__C": 209, "__e": [["Qu'y a-t-il de si important que nous devons aller chez moi pour en parler ?", "What is so important that we have to go to my house to talk about it?", 1], ["Qu'y a-t-il de si important que tu ne peux pas me dire au téléphone ?", "So what was so important you couldn't tell me over the phone?", 1], ["Qu'y a-t-il de si important et que je ne sais pas.", "Tell me what the important thing that I don't know is.", 1]]}, "y": {"__C": 8, "__e": [["Que ce soit un roman ou un ballon, qu'il y a-t-il de si important avec ça ?", "Whether it's a novel or balloon, what's so important about that?", 1], ["Alors, qui y a-t-il de si important sur le bateau, de toute façon ?", "So, who's on the boat that's so important, anyway?", 1], ["Qu'il y a-t-il de si important ?", "So what's so important?", 1]]}, "__e": [["Qu'il y a-t-il de si important ?", "So what's so important?", 1], ["Qu'y a-t-il de si important que tu ne peux pas me dire au téléphone ?", "So what was so important you couldn't tell me over the phone?", 1], ["Qu'y a-t-il de si important et que je ne sais pas.", "Tell me what the important thing that I don't know is.", 1]]}, "a": {"__C": 72, "qu'elle": {"__C": 6, "__e": [["Cette bague, qu'est-ce qu'elle a de si important ?", "That ring, what so important about it?", 1], ["Qu'est-ce qu'elle a de si important ? - Elle ne prend rien à personne.", "She don't take no stuff from nobody unless she wants to.", 1], ["Qu'est-ce qu'elle a de si important ?", "So what? So what makes your car so important?", 1]]}, "y": {"__C": 42, "__e": [["Je me demande ce qu'il y a de si important.", "I wonder what's so important.", 1], ["Très bien, qu'est-ce qu'il y a de si important ?", "ALRIGHT, WHAT'S SO GODDAMN IMPORTANT ?", 1], ["Tu peux me dire ce qu'il y a de si important ?", "What is so goddamn important?", 1]]}, "__e": [["Tu peux me dire ce qu'il y a de si important ?", "What is so goddamn important?", 1], ["Qu'est-ce que le bien et le mal a de si important ?", "What's so important about what's right or wrong?", 1], ["Je ne sais pas ce qui a de si important, mais reste encore un peu.", "I don't know what's so urgent, but please stay.", 1]]}, "__e": [["Tu peux me dire ce qu'il y a de si important ?", "What is so goddamn important?", 1], ["Qu'est-ce que le bien et le mal a de si important ?", "What's so important about what's right or wrong?", 1], ["Je ne sais pas ce qui a de si important, mais reste encore un peu.", "I don't know what's so urgent, but please stay.", 1]]}, "c'est": {"__C": 838, "si": {"__C": 159, "bien": {"__C": 6, "__e": [["Très bien, si c'est si important que ca. veuillez m'excuser un instant.", "All right, if it's that important. Pardon me one moment.", 1], ["Eh bien, si c'est si important pour vous, et si vous êtes convaincu que je vous porte chance ...", "Well, if it's so important for you, and you're convinced that I bring you luck...", 1], ["Eh bien, si c'est si important.", "Well, if it's that important.", 1]]}, "mais": {"__C": 5, "__e": [["Mais si c'est si important pour toi, tu peux acheter le moins cher.", "But if it means that much to you, you can buy the cheaper one.", 1], ["OK. Mais si c'est si important, - je les porte.", "Fine, but if these are so important, I'm carrying them.", 1], ["Non mais si c'est si important...", "No, but if it's that important to you, then,", 1]]}, "__e": [["Si c'est si important que ça... alors je crois que oui", "If I have to do it, I'll do it.", 1], ["Je vais le faire, si c'est si important pour toi.", "Here, I'll do it, if it means so much to you.", 1], ["Si c'est si important, pourquoi ne pas me le dire ?", "If it's so important, why shouldn't you really tell me?", 1]]}, "pourquoi": {"__C": 180, "c'est": {"__C": 14, "__e": [["C'est pourquoi c'est si important pour lui", "That's why it means so much to him.", 1], ["C'est pourquoi c'est si important pour moi.", "That's why the whole damn thing is so important to me.", 1], ["C'est pas que je ne veux pas le faire, c'est... Pourquoi c'est si important pour toi?", "It's not that I don't want to, it's just... why does this mean so much to you?", 1]]}, "pas": {"__C": 11, "__e": [["Je ne comprends pas pourquoi c'est si important pour toi.", "I just don't understand why it's so important to you that I do this.", 1], ["Je ne comprends pas pourquoi c'est si important pour tout le monde.", "I just don't understand why it's such a big deal for everybody.", 1], ["Je ne sais pas pourquoi c'est si important.", "I mean, I don't know why I make such a big deal out of it.", 1]]}, "__e": [["Pourquoi c'est si important ? Je ne sais pas.", "Why is it so important?", 1], ["Lui dire ce qu'il en est et pourquoi c'est si important !", "We'll have to tell her what is all this.. and why is it so important?", 1], ["C'est pas que je ne veux pas le faire, c'est... Pourquoi c'est si important pour toi?", "It's not that I don't want to, it's just... why does this mean so much to you?", 1]]}, "__e": [["-C'est si important que ça, ce que je pense de vous ?", "Oh, how important is it? What do I think of you?", 1], ["C'est pas que je ne veux pas le faire, c'est... Pourquoi c'est si important pour toi?", "It's not that I don't want to, it's just... why does this mean so much to you?", 1], ["Puisque c'est si important, je vais m'en occuper.", "Since it's so important, I'll take care of it.", 0]]}, "est": {"__C": 599, "il": {"__C": 33, "pourquoi": {"__C": 17, "__e": [["Tu peux me dire pourquoi il est si important pour toi ?", "Can you tell me why he's so important to you?", 1], ["C'est pourquoi il est si important de savoir qui a vraiment fait ça.", "That's why it's so important we find out who really did this.", 1], ["C'est pourquoi il est si important pour moi de vous voir.", "That's why is so important for me to see you.", 1]]}, "alby": {"__C": 1, "__e": [["Oui Alby, il est si important pour toi ?", "Sure, Alby, is he that good to you?", 1]]}, "__e": [["Tu peux me dire pourquoi il est si important pour toi ?", "Can you tell me why he's so important to you?", 1], ["C'est pourquoi il est si important de savoir qui a vraiment fait ça.", "That's why it's so important we find out who really did this.", 1], ["C'est pourquoi il est si important pour moi de vous voir.", "That's why is so important for me to see you.", 1]]}, "qui": {"__C": 205, "ce": {"__C": 39, "__e": [["Donc ce qui est si important?", "So what's so important?", 1], ["- Je viens voir ce qui est si important.", "- Came up to see what's so important.", 1], ["Pourquoi on ne regarde pas ce qui est si important ?", "Why don't we find out what all the hype's about?", 1]]}, "qu'est-ce": {"__C": 143, "__e": [["Alors, qu'est-ce qui est si important que ça ?", "Hey! What's so important it couldn't wait?", 1], ["Qu'est-ce qui est si important que je ne sais pas.", "Tell me what the important thing that I don't know is.", 1], ["Qu'est-ce qui est si important que tu ne peux pas faire ça avec moi ?", "- Michael, what is so important you couldn't do that with me?", 1]]}, "__e": [["Pourquoi on ne regarde pas ce qui est si important ?", "Why don't we find out what all the hype's about?", 1], ["Qu'est-ce qui est si important que je ne sais pas.", "Tell me what the important thing that I don't know is.", 1], ["Qu'est-ce qui est si important que tu ne peux pas faire ça avec moi ?", "- Michael, what is so important you couldn't do that with me?", 1]]}, "__e": [["C'est pourquoi il est si important pour moi de vous voir.", "That's why is so important for me to see you.", 1], ["Qu'est-ce qui est si important que tu ne peux pas faire ça avec moi ?", "- Michael, what is so important you couldn't do that with me?", 1], ["Le Sahara occidental est si important.", "Western Sahara is so important.", 0]]}, "__e": [["Ce n'est pas si important.", "It isn't that important.", 0], ["Je ne pense pas que ce soit si important.", "I don't think it's such a big deal.", 0], ["Quoi qu'il en soit, ce n'est pas si important que ça.", "Anyways, that's not that important.", 0]]}, "plus": {"__C": 20116, "le": {"__C": 9700, "est": {"__C": 948, "qui": {"__C": 430, "__e": [["Qu'est-ce qui est le plus important pour toi ?", "What's the most important thing to you?", 0], ["C'est ce qui est le plus important.", "That's what's most important.", 0], ["Qu'est-ce qui est le plus important pour vous ?", "What's the most important thing to you?", 0]]}, "moi": {"__C": 54, "__e": [["♫  Je veux effacer l'hypocrisie, car retrouver mon vrai moi est le plus important  ♫", "♫ Remove hypocrisy, finding my true self is the most precious ♫", 1], ["Mais j'ai appris que l'amour de mes parents pour moi est le plus important.", "But the most important thing to me is my parent's love.", 1], ["Je ne sais pas ce qu'elle vous a dit, mais ce que vous pensez de moi est le plus important.", "I don't know what they told you about me, what you think about me is more important.", 1]]}, "__e": [["Qu'est-ce qui est le plus important pour toi ?", "What's the most important thing to you?", 0], ["C'est ce qui est le plus important.", "That's what's most important.", 0], ["Qu'est-ce qui est le plus important pour vous ?", "What's the most important thing to you?", 0]]}, "c'est": {"__C": 801, "et": {"__C": 53, "__e": [["Et c'est le plus important pour elle !", "That's her biggest emotion.", 1], ["Je suis ici maintenant et c'est le plus important.", "I'm here now and that's the main thing.", 1], ["On est encore ensemble, et c'est le plus important.", "We've still got each other, and that's the main thing.", 0]]}, "que": {"__C": 12, "__e": [["- Je sais que c'est le plus important...", "- I mean, I know... - I know he... he comes first, so...", 1], ["En fait, je crois que c'est le plus important dans ma vie maintenant.", "Actually, I think it's the single most important thing in my life right now.", 1], ["MAINTENANT, JE SAIS QUE C'EST LE PLUS IMPORTANT POUR VOUS,", "NOW, I KNOW IT'S MOST IMPORTANT TO YOU,", 1]]}, "__e": [["Tu le sais, c'est le plus important pour moi.", "You know, it's the most important thing for me.", 1], ["MAINTENANT, JE SAIS QUE C'EST LE PLUS IMPORTANT POUR VOUS,", "NOW, I KNOW IT'S MOST IMPORTANT TO YOU,", 1], ["On est encore ensemble, et c'est le plus important.", "We've still got each other, and that's the main thing.", 0]]}, "__e": [["Qu'est-ce qui est le plus important pour toi ?", "What's the most important thing to you?", 0], ["C'est ce qui est le plus important.", "That's what's most important.", 0], ["Qu'est-ce qui est le plus important pour vous ?", "What's the most important thing to you?", 0]]}, "est": {"__C": 1623, "il": {"__C": 125, "maintenant": {"__C": 2, "__e": [["Maintenant, il est plus important que tu récupères.", "Your health matters most right now.", 1], ["Je comprends comment vous vous sentez, mais maintenant, il est plus important de laisser des professionnels s'occuper d'elle.", "I completely understand. But right now, it's important that she gets professional treatment.", 1], ["Maintenant, il est plus important que personne ne nous voie.", "Right now, it's more important that no one gets a look at us.", 1]]}, "mais": {"__C": 11, "__e": [["Je sais qu'il est important de savoir d'où l'on vient, ce que l'on a traversé pour en arriver là, mais il est plus important de regarder vers l'avenir.", "Look, son, I know it's important to know where we come from, to know everything we've been through to be here, but I think it's more important to look ahead.", 1], ["Mais il est plus important qu'on le pensait.", "But it's much bigger than we thought.", 1], ["Mais il est plus important d'être bon.", "But it's more important to be good.", 1]]}, "__e": [["- Il est plus important que toi ici !", "He's more important to this trip than you are.", 1], ["Il est plus important de trouver qui a fait ça.", "It's more important to find out who did this.", 1], ["Il est plus important pour moi que ma vie.", "He's more important to me than my life.", 1]]}, "qui": {"__C": 222, "ce": {"__C": 76, "__e": [["Ce qui est plus important, c'est que ta femme ne sait rien de moi, pas vrai ?", "More importantly, your wife doesn't know about me, right?", 1], ["Mais ce n'est pas ce qui est plus important.", "This is not what's important.", 1], ["Ce qui est plus important que le temps c'est toi.", "What's more important than time is you.", 1]]}, "qu'est-ce": {"__C": 109, "__e": [["Qu'est-ce qui est plus important que ce que je fais là ?", "What's more valuable than what I'm doing now?", 1], ["Qu'est-ce qui est plus important, ta carrière ou ta famille ?", "Which comes first, your career or your family?", 0], ["Qu'est-ce qui est plus important à vos yeux ?", "What's more important to you?", 0]]}, "__e": [["Ce qui est plus important que le temps c'est toi.", "What's more important than time is you.", 1], ["Qu'est-ce qui est plus important, ta carrière ou ta famille ?", "Which comes first, your career or your family?", 0], ["Qu'est-ce qui est plus important à vos yeux ?", "What's more important to you?", 0]]}, "__e": [["Ce que vous faites est plus important que ce que vous dites.", "What you do is more important than what you say.", 0], ["Ce que tu dis est plus important que comment tu le dis.", "What you say is more important than how you say it.", 0], ["Ce que tu fais est plus important que ce que tu dis.", "What you do is more important than what you say.", 0]]}, "de": {"__C": 1057, "chose": {"__C": 316, "quelque": {"__C": 311, "__e": [["Plus que ça... il y a quelque chose de plus important.", "There's... something more important than that.", 1], ["Mais il y a quelque chose de plus important que ça.", "But there's... something more pressing than that.", 1], ["Quand on a besoin de toi, quand j'ai besoin de toi, il y a toujours quelque chose de plus important !", "If people need you, when I need you, there is always something! There is always something more important to do! Or...", 1]]}, "autre": {"__C": 4, "__e": [["Quand on a des enfants... C'était la première fois que j'avais autre chose de plus important que cuisiner dans ma vie.", "Once you become a parent, for me, it was the first time that anything in my life was more important than cooking.", 1], ["Autre chose... de plus important.", "Things... that are more important.", 1], ["Je sais autre chose de plus important.", "Well, I know something else that's more important.", 1]]}, "__e": [["Plus que ça... il y a quelque chose de plus important.", "There's... something more important than that.", 1], ["Mais il y a quelque chose de plus important que ça.", "But there's... something more pressing than that.", 1], ["Quand on a besoin de toi, quand j'ai besoin de toi, il y a toujours quelque chose de plus important !", "If people need you, when I need you, there is always something! There is always something more important to do! Or...", 1]]}, "rien": {"__C": 219, "a": {"__C": 168, "__e": [["On dit qu'il n'y a rien de plus important que la santé.", "It is said that nothing is more important than health.", 0], ["Il n'y a rien de plus important que les amis.", "There is nothing more important than friends.", 0], ["Il n'y a rien de plus important pour moi que ma famille.", "There's nothing more important to me than my family.", 0]]}, "a-t-il": {"__C": 4, "__e": [["\"Y a-t-il rien de plus important que l'amour?\"", "\"What greater than the promise to love?\"", 1], ["Je sais que vous voulez tous rentrer et aller vous coucher mais n'y a-t-il rien de plus important que de manger et de dormir?", "I know we all want to go home, have a bite and go to bed but aren't there things more important than food and sleep?", 1], ["Pourquoi n'y a-t-il rien de plus important ?", "Why can't I have something more important than math?", 1]]}, "__e": [["On dit qu'il n'y a rien de plus important que la santé.", "It is said that nothing is more important than health.", 0], ["Il n'y a rien de plus important que les amis.", "There is nothing more important than friends.", 0], ["Il n'y a rien de plus important pour moi que ma famille.", "There's nothing more important to me than my family.", 0]]}, "__e": [["On dit qu'il n'y a rien de plus important que la santé.", "It is said that nothing is more important than health.", 0], ["Il n'y a rien de plus important que les amis.", "There is nothing more important than friends.", 0], ["Il n'y a rien de plus important pour moi que ma famille.", "There's nothing more important to me than my family.", 0]]}, "__e": [["Qu'est-ce qui est le plus important pour vous ?", "What's the most important thing to you?", 0], ["Ce que tu dis est plus important que comment tu le dis.", "What you say is more important than how you say it.", 0], ["Ce que tu fais est plus important que ce que tu dis.", "What you do is more important than what you say.", 0]]}, "pas": {"__C": 5763, "c'est": {"__C": 1281, "que": {"__C": 36, "parce": {"__C": 10, "__e": [["Parce que c'est pas important.", "- Because it's not important.", 1], ["Non, parce que c'est pas important.", "No, because it's fine.", 1], ["Parce que c'est pas important, pour moi.", "I didn't mention it, 'cause it's not important, at least not to me.", 1]]}, "pas": {"__C": 4, "__e": [["Mais dis pas que c'est pas important.", "But don't say it's not important.", 1], ["Ne dis pas que c'est pas important !", "Don't tell me it doesn't matter!", 1], ["Je dis pas que c'est pas important.", "It's not that it's not a big deal.", 1]]}, "__e": [["- Je sais que c'est pas important...", "- I know it's not important but...", 1], ["On dit que c'est pas important mais je crois pas.", "People always say money isn't important, but it is.", 1], ["Je sais que c'est pas important pour vous, mais...", "- I know you don't think it's important...", 1]]}, "mais": {"__C": 40, "course": {"__C": 1, "__e": [["On a raté la première course, mais c'est pas important.", "I guess we've missed the first race, but it don't matter.", 1]]}, "oui": {"__C": 2, "__e": [["Enfin, oui. Mais c'est pas important.", "I mean, yes, actually, but it doesn't matter.", 1], ["Oui, mais c'est pas important.", "So, we're really getting our daughter back?", 1]]}, "__e": [["Peut-être que tu as raison, mais c'est pas important, là.", "You may be right. But that's not what matters right now.", 1], ["Non mais c'est pas important, ça.", "No... It's not important...", 1], ["Mais c'est pas important, parce que je n'ai pas à sortir avec lui.", "But that doesn't matter, 'cause I don't have to date him.", 1]]}, "__e": [["Je sais que pour vous, c'est pas \"important\"", "I know you don't think it's \"important\"", 1], ["- On va pas... - Qui je suis, c'est pas important.", "Who I am isn't important.", 1], ["Je sais que c'est pas important pour vous, mais...", "- I know you don't think it's important...", 1]]}, "n'était": {"__C": 369, "ce": {"__C": 306, "si": {"__C": 131, "__e": [["Pourquoi tu fais comme si ce n'était pas important pour toi ?", "Why are you acting like this isn't hugely important to you?", 1], ["Et tout le monde fait comme si ce n'était pas important.", "And everybody acts like it's no big deal.", 1], ["Je ne te le demanderais pas si ce n'était pas important.", "I wouldn't ask this of you if it weren't important.", 0]]}, "que": {"__C": 48, "__e": [["Il a dit que ce n'était pas important.", "He said it wasn't important.", 1], ["J'ai dit que ce n'était pas important pour moi.", "I said it is not so important to me.", 1], ["Tu as dit que ce n'était pas important, mais je crois que si.", "You said that it didn't matter, but... I suspect that it did.", 1]]}, "__e": [["Et tout le monde fait comme si ce n'était pas important.", "And everybody acts like it's no big deal.", 1], ["Tu as dit que ce n'était pas important, mais je crois que si.", "You said that it didn't matter, but... I suspect that it did.", 1], ["Je ne te le demanderais pas si ce n'était pas important.", "I wouldn't ask this of you if it weren't important.", 0]]}, "ça": {"__C": 9, "mais": {"__C": 1, "__e": [["Un peu de casse, mais ça n'était pas important.", "A little broke, but we didn't worry about that.", 1]]}, "si": {"__C": 3, "__e": [["Je ne t'aurais pas appelé si ça n'était pas important.", "I wouldn't have called if it wasn't important.", 1], ["Ecoute, je ne serais pas ici si ça n'était pas important.", "Look, I wouldn't be here unless it was important.", 1], ["Mais je ne serais pas venu si ça n'était pas important.", "But I wouldn't have come if it wasn't important.", 1]]}, "__e": [["Mais je ne serais pas venu si ça n'était pas important.", "But I wouldn't have come if it wasn't important.", 1], ["Je pensais que ça n'était pas important...", "I didn't know they were important.", 1], ["Quelque chose que je ne t'ai jamais dit avant... car ça n'était pas important.", "Something I never told you before... Because it wasn't important.", 1]]}, "__e": [["Et tout le monde fait comme si ce n'était pas important.", "And everybody acts like it's no big deal.", 1], ["Tu as dit que ce n'était pas important, mais je crois que si.", "You said that it didn't matter, but... I suspect that it did.", 1], ["Je ne te le demanderais pas si ce n'était pas important.", "I wouldn't ask this of you if it weren't important.", 0]]}, "n'est": {"__C": 3265, "ce": {"__C": 2465, "mais": {"__C": 135, "__e": [["Mais ce n'est pas important ce que je crois.", "But it doesn't matter what I believe.", 1], ["C'est super de ne pas être le seul, mais ce n'est pas important du tout.", "It's great not to be the only one, but it's not important at all.", 1], ["Je comprends. Mais ce n'est pas important. Je ne faisais que demander.", "I understand. However, it's not important. I was just asking.", 0]]}, "que": {"__C": 88, "__e": [["Je pense que ce n'est pas important si c'est à toi ou à moi.", "I don't think we should draw the line so clearly.", 1], ["Je ne dis pas que ce n'est pas important, mais ce n'est pas tout.", "I don't say it isn't important, but it's not everything", 1], ["Je ne veux pas dire, que ce n'est pas important, je sais.", "I mean, not that that's not important.", 1]]}, "__e": [["Ce n'est pas important maintenant.", "That's not important now.", 0], ["Ce n'est pas important pour toi de le savoir.", "That's not important for you to know.", 0], ["Ce n'est pas important pour vous de le savoir.", "That's not important for you to know.", 0]]}, "ça": {"__C": 35, "tout": {"__C": 3, "__e": [["Devenir immortel, manger la chair du moine, tout ça n'est pas important.", "I think being an immortal or not is not important The flesh of the Longevity Monk isn't must, too", 1], ["Jesse, tout ça n'est pas important!", "Jesse, this stuff isn't important!", 1], ["Tout ça n'est pas important.", "All these are not important.", 1]]}, "mais": {"__C": 4, "__e": [["Mais ça n'est pas important pour toi n'est-ce pas ?", "But that doesn't matter to you either, does it?", 1], ["Mais ça n'est pas important, parce que...", "But that's not important,because...", 1], ["Mais ça n'est pas important pour moi.", "But it's just not important to me.", 1]]}, "__e": [["Je vous a entendu dire que ça n'est pas important.", "I overheard you say that it doesn't matter.", 1], ["Ça n'est pas important ce que je crois.", "It... it doesn't matter what I believe.", 1], ["Tu ne me crois pas, ou ça n'est pas important ?", "You don't think it's true, or you don't think it's a story?", 1]]}, "__e": [["Ce que je pense n'est pas important.", "What I think isn't important.", 0], ["Ce n'est pas important pour toi de le savoir.", "That's not important for you to know.", 0], ["Ce n'est pas important pour vous de le savoir.", "That's not important for you to know.", 0]]}, "__e": [["Ce que je pense n'est pas important.", "What I think isn't important.", 0], ["Ce n'est pas important pour toi de le savoir.", "That's not important for you to know.", 0], ["Ce n'est pas important pour vous de le savoir.", "That's not important for you to know.", 0]]}, "très": {"__C": 10712, "c'est": {"__C": 4282, "que": {"__C": 170, "dit": {"__C": 28, "__e": [["- Il dit que c'est très important.", "- He says it's very important.", 1], ["Elle dit que c'est très important pour elle.", "She said that's very important to her.", 1], ["Oui, mais il dit que c'est très important.", "Yes, but he says it is very important.", 1]]}, "pense": {"__C": 19, "__e": [["Je Je pense que c'est très important, si t'es jeune, et que tu sais ce que tu veux faire, ça montre que tu sais où tu va.", "I-I think it's really Important that, if you're young, And you know what you want to Do, it shows that you're driven.", 1], ["Je pense que c'est très important pour vous.", "I think this is very important to you.", 1], ["Et je pense que c'est très important pour toi ?", "And I think it's very important to you, isn't it?", 1]]}, "__e": [["Oui, je sais que c'est très important pour toi, mais...", "Yes, I know this is very important to you, but, um...", 1], ["Et je veux que tu me crois parce que c'est très important pour moi.", "And I want you to believe me because it's very important to me.", 1], ["Je sais que c'est très important.", "I know that that's real important.", 0]]}, "mais": {"__C": 155, "sais": {"__C": 6, "__e": [["Je sais, mais c'est très important, elle veut revoir un truc avec moi.", "I know, but it's really important, and, um, she needs to go over some stuff with me.", 1], ["-Je sais, mais c'est très important.", "I know but this is very important", 1], ["Je sais, mais c'est très important pour moi.", "Yeah, well, maybe so, but this feels pretty personal to me.", 1]]}, "désolé": {"__C": 10, "__e": [["Désolé, mais c'est très important.", "Sorry, but it's very important.", 1], ["Je suis désolé, mais c'est très important.", "I'm sorry, but it is very important.", 1], ["Je suis désolé, mais c'est très important pour moi.", "No! I'm sorry, but it's very important I get the box open.", 1]]}, "__e": [["Je sais que c'est de la merde, mais c'est très important pour moi.", "- I know it sucks, but this is huge for me.", 1], ["Je ne sais pas pourquoi il la veut, mais c'est très important.", "Whatever he wants her for, it's very important.", 1], ["Je ne sais pas si c'est important pour vous mais c'est très important pour moi.", "I don't know whether it's important to you, but it's very important to me.", 0]]}, "__e": [["C'est très important pour nous.", "This is very important to us.", 0], ["Je sais que c'est très important.", "I know that that's real important.", 0], ["Je ne sais pas si c'est important pour vous mais c'est très important pour moi.", "I don't know whether it's important to you, but it's very important to me.", 0]]}, "de": {"__C": 965, "chose": {"__C": 752, "quelque": {"__C": 743, "__e": [["J'ai quelque chose de très important à te dire.", "I have something very important to tell you.", 0], ["Il me faut vous dire quelque chose de très important.", "I have something very important to tell you.", 0], ["J'ai quelque chose de très important à vous dire.", "I have something very important to tell you.", 0]]}, "autre": {"__C": 7, "__e": [["Et autre chose de très important, on doit comprendre ce qui s'est passé.", "And there's another very important thing, we have to find out what happened.", 1], ["Mais il y a autre chose de très important.", "But there's something else of importance.", 1], ["Et j'ai aussi autre chose de très important à faire.", "I'd ask for a bunch of delicious food. There's only one wish I have and that is to restore my friend's life.", 1]]}, "__e": [["J'ai quelque chose de très important à te dire.", "I have something very important to tell you.", 0], ["Il me faut vous dire quelque chose de très important.", "I have something very important to tell you.", 0], ["J'ai quelque chose de très important à vous dire.", "I have something very important to tell you.", 0]]}, "quelqu'un": {"__C": 114, "c'est": {"__C": 12, "__e": [["Parce que c'est quelqu'un de très important.", "Because he's very important.", 1], ["C'est quelqu'un de très important dans votre vie, mais...", "It's someone very important in your life,", 1], ["Oui. C'est quelqu'un de très important pour elle.", "Yes, she is very important to her.", 1]]}, "être": {"__C": 7, "__e": [["Vous devez être quelqu'un de très important.", "You must be a pretty important fella, fella.", 1], ["Oui, vous devez être quelqu'un de très important.", "Yeah, you must be very important.", 1], ["Je sais que vous pensez être quelqu'un de très important, et j'ai compris ça.", "I know you think you're a very important man, and I understand that.", 1]]}, "__e": [["En fait, vous êtes quelqu'un de très important dans ma vie.", "You're actually a very important person in my life.", 1], ["Ça fait de vous quelqu'un de très important.", "- That makes you plenty important. - Thank you.", 1], ["En fait, je crois que vous êtes quelqu'un... de très important pour tous.", "As it turns out, I think that you're someone very important to everyone.", 1]]}, "__e": [["J'ai quelque chose de très important à te dire.", "I have something very important to tell you.", 0], ["Il me faut vous dire quelque chose de très important.", "I have something very important to tell you.", 0], ["J'ai quelque chose de très important à vous dire.", "I have something very important to tell you.", 0]]}, "est": {"__C": 1568, "il": {"__C": 440, "et": {"__C": 18, "__e": [["Et il est très important de la garder...", "And it is very important to keep those...", 1], ["Et, il est très important pour moi de savoir ...", "And it is very important to know ...", 1], ["Et il est très important pour moi.", "And he's really specia to me.", 1]]}, "mais": {"__C": 17, "__e": [["Je ne sais pas mais il est très important qu'il retourne en prison.", "I don't know but it's very important that he go back to prison.", 1], ["Mais il est très important que vous n'en parlez à personne.", "But, it's of the gravest importance you not tell anyone.", 1], ["Mais il est très important de le faire quand même, parce que personne d'autre ne le fera.", "but it's very important that you do it, because nobody else will.", 1]]}, "__e": [["Il est très important de boire assez d'eau.", "It is very important to drink enough water.", 0], ["Il est très important de boire beaucoup d'eau.", "It's very important to drink much water.", 0], ["Il est très important de faire du sport tous les jours.", "It's extremely important to do sport every day.", 0]]}, "qu'il": {"__C": 31, "préciser": {"__C": 3, "__e": [["Inutile de préciser qu'il est très important que le rôle du Dominion dans tout cela reste secret.", "Needless to say, it is very important that the Dominion's part in this remain secret.", 1], ["Je tiens à préciser qu'il est très important que tu me dises la vérité.", "I just have to emphasize ... which is very important that everything you say here is true.", 1]]}, "pense": {"__C": 11, "__e": [["Je pense qu'il est très important, ce soir.", "Because you think that you can trust somebody, and then you don't.", 1], ["Oh, non, non, je pense qu'il est très important que vous soyez ici pour ça.", "Oh, no, no, I think it's very important that you're here for this.", 1], ["Je pense qu'il est très important, mais ce n'est pas votre gars.", "I think he's very important, but he's not your guy.", 1]]}, "__e": [["Oh, non, non, je pense qu'il est très important que vous soyez ici pour ça.", "Oh, no, no, I think it's very important that you're here for this.", 1], ["Il a dit qu'il est très important.", "He said it is very important.", 1], ["Je pense qu'il est très important, mais ce n'est pas votre gars.", "I think he's very important, but he's not your guy.", 1]]}, "__e": [["Le soleil est très important pour la vie.", "The sun is essential to life.", 0], ["Faire cela est très important.", "Doing that is very important.", 0], ["Je pense que ce fait est très important.", "I think that fact is very important.", 0]]}, "__e": [["Il me faut vous dire quelque chose de très important.", "I have something very important to tell you.", 0], ["J'ai quelque chose de très important à vous dire.", "I have something very important to tell you.", 0], ["Je ne sais pas si c'est important pour vous mais c'est très important pour moi.", "I don't know whether it's important to you, but it's very important to me.", 0]]}, "est": {"__C": 8043, "qui": {"__C": 2581, "ça": {"__C": 91, "c'est": {"__C": 68, "__e": [["- C'est ça qui est important pour toi en ce moment ?", "-Is that important right now?", 1], ["Tu crois que c'est ça qui est important, là ?", "Is that really what's fucking important right now?", 1], ["De ça, et ouais, c'est ça qui est important.", "Of this. Yeah. Right, this is what's important.", 1]]}, "pas": {"__C": 22, "__e": [["Mais ce n'est pas ça qui est important.", "But that's not what's important.", 1], ["Et c'est pas ça qui est important.", "And that's not what's important here.", 1], ["- C'est pas ça qui est important. - C'est qui?", "It's unimportant.", 1]]}, "__e": [["Mais ce n'est pas ça qui est important.", "But that's not what's important.", 1], ["Et c'est pas ça qui est important.", "And that's not what's important here.", 1], ["- C'est pas ça qui est important. - C'est qui?", "It's unimportant.", 1]]}, "ce": {"__C": 2141, "pas": {"__C": 81, "__e": [["Je veux dire que ce n'est pas ce qui est important ici.", "- What? - I mean, that is not important right now.", 1], ["Je ne sais pas ce qui est important pour toi.", "I don't know what's important to you.", 1], ["Tu ne sais même pas ce qui est important dans tout ça.", "You don't even know how important you are to all this.", 1]]}, "c'est": {"__C": 74, "__e": [["Et c'est ce qui est important pour vous ?", "And that's what's important to you?", 1], ["Rien que le fait de le faire, d'être là, c'est ce qui est important.", "I think just the act of, of doing it, being out here, is really what's important.", 1], ["C'est ce qui est important.", "That's what's important.", 0]]}, "__e": [["Ce qui est important n'est pas ce que tu fais, mais la manière dont tu le fais.", "What is important is not what you do, but the way you do it.", 0], ["C'est ce qui est important.", "That's what's important.", 0], ["Ce qui est important, c'est le travail.", "What's important is work.", 0]]}, "__e": [["Ce qui est important n'est pas ce que tu fais, mais la manière dont tu le fais.", "What is important is not what you do, but the way you do it.", 0], ["C'est ce qui est important.", "That's what's important.", 0], ["Ce qui est important, c'est le travail.", "What's important is work.", 0]]}, "il": {"__C": 2088, "combien": {"__C": 52, "et": {"__C": 4, "__e": [["Et combien il est important de ne pas en avoir peur.", "And how important it is for us not to be scared of it.", 1], ["et combien il est important de bien le faire .", "and how important it is that we do it well.", 1], ["Je peux vous dire qui c'est et combien il est important.", "I can tell you who he is, how important he is.", 1]]}, "sais": {"__C": 12, "__e": [["Tu sais combien il est important ?", "Do you know how important he is?", 1], ["Je sais combien il est important pour vous.", "I know how important it is to you.", 1], ["Je sais combien il est important. --tout ce que je peux faire.", "I know how important it is. - -anything I can do.", 1]]}, "__e": [["et combien il est important de bien le faire .", "and how important it is that we do it well.", 1], ["Je peux vous dire qui c'est et combien il est important.", "I can tell you who he is, how important he is.", 1], ["Je sais combien il est important. --tout ce que je peux faire.", "I know how important it is. - -anything I can do.", 1]]}, "mais": {"__C": 123, "moment": {"__C": 3, "__e": [["Mon rôle est restreint en ce moment, mais il est important.", "Well, I'm playing a diminished role these days, although, still, an important one.", 1], ["Vous êtes peut-être partagé sur la vente en ce moment, mais il est important de garder nos options ouvertes.", "- You may be ambivalent about selling at this moment, but it's important to keep our options open.", 1], ["Nous avons quelques problèmes avec notre équipement en ce moment, mais il est important que Rory reste jusqu'à ce que nous puissions faire quelques tests sur lui, - pour s'assurer que sa tête va bien.", "We're having some issues with our equipment right now, but it's important Rory stay until we can run some tests on him, make sure his head's okay.", 1]]}, "difficile": {"__C": 4, "__e": [["C'est horriblement difficile, mais il est important que tu nous dises ce que tu veux.", "This is an awful lot for you to take in, but I think it's important that you tell us what you need.", 1], ["Je sais que c'est difficile, mais il est important que l'on ait les informations tant que c'est récent.", "I know this is hard but it's important we get the information while it's still fresh.", 1], ["Mlle Davis, je sais que c'est difficile, mais il est important...", "Miss Davis, I know this is difficult, but it's important you tell us.", 1]]}, "__e": [["Mais il est important pour toi.", "But... but it was cute how much you cared for it.", 1], ["Mais il est important pour vous.", "But it means a lot to you.", 1], ["Mais il est important de vous en parler.", "Yet I think it's important for me to say that.", 1]]}, "__e": [["Il est important pour nous de penser à l'avenir du monde.", "It's important for us to think about the future of the world.", 0], ["Il est important de comprendre pourquoi.", "It's important to understand why.", 0], ["Il est important pour eux de faire de leur mieux.", "It is important for them to do their best.", 0]]}, "qu'il": {"__C": 466, "crois": {"__C": 30, "je": {"__C": 30, "__e": [["Je crois qu'il est important qu'on...", "I think it's really important that we make a stand...", 1], ["Je crois qu'il est important que...", "He'd want us to complete our mission, so I think that it's important that we all...", 1], ["Je crois... qu'il est important d'être une bonne personne, tant que tu es en vie.", "I believe it's important to be a good person, while you're alive.", 1]]}, "__e": [["Je crois qu'il est important qu'on...", "I think it's really important that we make a stand...", 1], ["Je crois qu'il est important que...", "He'd want us to complete our mission, so I think that it's important that we all...", 1], ["Je crois... qu'il est important d'être une bonne personne, tant que tu es en vie.", "I believe it's important to be a good person, while you're alive.", 1]]}, "pense": {"__C": 142, "qui": {"__C": 2, "__e": [["Huh, un autre gars qui pense qu'il est important.", "Huh, another guy who thinks he is important.", 1], ["Y'a là-haut quelqu'un qui pense qu'il est important, et là il est mourant à cause de toi.", "Someone up there thinks he's worth a damn, and now he's dying because of you.", 1]]}, "je": {"__C": 132, "__e": [["Je pense qu'il est important de tenir une promesse.", "I think it's important to keep a promise.", 0], ["Je pense qu'il est important de lui parler des faits.", "I think it's important that you talk about the facts with him.", 0], ["Je pense qu'il est important de dire la vérité.", "I think it important to tell the truth.", 0]]}, "__e": [["Je pense qu'il est important de tenir une promesse.", "I think it's important to keep a promise.", 0], ["Je pense qu'il est important de lui parler des faits.", "I think it's important that you talk about the facts with him.", 0], ["Je pense qu'il est important de dire la vérité.", "I think it important to tell the truth.", 0]]}, "__e": [["Je pense qu'il est important de tenir une promesse.", "I think it's important to keep a promise.", 0], ["Je pense qu'il est important de lui parler des faits.", "I think it's important that you talk about the facts with him.", 0], ["Je pense qu'il est important de dire la vérité.", "I think it important to tell the truth.", 0]]}, "__e": [["Il est important pour eux de faire de leur mieux.", "It is important for them to do their best.", 0], ["C'est ce qui est important.", "That's what's important.", 0], ["Ce qui est important, c'est le travail.", "What's important is work.", 0]]}, "__e": [["Ce que tu dis est plus important que comment tu le dis.", "What you say is more important than how you say it.", 0], ["Je ne sais pas si c'est important ou pas.", "I don't know if it's important or not.", 0], ["Ce que tu fais est plus important que ce que tu dis.", "What you do is more important than what you say.", 0]]}, "jacek": {"__C": 165, "de": {"__C": 12, "direction": {"__C": 1, "la": {"__C": 1, "sous": {"__C": 1, "__e": [["Musique interprétée parle Grand Orchestre Symphonique PR et Tv sous la direction de Jacek KASPRZYK", "Music by", 1]]}, "__e": [["Musique interprétée parle Grand Orchestre Symphonique PR et Tv sous la direction de Jacek KASPRZYK", "Music by", 1]]}, "__e": [["Musique interprétée parle Grand Orchestre Symphonique PR et Tv sous la direction de Jacek KASPRZYK", "Music by", 1]]}, "lit": {"__C": 1, "le": {"__C": 1, "sur": {"__C": 1, "__e": [["Ils se sont endormis sur le lit de Jacek.", "They fell asleep in jacek's bed.", 1]]}, "__e": [["Ils se sont endormis sur le lit de Jacek.", "They fell asleep in jacek's bed.", 1]]}, "__e": [["Ils se sont endormis sur le lit de Jacek.", "They fell asleep in jacek's bed.", 1]]}, "film": {"__C": 2, "un": {"__C": 2, "présente": {"__C": 1, "__e": [["L'association de cinéastes \" TOR \" présente un film de Jacek Koprowicz", "The association of filmmakers \"TOR\" presents un film de Jacek Koprowicz", 1]]}, "__e": [["Un film de Jacek Borcuch", "A Jacek Borcuch film", 1], ["L'association de cinéastes \" TOR \" présente un film de Jacek Koprowicz", "The association of filmmakers \"TOR\" presents un film de Jacek Koprowicz", 1]]}, "__e": [["Un film de Jacek Borcuch", "A Jacek Borcuch film", 1], ["L'association de cinéastes \" TOR \" présente un film de Jacek Koprowicz", "The association of filmmakers \"TOR\" presents un film de Jacek Koprowicz", 1]]}, "__e": [["Ils se sont endormis sur le lit de Jacek.", "They fell asleep in jacek's bed.", 1], ["Nous sommes avec la famille de Jacek.", "We have Jacek's family here with us.", 1], ["Oh, c'est vrai, ouais, non, pas de Jacek.", "Oh, right, yeah, no, not in Jacek.", 1]]}, "et": {"__C": 3, "ula": {"__C": 3, "j'attendais": {"__C": 1, "voiture": {"__C": 1, "__e": [["Comme chaque matin, dans la voiture j'attendais Ula et Jacek.", "Like every morning, I was in my car waiting for Ulla and jacek.", 1]]}, "__e": [["Comme chaque matin, dans la voiture j'attendais Ula et Jacek.", "Like every morning, I was in my car waiting for Ulla and jacek.", 1]]}, "vu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai vu Ula et Jacek lorsqu'ils sont revenus du cimetière.", "I saw Ulla and jacek when they arrived home from the cemetery.", 1]]}, "__e": [["J'ai vu Ula et Jacek lorsqu'ils sont revenus du cimetière.", "I saw Ulla and jacek when they arrived home from the cemetery.", 1]]}, "__e": [["Ula et Jacek sont sortis de la maison.", "Ulla and jacek walked out of the house.", 1], ["J'ai vu Ula et Jacek lorsqu'ils sont revenus du cimetière.", "I saw Ulla and jacek when they arrived home from the cemetery.", 1], ["Comme chaque matin, dans la voiture j'attendais Ula et Jacek.", "Like every morning, I was in my car waiting for Ulla and jacek.", 1]]}, "__e": [["Ula et Jacek sont sortis de la maison.", "Ulla and jacek walked out of the house.", 1], ["J'ai vu Ula et Jacek lorsqu'ils sont revenus du cimetière.", "I saw Ulla and jacek when they arrived home from the cemetery.", 1], ["Comme chaque matin, dans la voiture j'attendais Ula et Jacek.", "Like every morning, I was in my car waiting for Ulla and jacek.", 1]]}, "que": {"__C": 4, "alors": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est alors que Jacek a semblé comprendre car il s'est mis à pleurer.", "That's when jacek seemed to realize it, because he started to cry.", 1]]}, "__e": [["C'est alors que Jacek a semblé comprendre car il s'est mis à pleurer.", "That's when jacek seemed to realize it, because he started to cry.", 1]]}, "pas": {"__C": 1, "remarquent": {"__C": 1, "ne": {"__C": 1, "__e": [["S'agitant autour de son corps, les astronautes ne remarquent pas que Jacek quitte la salle.", "The astronauts are struggling to revive his body and nobody pays attention when he is walking out the casino.", 1]]}, "__e": [["S'agitant autour de son corps, les astronautes ne remarquent pas que Jacek quitte la salle.", "The astronauts are struggling to revive his body and nobody pays attention when he is walking out the casino.", 1]]}, "__e": [["S'agitant autour de son corps, les astronautes ne remarquent pas que Jacek quitte la salle.", "The astronauts are struggling to revive his body and nobody pays attention when he is walking out the casino.", 1]]}, "souviens-tu": {"__C": 1, "__e": [["Souviens-tu, que Jacek voulait... envoyer son fils à l'armée. Puis il l'a gardé chez lui. On ne sait pour quelle raison ?", "You remember... the Jacek wanted... to send his son away to the army, but later let him stay in Lithuania.", 1]]}, "__e": [["C'est bien ce que Jacek a dit.", "That's exactly what Jacek said.", 1], ["C'est alors que Jacek a semblé comprendre car il s'est mis à pleurer.", "That's when jacek seemed to realize it, because he started to cry.", 1], ["Souviens-tu, que Jacek voulait... envoyer son fils à l'armée. Puis il l'a gardé chez lui. On ne sait pour quelle raison ?", "You remember... the Jacek wanted... to send his son away to the army, but later let him stay in Lithuania.", 1]]}, "revoir": {"__C": 2, "au": {"__C": 2, "__e": [["Au revoir, Jacek.", "Good-bye,jacek.", 1]]}, "__e": [["Au revoir, Jacek.", "Good-bye,jacek.", 1]]}, "à": {"__C": 4, "dit": {"__C": 1, "casino": {"__C": 1, "du": {"__C": 1, "__e": [["Le directeur du casino dit à Jacek :", "The casino manager grabs Jack by the arm, saying:", 1]]}, "__e": [["Le directeur du casino dit à Jacek :", "The casino manager grabs Jack by the arm, saying:", 1]]}, "__e": [["Le directeur du casino dit à Jacek :", "The casino manager grabs Jack by the arm, saying:", 1]]}, "parlé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai parlé à Jacek.", "I talked to Jacek.", 1]]}, "__e": [["J'ai parlé à Jacek.", "I talked to Jacek.", 1]]}, "sms": {"__C": 1, "un": {"__C": 1, "et": {"__C": 1, "__e": [["Et un SMS à Jacek Mucha.", "And one text message to Jacek Mucha.", 1]]}, "__e": [["Et un SMS à Jacek Mucha.", "And one text message to Jacek Mucha.", 1]]}, "__e": [["Et un SMS à Jacek Mucha.", "And one text message to Jacek Mucha.", 1]]}, "__e": [["J'ai parlé à Jacek.", "I talked to Jacek.", 1], ["Organise une autre visite à Jacek.", "You have to organize one more visit to Jacek.", 1], ["Le directeur du casino dit à Jacek :", "The casino manager grabs Jack by the arm, saying:", 1]]}, "monsieur": {"__C": 3, "que": {"__C": 1, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais que monsieur Jacek a assigné une petite somme pour son éducation, mais cela ne veut pas dire qu'il décidera de son sort !", "Even if Jacek gave me a small allowance to educate her, it doesn't mean he's bought her!", 1]]}, "__e": [["Je sais que monsieur Jacek a assigné une petite somme pour son éducation, mais cela ne veut pas dire qu'il décidera de son sort !", "Even if Jacek gave me a small allowance to educate her, it doesn't mean he's bought her!", 1]]}, "__e": [["Je sais que monsieur Jacek a assigné une petite somme pour son éducation, mais cela ne veut pas dire qu'il décidera de son sort !", "Even if Jacek gave me a small allowance to educate her, it doesn't mean he's bought her!", 1]]}, "appelle-moi": {"__C": 1, "__e": [["- Appelle-moi, monsieur Jacek.", "-Call me Mr. Jacek.", 1]]}, "froid": {"__C": 1, "être": {"__C": 1, "va": {"__C": 1, "__e": [["- Ca va être froid, monsieur Jacek.", "-Will get cold, Mr. Jacek.", 1]]}, "__e": [["- Ca va être froid, monsieur Jacek.", "-Will get cold, Mr. Jacek.", 1]]}, "__e": [["- Ca va être froid, monsieur Jacek.", "-Will get cold, Mr. Jacek.", 1]]}, "__e": [["- Appelle-moi, monsieur Jacek.", "-Call me Mr. Jacek.", 1], ["- Ca va être froid, monsieur Jacek.", "-Will get cold, Mr. Jacek.", 1], ["Je sais que monsieur Jacek a assigné une petite somme pour son éducation, mais cela ne veut pas dire qu'il décidera de son sort !", "Even if Jacek gave me a small allowance to educate her, it doesn't mean he's bought her!", 1]]}, "__e": [["Souviens-tu, que Jacek voulait... envoyer son fils à l'armée. Puis il l'a gardé chez lui. On ne sait pour quelle raison ?", "You remember... the Jacek wanted... to send his son away to the army, but later let him stay in Lithuania.", 1], ["Messieurs, depuis que je suis en vie, le seul homme que j'ai vu, qui pouvait se vanter d'un tel cliché, est Jacek, appelé \"moustache\".", "Gentlemen! As long as I live only one man had such aim: Jacek was his name, known as Moustache.", 1], ["Ca vous va? - Il y a eu un changement de plan, Jacek, et malheureusement, vous ne faites plus partie de ce nouvel arrangement.", "- There's been a change of plans, Jacek, and unfortunately, you're no longer part of this new arrangement.", 1]]}, "l'accouchement": {"__C": 1777, "de": {"__C": 256, "douleurs": {"__C": 15, "les": {"__C": 13, "sans": {"__C": 1, "__e": [["Sans les douleurs de l'accouchement ni l'inconfort.", "With none of the attendant pain or discomfort.", 1]]}, "pas": {"__C": 1, "__e": [["Ce ne sont pas les douleurs de l'accouchement.", "These aren't labor pains.", 1]]}, "__e": [["La France est dans les douleurs de l'accouchement.", "France is in the throes of a violent birth.", 1], ["Ce ne sont pas les douleurs de l'accouchement.", "These aren't labor pains.", 1], ["Aie, oh mon Dieu, je meurs, mon ventre, les douleurs de l'accouchement.", "Ah! My God! I'm hurting.", 1]]}, "eu": {"__C": 1, "a": {"__C": 1, "__e": [["JC a eu douleurs de l'accouchement aussi.", "J.C. Has got labor pains too.", 1]]}, "__e": [["JC a eu douleurs de l'accouchement aussi.", "J.C. Has got labor pains too.", 1]]}, "__e": [["Ce ne sont pas les douleurs de l'accouchement.", "These aren't labor pains.", 1], ["Aie, oh mon Dieu, je meurs, mon ventre, les douleurs de l'accouchement.", "Ah! My God! I'm hurting.", 1], ["Tous ces... Sont le début des douleurs de l'accouchement.", "All these... are the beginning of birth pains.", 1]]}, "lors": {"__C": 36, "complications": {"__C": 3, "des": {"__C": 2, "__e": [["Il y a eu des complications, lors de l'accouchement.", "Well, there were, uh, complications with the delivery.", 1], ["Sur Internet, ils disent qu'il est plus sûr d'attendre la naissance de l'enfant pour éviter des complications lors de l'accouchement.", "No, it's just that Google says it's safer to run that test after the baby is born, not before, because it may affect the birth.", 1]]}, "__e": [["Complications lors de l'accouchement.", "Complications during childbirth.", 1], ["Il y a eu des complications, lors de l'accouchement.", "Well, there were, uh, complications with the delivery.", 1], ["Sur Internet, ils disent qu'il est plus sûr d'attendre la naissance de l'enfant pour éviter des complications lors de l'accouchement.", "No, it's just that Google says it's safer to run that test after the baby is born, not before, because it may affect the birth.", 1]]}, "morte": {"__C": 2, "est": {"__C": 2, "__e": [["- Elle est morte lors de l'accouchement.", "- She died during childbirth.", 1], ["La plupart est morte lors de l'accouchement.", "Most died in childbirth.", 1], ["La mère est morte lors de l'accouchement.", "The mother died in childbirth.", 1]]}, "__e": [["- Elle est morte lors de l'accouchement.", "- She died during childbirth.", 1], ["La plupart est morte lors de l'accouchement.", "Most died in childbirth.", 1], ["La mère est morte lors de l'accouchement.", "The mother died in childbirth.", 1]]}, "__e": [["Et lors de l'accouchement, est-ce que je devrais faire quelque chose?", "Okay, at the actual birth, would i have to do any...thing?", 1], ["Peut-être que quelque chose s'est mal passé lors de l'accouchement, ou peut-être est-ce parce qu'elle n'a pas eu du lait maternelle...", "Maybe something went wrong when you gave birth, or maybe it's because she hasn't gotten her mother's milk...", 1], ["J'étais très malade lors de l'accouchement. Quand je suis revenue à moi, on m'a dit que tu étais morte.", "I was very ill at my confinement, and when I came to myself, they told me you had died.", 1]]}, "douleur": {"__C": 16, "la": {"__C": 15, "supporter": {"__C": 2, "__e": [["Cette force mentale peut supporter la douleur de l'accouchement.", "That mental strength can weather the pain of childbirth.", 1]]}, "oubliez": {"__C": 2, "__e": [["- Oubliez la douleur de l'accouchement", "- Forget the pain of giving birth", 1]]}, "__e": [["- Dans la douleur de l'accouchement une femme crie, pleure et son esprit cède à la confusion.", "- That is true. - In the pain of birth a woman screams, cries out, becomes confused in her mind.", 1], ["En plus, la douleur de l'accouchement, je veux dire, c'est un rite de passage pour une femme.", "Besides, the pain of childbirth, I mean, that's a rite of passage for a woman.", 1], ["J'ai traversé la douleur de l'accouchement pour lui donner naissance, et pourtant je ne pouvais même pas l'entendre m'appeler Mère !", "I went through the pain of childbirth to give birth to him, and yet I could not even hear him call me Mother!", 1]]}, "au": {"__C": 1, "pas": {"__C": 1, "__e": [["Si la Reine ne survivait pas au douleur de l'accouchement et si l'enfant mourrait, alors le Duc de Cumberland ne serait pas juste Roi d'Hanovre. mais de Grande Bretagne et d'Irlande.", "If the Queen should not survive the travails of childbirth and if the infant should die, then the Duke of Cumberland will not just be King of Hanover, but of Great Britain and Ireland.", 1]]}, "__e": [["Si la Reine ne survivait pas au douleur de l'accouchement et si l'enfant mourrait, alors le Duc de Cumberland ne serait pas juste Roi d'Hanovre. mais de Grande Bretagne et d'Irlande.", "If the Queen should not survive the travails of childbirth and if the infant should die, then the Duke of Cumberland will not just be King of Hanover, but of Great Britain and Ireland.", 1]]}, "__e": [["- Dans la douleur de l'accouchement une femme crie, pleure et son esprit cède à la confusion.", "- That is true. - In the pain of birth a woman screams, cries out, becomes confused in her mind.", 1], ["En plus, la douleur de l'accouchement, je veux dire, c'est un rite de passage pour une femme.", "Besides, the pain of childbirth, I mean, that's a rite of passage for a woman.", 1], ["J'ai traversé la douleur de l'accouchement pour lui donner naissance, et pourtant je ne pouvais même pas l'entendre m'appeler Mère !", "I went through the pain of childbirth to give birth to him, and yet I could not even hear him call me Mother!", 1]]}, "__e": [["Ton grand-père dit qu'il n'est pas certain de la date de l'accouchement, parce que tu as grandi si vite !", "Your Grandpa says he's not sure about the delivery day, because you grew so fast !", 1], ["J'étais très malade lors de l'accouchement. Quand je suis revenue à moi, on m'a dit que tu étais morte.", "I was very ill at my confinement, and when I came to myself, they told me you had died.", 1], ["Très bien, d'accord, je vais m'occuper de l'accouchement de cette femme, quand ce sera le moment.", "All right, fine, I'll take the birth when it's time.", 1]]}, "à": {"__C": 219, "préparation": {"__C": 25, "une": {"__C": 4, "c'est": {"__C": 4, "__e": [["C'est une préparation à l'accouchement, hein, Caroline, pas au test d'aptitude Scolaire...", "You know it's a birthing class, right, Caroline, and not SAT prep?", 1], ["- C'est une préparation à l'accouchement.", "- What? - This is Prepared Childbirth.", 1], ["Manifestement, le Dr Fleischman a fait une erreur, mais il est là, nous sommes là, et... si c'est une préparation à l'accouchement que vous voulez, c'est ce que vous aurez.", "Obviously, Dr Fleischman made a mistake, but he's here, we're here, and... if it's Prepared Childbirth you want, it's Prepared Childbirth you'll get.", 1]]}, "__e": [["C'est une préparation à l'accouchement, hein, Caroline, pas au test d'aptitude Scolaire...", "You know it's a birthing class, right, Caroline, and not SAT prep?", 1], ["- C'est une préparation à l'accouchement.", "- What? - This is Prepared Childbirth.", 1], ["Manifestement, le Dr Fleischman a fait une erreur, mais il est là, nous sommes là, et... si c'est une préparation à l'accouchement que vous voulez, c'est ce que vous aurez.", "Obviously, Dr Fleischman made a mistake, but he's here, we're here, and... if it's Prepared Childbirth you want, it's Prepared Childbirth you'll get.", 1]]}, "de": {"__C": 15, "cours": {"__C": 13, "__e": [["Elle a des amies au cours de préparation à l'accouchement.", "Most are from her birthing class.", 1], ["On va à notre premier cours de préparation à l'accouchement.", "It's for a birthing class that starts tonight.", 1], ["Au cours de préparation à l'accouchement, ils disaient que la donne pouvait changer, que quelque chose pouvait ne pas se dérouler exactement comme prévu.", "Ah, okay. Remember we went to the prenatal meetings and they said, \"Listen.", 1]]}, "cour": {"__C": 2, "__e": [["A part pour provoquer l'habituelle tempête d'émotion sur ton passage... y a-t-il une raison particulière à ta présence à ce cour de préparation à l'accouchement?", "Patrick, apart from causing your usual amount of lasting emotional damage, is there any particular reason you've come to this antenatal class?", 1], ["Des mots que personne n'avait osé prononcer à un cour de préparation à l'accouchement!", "words never before uttered before at a pregnancy seminar.", 1]]}, "__e": [["Elle a des amies au cours de préparation à l'accouchement.", "Most are from her birthing class.", 1], ["On va à notre premier cours de préparation à l'accouchement.", "It's for a birthing class that starts tonight.", 1], ["Au cours de préparation à l'accouchement, ils disaient que la donne pouvait changer, que quelque chose pouvait ne pas se dérouler exactement comme prévu.", "Ah, okay. Remember we went to the prenatal meetings and they said, \"Listen.", 1]]}, "__e": [["On va à notre premier cours de préparation à l'accouchement.", "It's for a birthing class that starts tonight.", 1], ["Au cours de préparation à l'accouchement, ils disaient que la donne pouvait changer, que quelque chose pouvait ne pas se dérouler exactement comme prévu.", "Ah, okay. Remember we went to the prenatal meetings and they said, \"Listen.", 1], ["C'est pour ça que tu as loupé la préparation à l'accouchement de ta fille hier ?", "Is that where you were when you missed your daughter's Lamaze class yesterday?", 1]]}, "assisté": {"__C": 10, "j'ai": {"__C": 3, "__e": [["Bien sûr, j'ai assisté à l'accouchement.", "Sure, I helped deliver him.", 1], ["J'ai assisté à l'accouchement de mon fils.", "Looks like you've done this before. I was in the room when my son was born.", 1], ["J'ai assisté à l'accouchement de ma femme alors je l'ai appelé.", "I was present during my wife's labor, so I instinctively called him.", 1]]}, "avez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous avez assisté à l'accouchement ?", "Did you watch the baby come out?", 1], ["Vous avez assisté à l'accouchement ? Non.", "Were you present at the birth?", 1]]}, "__e": [["Vous avez assisté à l'accouchement ?", "Did you watch the baby come out?", 1], ["Vous avez assisté à l'accouchement ? Non.", "Were you present at the birth?", 1]]}, "__e": [["Un ami a eu un gosse. Il a assisté à l'accouchement.", "This friend of mine had a kid... and it was a home birth, so he was there helping out.", 1], ["J'ai assisté à l'accouchement de ma femme alors je l'ai appelé.", "I was present during my wife's labor, so I instinctively called him.", 1], ["Je n'ai pas assisté à l'accouchement parce que j'étais en prison pour l'histoire du chat.", "I didn't see her born because I was locked up for that cat incident.", 1]]}, "morte": {"__C": 14, "est": {"__C": 10, "mère": {"__C": 4, "__e": [["La mère est morte à l'accouchement.", "The mother died in childbirth.", 1], ["Ma mère est morte à l'accouchement, OK ?", "My mother died in childbirth, okay?", 1], ["Sa mère est morte à l'accouchement, la soeur qui se suicide.", "His mother died in childbirth, sister committed suicide.", 1]]}, "elle": {"__C": 3, "__e": [["C'est un humain, et aux yeux du monde... l'astronaute était non seulement enceinte... mais elle est morte à l'accouchement... condamnant un bébé à un monde sans mère dans un autre espace.", "This is a human being and in the eyes of the world... The lead astronaut with the Genensis Mars mission not only got pregnent but died in child birth... sentencing a baby to a motherless existance in outer space,", 1], ["Elle est morte à l'accouchement.", "She died in childbirth. So...", 1]]}, "__e": [["Ma mère est morte à l'accouchement, OK ?", "My mother died in childbirth, okay?", 1], ["Sa mère est morte à l'accouchement, la soeur qui se suicide.", "His mother died in childbirth, sister committed suicide.", 1], ["La mère de Michael est morte à l'accouchement, il a grandi avec son père Nate, marié et divorcé cinq fois.", "Michael Clark Thompson's mother died in childbirth, so he grew up with his father Nate, who was married and divorced 5 different times.", 1]]}, "était": {"__C": 3, "filles": {"__C": 1, "__e": [["Parce qu'on a dit à Archana qu'une de ses filles était morte à l'accouchement.", "Because Archana was told that one daughter died at childbirth", 1]]}, "mère": {"__C": 1, "__e": [["Maman m'a dit que ma vraie mère était morte à l'accouchement.", "Mom told me that my biological mother died during my birth.", 1]]}, "__e": [["Parce qu'on a dit à Archana qu'une de ses filles était morte à l'accouchement.", "Because Archana was told that one daughter died at childbirth", 1], ["Ils m'avaient dit quelle était morte à l'accouchement.", "They told me that she died while giving birth.", 1], ["Maman m'a dit que ma vraie mère était morte à l'accouchement.", "Mom told me that my biological mother died during my birth.", 1]]}, "__e": [["La mère de Michael est morte à l'accouchement, il a grandi avec son père Nate, marié et divorcé cinq fois.", "Michael Clark Thompson's mother died in childbirth, so he grew up with his father Nate, who was married and divorced 5 different times.", 1], ["Maman m'a dit que ma vraie mère était morte à l'accouchement.", "Mom told me that my biological mother died during my birth.", 1], ["Je suis venu ici te dire que ta mère n'est pas morte à l'accouchement.", "I came here to tell you that your mother didn't die in childbirth.", 1]]}, "__e": [["Je suis venu ici te dire que ta mère n'est pas morte à l'accouchement.", "I came here to tell you that your mother didn't die in childbirth.", 1], ["De quelqu'un qui pourrait mourir à l'accouchement plus facilement que nous autres, mais qui a tellement honte de ce que vous lui avez dit quand elle prenait de la came, qu'elle a peur de demander votre aide.", "One as might die in childbirth more likely than us lucky others, but so sponged down in your disapproval when she was kicking the fucking dope, she's afraid now to seek your care.", 1], ["Ce sera un problème s'il ne vient pas à l'accouchement, mais s'il vient dans cet état, tout le monde verra à quel point Son Altesse est malade.", "It will be a problem if he does not come to her delivery, but if he shows up in this condition, all will be able to see how ill His Royal Highness is.", 1]]}, "pour": {"__C": 108, "prête": {"__C": 2, "est": {"__C": 1, "patiente": {"__C": 1, "__e": [["Désolée, pas maintenant, sa patiente est prête pour l'accouchement.", "I'm sorry, you can't see her now. Her patient is ready for the delivery room.", 1]]}, "__e": [["Désolée, pas maintenant, sa patiente est prête pour l'accouchement.", "I'm sorry, you can't see her now. Her patient is ready for the delivery room.", 1]]}, "être": {"__C": 1, "devait": {"__C": 1, "__e": [["La chambre devait être prête pour l'accouchement.", "Th-They said that the room would be ready when-when you're in labor.", 1]]}, "__e": [["La chambre devait être prête pour l'accouchement.", "Th-They said that the room would be ready when-when you're in labor.", 1]]}, "__e": [["La chambre devait être prête pour l'accouchement.", "Th-They said that the room would be ready when-when you're in labor.", 1], ["Désolée, pas maintenant, sa patiente est prête pour l'accouchement.", "I'm sorry, you can't see her now. Her patient is ready for the delivery room.", 1]]}, "là": {"__C": 9, "pas": {"__C": 3, "j'étais": {"__C": 1, "__e": [["J'étais pas là pour l'accouchement. Je ronfle. La moustache que j'ai laissée pousser.", "I wasn't there for the birth, I snore... the moustache I've grown...", 1]]}, "n'était": {"__C": 1, "__e": [["Votre mari n'était pas là pour l'accouchement ?", "Wait. So, your husband wasn't there when you gave birth?", 1]]}, "__e": [["J'étais pas là pour l'accouchement. Je ronfle. La moustache que j'ai laissée pousser.", "I wasn't there for the birth, I snore... the moustache I've grown...", 1], ["Le Dr Cutler a une urgence familiale et ne sera pas là pour l'accouchement.", "I just got word that Dr. Cutler has a family emergency and is not gonna be able to make it for the delivery.", 1], ["Votre mari n'était pas là pour l'accouchement ?", "Wait. So, your husband wasn't there when you gave birth?", 1]]}, "être": {"__C": 2, "dois": {"__C": 1, "__e": [["Tu dois être là pour l'accouchement.", "Where do you think you're going?", 1]]}, "veux": {"__C": 1, "__e": [["Je veux être là pour l'accouchement.", "Now is not a good time. I have to be here for the birth.", 1]]}, "__e": [["Tu dois être là pour l'accouchement.", "Where do you think you're going?", 1], ["Je veux être là pour l'accouchement.", "Now is not a good time. I have to be here for the birth.", 1]]}, "__e": [["Du moment que t'es là pour l'accouchement.", "As long as you are here for the birth.", 1], ["J'aimerais bien que tout le groupe soit là pour l'accouchement.", "I kind of want the whole group there when it happens.", 1], ["Et bien sûr il faudra que tu sois là pour l'accouchement.", "And, of course, you'll be attending the actual birth.", 1]]}, "allons-y": {"__C": 2, "__e": [["Allons-y pour l'accouchement.", "Let's go for delivery.", 1]]}, "__e": [["- Merci, Ryan, mais si je suis pas là à temps pour l'accouchement du bébé.", "Thank you, Ryan, but if I am not there on time to catch the baby,", 1], ["Je devais payer de ma poche pour l'accouchement, mais... je pensais pas que ce serait si cher.", "I mean, I was-I was gonna pay for the birth out of pocket, But, uh, I wasn't exactly expecting it to cost this much.", 1], ["Dans la salle, l'infirmière, vêtue de blanc, et la sage-femme se préparaient pour l'accouchement.", "In the hospital room, the nurse wearing white clothes and the midwife were preparing for the delivery.", 0]]}, "après": {"__C": 216, "juste": {"__C": 9, "pas": {"__C": 1, "__e": [["Pas juste après l'accouchement.", "Not just after the birth.", 1]]}, "l'hôpital": {"__C": 1, "de": {"__C": 1, "__e": [["C'est le onze qu'elle a disparu de l'hôpital, juste après l'accouchement.", "She disappeared from hospital on the 11th. Just after childbirth.", 1]]}, "__e": [["C'est le onze qu'elle a disparu de l'hôpital, juste après l'accouchement.", "She disappeared from hospital on the 11th. Just after childbirth.", 1]]}, "__e": [["Sur son dossier, elle est rentrée juste après l'accouchement.", "Well, according to her file, She was committed shortly after giving birth.", 1], ["Papa n'en a pas fait, juste après l'accouchement ?", "Didn't dad take any just after my birth?", 1], ["Si j'ai un enfant dans ma prochaine vie, je laisserai le bébé au temple juste après l'accouchement.", "I'm going to send all my kids here in my next life.", 1]]}, "pour": {"__C": 6, "gabbana": {"__C": 1, "et": {"__C": 1, "__e": [["Et sûrement pas un jean Dolce et Gabbana pour après l'accouchement.", "I'm in, too. Cleo! Kansas is right.", 1]]}, "__e": [["Et sûrement pas un jean Dolce et Gabbana pour après l'accouchement.", "I'm in, too. Cleo! Kansas is right.", 1]]}, "fait": {"__C": 1, "t'as": {"__C": 1}}, "__e": [["Dans votre cas, le traitement devra être reporté pour après l'accouchement.", "In your case, the course of treatment must be postponed to complete the pregnancy.", 1], ["- Tu prends encore des rôles ? - Oui, mais pour après l'accouchement.", "She wants to work as soon as she can.", 1], ["Je le voulais pour après l'accouchement mais je n'ai pas pu attendre", "I wanted to give it to you after you deliver, but I couldn't wait", 1]]}, "mois": {"__C": 9, "un": {"__C": 2, "jusqu'à": {"__C": 1, "__e": [["Vous pouvez avoir une éclampsie jusqu'à un mois après l'accouchement.", "You can get eclampsia up to a month after giving birth.", 1]]}, "travail": {"__C": 1, "__e": [["Elle est retournée au travail un mois après l'accouchement.", "She returned to work a month after giving birth.", 1]]}, "__e": [["Vous pouvez avoir une éclampsie jusqu'à un mois après l'accouchement.", "You can get eclampsia up to a month after giving birth.", 1], ["Elle est retournée au travail un mois après l'accouchement.", "She returned to work a month after giving birth.", 1]]}, "premier": {"__C": 4, "ton": {"__C": 1, "__e": [["Tu reviens dans ta maison natale pour terminer ton premier mois après l'accouchement ?", "You're coming back to your maiden house to complete your one month post partum?", 1]]}, "mon": {"__C": 2, "__e": [["Je viens de terminer mon premier mois après l'accouchement, alors je m'excuse si je ne suis pas capable de bien vous divertir.", "I just finished my first month postpartum, so I apologize if I won't be able to entertain you well.", 1], ["Je suis sur le point de terminer mon premier mois après l'accouchement.", "I'm about to finish my first month postpartum.", 1]]}, "__e": [["Grande Dame, vous avez subi un traumatisme pendant votre premier mois après l'accouchement.", "Big Madam, you've suffered some trauma while during your first month postpartum.", 1], ["Je viens de terminer mon premier mois après l'accouchement, alors je m'excuse si je ne suis pas capable de bien vous divertir.", "I just finished my first month postpartum, so I apologize if I won't be able to entertain you well.", 1], ["Je suis sur le point de terminer mon premier mois après l'accouchement.", "I'm about to finish my first month postpartum.", 1]]}, "__e": [["Je viens de terminer mon premier mois après l'accouchement, alors je m'excuse si je ne suis pas capable de bien vous divertir.", "I just finished my first month postpartum, so I apologize if I won't be able to entertain you well.", 1], ["Je suis sur le point de terminer mon premier mois après l'accouchement.", "I'm about to finish my first month postpartum.", 1], ["J'ai cherché où se trouve Mme Kim et j'ai découvert qu'elle était partie aux États-Unis moins de trois mois après l'accouchement.", "I searched for Ms. Kim's whereabouts and found out that she left for the US less than three months after giving birth.", 1]]}, "__e": [["Et quand je suis revenue après l'accouchement, j'ai été horrible avec toi, je le sais très bien !", "After I came back from having Lori, I was terrible to you. I know that. I know that.", 1], ["Il n'était jamais chez lui. Même quand sa fille est née, et même quand sa femme est morte après l'accouchement.", "Even when his child was born, even when his wife died in childbirth, he was out gambling and didn't come home.", 1], ["Je ne comprends pas pourquoi t'as pas pris de ses nouvelles après l'accouchement. Pour au moins savoir si on allait bien.", "See, what I don't understand is not checking on her after she had me, or at least wanting to make sure that she or I was okay.", 1]]}, "jusqu'à": {"__C": 30, "alitée": {"__C": 3, "rester": {"__C": 2, "doit": {"__C": 2, "__e": [["Elle doit rester alitée jusqu'à l'accouchement.", "The doctor said she must stay in bed until she gives birth.", 1]]}, "__e": [["Elle doit rester alitée jusqu'à l'accouchement.", "The doctor said she must stay in bed until she gives birth.", 1]]}, "reste": {"__C": 1, "mère": {"__C": 1, "__e": [["Le Dr Ross veut que votre mère reste alitée, jusqu'à l'accouchement.", "Dr. Ross has just decided that the best thing for mom is to stay in bed until the baby is born.", 1]]}, "__e": [["Le Dr Ross veut que votre mère reste alitée, jusqu'à l'accouchement.", "Dr. Ross has just decided that the best thing for mom is to stay in bed until the baby is born.", 1]]}, "__e": [["Elle doit rester alitée jusqu'à l'accouchement.", "The doctor said she must stay in bed until she gives birth.", 1], ["Le Dr Ross veut que votre mère reste alitée, jusqu'à l'accouchement.", "Dr. Ross has just decided that the best thing for mom is to stay in bed until the baby is born.", 1]]}, "ici": {"__C": 2, "reste": {"__C": 2, "je": {"__C": 1, "__e": [["Je reste ici jusqu'à l'accouchement.", "I'm only staying here till the baby comes.", 1]]}, "on": {"__C": 1, "__e": [["On reste ici jusqu'à l'accouchement.", "We're not going. - We'll stay until after the delivery.", 1]]}, "__e": [["On reste ici jusqu'à l'accouchement.", "We're not going. - We'll stay until after the delivery.", 1], ["Je reste ici jusqu'à l'accouchement.", "I'm only staying here till the baby comes.", 1]]}, "__e": [["On reste ici jusqu'à l'accouchement.", "We're not going. - We'll stay until after the delivery.", 1], ["Je reste ici jusqu'à l'accouchement.", "I'm only staying here till the baby comes.", 1]]}, "lit": {"__C": 2, "le": {"__C": 2, "garder": {"__C": 2, "__e": [["Le Dr Montgomery vous a ordonné de garder le lit jusqu'à l'accouchement.", "Dr. Montgomery's got you on strict bedrest until your delivery.", 1], ["Le médecin m'avait dit de garder le lit jusqu'à l'accouchement.", "The doctor confined me to strict bed rest until the birth.", 1]]}, "__e": [["Le Dr Montgomery vous a ordonné de garder le lit jusqu'à l'accouchement.", "Dr. Montgomery's got you on strict bedrest until your delivery.", 1], ["Le médecin m'avait dit de garder le lit jusqu'à l'accouchement.", "The doctor confined me to strict bed rest until the birth.", 1]]}, "__e": [["Le Dr Montgomery vous a ordonné de garder le lit jusqu'à l'accouchement.", "Dr. Montgomery's got you on strict bedrest until your delivery.", 1], ["Le médecin m'avait dit de garder le lit jusqu'à l'accouchement.", "The doctor confined me to strict bed rest until the birth.", 1]]}, "__e": [["Quand ça commence à se voir, tu peux aller là-bas et y rester jusqu'à l'accouchement.", "Once you to start to show,you can go there,and stay until you deliver the baby.", 1], ["Si on arrive à la garder ici à l'air frais jusqu'à l'accouchement, c'est tout ce que je peux demander.", "If we just manage to keep her here in the fresh air until the birth, that's all I can ask for.", 1], ["Elle m'a appelé depuis l'hôpital pour me demander de rester avec elle jusqu'à l'accouchement, qui est arrivé cet après-midi, donc j'étais à l'hôpital.", "And she calls me from the hospital and asks me if I can come in and stay with her till after the baby's born, which happened this afternoon, so I've been at the hospital.", 1]]}, "pendant": {"__C": 111, "mort": {"__C": 4, "de": {"__C": 1, "penser": {"__C": 1, "__e": [["Et que penser de: \"Mort pendant l'accouchement?\" Putain, le sexe, c'est dangereux.", "And why would they even come up with the phrase \"died in childbirth\"... if it only happened one time?", 1]]}, "__e": [["Et que penser de: \"Mort pendant l'accouchement?\" Putain, le sexe, c'est dangereux.", "And why would they even come up with the phrase \"died in childbirth\"... if it only happened one time?", 1]]}, "est": {"__C": 3, "père": {"__C": 1, "__e": [["Son père est mort pendant l'accouchement.", "His father died during childbirth.", 1]]}, "bébé": {"__C": 1, "__e": [["-Notre bébé est mort pendant l'accouchement.", "Box, I like it. He's Gonzalo. I'm Koke.", 1]]}, "__e": [["L'enfant est mort pendant l'accouchement.", "\"The baby died during delivery.\"", 1], ["-Notre bébé est mort pendant l'accouchement.", "Box, I like it. He's Gonzalo. I'm Koke.", 1], ["Son père est mort pendant l'accouchement.", "His father died during childbirth.", 1]]}, "__e": [["-Notre bébé est mort pendant l'accouchement.", "Box, I like it. He's Gonzalo. I'm Koke.", 1], ["Son père est mort pendant l'accouchement.", "His father died during childbirth.", 1], ["Et que penser de: \"Mort pendant l'accouchement?\" Putain, le sexe, c'est dangereux.", "And why would they even come up with the phrase \"died in childbirth\"... if it only happened one time?", 1]]}, "morte": {"__C": 15, "est": {"__C": 11, "elle": {"__C": 4, "__e": [["Elle est morte pendant l'accouchement.", "She died in labor.", 1], ["Elle est morte pendant l'accouchement avec moi.", "She died while in childbirth with me.", 1]]}, "mère": {"__C": 5, "__e": [["Sa mère est morte pendant l'accouchement.", "Mother died in childbirth.", 1], ["Ma mère est morte pendant l'accouchement.", "My mother died giving birth to me.", 1], ["De ce que je pouvais rassembler, sa mère est morte pendant l'accouchement.", "From what I could gather, his mother died during childbirth.", 1]]}, "__e": [["Elle est morte pendant l'accouchement avec moi.", "She died while in childbirth with me.", 1], ["De ce que je pouvais rassembler, sa mère est morte pendant l'accouchement.", "From what I could gather, his mother died during childbirth.", 1], ["Même si j'ai prié Dieu de sauver ta mère, elle a prié Dieu pour que tu sois né en bonne santé et bien portant. (Sa femme est morte pendant l'accouchement)", "Eventhough I prayed to God to save your mum, she prayed to God so that you were born healthy and complete (His wife died during childbirth, she asked God to save her son, so she died instead)", 1]]}, "soit": {"__C": 1, "mère": {"__C": 1, "__e": [["Bien que sa mère soit morte pendant l'accouchement, le cœur de Kacey n'a jamais chancelé.", "Although her birth mother died during childbirth, Kacey's heart never faltered.", 1]]}, "__e": [["Bien que sa mère soit morte pendant l'accouchement, le cœur de Kacey n'a jamais chancelé.", "Although her birth mother died during childbirth, Kacey's heart never faltered.", 1]]}, "__e": [["De ce que je pouvais rassembler, sa mère est morte pendant l'accouchement.", "From what I could gather, his mother died during childbirth.", 1], ["Il a dit que la mère était morte pendant l'accouchement.", "He said the baby's mother had died during childbirth.", 1], ["Même si j'ai prié Dieu de sauver ta mère, elle a prié Dieu pour que tu sois né en bonne santé et bien portant. (Sa femme est morte pendant l'accouchement)", "Eventhough I prayed to God to save your mum, she prayed to God so that you were born healthy and complete (His wife died during childbirth, she asked God to save her son, so she died instead)", 1]]}, "complications": {"__C": 5, "des": {"__C": 5, "risque": {"__C": 1, "__e": [["Jodi risque des complications pendant l'accouchement ?", "When Jodi goes into labor, what risk does her brain injury pose?", 1]]}, "eu": {"__C": 2, "__e": [["Mais il y a eu... des complications pendant l'accouchement et elle est morte-née.", "But there was, um... there was a complication during delivery, and she was stillborn.", 1], ["Comment ? Il y a eu des complications pendant l'accouchement.", "How is that... there were complications during labor.", 1]]}, "__e": [["Comment ? Il y a eu des complications pendant l'accouchement.", "How is that... there were complications during labor.", 1], ["Il se peut que ma tante ait des Complications pendant l'accouchement", "My aunt might have complications while giving birth", 1], ["Avec ma femme, on a eu qu'un fils à cause des complications pendant l'accouchement.", "My wife and I had one son because of complications in childbirth.", 1]]}, "__e": [["Comment ? Il y a eu des complications pendant l'accouchement.", "How is that... there were complications during labor.", 1], ["Il se peut que ma tante ait des Complications pendant l'accouchement", "My aunt might have complications while giving birth", 1], ["Avec ma femme, on a eu qu'un fils à cause des complications pendant l'accouchement.", "My wife and I had one son because of complications in childbirth.", 1]]}, "__e": [["Vous avez dû être beaucoup inquiet au cas où quelque chose se passait mal pendant l'accouchement.", "You must have been worried a lot about if something went wrong during the birth.", 1], ["Ça peut faire peur, mais le cerveau qui se fait serrer pendant l'accouchement, c'est une bonne chose.", "[narrator] It may sound scary, but the fact that the baby's brain gets squeezed during labor is actually a good thing.", 1], ["C'est un père qui a perdu la mère de son bébé pendant l'accouchement.", "He is a father who lost the mother of his baby in childbirth.", 1]]}, "__e": [["Dans la salle, l'infirmière, vêtue de blanc, et la sage-femme se préparaient pour l'accouchement.", "In the hospital room, the nurse wearing white clothes and the midwife were preparing for the delivery.", 0], ["En raison des risques croissants de complication, le médecin prit la décision de provoquer l'accouchement.", "Because of the increasing risk of complications the doctor decided to induce labor.", 0], ["L'accouchement a été très difficile.", "The delivery was very difficult.", 0]]}, "réalisiez": {"__C": 156, "vous": {"__C": 118, "que": {"__C": 102, "veux": {"__C": 12, "je": {"__C": 12, "__e": [["Je veux que vous réalisiez que Lois n'est pas du tout impliquée dans cette affaire entre vous et moi.", "I want you to realize that Lois simply doesn't come into this at all between you and me.", 1], ["Je veux que vous réalisiez qu'on a une grosse nuit demain. Et je veux que vous soyez à l'heure.", "I need you guys to know that we have a really big night tomorrow and I want both of you guys to be there on time.", 1], ["Je veux que vous réalisiez tous que nous avons encore 3 mois 3 mois... c'est tout ce qu'on a.", "What I want you all to realize is that we still have 3 months 3 months is all we got.", 1]]}, "__e": [["Je veux que vous réalisiez que Lois n'est pas du tout impliquée dans cette affaire entre vous et moi.", "I want you to realize that Lois simply doesn't come into this at all between you and me.", 1], ["Je veux que vous réalisiez qu'on a une grosse nuit demain. Et je veux que vous soyez à l'heure.", "I need you guys to know that we have a really big night tomorrow and I want both of you guys to be there on time.", 1], ["Je veux que vous réalisiez tous que nous avons encore 3 mois 3 mois... c'est tout ce qu'on a.", "What I want you all to realize is that we still have 3 months 3 months is all we got.", 1]]}, "pas": {"__C": 20, "pense": {"__C": 13, "__e": [["Je ne pense pas que vous réalisiez à qui ni à quoi nous avons affaire.", "I don't think you realize who and what we're dealing with here.", 1], ["Je ne pense pas que vous réalisiez combien de personnes vous aiment, pas seulement vos amis.", "I don't think you appreciate how many people love you, not just your friends.", 1], ["Oui. Je ne pense pas que vous réalisiez ce que vous dites, mais oui, ça peut en arriver là.", "I don't think you quite realise what you're saying.", 1]]}, "crois": {"__C": 7, "__e": [["Je ne crois pas que vous réalisiez combien vous comptez l'un pour l'autre.", "You know, I don't think you two even realize how much you mean to each other.", 1], ["Elizabeth, je ne crois pas que vous réalisiez ce que vous avez fait.", "Elizabeth, I don't think you realize what you've done.", 1], ["Je ne crois pas que vous réalisiez à quel point vous êtes blessé.", "I don't think that you understand how serious your injuries are.", 1]]}, "__e": [["Je ne pense pas que vous réalisiez à qui ni à quoi nous avons affaire.", "I don't think you realize who and what we're dealing with here.", 1], ["Je ne pense pas que vous réalisiez combien de personnes vous aiment, pas seulement vos amis.", "I don't think you appreciate how many people love you, not just your friends.", 1], ["Oui. Je ne pense pas que vous réalisiez ce que vous dites, mais oui, ça peut en arriver là.", "I don't think you quite realise what you're saying.", 1]]}, "__e": [["Oui. Je ne pense pas que vous réalisiez ce que vous dites, mais oui, ça peut en arriver là.", "I don't think you quite realise what you're saying.", 1], ["Je peux vous offrir une vraie boisson-- Avant que la lumière ne revienne, et que vous réalisiez que je ne suis pas aussi beau que vous le pensiez.", "Can I buy you a real drink- before the lights come back on, and you realize I'm not half as handsome as you take me for?", 1], ["Mais avant je veux être sûre que vous réalisiez bien ce que vous êtes en train de faire et à qui vous le faites.", "But before I do... make sure you realize what you're doing and who you're doing it to.", 1]]}, "et": {"__C": 1, "__e": [["Et vous réalisiez tout ça avec juste 50% de bénéfices... car le vieux Wilson vous faisait tenir très strictement vos comptes.", "And you did that on only 50 percent of the profits... for old Wilson at the colliery was holding you to a strict accounting.", 1]]}, "si": {"__C": 9, "et": {"__C": 3, "__e": [["Et si vous réalisiez ?", "What if we let you direct?", 1], ["Et si vous réalisiez un miracle?", "Perhaps couldst perform a miracle.", 1], ["Et si vous réalisiez cette intervention après ma mort?", "And if you were to wait and do this operation after I'm done with my brain, what would...", 1]]}, "d'avis": {"__C": 1, "changeriez": {"__C": 1, "__e": [["Je pense que vous changeriez d'avis si vous réalisiez... que ceci est plus qu'une simple super-calculatrice.", "I think you should change your mind if you realize ... this is more than a super-calculator.", 1]]}, "__e": [["Je pense que vous changeriez d'avis si vous réalisiez... que ceci est plus qu'une simple super-calculatrice.", "I think you should change your mind if you realize ... this is more than a super-calculator.", 1]]}, "__e": [["Vous voudriez aussi détruire des robots, si vous réalisiez ce que le gouvernement trafique avec.", "You'd want to destroy robots, too, if you realized what the government was doing with them.", 1], ["Ça le serait si vous réalisiez... que tout ce que vous connaissiez n'existe plus.", "It would if you realized... everything you ever knew was gone.", 1], ["Enfin, vous pourriez l'être si vous réalisiez que vous travaillez sous une boîte de nuit.", "So are you guys. Well, you could be if you realized you were working under a nightclub.", 1]]}, "__e": [["Oui. Je ne pense pas que vous réalisiez ce que vous dites, mais oui, ça peut en arriver là.", "I don't think you quite realise what you're saying.", 1], ["Je peux vous offrir une vraie boisson-- Avant que la lumière ne revienne, et que vous réalisiez que je ne suis pas aussi beau que vous le pensiez.", "Can I buy you a real drink- before the lights come back on, and you realize I'm not half as handsome as you take me for?", 1], ["Mais avant je veux être sûre que vous réalisiez bien ce que vous êtes en train de faire et à qui vous le faites.", "But before I do... make sure you realize what you're doing and who you're doing it to.", 1]]}, "le": {"__C": 28, "vous": {"__C": 23, "que": {"__C": 23, "contente": {"__C": 2, "__e": [["- Contente que vous le réalisiez!", "Well, I'm glad you realise that!", 1]]}, "temps": {"__C": 3, "__e": [["- Il est temps que vous le réalisiez.", "Hmm. 'Bout time you realized it.", 1], ["Oui, vous êtes un homme très, très petit, et je pense qu'il est temps que vous le réalisiez.", "Yes, you're a small, small man and I think it's just about time you realized it.", 1]]}, "__e": [["Que vous le réalisiez ou non, conduire sans vos feux et tuer un homme est contre la loi dans cet état.", "Whether you realize it or not, driving without your lights and killing a man is against the law in this state.", 1], ["Une perte soudaine peut vous faire remettre en question sur ce qui vous êtes et changer votre façon d'être sans même que vous le réalisiez.", "A sudden loss can make you question everything about yourself and change you in ways you don't even realize.", 1], ["J'essaye juste de vous faire comprendre ce qui ait en jeu, parce que, que vous le réalisiez ou non, vous avez besoin de moi autant que j'ai besoin de vous.", "I'm just trying to get you to see what's at stake here, because whether you realize it or not, you need me as much as I need you.", 1]]}, "__e": [["Que vous le réalisiez ou non, conduire sans vos feux et tuer un homme est contre la loi dans cet état.", "Whether you realize it or not, driving without your lights and killing a man is against the law in this state.", 1], ["Une perte soudaine peut vous faire remettre en question sur ce qui vous êtes et changer votre façon d'être sans même que vous le réalisiez.", "A sudden loss can make you question everything about yourself and change you in ways you don't even realize.", 1], ["J'essaye juste de vous faire comprendre ce qui ait en jeu, parce que, que vous le réalisiez ou non, vous avez besoin de moi autant que j'ai besoin de vous.", "I'm just trying to get you to see what's at stake here, because whether you realize it or not, you need me as much as I need you.", 1]]}, "ne": {"__C": 5, "vous": {"__C": 5, "que": {"__C": 5, "__e": [["Dommage que vous ne le réalisiez que maintenant.", "It's a pity that you just realized it now.", 1], ["A travers la pluie et le vent, un jour avant que vous ne le réalisiez, elle a tellement poussé.", "By surviving all the rain and wind, it grows so quickly when you don't even notice it.", 1], ["On savait que vous parliez de maman, et ce n'était qu'une question de temps avant que vous ne le réalisiez aussi.", "WE KNEW YOU WERE TALKING ABOUT YOUR MOM, AND WE KNEW IT WOULD ONLY BE A MATTER OF TIME BEFORE YOU REALIZED THAT, TOO.", 1]]}, "__e": [["Dommage que vous ne le réalisiez que maintenant.", "It's a pity that you just realized it now.", 1], ["A travers la pluie et le vent, un jour avant que vous ne le réalisiez, elle a tellement poussé.", "By surviving all the rain and wind, it grows so quickly when you don't even notice it.", 1], ["On savait que vous parliez de maman, et ce n'était qu'une question de temps avant que vous ne le réalisiez aussi.", "WE KNEW YOU WERE TALKING ABOUT YOUR MOM, AND WE KNEW IT WOULD ONLY BE A MATTER OF TIME BEFORE YOU REALIZED THAT, TOO.", 1]]}, "__e": [["Dommage que vous ne le réalisiez que maintenant.", "It's a pity that you just realized it now.", 1], ["A travers la pluie et le vent, un jour avant que vous ne le réalisiez, elle a tellement poussé.", "By surviving all the rain and wind, it grows so quickly when you don't even notice it.", 1], ["On savait que vous parliez de maman, et ce n'était qu'une question de temps avant que vous ne le réalisiez aussi.", "WE KNEW YOU WERE TALKING ABOUT YOUR MOM, AND WE KNEW IT WOULD ONLY BE A MATTER OF TIME BEFORE YOU REALIZED THAT, TOO.", 1]]}, "__e": [["On savait que vous parliez de maman, et ce n'était qu'une question de temps avant que vous ne le réalisiez aussi.", "WE KNEW YOU WERE TALKING ABOUT YOUR MOM, AND WE KNEW IT WOULD ONLY BE A MATTER OF TIME BEFORE YOU REALIZED THAT, TOO.", 1], ["Une perte soudaine peut vous faire remettre en question sur ce qui vous êtes et changer votre façon d'être sans même que vous le réalisiez.", "A sudden loss can make you question everything about yourself and change you in ways you don't even realize.", 1], ["J'essaye juste de vous faire comprendre ce qui ait en jeu, parce que, que vous le réalisiez ou non, vous avez besoin de moi autant que j'ai besoin de vous.", "I'm just trying to get you to see what's at stake here, because whether you realize it or not, you need me as much as I need you.", 1]]}, "ne": {"__C": 8, "vous": {"__C": 7, "que": {"__C": 7, "crains": {"__C": 2, "__e": [["Je crains que vous ne réalisiez pas l'occasion que c'est.", "I'm afraid you don't realize what an opportunity this is.", 1], ["J'ai voulu vous laisser prendre votre temps pour réfléchir, Mais à présent je crains que vous ne réalisiez pas à quel point les choses vont devenir délicates si cet or devait atteindre nos côtes.", "I've wanted to give you the time you needed to deliberate, but now I'm concerned you may not appreciate how precarious things will be here should that gold reach our shores.", 1]]}, "avant": {"__C": 2, "__e": [["Combien de temps s'est écoulé avant que vous ne réalisiez que Tim avait disparu ?", "How much time passed before you noticed Tim was missing?", 1], ["À la prochaine écho, vous commencerez à voir ses bras, ses jambes, et son cœur, et avant que vous ne réalisiez, il vous réveillera la nuit.", "Well, by your next ultrasound you'll see the beginnings of arms, and legs, and the heart, and before you know it, it will be keeping you up at night.", 1]]}, "__e": [["Avant, vous étiez confus parce que vous ne réalisiez pas qu'il s'agissait de votre vie passée.", "In the past, you were confused because you didn't realize that it was your past life.", 1], ["A tel point que vous ne réalisiez même pas que quelqu'un était en train de vous porter.", "You were so drunk you didn't even know who took you home.", 1], ["J'ai voulu vous laisser prendre votre temps pour réfléchir, Mais à présent je crains que vous ne réalisiez pas à quel point les choses vont devenir délicates si cet or devait atteindre nos côtes.", "I've wanted to give you the time you needed to deliberate, but now I'm concerned you may not appreciate how precarious things will be here should that gold reach our shores.", 1]]}, "__e": [["Avant, vous étiez confus parce que vous ne réalisiez pas qu'il s'agissait de votre vie passée.", "In the past, you were confused because you didn't realize that it was your past life.", 1], ["A tel point que vous ne réalisiez même pas que quelqu'un était en train de vous porter.", "You were so drunk you didn't even know who took you home.", 1], ["J'ai voulu vous laisser prendre votre temps pour réfléchir, Mais à présent je crains que vous ne réalisiez pas à quel point les choses vont devenir délicates si cet or devait atteindre nos côtes.", "I've wanted to give you the time you needed to deliberate, but now I'm concerned you may not appreciate how precarious things will be here should that gold reach our shores.", 1]]}, "et": {"__C": 1, "jeunes": {"__C": 1, "soyez": {"__C": 1, "__e": [["Une chance que vous soyez jeunes et ne réalisiez pas ce qui s'est passé.", "Be glad you're too young to understand what happened here.", 1]]}, "__e": [["Une chance que vous soyez jeunes et ne réalisiez pas ce qui s'est passé.", "Be glad you're too young to understand what happened here.", 1]]}, "__e": [["Une chance que vous soyez jeunes et ne réalisiez pas ce qui s'est passé.", "Be glad you're too young to understand what happened here.", 1]]}, "__e": [["Une chance que vous soyez jeunes et ne réalisiez pas ce qui s'est passé.", "Be glad you're too young to understand what happened here.", 1], ["A tel point que vous ne réalisiez même pas que quelqu'un était en train de vous porter.", "You were so drunk you didn't even know who took you home.", 1], ["J'ai voulu vous laisser prendre votre temps pour réfléchir, Mais à présent je crains que vous ne réalisiez pas à quel point les choses vont devenir délicates si cet or devait atteindre nos côtes.", "I've wanted to give you the time you needed to deliberate, but now I'm concerned you may not appreciate how precarious things will be here should that gold reach our shores.", 1]]}, "les": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "besoin": {"__C": 1, "__e": [["J'ai besoin que vous les réalisiez sans échouer.", "I need you carry them out without fail.", 1]]}, "__e": [["J'ai besoin que vous les réalisiez sans échouer.", "I need you carry them out without fail.", 1]]}, "__e": [["J'ai besoin que vous les réalisiez sans échouer.", "I need you carry them out without fail.", 1]]}, "__e": [["J'ai besoin que vous les réalisiez sans échouer.", "I need you carry them out without fail.", 1]]}, "et": {"__C": 1, "ensemble": {"__C": 1, "temps": {"__C": 1, "de": {"__C": 1, "__e": [["Et si vous passiez plus de temps ensemble et réalisiez que ça ne marche pas ?", "What if you two spend more time together and realize it's not working?", 1]]}, "__e": [["Et si vous passiez plus de temps ensemble et réalisiez que ça ne marche pas ?", "What if you two spend more time together and realize it's not working?", 1]]}, "__e": [["Et si vous passiez plus de temps ensemble et réalisiez que ça ne marche pas ?", "What if you two spend more time together and realize it's not working?", 1]]}, "__e": [["Et si vous passiez plus de temps ensemble et réalisiez que ça ne marche pas ?", "What if you two spend more time together and realize it's not working?", 1]]}, "__e": [["Je peux vous offrir une vraie boisson-- Avant que la lumière ne revienne, et que vous réalisiez que je ne suis pas aussi beau que vous le pensiez.", "Can I buy you a real drink- before the lights come back on, and you realize I'm not half as handsome as you take me for?", 1], ["Mais avant je veux être sûre que vous réalisiez bien ce que vous êtes en train de faire et à qui vous le faites.", "But before I do... make sure you realize what you're doing and who you're doing it to.", 1], ["J'essaye juste de vous faire comprendre ce qui ait en jeu, parce que, que vous le réalisiez ou non, vous avez besoin de moi autant que j'ai besoin de vous.", "I'm just trying to get you to see what's at stake here, because whether you realize it or not, you need me as much as I need you.", 1]]}, "retourneras": {"__C": 897, "tu": {"__C": 565, "et": {"__C": 87, "poussière": {"__C": 43, "es": {"__C": 41, "__e": [["\"Tu es poussière et tu retourneras poussière.\"... j'ai seulement ressenti le besoin urgent d'une cigarette.", "all I could think about was how badly I wanted a cigarette.", 1], ["Tu es poussière Et tu retourneras à la poussière Tu as intérêt à te ressaisir Avant de nous revenir", "♪", 1], ["Car tu es poussière et tu retourneras à la poussière jusqu'au jour du Jugement dernier.", "Dust thou art, and unto dust thou shalt return... until the Lord raises you up on the last day.", 1]]}, "étais": {"__C": 1, "__e": [["Tu étais poussière et tu retourneras à la poussière.", "Dust thou art and unto dust thou shalt return.", 1]]}, "__e": [["Tu es poussière Et tu retourneras à la poussière Tu as intérêt à te ressaisir Avant de nous revenir", "♪", 1], ["Car tu es poussière et tu retourneras à la poussière jusqu'au jour du Jugement dernier.", "Dust thou art, and unto dust thou shalt return... until the Lord raises you up on the last day.", 1], ["C'est de là que tu viens, car tu es fait de poussière, et tu retourneras à la poussière.", "For you were taken out of it, for you were made of dust, and to dust you shall return.", 1]]}, "ici": {"__C": 2, "d'être": {"__C": 1, "__e": [["Libère ta volonté d'être ici et tu retourneras dans ton royaume.", "Release your will to be here and you will return to your realm.", 1]]}, "jamais": {"__C": 1, "__e": [["- Mais quelque chose ne va pas. - Tu ne reviendras jamais ici. et tu retourneras dans ta voiture et tu rouleras jusqu'à chez toi.", "- You will never come back here and you will get back in your car and you will drive home.", 1]]}, "__e": [["- Mais quelque chose ne va pas. - Tu ne reviendras jamais ici. et tu retourneras dans ta voiture et tu rouleras jusqu'à chez toi.", "- You will never come back here and you will get back in your car and you will drive home.", 1], ["Libère ta volonté d'être ici et tu retourneras dans ton royaume.", "Release your will to be here and you will return to your realm.", 1]]}, "__e": [["C'est de là que tu viens, car tu es fait de poussière, et tu retourneras à la poussière.", "For you were taken out of it, for you were made of dust, and to dust you shall return.", 1], ["Si tu ne veux plus le faire quand tu auras 33 ans, je trouverai quelqu'un d'autre et tu retourneras à ta poésie, ta musique et tout ça.", "If you don't want to do it when you turn 33, I'll find someone else, and you go back to your poetry, your music, and all that.", 1], ["Je vais voir s'il y a la moindre preuve à propos de ces voyous de Britanniques, mais je te préviens, si je ne trouve rien, on plaide coupable, et tu retourneras en prison ou si le juge n'a aucune pitié pour toi,", "I'll see if there's any evidence of these nefarious Brits, but I'm warning you, if I can't, we're pleading guilty, and you're either going back to jail or if the judge shows absolutely no mercy at all,", 1]]}, "que": {"__C": 34, "et": {"__C": 9, "poussière": {"__C": 7, "__e": [["\"Rappelle-toi que tu es poussière et que tu retourneras en poussière \".", "\"Remember, o man, that you are dust, and to dust you shall return.\"", 1], ["Souviens-toi que ...tu es poussière et que tu retourneras en poussière.", "Remember you are dust... Lorraine, remember you are dust. To dust you shall return.", 1], ["Ben, souviens-toi que tu es poussière et que tu retourneras en poussière.", "To dust you shall return. Ben, remember you are dust and to dust you shall return.", 1]]}, "seras": {"__C": 1}, "__e": [["\"Rappelle-toi que tu es poussière et que tu retourneras en poussière \".", "\"Remember, o man, that you are dust, and to dust you shall return.\"", 1], ["Souviens-toi que ...tu es poussière et que tu retourneras en poussière.", "Remember you are dust... Lorraine, remember you are dust. To dust you shall return.", 1], ["Ben, souviens-toi que tu es poussière et que tu retourneras en poussière.", "To dust you shall return. Ben, remember you are dust and to dust you shall return.", 1]]}, "dès": {"__C": 4, "rêve": {"__C": 2, "__e": [["Si c'est conforme à mon rêve, dès que tu retourneras travailler, tu feras face à une enquête.", "Ifit'saccordingtomydream ,assoonas youreturnto work,youwillgoouton aninspection.", 1], ["Selon mon rêve, dès que tu retourneras travailler, tu feras face à une enquête.", "If it's according to my dream, as soon as you return to work, you will go for an inspection.", 1]]}, "enquête": {"__C": 1, "__e": [["Si ce que j'ai vu dans mon rêve arrive, tu auras une enquête dès que tu retourneras travailler demain.", "If what I saw in my dream actually happens, you'll do an inspection as soon as you return to work tomorrow.", 1]]}, "__e": [["Selon mon rêve, dès que tu retourneras travailler, tu feras face à une enquête.", "If it's according to my dream, as soon as you return to work, you will go for an inspection.", 1], ["Si ce que j'ai vu dans mon rêve arrive, tu auras une enquête dès que tu retourneras travailler demain.", "If what I saw in my dream actually happens, you'll do an inspection as soon as you return to work tomorrow.", 1], ["Si ce que j'ai vu dans mon rêve arrive, tu auras une affaire dès que tu retourneras travailler demain.", "If what I saw in my dream actually happens, you'll do an inspection as soon as you return to work tomorrow.", 1]]}, "__e": [["Si ce que j'ai vu dans mon rêve arrive, tu auras une affaire dès que tu retourneras travailler demain.", "If what I saw in my dream actually happens, you'll do an inspection as soon as you return to work tomorrow.", 1], ["En ce qui me concerne, tu peux m'appeler \"personne\", car c'est ce que je deviendrai, une fois que tu retourneras dans le passé, pour y vivre autrement et revenir ici transformé, bien mieux que celui qui est ici.", "As far as I'm concerned you can call me \"nobody\", for this is what I am going to be once you go back in Time and live everything differently until you get here as another Antonio, much better than this one here.", 1], ["Je peux faire ce que je veux. J'ai pas une envie de folle de me retrouver seule quand tu te feras tuer ou que tu retourneras en prison.", "I can do what I want, and I'm not eager to get stranded when you get yourself killed or taken back to prison.", 1]]}, "quand": {"__C": 70, "manquer": {"__C": 2, "me": {"__C": 2, "__e": [["Ta cuisine va me manquer quand tu retourneras travailler.", "I'll miss your cooking once you start going back to work.", 1], ["Je dois bien admettre que tu vas me manquer quand tu retourneras à New York", "I hate to admit it but I'm gonna miss you when you go back to New York.", 1]]}, "__e": [["Ta cuisine va me manquer quand tu retourneras travailler.", "I'll miss your cooking once you start going back to work.", 1], ["Je dois bien admettre que tu vas me manquer quand tu retourneras à New York", "I hate to admit it but I'm gonna miss you when you go back to New York.", 1]]}, "et": {"__C": 3, "maintenant": {"__C": 1, "__e": [["Nous t'avons amené jusqu'à maintenant et quand tu retourneras en 1918, ta vie sera comme un fil qui raccommode la fabrique du temps.", "We brought you from 1918 to now, and when you go back to 1918, your life will be like a thread, stitching time back together again.", 1]]}, "__e": [["-Et quand tu retourneras, à ta malheureuse petite existence, -Merci. Pour l'amour de dieu, abonnes-toi au cable.", "- And when you return to your forlorn little existence, for the love of god, get a premium cable package.", 1], ["Nous t'avons amené jusqu'à maintenant et quand tu retourneras en 1918, ta vie sera comme un fil qui raccommode la fabrique du temps.", "We brought you from 1918 to now, and when you go back to 1918, your life will be like a thread, stitching time back together again.", 1], ["Et quand tu retourneras à la Justice ?", "Like, what would happen when you go back to DoJ?", 1]]}, "__e": [["Quand tu retourneras au bureau, dis-leur que tout va bien de ce côté et qu'ils peuvent continuer à faire ce qu'ils font.", "We have no time, punk. Do as I say, okay? What on earth...", 1], ["Si c'est ça que tu veux, quand tu retourneras dans ton propre corps ce sera sans doute très difficile.", "If that's the way, when you return back it'd be very difficult.", 1], ["Nous avons prévu de lui envoyer un petit quelque chose de la part de l'école et je me demandais si je pouvais te demander de prendre sa liste de fournitures quand tu retourneras en classe tout à l'heure.", "We're putting together a package of schoolwork to send to his house and I was wondering if I could ask you to grab his resource file when you go to class next period.", 1]]}, "__e": [["Nous avons prévu de lui envoyer un petit quelque chose de la part de l'école et je me demandais si je pouvais te demander de prendre sa liste de fournitures quand tu retourneras en classe tout à l'heure.", "We're putting together a package of schoolwork to send to his house and I was wondering if I could ask you to grab his resource file when you go to class next period.", 1], ["Je peux faire ce que je veux. J'ai pas une envie de folle de me retrouver seule quand tu te feras tuer ou que tu retourneras en prison.", "I can do what I want, and I'm not eager to get stranded when you get yourself killed or taken back to prison.", 1], ["Tu retourneras à Guerrouma.", "You'll go back to Guerrouma.", 0]]}, "ne": {"__C": 112, "tu": {"__C": 111, "que": {"__C": 15, "promets-moi": {"__C": 3, "__e": [["Cal, promets-moi que tu ne retourneras jamais à Las Vegas.", "Promise me you'll never go back to Vegas.", 1], ["Maintenant... mets ta main dans la mienne... et promets-moi que tu ne retourneras plus à la grotte.", "Now. Put your hand in mine... and promise me that you will not go to the grotto again.", 1], ["Si tu dois me faire une promesse, promets-moi que tu ne retourneras jamais sur cette île.", "If you're gonna promise something, promise you'll never go back to that island.", 1]]}, "tant": {"__C": 2, "__e": [["À partir de maintenant, je serai ton professeur particulier, tant que tu ne retourneras pas à l'école.", "Hereinafter, I am your tutor while you don't return to school.", 1], ["Bien que tu sois ma sœur, tant que tu ne retourneras pas à la maison...", "Even though you're my sister, as long as you don't return home...", 1]]}, "__e": [["À partir de maintenant, je serai ton professeur particulier, tant que tu ne retourneras pas à l'école.", "Hereinafter, I am your tutor while you don't return to school.", 1], ["Bien que tu sois ma sœur, tant que tu ne retourneras pas à la maison...", "Even though you're my sister, as long as you don't return home...", 1], ["Hé, j'espère que tu... ne retourneras pas dans la maison où je ne suis pas.", "I hope you do not go back into that house tonight since I'm not there. Please don't go back. Who are you talking about?", 1]]}, "et": {"__C": 5, "obéis-moi": {"__C": 1, "__e": [["Obéis-moi et tu ne retourneras pas au cimetière.", "Do what I tell you, I guarantee you'll never see another cemetery.", 1]]}, "rentrer": {"__C": 1, "__e": [["Elle refuse de rentrer et tu ne retourneras pas la chercher.", "Serena's not coming back. And you're not going looking for her again.", 1]]}, "__e": [["Tu n'es encore qu'une lycéenne et tu ne retourneras pas voir ton petit ami à Boston de sitôt.", "You are still a junior in high school, and you will not be going to visit your boyfriend in Boston again any time soon.", 1], ["Elle refuse de rentrer et tu ne retourneras pas la chercher.", "Serena's not coming back. And you're not going looking for her again.", 1], ["Donc tu prends ton après-midi et tu ne retourneras pas à ton bureau ?", "Wait, so you're taking the afternoon off and you won't be back in your office?", 1]]}, "__e": [["À partir de maintenant, je serai ton professeur particulier, tant que tu ne retourneras pas à l'école.", "Hereinafter, I am your tutor while you don't return to school.", 1], ["Bien que tu sois ma sœur, tant que tu ne retourneras pas à la maison...", "Even though you're my sister, as long as you don't return home...", 1], ["Hé, j'espère que tu... ne retourneras pas dans la maison où je ne suis pas.", "I hope you do not go back into that house tonight since I'm not there. Please don't go back. Who are you talking about?", 1]]}, "elle": {"__C": 1, "__e": [["Elle ne retourneras pas à la 27ème.", "She's not going back to 27.", 1]]}, "__e": [["À partir de maintenant, je serai ton professeur particulier, tant que tu ne retourneras pas à l'école.", "Hereinafter, I am your tutor while you don't return to school.", 1], ["Bien que tu sois ma sœur, tant que tu ne retourneras pas à la maison...", "Even though you're my sister, as long as you don't return home...", 1], ["Hé, j'espère que tu... ne retourneras pas dans la maison où je ne suis pas.", "I hope you do not go back into that house tonight since I'm not there. Please don't go back. Who are you talking about?", 1]]}, "y": {"__C": 75, "tu": {"__C": 74, "et": {"__C": 3, "vacances": {"__C": 1, "__e": [["Quand le prochain film sera fini, tu prendras de vraies vacances, et tu y retourneras.", "It's me! KARASAWA!", 1]]}, "doyen": {"__C": 1, "__e": [["J'ai déjà parlé au doyen, et tu y retourneras la semaine prochaine.", "I've already spoken to the Dean, and you will be starting again next week.", 1]]}, "__e": [["Et tu y retourneras bientôt.", "You will be able to go back soon.", 1], ["J'ai déjà parlé au doyen, et tu y retourneras la semaine prochaine.", "I've already spoken to the Dean, and you will be starting again next week.", 1], ["Quand le prochain film sera fini, tu prendras de vraies vacances, et tu y retourneras.", "It's me! KARASAWA!", 1]]}, "quand": {"__C": 8, "dit": {"__C": 1, "__e": [["elle lui a dit: \"Quand tu y retourneras... tu peux transmettre un message au roi d'Oshogbo?\"", "So she asked, \"When you go back... can you take a message to the king of Oshogbo?\"", 1]]}, "et": {"__C": 1, "__e": [["-Je sais, mais nous ignorons où et quand tu y retourneras.", "I know. But we don't know when or where that will be. So I thought we could have a few easy lessons.", 1]]}, "__e": [["Ils seront contents de te voir quand tu y retourneras.", "I should. Then they'll be pleased to see you when you do go back.", 1], ["Quand tu y retourneras, garde la tête haute, compris ?", "When you go back in there, you hold your head up, you understand?", 1], ["Tu sais pas ce qu'ils te feront quand tu y retourneras.", "There's no telling what might happen to you if you go back.", 1]]}, "__e": [["Tu sais pas ce qu'ils te feront quand tu y retourneras.", "There's no telling what might happen to you if you go back.", 1], ["Ecoute, mon fils, si je te laisse ici, tu y retourneras.", "If I leave you down here you're just going to wander away again. Come on. I won't let you fall off.", 1], ["Dans le sens où tu y retourneras genre, une fois par semaine.", "In the sense that you'll dial it back to, like, once a week.", 1]]}, "puis": {"__C": 1, "__e": [["Puis y retourneras pour un emploi permanent en tant que secrétaire à l'Ambassade.", "Then go there for a permanent job as an assistant to Third Secretary of Embassy.", 1]]}, "__e": [["Tu sais pas ce qu'ils te feront quand tu y retourneras.", "There's no telling what might happen to you if you go back.", 1], ["Ecoute, mon fils, si je te laisse ici, tu y retourneras.", "If I leave you down here you're just going to wander away again. Come on. I won't let you fall off.", 1], ["Dans le sens où tu y retourneras genre, une fois par semaine.", "In the sense that you'll dial it back to, like, once a week.", 1]]}, "n'y": {"__C": 60, "tu": {"__C": 58, "que": {"__C": 2, "dis": {"__C": 1, "__e": [["Dis que tu n'y retourneras pas.", "Promise you won't go back.", 1]]}, "sais": {"__C": 1, "__e": [["Tu sais que tu n'y retourneras pas.", "Joe, you know you can't go back like this.", 1]]}, "__e": [["Dis que tu n'y retourneras pas.", "Promise you won't go back.", 1], ["Tu sais que tu n'y retourneras pas.", "Joe, you know you can't go back like this.", 1], ["Andy, tu dois me promettre que tu n'y retourneras plus là-bas.", "Andy, you have to promise me you're never going back there.", 1]]}, "et": {"__C": 2, "__e": [["Et tu n'y retourneras jamais ?", "And you wouldn't go back?", 1]]}, "__e": [["Tu n'y retourneras pas Tu n'y retourneras pas avant d'avoir l'âge ou d'avoir commis une faute. ou d'avoir commis une faute.", "Next time you get there, you'll be four years older   or have snuck into it.", 1], ["Tu n'y retourneras pas Tu n'y retourneras pas avant d'avoir l'âge ou d'avoir commis une faute. ou d'avoir commis une faute.", "Next time you get there, you'll be four years older   or have snuck into it.", 1], ["Parce que plus jamais et je dis bien jamais, tu n'y retourneras", "You will never, I say never, go back there again,", 1]]}, "non": {"__C": 1}, "et": {"__C": 1, "récompense": {"__C": 1, "d'aucune": {"__C": 1, "__e": [["Que tu n'auras besoin d'aucune récompense  et n'y retourneras pas.", "That you don't need any reward and will not go back.", 1]]}, "__e": [["Que tu n'auras besoin d'aucune récompense  et n'y retourneras pas.", "That you don't need any reward and will not go back.", 1]]}, "__e": [["Que tu n'auras besoin d'aucune récompense  et n'y retourneras pas.", "That you don't need any reward and will not go back.", 1]]}, "__e": [["Tu n'y retourneras pas Tu n'y retourneras pas avant d'avoir l'âge ou d'avoir commis une faute. ou d'avoir commis une faute.", "Next time you get there, you'll be four years older   or have snuck into it.", 1], ["Tu n'y retourneras pas Tu n'y retourneras pas avant d'avoir l'âge ou d'avoir commis une faute. ou d'avoir commis une faute.", "Next time you get there, you'll be four years older   or have snuck into it.", 1], ["Parce que plus jamais et je dis bien jamais, tu n'y retourneras", "You will never, I say never, go back there again,", 1]]}, "te": {"__C": 56, "tu": {"__C": 52, "jour": {"__C": 5, "qu'un": {"__C": 1, "__e": [["Parce qu'un jour, tu te retourneras et je serai là.", "Because one time you'll turn and I'll be there.", 1]]}, "un": {"__C": 3, "__e": [["Un jour, tu te retourneras et je serai morte.", "One day, you're gonna turn around, and I'll be dead like that.", 1], ["Un jour, tu te retourneras dans un supermarché biologique hors de prix ou tu feras la queue au cinéma d'un centre commercial, parce qu'il y a des tonnes de centres commerciaux à L.A., et tu le verras, Dawson.", "One day, you'll turn around in line in some pricey organic food store or you'll be in a movie line at some mall because there are tons of malls in L.A and you'll see him, Dawson.", 1], ["Tu ne le vois pas encore, mais un jour tu te retourneras sur ta vie, et tu verras que tu n'as rien !", "You don't see it now, but one day, you will look back on this life, and you will see that you have nothing! - Trust me.", 1]]}, "__e": [["Un jour, tu te retourneras dans un supermarché biologique hors de prix ou tu feras la queue au cinéma d'un centre commercial, parce qu'il y a des tonnes de centres commerciaux à L.A., et tu le verras, Dawson.", "One day, you'll turn around in line in some pricey organic food store or you'll be in a movie line at some mall because there are tons of malls in L.A and you'll see him, Dawson.", 1], ["Parce qu'un jour, tu te retourneras et je serai là.", "Because one time you'll turn and I'll be there.", 1], ["Tu ne le vois pas encore, mais un jour tu te retourneras sur ta vie, et tu verras que tu n'as rien !", "You don't see it now, but one day, you will look back on this life, and you will see that you have nothing! - Trust me.", 1]]}, "quand": {"__C": 29, "là": {"__C": 2, "__e": [["\"Quand tu regarderas ailleurs, reste convaincue \"que la Mère sera toujours là quand tu te retourneras.\"", "\"Trust that when you look away, the Mother will still be there when you look back.\"", 1], ["♪ Je serai là, quand tu te retourneras... ♪", "♪ I'll be here, when you return... ♪", 1]]}, "♫": {"__C": 18, "__e": [["♫ Quand tu te retourneras pour chercher la dix millième fois, tu découvriras que je suis toujours là ♫", "♫ When you turn back to look for the ten-thousandth time, you will discover I am still there ♫", 1], ["♫ ♫ Quand tu te retourneras pour chercher la dix millième fois, tu découvriras que je suis toujours là ♫", "♫ ♫ When you turn back to look for the ten-thousandth time, you will discover I am still there  ♫", 1]]}, "__e": [["Tu dois me voir quand tu te retourneras.", "I want you to see me when you look back.", 1], ["♪ Je serai là, quand tu te retourneras... ♪", "♪ I'll be here, when you return... ♪", 1], ["Quand tu te retourneras, elle sera toujours derrière toi pour te soutenir.", "You'll never turn around and not have her standing right behind you, holding you up, okay?", 1]]}, "__e": [["Tu te retourneras, tu auras 60 ans... et ça sera ton unique affaire.", "You turn around and you're 60 and that's been your entire career.", 1], ["Quand tu te retourneras, elle sera toujours derrière toi pour te soutenir.", "You'll never turn around and not have her standing right behind you, holding you up, okay?", 1], ["Tu ne le vois pas encore, mais un jour tu te retourneras sur ta vie, et tu verras que tu n'as rien !", "You don't see it now, but one day, you will look back on this life, and you will see that you have nothing! - Trust me.", 1]]}, "ne": {"__C": 4, "tu": {"__C": 4, "que": {"__C": 3, "__e": [["Promets-moi que tu ne te retourneras pas.", "Promise me you won't look back.", 1], ["Comment je saurais que tu ne te retourneras pas contre moi ?", "How do I know you won't turn on me?", 1], ["Comment savoir que tu ne te retourneras pas contre nous ?", "How do we know you're not gonna turn us in?", 1]]}, "__e": [["Tu ne te retourneras jamais contre moi, n'est-ce pas ?", "You're never gonna turn against me, are you?", 1], ["Comment je saurais que tu ne te retourneras pas contre moi ?", "How do I know you won't turn on me?", 1], ["Comment savoir que tu ne te retourneras pas contre nous ?", "How do we know you're not gonna turn us in?", 1]]}, "__e": [["Tu ne te retourneras jamais contre moi, n'est-ce pas ?", "You're never gonna turn against me, are you?", 1], ["Comment je saurais que tu ne te retourneras pas contre moi ?", "How do I know you won't turn on me?", 1], ["Comment savoir que tu ne te retourneras pas contre nous ?", "How do we know you're not gonna turn us in?", 1]]}, "__e": [["Tu te retourneras, tu auras 60 ans... et ça sera ton unique affaire.", "You turn around and you're 60 and that's been your entire career.", 1], ["Quand tu te retourneras, elle sera toujours derrière toi pour te soutenir.", "You'll never turn around and not have her standing right behind you, holding you up, okay?", 1], ["Tu ne le vois pas encore, mais un jour tu te retourneras sur ta vie, et tu verras que tu n'as rien !", "You don't see it now, but one day, you will look back on this life, and you will see that you have nothing! - Trust me.", 1]]}, "t'y": {"__C": 13, "tante": {"__C": 1, "ta": {"__C": 1, "avec": {"__C": 1, "__e": [["On va régler ça avec ta tante. T'y retourneras demain.", "We'll square things with your auntie and you can go back there tomorrow, okay?", 1]]}, "__e": [["On va régler ça avec ta tante. T'y retourneras demain.", "We'll square things with your auntie and you can go back there tomorrow, okay?", 1]]}, "__e": [["On va régler ça avec ta tante. T'y retourneras demain.", "We'll square things with your auntie and you can go back there tomorrow, okay?", 1]]}, "quand": {"__C": 2, "l'aise": {"__C": 2, "à": {"__C": 2, "__e": [["Alors tu seras déjà à l'aise quand t'y retourneras.", "Then you'll know the routine when you get sent back.", 1]]}, "__e": [["Alors tu seras déjà à l'aise quand t'y retourneras.", "Then you'll know the routine when you get sent back.", 1]]}, "__e": [["Alors tu seras déjà à l'aise quand t'y retourneras.", "Then you'll know the routine when you get sent back.", 1]]}, "que": {"__C": 2, "penses": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu penses que t'y retourneras?", "Think you'll ever see it again?", 1]]}, "__e": [["Tu penses que t'y retourneras?", "Think you'll ever see it again?", 1]]}, "moi": {"__C": 1, "promets": {"__C": 1, "__e": [["Promets moi que t'y retourneras pas.", "Promise me you won't go back.", 1]]}, "__e": [["Promets moi que t'y retourneras pas.", "Promise me you won't go back.", 1]]}, "__e": [["Tu penses que t'y retourneras?", "Think you'll ever see it again?", 1], ["Promets moi que t'y retourneras pas.", "Promise me you won't go back.", 1]]}, "__e": [["Quand j'en aurai fini avec toi, t'y retourneras.", "When I'm done with you, you'll need another one.", 1], ["Alors tu seras déjà à l'aise quand t'y retourneras.", "Then you'll know the routine when you get sent back.", 1], ["On va régler ça avec ta tante. T'y retourneras demain.", "We'll square things with your auntie and you can go back there tomorrow, okay?", 1]]}, "__e": [["Tu ne le vois pas encore, mais un jour tu te retourneras sur ta vie, et tu verras que tu n'as rien !", "You don't see it now, but one day, you will look back on this life, and you will see that you have nothing! - Trust me.", 1], ["Je peux faire ce que je veux. J'ai pas une envie de folle de me retrouver seule quand tu te feras tuer ou que tu retourneras en prison.", "I can do what I want, and I'm not eager to get stranded when you get yourself killed or taken back to prison.", 1], ["Tu retourneras à Guerrouma.", "You'll go back to Guerrouma.", 0]]}, "harrison": {"__C": 3624, "m": {"__C": 124, "bonjour": {"__C": 4, "__e": [["Bonjour, M. Harrison.", "\"Good morning, Mr. Harrison.", 1]]}, "à": {"__C": 3, "numéro": {"__C": 1, "beau": {"__C": 1, "__e": [["Puisque vous avez offert ce beau numéro à M. Harrison, - me ferez-vous le même honneur ?", "Since you gave such an impressive performance for Mr. Harrison maybe you'd do me the same honor.", 1]]}, "__e": [["Puisque vous avez offert ce beau numéro à M. Harrison, - me ferez-vous le même honneur ?", "Since you gave such an impressive performance for Mr. Harrison maybe you'd do me the same honor.", 1]]}, "faite": {"__C": 1, "j'ai": {"__C": 1, "__e": [["La mise en garde que j'ai faite à M. Harrison était justement à ce sujet.", "The warning that I gave Mr. Harrison was exactly that.", 1]]}, "__e": [["La mise en garde que j'ai faite à M. Harrison était justement à ce sujet.", "The warning that I gave Mr. Harrison was exactly that.", 1]]}, "__e": [["Puisque vous avez offert ce beau numéro à M. Harrison, - me ferez-vous le même honneur ?", "Since you gave such an impressive performance for Mr. Harrison maybe you'd do me the same honor.", 1], ["Ne parle pas à M. Harrison, sauf s'il te parle.", "Do not talk to Mr. Harrison unless he talks to you.", 1], ["La mise en garde que j'ai faite à M. Harrison était justement à ce sujet.", "The warning that I gave Mr. Harrison was exactly that.", 1]]}, "de": {"__C": 9, "l'escroquerie": {"__C": 1, "__e": [["L'escroquerie de M. Harrison est évidente et je vais lui extorquer des millions.", "Mr. Harrison's scam is going to unravel and I will get millions off him.", 1]]}, "produits": {"__C": 1, "les": {"__C": 1, "__e": [["Après tout, ce sont les produits de M. Harrison qui sont vendus avec une garantie satisfait ou remboursé, pas M. Harrison.", "After all, it's Mr. Harrison's products that come with a money-back guarantee, not Mr. Harrison.", 1]]}, "__e": [["Après tout, ce sont les produits de M. Harrison qui sont vendus avec une garantie satisfait ou remboursé, pas M. Harrison.", "After all, it's Mr. Harrison's products that come with a money-back guarantee, not Mr. Harrison.", 1]]}, "__e": [["Mais je réponds au vrai propos de M. Harrison.", "I would like to address what I think Mr. Harrison here's really talking about.", 1], ["Tu te souviens des cours de M. Harrison ?", "Remember Mr. Harrison's class? You remember that?", 1], ["Du point de vue de M. Harrison, bien sûr.", "I mean, from Mr Harrison's point of view.", 1]]}, "__e": [["Ne parle pas à M. Harrison, sauf s'il te parle.", "Do not talk to Mr. Harrison unless he talks to you.", 1], ["Et il y a M. Harrison, qui a fait un don très généreux, lui aussi.", "And we have Mr. Harrison, who donated quite handsomely, too.", 1], ["La mise en garde que j'ai faite à M. Harrison était justement à ce sujet.", "The warning that I gave Mr. Harrison was exactly that.", 1]]}, "de": {"__C": 86, "femme": {"__C": 2, "sa": {"__C": 1, "et": {"__C": 1, "__e": [["Empreintes digitales sur l'arme à feu... Ses vêtements avaient le sang de Harrison sur eux... Ne pas mentionner, lui et sa femme de Harrison faisaient l'acte.", "Fingerprints on the gun... his clothes had Harrison's blood on them... not to mention, he and Harrison's wife were doing the deed.", 1]]}, "__e": [["Empreintes digitales sur l'arme à feu... Ses vêtements avaient le sang de Harrison sur eux... Ne pas mentionner, lui et sa femme de Harrison faisaient l'acte.", "Fingerprints on the gun... his clothes had Harrison's blood on them... not to mention, he and Harrison's wife were doing the deed.", 1]]}, "la": {"__C": 1}, "__e": [["Empreintes digitales sur l'arme à feu... Ses vêtements avaient le sang de Harrison sur eux... Ne pas mentionner, lui et sa femme de Harrison faisaient l'acte.", "Fingerprints on the gun... his clothes had Harrison's blood on them... not to mention, he and Harrison's wife were doing the deed.", 1]]}, "mort": {"__C": 2, "la": {"__C": 2, "de": {"__C": 2, "__e": [["Malheureusement, au de l'heure précise de la mort de Harrison...", "Unfortunately, at the precise time of Harrison's death...", 1], ["Eugene, nous allons passer en revue ce qui s'est passé le jour de la mort de Harrison.", "Eugene, let's go over what happened the day of Harrison's death.", 1]]}, "__e": [["Quelque part, Yeager a souhaité la mort de Harrison", "Yeah, I think somewhere Yeager wanted Harrison dead.", 1], ["Malheureusement, au de l'heure précise de la mort de Harrison...", "Unfortunately, at the precise time of Harrison's death...", 1], ["Eugene, nous allons passer en revue ce qui s'est passé le jour de la mort de Harrison.", "Eugene, let's go over what happened the day of Harrison's death.", 1]]}, "__e": [["Quelque part, Yeager a souhaité la mort de Harrison", "Yeah, I think somewhere Yeager wanted Harrison dead.", 1], ["Malheureusement, au de l'heure précise de la mort de Harrison...", "Unfortunately, at the precise time of Harrison's death...", 1], ["Eugene, nous allons passer en revue ce qui s'est passé le jour de la mort de Harrison.", "Eugene, let's go over what happened the day of Harrison's death.", 1]]}, "nom": {"__C": 3, "au": {"__C": 2, "enregistrée": {"__C": 1, "__e": [["Elle est enregistrée au nom de Harrison Publicity.", "It's registered to Harrison Publicity.", 1]]}, "quatre": {"__C": 1, "__e": [["Une réservation pour quatre au nom de Harrison.", "Reservation for four for Harrison.", 1]]}, "__e": [["Elle est enregistrée au nom de Harrison Publicity.", "It's registered to Harrison Publicity.", 1], ["Une réservation pour quatre au nom de Harrison.", "Reservation for four for Harrison.", 1]]}, "du": {"__C": 1, "homme": {"__C": 1, "__e": [["Connaît elle un jeune homme du nom de Harrison Lee...", "Is she familiar with a young man named Harrison Lee--", 1]]}, "__e": [["Connaît elle un jeune homme du nom de Harrison Lee...", "Is she familiar with a young man named Harrison Lee--", 1]]}, "__e": [["La suspecte voyage sous le nom de Harrison, Amy, elle est sur le vol USS827.", "Suspect is traveling as Harrison, Amy, coming off USS827.", 1], ["Une réservation pour quatre au nom de Harrison.", "Reservation for four for Harrison.", 1], ["Connaît elle un jeune homme du nom de Harrison Lee...", "Is she familiar with a young man named Harrison Lee--", 1]]}, "__e": [["Et elle pourra peut-être nous expliquer tous ses appels sur le téléphone de Harrison.", "And she might also be able to explain all the calls she made to Harrison's phone.", 1], ["On sort du cours de musique de Harrison. Il voulait voir son père.", "Oh, we were just at Harrison's music class, and he wanted to see his daddy.", 1], ["Est-ce qu'il y a des enfants dans la vie de Harrison ?", "Are there any children in Harrison's life?", 1]]}, "et": {"__C": 66, "grand": {"__C": 3, "de": {"__C": 1, "l'intersection": {"__C": 1, "__e": [["\"Sachez que nous étions impliqué dans un 11-82 ' \"à l'intersection de Grand et Harrison. '", "'Be advised we were involved in an 11-82' 'at intersection of Grand and Harrison.'", 1]]}, "__e": [["\"Sachez que nous étions impliqué dans un 11-82 ' \"à l'intersection de Grand et Harrison. '", "'Be advised we were involved in an 11-82' 'at intersection of Grand and Harrison.'", 1]]}, "à": {"__C": 1, "sommes": {"__C": 1, "__e": [["\"Nous sommes à Grand et Harrison à l'intersection.'", "'We're at Grand and Harrison at the intersection.'", 1]]}, "__e": [["\"Nous sommes à Grand et Harrison à l'intersection.'", "'We're at Grand and Harrison at the intersection.'", 1]]}, "__e": [["Mary 3, tu avais 10-1, mais nous copions Grand et Harrison.", "Mary 3, you were 10-1, but we copy Grand and Harrison.", 1], ["\"Sachez que nous étions impliqué dans un 11-82 ' \"à l'intersection de Grand et Harrison. '", "'Be advised we were involved in an 11-82' 'at intersection of Grand and Harrison.'", 1], ["\"Nous sommes à Grand et Harrison à l'intersection.'", "'We're at Grand and Harrison at the intersection.'", 1]]}, "toi": {"__C": 6, "mis": {"__C": 1, "a": {"__C": 1, "__e": [["Regarde dans quel état il vous a mis toi et Harrison", "I mean, look how he made you feel, and Harrison.", 1]]}, "__e": [["Regarde dans quel état il vous a mis toi et Harrison", "I mean, look how he made you feel, and Harrison.", 1]]}, "réglé": {"__C": 1, "tout": {"__C": 1, "__e": [["Vous avez tout réglé toi et Harrison.", "I guess you and Harrison worked everything out.", 1]]}, "__e": [["Vous avez tout réglé toi et Harrison.", "I guess you and Harrison worked everything out.", 1]]}, "__e": [["Vous avez tout réglé toi et Harrison.", "I guess you and Harrison worked everything out.", 1], ["Désolé que toi et Harrison ayez eu à voir ça.", "Sorry you and Harrison had to see that.", 1], ["Regarde dans quel état il vous a mis toi et Harrison", "I mean, look how he made you feel, and Harrison.", 1]]}, "dorsey": {"__C": 2, "couple": {"__C": 1, "nouveau": {"__C": 1, "__e": [["Après une excellente performance dans ce programme court, le nouveau couple Dorsey et Harrison participera au programme libre de demain, en 2e position.", "After a standout performance in today's short program newcomers Dorsey and Harrison will enter tomorrow's long program in second position.", 1]]}, "__e": [["Après une excellente performance dans ce programme court, le nouveau couple Dorsey et Harrison participera au programme libre de demain, en 2e position.", "After a standout performance in today's short program newcomers Dorsey and Harrison will enter tomorrow's long program in second position.", 1]]}, "__e": [["Après une excellente performance dans ce programme court, le nouveau couple Dorsey et Harrison participera au programme libre de demain, en 2e position.", "After a standout performance in today's short program newcomers Dorsey and Harrison will enter tomorrow's long program in second position.", 1], ["Dorsey et Harrison ont mis la barre si haut, que je doute qu'un autre couple puisse les battre.", "Dorsey and Harrison have set the bar so high I doubt any other team's gonna be able top it.", 1]]}, "__e": [["et Harrison a dit, \" Mais je suis le petit frère. \"", "and Harrison said, \"But I'm the little brother.\"", 1], ["Et, Harrison, je dis bien tout ce qui est possible pour empêcher ça.", "We deal with that later. Just do whatever... And, Harrison, I mean whatever we need to do to shut this down!", 1], ["Il a un ami qui est malade et qui a besoin de son aide, Et Harrison Wells est l'homme qui a tué sa mère.", "He's got a friend who's sick who he needs his help, and Harrison Wells is the man who murdered his mother.", 1]]}, "george": {"__C": 59, "et": {"__C": 11, "lennon": {"__C": 4, "john": {"__C": 4, "__e": [["Mesdames et messieurs, voici une séquence enregistrée en Angleterre par Ringo Starr, Paul McCartney, John Lennon et George Harrison", "Ladies and gentlemen, here's a feature taped for us in England by Ringo Starr, Paul McCartney, John Lennon and George Harrison", 1], ["Les hôtes étaient John Lennon et George Harrison, les autres étaient absents", "John Lennon and George Harrison were the hosts, the other two were out of town", 1], ["John Lennon et George Harrison avaient essayé le LSD au début de l'année 1965 et Ringo Starr les avait rejoint lors de leur deuxième expérience l'année suivante.", "John Lennon and George Harrison had been introduced to LSD in early 1965, and had been joined by Ringo Starr for their second experience with the drug later that year.", 1]]}, "__e": [["Mesdames et messieurs, voici une séquence enregistrée en Angleterre par Ringo Starr, Paul McCartney, John Lennon et George Harrison", "Ladies and gentlemen, here's a feature taped for us in England by Ringo Starr, Paul McCartney, John Lennon and George Harrison", 1], ["Les hôtes étaient John Lennon et George Harrison, les autres étaient absents", "John Lennon and George Harrison were the hosts, the other two were out of town", 1], ["John Lennon et George Harrison avaient essayé le LSD au début de l'année 1965 et Ringo Starr les avait rejoint lors de leur deuxième expérience l'année suivante.", "John Lennon and George Harrison had been introduced to LSD in early 1965, and had been joined by Ringo Starr for their second experience with the drug later that year.", 1]]}, "mccartney": {"__C": 4, "paul": {"__C": 4, "__e": [["John Lennon, Paul McCartney et George Harrison ont passé un examen à l'âge de 11 ans les déclarant intelligents.", "John Lennon, Paul McCartney and George Harrison took an examination when they were 11 years old that essentially certified them as clever.", 1], ["Ça voulait dire qu'à un âge relativement jeune, à 11 ans, surtout pour Paul McCartney et George Harrison, réellement issus de la classe ouvrière.", "What this meant was that at a relatively early age, at the age of 11, particularly Paul McCartney and George Harrison, whose origins were truly working class.", 1], ["Mais pour Paul McCartney et George Harrison, ils se sont retrouvés à 11 ans isolés du monde des quartiers populaires dans lesquels ils avaient grandi.", "But in the case of both Paul McCartney and George Harrison, at the age of 11, they were somewhat isolated from the world of the housing estates that they had grown up on.", 1]]}, "__e": [["John Lennon, Paul McCartney et George Harrison ont passé un examen à l'âge de 11 ans les déclarant intelligents.", "John Lennon, Paul McCartney and George Harrison took an examination when they were 11 years old that essentially certified them as clever.", 1], ["Ça voulait dire qu'à un âge relativement jeune, à 11 ans, surtout pour Paul McCartney et George Harrison, réellement issus de la classe ouvrière.", "What this meant was that at a relatively early age, at the age of 11, particularly Paul McCartney and George Harrison, whose origins were truly working class.", 1], ["Mais pour Paul McCartney et George Harrison, ils se sont retrouvés à 11 ans isolés du monde des quartiers populaires dans lesquels ils avaient grandi.", "But in the case of both Paul McCartney and George Harrison, at the age of 11, they were somewhat isolated from the world of the housing estates that they had grown up on.", 1]]}, "__e": [["Mais pour Paul McCartney et George Harrison, ils se sont retrouvés à 11 ans isolés du monde des quartiers populaires dans lesquels ils avaient grandi.", "But in the case of both Paul McCartney and George Harrison, at the age of 11, they were somewhat isolated from the world of the housing estates that they had grown up on.", 1], ["Et George Harrison a fait...", "And George Harrison just went", 1], ["Et George Harrison a dit \"aimez vous les uns les autres.\"", "And George Harrison said, \"love one another.\"", 1]]}, "suis": {"__C": 4, "je": {"__C": 4, "putain": {"__C": 1, "__e": [["Putain, je suis George Harrison.", "I'm George fucking Harrison.", 1]]}, "__e": [["Je suis George Harrison.", "I'm George Harrison.", 1], ["Je suis George Harrison, évidemment !", "I'm obviously George Harrison!", 1], ["Putain, je suis George Harrison.", "I'm George fucking Harrison.", 1]]}, "__e": [["Je suis George Harrison.", "I'm George Harrison.", 1], ["Je suis George Harrison, évidemment !", "I'm obviously George Harrison!", 1], ["Putain, je suis George Harrison.", "I'm George fucking Harrison.", 1]]}, "de": {"__C": 8, "femme": {"__C": 2, "la": {"__C": 2, "__e": [["La femme de George Harrison a livré son secret à ceux qui demandaient comment rester longtemps mariés ?", "You know what George Harrison's wife said when they asked her what the secret is to being married for so long?", 1], ["J'ai vu le documentaire sur George Harrison et je me suis dit : \"Vas-y, sois comme la femme de George Harrison.", "You know, I just watched that documentary on George Harrison, and I thought, \"Own it.\" Just own it. Be like George Harrison's wife.", 1]]}, "__e": [["La femme de George Harrison a livré son secret à ceux qui demandaient comment rester longtemps mariés ?", "You know what George Harrison's wife said when they asked her what the secret is to being married for so long?", 1], ["J'ai vu le documentaire sur George Harrison et je me suis dit : \"Vas-y, sois comme la femme de George Harrison.", "You know, I just watched that documentary on George Harrison, and I thought, \"Own it.\" Just own it. Be like George Harrison's wife.", 1]]}, "ami": {"__C": 2, "fait": {"__C": 1, "__e": [["Ça fait... AMI DE GEORGE HARRISON", "So it goes... ♪ I'm in love for the first ♪", 1]]}, "__e": [["AMI DE GEORGE HARRISON C'est un Hare Krishna ?", "Oh, is he one of the Hare Krishnas or something?", 1], ["Ça fait... AMI DE GEORGE HARRISON", "So it goes... ♪ I'm in love for the first ♪", 1]]}, "__e": [["Ça fait... AMI DE GEORGE HARRISON", "So it goes... ♪ I'm in love for the first ♪", 1], ["J'ai vu le documentaire sur George Harrison et je me suis dit : \"Vas-y, sois comme la femme de George Harrison.", "You know, I just watched that documentary on George Harrison, and I thought, \"Own it.\" Just own it. Be like George Harrison's wife.", 1], ["Alors ? Du nouveau sur le meurtre de George Harrison ?", "Any news on the murder of George Harrison?", 1]]}, "__e": [["Alors ? Du nouveau sur le meurtre de George Harrison ?", "Any news on the murder of George Harrison?", 1], ["Mais George Harrison est mort il y a 20 ans.", "Living life to the fullest. But George Harrison died 20 years ago.", 1], ["Puis George Harrison est arrivé et j'ai pensé \"Oh mon Dieu\".", "Then George Harrison showed up, and I was, \"Oh, my God.\"\"", 1]]}, "dr": {"__C": 104, "le": {"__C": 36, "c'est": {"__C": 2, "__e": [["C'est le Dr Harrison qui les y a posées.", "It is Dr Harrison who put them there.", 1], ["C'est le Dr Harrison.", "Well, that's Doc Harrison.", 1]]}, "si": {"__C": 2, "et": {"__C": 1, "__e": [["Et si le Dr Harrison revient?", "What if Dr Harrison comes back?", 1]]}, "__e": [["Et si le Dr Harrison revient?", "What if Dr Harrison comes back?", 1], ["Si le Dr Harrison en est à se défendre, je pense avoir le droit de rester pour l'entendre.", "If Dr Harrison is to defend himself, I think it only right I should stay to hear him.", 1]]}, "__e": [["Mais nous ne savons pas où est allé le Dr Harrison.", "But we do not know where Dr Harrison has gone.", 1], ["Si le Dr Harrison en est à se défendre, je pense avoir le droit de rester pour l'entendre.", "If Dr Harrison is to defend himself, I think it only right I should stay to hear him.", 1], ["Le Dr Harrison sait ce qu'il y a de mieux à faire.", "Dr Harrison knows just what to do to make it better.", 1]]}, "au": {"__C": 7, "parler": {"__C": 2, "veux": {"__C": 1, "__e": [["Je veux parler au Dr Harrison.", "I need... to talk to Dr. Harrison.", 1]]}, "de": {"__C": 1, "__e": [["Sophy, ma chérie, je viens de parler au Dr Harrison.", "Sophy, my dear. I've been talking to Dr Harrison.", 1]]}, "__e": [["Sophy, ma chérie, je viens de parler au Dr Harrison.", "Sophy, my dear. I've been talking to Dr Harrison.", 1], ["Je veux parler au Dr Harrison.", "I need... to talk to Dr. Harrison.", 1]]}, "loyauté": {"__C": 1, "votre": {"__C": 1, "__e": [["Où, alors, était votre loyauté au Dr Harrison?", "Where, then, was your loyalty to Dr Harrison?", 1]]}, "__e": [["Où, alors, était votre loyauté au Dr Harrison?", "Where, then, was your loyalty to Dr Harrison?", 1]]}, "__e": [["Vous êtes mariée au Dr Harrison.", "You're married to Dr. Harrison.", 1], ["Où, alors, était votre loyauté au Dr Harrison?", "Where, then, was your loyalty to Dr Harrison?", 1], ["Je veux parler au Dr Harrison.", "I need... to talk to Dr. Harrison.", 1]]}, "du": {"__C": 3, "compliments": {"__C": 1, "les": {"__C": 1, "__e": [["\"Avec les compliments du Dr Harrison.\"", "\"With the compliments of Dr Harrison.\"", 1]]}, "__e": [["\"Avec les compliments du Dr Harrison.\"", "\"With the compliments of Dr Harrison.\"", 1]]}, "avances": {"__C": 1, "aux": {"__C": 1, "__e": [["Peut-être que ça vous a ennuyée de ne pas répondre aux avances du Dr Harrison.", "Perhaps you have been remiss in not responding to Dr Harrison's overtures.", 1]]}, "__e": [["Peut-être que ça vous a ennuyée de ne pas répondre aux avances du Dr Harrison.", "Perhaps you have been remiss in not responding to Dr Harrison's overtures.", 1]]}, "__e": [["La négligence du Dr Harrison à mon égard.", "Dr Harrison's neglect of me.", 1], ["Peut-être que ça vous a ennuyée de ne pas répondre aux avances du Dr Harrison.", "Perhaps you have been remiss in not responding to Dr Harrison's overtures.", 1], ["\"Avec les compliments du Dr Harrison.\"", "\"With the compliments of Dr Harrison.\"", 1]]}, "__e": [["Si le Dr Harrison en est à se défendre, je pense avoir le droit de rester pour l'entendre.", "If Dr Harrison is to defend himself, I think it only right I should stay to hear him.", 1], ["Dr Harrison. C'est moi. Je sais ce que tu vas dire.", "Dr. Harrison, it's me!", 1], ["Le Dr Harrison sait ce qu'il y a de mieux à faire.", "Dr Harrison knows just what to do to make it better.", 1]]}, "à": {"__C": 89, "penser": {"__C": 2, "fait": {"__C": 1, "me": {"__C": 1, "__e": [["Avec toutes ses combines, il me fait penser à Harrison.", "With all of his schemes and everything, he reminds me so much of Harrison.", 1]]}, "__e": [["Avec toutes ses combines, il me fait penser à Harrison.", "With all of his schemes and everything, he reminds me so much of Harrison.", 1]]}, "tant": {"__C": 1, "fait": {"__C": 1, "__e": [["Il me fait tant penser à Harrison.", "The man reminds me so much of Harrison, I can't just... Hello?", 1]]}, "__e": [["Il me fait tant penser à Harrison.", "The man reminds me so much of Harrison, I can't just... Hello?", 1]]}, "__e": [["Avec toutes ses combines, il me fait penser à Harrison.", "With all of his schemes and everything, he reminds me so much of Harrison.", 1], ["Il me fait tant penser à Harrison.", "The man reminds me so much of Harrison, I can't just... Hello?", 1]]}, "parler": {"__C": 4, "vais": {"__C": 2, "je": {"__C": 2, "__e": [["Je vais parler à Harrison.", "I'm gonna go talk to Harrison.", 1]]}, "__e": [["Je vais parler à Harrison.", "I'm gonna go talk to Harrison.", 1]]}, "dois": {"__C": 1, "je": {"__C": 1, "__e": [["- Super - Je dois parler à Harrison en privé", "- I need to talk to Harrison... about something, in private.", 1]]}, "__e": [["- Super - Je dois parler à Harrison en privé", "- I need to talk to Harrison... about something, in private.", 1]]}, "__e": [["\"Je dois d'abord en parler à Harrison Ford.\"", "I've got to offer it to Harrison Ford first\".", 1], ["Je vais parler à Harrison.", "I'm gonna go talk to Harrison.", 1], ["- Super - Je dois parler à Harrison en privé", "- I need to talk to Harrison... about something, in private.", 1]]}, "demandé": {"__C": 3, "j'ai": {"__C": 2, "__e": [["J'ai demandé à Harrison s'il l'avait entendu.", "And went on past and I said, \"Harrison, did you hear that?", 1], ["J'ai demandé à Harrison une semaine de plus pour le loyer.", "No, I asked Mr. Harrison to give me another week to put the rent together.", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as demandé à Harrison d'aller chercher Daniel sans me le dire, qu'est-ce que tu fous ? Tu as dit Harrison ?", "You've been told to pick Daniel Harrison without telling me, what is this?", 1]]}, "__e": [["Tu as demandé à Harrison d'aller chercher Daniel sans me le dire, qu'est-ce que tu fous ? Tu as dit Harrison ?", "You've been told to pick Daniel Harrison without telling me, what is this?", 1]]}, "__e": [["J'ai demandé à Harrison s'il l'avait entendu.", "And went on past and I said, \"Harrison, did you hear that?", 1], ["J'ai demandé à Harrison une semaine de plus pour le loyer.", "No, I asked Mr. Harrison to give me another week to put the rent together.", 1], ["Tu as demandé à Harrison d'aller chercher Daniel sans me le dire, qu'est-ce que tu fous ? Tu as dit Harrison ?", "You've been told to pick Daniel Harrison without telling me, what is this?", 1]]}, "__e": [["Je dois demander à mon père de signer la photo pour la donner à Harrison.", "I've actually got to get my dad to autograph the photo and give it back to Harrison.", 1], ["Si je comprends bien, t'as dit à Harrison  la date de sa mort et la manière dont ça se produit, c'est ça ?", "So you said that you told Harrison the date that he was gonna die and how it happened, right?", 1], ["plus maintenant. Tu es toute seule. Je sais que tu es en colère contre moi, mais on tient toute les deux à Harrison et il aurait voulu ...", "I'm pretty sure things have changed since the Cuban revolution, and I'm giving the same speech.", 1]]}, "__e": [["plus maintenant. Tu es toute seule. Je sais que tu es en colère contre moi, mais on tient toute les deux à Harrison et il aurait voulu ...", "I'm pretty sure things have changed since the Cuban revolution, and I'm giving the same speech.", 1], ["Disposez-vous d'un John Harrison à votre service ?", "Do you have a John Harrison in your employ?", 0], ["Avez-vous un John Harrison dans vos effectifs ?", "Do you have a John Harrison in your employ?", 0]]}, "supprimes": {"__C": 87, "me": {"__C": 5, "tu": {"__C": 5, "me": {"__C": 1, "tu": {"__C": 1}}, "si": {"__C": 3, "__e": [["Si tu me supprimes le contenu, je le rends ce soir.", "If you can take the stuff off there, I'll put it back tonight.", 1], ["Si tu me supprimes mes talents, je ne sais pas ce qu'il resterait.", "If you take away my talents, I don't know what would be left.", 1], ["Si tu me supprimes, tu peux dire adieu au trésor de ta vie.", "If you kill me now, you are saying goodbye to the biggest score you have ever seen.", 1]]}, "__e": [["Si tu me supprimes le contenu, je le rends ce soir.", "If you can take the stuff off there, I'll put it back tonight.", 1], ["Si tu me supprimes mes talents, je ne sais pas ce qu'il resterait.", "If you take away my talents, I don't know what would be left.", 1], ["Si tu me supprimes, tu peux dire adieu au trésor de ta vie.", "If you kill me now, you are saying goodbye to the biggest score you have ever seen.", 1]]}, "__e": [["Si tu me supprimes le contenu, je le rends ce soir.", "If you can take the stuff off there, I'll put it back tonight.", 1], ["Si tu me supprimes mes talents, je ne sais pas ce qu'il resterait.", "If you take away my talents, I don't know what would be left.", 1], ["Si tu me supprimes, tu peux dire adieu au trésor de ta vie.", "If you kill me now, you are saying goodbye to the biggest score you have ever seen.", 1]]}, "tu": {"__C": 41, "que": {"__C": 11, "veux": {"__C": 2, "je": {"__C": 2, "__e": [["Je veux que tu supprimes I'obscurité de la nuit.", "So I want you to take away the darkness of night.", 1], ["Je veux que tu supprimes tout ce que tu as tourné ici.", "I want you to delete everything you shot here.", 1]]}, "__e": [["Je veux que tu supprimes I'obscurité de la nuit.", "So I want you to take away the darkness of night.", 1], ["Je veux que tu supprimes tout ce que tu as tourné ici.", "I want you to delete everything you shot here.", 1]]}, "besoin": {"__C": 2, "j'ai": {"__C": 2, "__e": [["Chloé, j'ai besoin que tu supprimes son nom de la liste.", "Chloe, I need you to delete his name from the list.", 1], ["Ton instinct va te supplier de dire un gros non, et j'ai besoin que tu supprimes cet instinct et rappelle-toi que c'est simple.", "Your gut instinct is gonna be screaming a big fucking no, and I need you to suppress that instinct and remind yourself that this is simple.", 1]]}, "__e": [["Chloé, j'ai besoin que tu supprimes son nom de la liste.", "Chloe, I need you to delete his name from the list.", 1], ["Ton instinct va te supplier de dire un gros non, et j'ai besoin que tu supprimes cet instinct et rappelle-toi que c'est simple.", "Your gut instinct is gonna be screaming a big fucking no, and I need you to suppress that instinct and remind yourself that this is simple.", 1]]}, "__e": [["Je veux que tu supprimes tout ce que tu as tourné ici.", "I want you to delete everything you shot here.", 1], ["Donc il n'y avait aucun moyen que tu supprimes cette impulsion de gâcher cette soirée?", "Oh, so there was no possible way you could suppress the impulse to blow up the entire evening?", 1], ["Ton instinct va te supplier de dire un gros non, et j'ai besoin que tu supprimes cet instinct et rappelle-toi que c'est simple.", "Your gut instinct is gonna be screaming a big fucking no, and I need you to suppress that instinct and remind yourself that this is simple.", 1]]}, "si": {"__C": 6, "sauf": {"__C": 1, "oui": {"__C": 1, "__e": [["- Oui, sauf si tu supprimes ton historique.", "Can she look up anything that I've seen?", 1]]}, "__e": [["- Oui, sauf si tu supprimes ton historique.", "Can she look up anything that I've seen?", 1]]}, "mais": {"__C": 1, "historique": {"__C": 1, "__e": [["Il y aurait un historique, mais si tu supprimes l'appli de ton compte, ça l'efface.", "There would be a download history, but if you delete the app in your account and sync, you've wiped it.", 1]]}, "__e": [["Il y aurait un historique, mais si tu supprimes l'appli de ton compte, ça l'efface.", "There would be a download history, but if you delete the app in your account and sync, you've wiped it.", 1]]}, "__e": [["Si tu supprimes ta mauvaise critique, ça disparaîtra peut-être par magie.", "But who knows? Maybe if you take down your bad review, that site will magically disappear.", 1], ["Si tu supprimes quelque chose d'un disque dur, c'est parti pour toujours?", "If you delete something from a hard drive, is it gone forever?", 1], ["Si tu supprimes simplement la partie de faire un gros coup, ton rêve est un rêve magnifique.", "Apart from pulling off the big one, your dream is quite nice, oppa.", 1]]}, "et": {"__C": 4, "tu": {"__C": 1, "comprends": {"__C": 1}}, "pièges": {"__C": 1, "les": {"__C": 1, "__e": [["Mais on arrête les pièges et tu supprimes ce profil.", "But no more setups and you have to take down that profile.", 1]]}, "__e": [["Mais on arrête les pièges et tu supprimes ce profil.", "But no more setups and you have to take down that profile.", 1]]}, "__e": [["C'est moi qui régale, et tu supprimes la vidéo.", "[My treat, and you delete the video.]", 1], ["Mais on arrête les pièges et tu supprimes ce profil.", "But no more setups and you have to take down that profile.", 1], ["Et tu supprimes mon historique sur Internet ? Donc, mes articles disparaissent.", "And you're scrubbing my Internet history, so all my articles are gone.", 1]]}, "__e": [["Tu supprimes la série des 20 points, celle des 19 et celle des 18.", "You know what I mean, though-- you gotta cancel out the 20s; you cancel out the 19s; you cancel out the 18s.", 1], ["Si tu supprimes simplement la partie de faire un gros coup, ton rêve est un rêve magnifique.", "Apart from pulling off the big one, your dream is quite nice, oppa.", 1], ["Ton instinct va te supplier de dire un gros non, et j'ai besoin que tu supprimes cet instinct et rappelle-toi que c'est simple.", "Your gut instinct is gonna be screaming a big fucking no, and I need you to suppress that instinct and remind yourself that this is simple.", 1]]}, "le": {"__C": 7, "tu": {"__C": 7, "voient": {"__C": 1, "le": {"__C": 1, "__e": [["Et si tu ne veux pas que les gens le voient, tu le supprimes.", "If you don't want people to see it, you delete it.", 1]]}, "__e": [["Et si tu ne veux pas que les gens le voient, tu le supprimes.", "If you don't want people to see it, you delete it.", 1]]}, "si": {"__C": 2, "mais": {"__C": 1, "__e": [["Oui, mais si tu le supprimes tu en feras un martyre.", "- You're just gonna make a martyr out of him.", 1]]}, "__e": [["Oui, mais si tu le supprimes tu en feras un martyre.", "- You're just gonna make a martyr out of him.", 1], ["Si tu le supprimes, elle saura que je l'ai vu.", "If you delete it, she'll know I noticed.", 1]]}, "__e": [["Si tu le supprimes, elle saura que je l'ai vu.", "If you delete it, she'll know I noticed.", 1], ["Et si tu ne veux pas que les gens le voient, tu le supprimes.", "If you don't want people to see it, you delete it.", 1], ["Quand tu sais qu'il va se passer quelque chose de mauvais pour toi, alors tu le supprimes de ta vie.", "I mean, you know that there's something bad for you, you cut it out of your life.", 1]]}, "__e": [["Si tu le supprimes, elle saura que je l'ai vu.", "If you delete it, she'll know I noticed.", 1], ["Et si tu ne veux pas que les gens le voient, tu le supprimes.", "If you don't want people to see it, you delete it.", 1], ["Quand tu sais qu'il va se passer quelque chose de mauvais pour toi, alors tu le supprimes de ta vie.", "I mean, you know that there's something bad for you, you cut it out of your life.", 1]]}, "les": {"__C": 5, "tu": {"__C": 5, "non": {"__C": 1, "ou": {"__C": 1, "__e": [["Fictifs ou non, tu les supprimes comme tu veux. Démerde-toi !", "Real babies or not, you sure know how to get rid of them!", 1]]}, "__e": [["Fictifs ou non, tu les supprimes comme tu veux. Démerde-toi !", "Real babies or not, you sure know how to get rid of them!", 1]]}, "que": {"__C": 3, "sais": {"__C": 1, "__e": [["Je sais que tu les supprimes de tes opérations à L.A.", "I know you're phasing them into your operations here in L.A.", 1]]}, "veux": {"__C": 2, "__e": [["Je veux que tu les supprimes.", "I want you to delete them.", 1], ["- Je veux que tu les supprimes là, OK ?", "I want you to delete them right now.", 1]]}, "__e": [["Je veux que tu les supprimes.", "I want you to delete them.", 1], ["- Je veux que tu les supprimes là, OK ?", "I want you to delete them right now.", 1], ["Je sais que tu les supprimes de tes opérations à L.A.", "I know you're phasing them into your operations here in L.A.", 1]]}, "__e": [["Je veux que tu les supprimes.", "I want you to delete them.", 1], ["- Je veux que tu les supprimes là, OK ?", "I want you to delete them right now.", 1], ["Je sais que tu les supprimes de tes opérations à L.A.", "I know you're phasing them into your operations here in L.A.", 1]]}, "__e": [["Je veux que tu les supprimes.", "I want you to delete them.", 1], ["- Je veux que tu les supprimes là, OK ?", "I want you to delete them right now.", 1], ["Je sais que tu les supprimes de tes opérations à L.A.", "I know you're phasing them into your operations here in L.A.", 1]]}, "la": {"__C": 6, "tu": {"__C": 5, "alors": {"__C": 1, "__e": [["Alors tu la supprimes.", "So you cut her out.", 1]]}, "décides": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu décides. Tu la supprimes.", "You decide.You cut her out.", 1]]}, "__e": [["Tu décides. Tu la supprimes.", "You decide.You cut her out.", 1]]}, "__e": [["Donc il faut que tu la supprimes.", "So I'm gonna need you to, like, take it down.", 1], ["Tu trouves ma vidéo et tu la supprimes.", "You find my video and you delete it.", 1], ["Si tu la supprimes, je devrais en profiter pour annoncer mon futur sujet.", "If you're punting Chicken Lady anyway, I should go on and announce it. Jesus Christ!", 1]]}, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["- Tu ne la supprimes pas.", "- You don't destroy the Registry.", 1]]}, "__e": [["- Tu ne la supprimes pas.", "- You don't destroy the Registry.", 1]]}, "__e": [["Donc il faut que tu la supprimes.", "So I'm gonna need you to, like, take it down.", 1], ["Tu trouves ma vidéo et tu la supprimes.", "You find my video and you delete it.", 1], ["Si tu la supprimes, je devrais en profiter pour annoncer mon futur sujet.", "If you're punting Chicken Lady anyway, I should go on and announce it. Jesus Christ!", 1]]}, "et": {"__C": 3, "voit": {"__C": 1, "te": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Ecoute, j'ai besoin que tu regardes le portable de Lily sans qu'elle te voit, et supprimes le dernier message qu'elle a eu.", "Listen, I need you to get to Lily's phone without her seeing, and delete the last text she got. Why?", 1]]}, "__e": [["Ecoute, j'ai besoin que tu regardes le portable de Lily sans qu'elle te voit, et supprimes le dernier message qu'elle a eu.", "Listen, I need you to get to Lily's phone without her seeing, and delete the last text she got. Why?", 1]]}, "__e": [["Ecoute, j'ai besoin que tu regardes le portable de Lily sans qu'elle te voit, et supprimes le dernier message qu'elle a eu.", "Listen, I need you to get to Lily's phone without her seeing, and delete the last text she got. Why?", 1]]}, "rentres": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["Il faut que tu rentres et supprimes la vidéo.", "Okay, you have to go home and take down that video, right now.", 1]]}, "__e": [["Il faut que tu rentres et supprimes la vidéo.", "Okay, you have to go home and take down that video, right now.", 1]]}, "__e": [["Il faut que tu rentres et supprimes la vidéo.", "Okay, you have to go home and take down that video, right now.", 1]]}, "ça": {"__C": 1, "tout": {"__C": 1, "pas": {"__C": 1, "__e": [["Ne gardes pas tout ça, et supprimes ce numéro et le texto après que j'ai raccroché.", "Don't lose these things, and delete this number and text after I hang up.", 1]]}, "__e": [["Ne gardes pas tout ça, et supprimes ce numéro et le texto après que j'ai raccroché.", "Don't lose these things, and delete this number and text after I hang up.", 1]]}, "__e": [["Ne gardes pas tout ça, et supprimes ce numéro et le texto après que j'ai raccroché.", "Don't lose these things, and delete this number and text after I hang up.", 1]]}, "__e": [["Il faut que tu rentres et supprimes la vidéo.", "Okay, you have to go home and take down that video, right now.", 1], ["Ne gardes pas tout ça, et supprimes ce numéro et le texto après que j'ai raccroché.", "Don't lose these things, and delete this number and text after I hang up.", 1], ["Ecoute, j'ai besoin que tu regardes le portable de Lily sans qu'elle te voit, et supprimes le dernier message qu'elle a eu.", "Listen, I need you to get to Lily's phone without her seeing, and delete the last text she got. Why?", 1]]}, "__e": [["Ton instinct va te supplier de dire un gros non, et j'ai besoin que tu supprimes cet instinct et rappelle-toi que c'est simple.", "Your gut instinct is gonna be screaming a big fucking no, and I need you to suppress that instinct and remind yourself that this is simple.", 1], ["Ecoute, j'ai besoin que tu regardes le portable de Lily sans qu'elle te voit, et supprimes le dernier message qu'elle a eu.", "Listen, I need you to get to Lily's phone without her seeing, and delete the last text she got. Why?", 1], ["Quand tu sais qu'il va se passer quelque chose de mauvais pour toi, alors tu le supprimes de ta vie.", "I mean, you know that there's something bad for you, you cut it out of your life.", 1]]}, "lorraine": {"__C": 1734, "de": {"__C": 151, "fille": {"__C": 4, "qu'une": {"__C": 1, "dit": {"__C": 1, "__e": [["Il y a une prophétie qui dit qu'une fille de Lorraine sauvera la France.", "There is a prophecy that a maid from Lorraine will save France.", 1]]}, "__e": [["Il y a une prophétie qui dit qu'une fille de Lorraine sauvera la France.", "There is a prophecy that a maid from Lorraine will save France.", 1]]}, "pauvre": {"__C": 1, "cette": {"__C": 1, "__e": [["Vous vous souvenez de cette pauvre fille de Lorraine, une folle ?", "Does your majesty remember the poor, mad maid from Lorraine?", 1]]}, "__e": [["Vous vous souvenez de cette pauvre fille de Lorraine, une folle ?", "Does your majesty remember the poor, mad maid from Lorraine?", 1]]}, "__e": [["Pour pénétrer le mystère de l'épée  tu devrais être une fille de Lorraine!", "To get insight into the mystery of the sword you should be a girl from Lorraine!", 1], ["Mais n'oublie pas, c'est la fille de Lorraine.", "Just remember, she's Lorraine's daughter.", 1], ["Vous vous souvenez de cette pauvre fille de Lorraine, une folle ?", "Does your majesty remember the poor, mad maid from Lorraine?", 1]]}, "pucelle": {"__C": 8, "va": {"__C": 1, "__e": [["Va, pucelle de Lorraine, je n'attends pas grand-chose de toi, mais va... et advienne que pourra.", "Go then maid of Lorraine, I expect but little of you, but go... and come what may.", 1]]}, "la": {"__C": 4, "sur": {"__C": 1, "__e": [["Ils disent qu'ils sont venus pour mettre la main sur la pucelle de Lorraine, celle qui vient aider le Dauphin.", "They say that they're here to lay hands on the maid from Lorraine, the one that is coming to help the Dauphin.", 1]]}, "étiez": {"__C": 1, "__e": [["Si jamais vous étiez la pucelle de Lorraine (je ne dis pas cela, mais si jamais...), j'aurais un message pour vous de la part des gens de Clairvaux.", "If it should be that you're the maid from Lorraine, I don't say that you are, but if it should be, I have a message for you from the people of Clairevaux.", 1]]}, "__e": [["Si jamais vous étiez la pucelle de Lorraine (je ne dis pas cela, mais si jamais...), j'aurais un message pour vous de la part des gens de Clairvaux.", "If it should be that you're the maid from Lorraine, I don't say that you are, but if it should be, I have a message for you from the people of Clairevaux.", 1], ["Et puis-je vous demander laquelle est la pucelle de Lorraine ?", "And which may I ask is the maid of Lorraine?", 1], ["Ils disent qu'ils sont venus pour mettre la main sur la pucelle de Lorraine, celle qui vient aider le Dauphin.", "They say that they're here to lay hands on the maid from Lorraine, the one that is coming to help the Dauphin.", 1]]}, "__e": [["Eh bien, je suis assis et j'attends la couronne promise, pucelle de Lorraine.", "Well, here I sit waiting for the crown you promised me, maid of Lorraine.", 1], ["Et puis-je vous demander laquelle est la pucelle de Lorraine ?", "And which may I ask is the maid of Lorraine?", 1], ["Ils disent qu'ils sont venus pour mettre la main sur la pucelle de Lorraine, celle qui vient aider le Dauphin.", "They say that they're here to lay hands on the maid from Lorraine, the one that is coming to help the Dauphin.", 1]]}, "duc": {"__C": 15, "charles": {"__C": 4, "de": {"__C": 3, "__e": [["Le Fleuve Ràba, Hongrie. Camp de Charles, Duc de Lorraine.", "River Raab, Hungary.", 1], ["De même, Hugues Capet, qui usurpa la couronne de Charles, duc de Lorraine... seul héritier mâle de l'authentique lignée et de la souche de Charlemagne... ne put porter la couronne de France avec la conscience tranquille... avant d'être assuré que la belle reine Isabelle, sa grand-mère... descendait directement de Dame Ermengare... fille de Charles, duc de Lorraine... dont le mariage avait réuni la lignée de Charlemagne... à la couronne de France.", "Hugh Capet also, who usurped the crown of Charles, the Duke of Lorraine, sole heir male of the true line and stock of Charles the Great, could not keep quiet in his conscience wearing the crown of France till satisfied that fair Queen Isabelle, his grandmother, was lineal of the Lady Ermengarde, daughter to Charles, the aforesaid Duke of Lorraine, by which marriage the line of Charles the Great was reunited to the crown of France.", 1], ["De même, Hugues Capet, qui usurpa la couronne de Charles, duc de Lorraine... seul héritier mâle de l'authentique lignée et de la souche de Charlemagne... ne put porter la couronne de France avec la conscience tranquille... avant d'être assuré que la belle reine Isabelle, sa grand-mère... descendait directement de Dame Ermengare... fille de Charles, duc de Lorraine... dont le mariage avait réuni la lignée de Charlemagne... à la couronne de France.", "Hugh Capet also, who usurped the crown of Charles, the Duke of Lorraine, sole heir male of the true line and stock of Charles the Great, could not keep quiet in his conscience wearing the crown of France till satisfied that fair Queen Isabelle, his grandmother, was lineal of the Lady Ermengarde, daughter to Charles, the aforesaid Duke of Lorraine, by which marriage the line of Charles the Great was reunited to the crown of France.", 1]]}, "époux": {"__C": 1, "__e": [["Et son époux, Charles Duc de Lorraine.", "And her husband, the Duke Carlo.", 1]]}, "__e": [["De même, Hugues Capet, qui usurpa la couronne de Charles, duc de Lorraine... seul héritier mâle de l'authentique lignée et de la souche de Charlemagne... ne put porter la couronne de France avec la conscience tranquille... avant d'être assuré que la belle reine Isabelle, sa grand-mère... descendait directement de Dame Ermengare... fille de Charles, duc de Lorraine... dont le mariage avait réuni la lignée de Charlemagne... à la couronne de France.", "Hugh Capet also, who usurped the crown of Charles, the Duke of Lorraine, sole heir male of the true line and stock of Charles the Great, could not keep quiet in his conscience wearing the crown of France till satisfied that fair Queen Isabelle, his grandmother, was lineal of the Lady Ermengarde, daughter to Charles, the aforesaid Duke of Lorraine, by which marriage the line of Charles the Great was reunited to the crown of France.", 1], ["De même, Hugues Capet, qui usurpa la couronne de Charles, duc de Lorraine... seul héritier mâle de l'authentique lignée et de la souche de Charlemagne... ne put porter la couronne de France avec la conscience tranquille... avant d'être assuré que la belle reine Isabelle, sa grand-mère... descendait directement de Dame Ermengare... fille de Charles, duc de Lorraine... dont le mariage avait réuni la lignée de Charlemagne... à la couronne de France.", "Hugh Capet also, who usurped the crown of Charles, the Duke of Lorraine, sole heir male of the true line and stock of Charles the Great, could not keep quiet in his conscience wearing the crown of France till satisfied that fair Queen Isabelle, his grandmother, was lineal of the Lady Ermengarde, daughter to Charles, the aforesaid Duke of Lorraine, by which marriage the line of Charles the Great was reunited to the crown of France.", 1], ["Et son époux, Charles Duc de Lorraine.", "And her husband, the Duke Carlo.", 1]]}, "le": {"__C": 5, "charles": {"__C": 1, "__e": [["Mon cousin Charles, le Duc de Lorraine, dit qu'il a suffi d'une de vos bénédictions... pour qu'il quitte ses bequilles.", "My cousin Carlo, after one his blessing ... he took off his burns.", 1]]}, "et": {"__C": 1, "__e": [["L'empire a besoin d'une main ferme et le duc de Lorraine ne l'a pas, quoi que l'on pense de lui.", "The realm needs a strong hand. And The Duke of Lorraine does not have one. Whatever else one thinks about him.", 1]]}, "__e": [["Le duc de Lorraine est sûrement de cet avis.", "And I am sure The Duke of Lorraine thinks the same.", 1], ["Moi, fille de France, ai dû épouser le duc de Lorraine et donner un million de livres à ce maudit pays.", "I, who was called the daughter of France, had to marry the Lorraine and, on top of that, had to pour one million Livre into this damn country.", 1], ["L'empire a besoin d'une main ferme et le duc de Lorraine ne l'a pas, quoi que l'on pense de lui.", "The realm needs a strong hand. And The Duke of Lorraine does not have one. Whatever else one thinks about him.", 1]]}, "__e": [["Le duc de Lorraine est sûrement de cet avis.", "And I am sure The Duke of Lorraine thinks the same.", 1], ["Moi, fille de France, ai dû épouser le duc de Lorraine et donner un million de livres à ce maudit pays.", "I, who was called the daughter of France, had to marry the Lorraine and, on top of that, had to pour one million Livre into this damn country.", 1], ["L'empire a besoin d'une main ferme et le duc de Lorraine ne l'a pas, quoi que l'on pense de lui.", "The realm needs a strong hand. And The Duke of Lorraine does not have one. Whatever else one thinks about him.", 1]]}, "__e": [["L'empire a besoin d'une main ferme et le duc de Lorraine ne l'a pas, quoi que l'on pense de lui.", "The realm needs a strong hand. And The Duke of Lorraine does not have one. Whatever else one thinks about him.", 1], ["- Celle qui dit que le royaume qui a été perdu par une femme sera sauvée par une vierge de Lorraine.", "- The one that says the kingdom, which was lost by a woman, will be saved by a virgin from Lorraine.", 1], ["D'abord, je crois que la différence entre les propos de John et de Lorraine n'est pas aussi grande", "One, I think that the difference between what John wanted to say and what Lorraine said is not as far as we might think,", 1]]}, "la": {"__C": 33, "et": {"__C": 4, "reprendre": {"__C": 1, "leur": {"__C": 1}}, "pas": {"__C": 1, "n'aurez": {"__C": 1}}, "__e": [["Il faut leur reprendre l'Alsace et la Lorraine.", "They must take back Alsace and Lorraine.", 1], ["L'Alsace et la Lorraine sont de nouveau allemandes.. Le butin de la campagne..", "France retain partial sovereignty under a government at his beck and call, and with a limited army, stripped of heavy weapons, just to maintain order.", 1], ["Vous n'aurez pas l'Alsace et la Lorraine... et malgré tout, nous resterons français.", "You'll never get Alsace and Lorraine because we'll always be French.", 1]]}, "comme": {"__C": 2, "sou": {"__C": 1, "le": {"__C": 1, "__e": [["Et la Saxe est sans le sou, comme la Lorraine.", "And furthermore, Saxony is just as poor as Lorraine.", 1]]}, "__e": [["Et la Saxe est sans le sou, comme la Lorraine.", "And furthermore, Saxony is just as poor as Lorraine.", 1]]}, "__e": [["Et la Saxe est sans le sou, comme la Lorraine.", "And furthermore, Saxony is just as poor as Lorraine.", 1], ["Comme la Lorraine.", "Like the Lorraine.", 1]]}, "envahissent": {"__C": 2, "allemands": {"__C": 2, "les": {"__C": 2, "__e": [["Les Allemands envahissent la Lorraine !", "The Germans are invading Lorraine!", 1]]}, "__e": [["Les Allemands envahissent la Lorraine !", "The Germans are invading Lorraine!", 1]]}, "__e": [["Les Allemands envahissent la Lorraine !", "The Germans are invading Lorraine!", 1]]}, "__e": [["Sais-tu ce que j'ai sacrifié pour la Lorraine ?", "Do you even know how much I have sacrificed for Lorraine?", 1], ["C'est la dernière fois qu'on voit la Lorraine.", "So, this is the very last sighting of Lorraine.", 1], ["Mais nous avons donné à la France toute la Lorraine.", "But we gave France the entirety of Lorraine.", 1]]}, "avec": {"__C": 31, "était": {"__C": 1, "il": {"__C": 1, "eaton": {"__C": 1, "__e": [["M. Eaton... il était avec Lorraine...", "Spit it out! Mr Eaton...he was with Lorraine...", 1]]}, "__e": [["M. Eaton... il était avec Lorraine...", "Spit it out! Mr Eaton...he was with Lorraine...", 1]]}, "__e": [["M. Eaton... il était avec Lorraine...", "Spit it out! Mr Eaton...he was with Lorraine...", 1]]}, "ça": {"__C": 1, "pas": {"__C": 1, "pas": {"__C": 1, "__e": [["Il ne ferait pas pas ça avec Lorraine.", "He wouldn't do a thing like that to Lorraine...", 1]]}, "__e": [["Il ne ferait pas pas ça avec Lorraine.", "He wouldn't do a thing like that to Lorraine...", 1]]}, "__e": [["Il ne ferait pas pas ça avec Lorraine.", "He wouldn't do a thing like that to Lorraine...", 1]]}, "est": {"__C": 2, "il": {"__C": 1, "__e": [["Il est avec Lorraine.", "Come on. He's with Lorraine.", 1]]}, "enfant": {"__C": 1, "autre": {"__C": 1, "__e": [["Votre autre enfant est avec Lorraine, non ?", "Your other children are with Lorraine, right?", 1]]}, "__e": [["Votre autre enfant est avec Lorraine, non ?", "Your other children are with Lorraine, right?", 1]]}, "__e": [["Il est avec Lorraine.", "Come on. He's with Lorraine.", 1], ["Votre autre enfant est avec Lorraine, non ?", "Your other children are with Lorraine, right?", 1]]}, "__e": [["Tu as danse sur cette chanson avec Lorraine a ton mariage.", "You danced to that song with Lorraine at your wedding.", 1], ["Parce que la nuit du meurtre, il était chez lui, avec Lorraine.", "Because the night of the murder, he was home all night. He was with Lorraine, you know.", 1], ["Est-ce qu'il y a quelqu'un qui a oublié ma vie avec Lorraine ou je suis la seule ?", "Is there anyone here who doesn't remember me with Lorraine, or am I the only one?", 1]]}, "que": {"__C": 28, "ce": {"__C": 2, "regardez": {"__C": 1, "__e": [["Regardez ce que Lorraine m'a offert !", "Looky here what Lorraine done sent to me.", 1]]}, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais ce que Lorraine a ressenti une fois aspirée par le moteur ?", "You want to know how Lorraine felt when she got sucked into that engine?", 1]]}, "__e": [["Tu sais ce que Lorraine a ressenti une fois aspirée par le moteur ?", "You want to know how Lorraine felt when she got sucked into that engine?", 1]]}, "__e": [["Tu sais ce que Lorraine a ressenti une fois aspirée par le moteur ?", "You want to know how Lorraine felt when she got sucked into that engine?", 1], ["Regardez ce que Lorraine m'a offert !", "Looky here what Lorraine done sent to me.", 1]]}, "dit": {"__C": 2, "a": {"__C": 1, "vous": {"__C": 1, "__e": [["Une des Chinoises vous a dit que Lorraine Shelby s'était disputée avec un homme moustachu.", "Well, one of the Chinese women told you Lorraine Shelby had an argument with a mustached man.", 1]]}, "__e": [["Une des Chinoises vous a dit que Lorraine Shelby s'était disputée avec un homme moustachu.", "Well, one of the Chinese women told you Lorraine Shelby had an argument with a mustached man.", 1]]}, "a-t-il": {"__C": 1, "vous": {"__C": 1, "__e": [["Ronnie Buck vous a-t-il dit que Lorraine Cobin l'avait embauché ?", "Mr. Kasperski, did Ronnie Buck ever tell you Lorraine Cobin hired him?", 1]]}, "__e": [["Ronnie Buck vous a-t-il dit que Lorraine Cobin l'avait embauché ?", "Mr. Kasperski, did Ronnie Buck ever tell you Lorraine Cobin hired him?", 1]]}, "__e": [["Ronnie Buck vous a-t-il dit que Lorraine Cobin l'avait embauché ?", "Mr. Kasperski, did Ronnie Buck ever tell you Lorraine Cobin hired him?", 1], ["Une des Chinoises vous a dit que Lorraine Shelby s'était disputée avec un homme moustachu.", "Well, one of the Chinese women told you Lorraine Shelby had an argument with a mustached man.", 1]]}, "pas": {"__C": 3, "surprend": {"__C": 1, "me": {"__C": 1, "__e": [["Ça ne me surprend pas que Lorraine ait pensé que je partagerais ce taudis avec deux inconnus alcoolos.", "It's no big deal... Lorraine thinking I'd share this shithole with two alcoholic strangers.", 1]]}, "__e": [["Ça ne me surprend pas que Lorraine ait pensé que je partagerais ce taudis avec deux inconnus alcoolos.", "It's no big deal... Lorraine thinking I'd share this shithole with two alcoholic strangers.", 1]]}, "savais": {"__C": 1, "ne": {"__C": 1, "__e": [["Désolé, je ne savais pas que Lorraine avait une soeur.", "I'm sorry, I didn't know Lorraine had a sister.", 1]]}, "__e": [["Désolé, je ne savais pas que Lorraine avait une soeur.", "I'm sorry, I didn't know Lorraine had a sister.", 1]]}, "__e": [["Ça ne me surprend pas que Lorraine ait pensé que je partagerais ce taudis avec deux inconnus alcoolos.", "It's no big deal... Lorraine thinking I'd share this shithole with two alcoholic strangers.", 1], ["Je ne voulais pas que Lorraine gâche la vie d'un autre enfant. Je l'ai envoyée dans un centre à Glens Falls.", "The last thing in the world I wanted was for Lorraine to ruin another child's life, so I sent her up to this place in Glens Falls.", 1], ["Désolé, je ne savais pas que Lorraine avait une soeur.", "I'm sorry, I didn't know Lorraine had a sister.", 1]]}, "__e": [["Six mois après que Lorraine ait obtenu la garde des enfants, le petit Stephen est rentré de l'école et l'a trouvée.", "Six months after Lorraine got the kids, little Stephen came home from school and found her.", 1], ["Dis-moi juste... tu veux pas en parler parce que Lorraine est mariée ?", "Tell me... Do you not want to tell your dad because Lorraine is married?", 1], ["J'ai une fille du même âge que Lorraine qui est en train de rentrer de l'école.", "I have a daughter about the same age as Lorraine Mullary on her way home from school.", 1]]}, "et": {"__C": 53, "rodney": {"__C": 2, "entre": {"__C": 1, "relation": {"__C": 1, "__e": [["Lowery, continue de creuser sur la relation entre Rodney et Lorraine.", "Lowery, keep digging into the relationship with Rodney and Lorraine.", 1]]}, "__e": [["Lowery, continue de creuser sur la relation entre Rodney et Lorraine.", "Lowery, keep digging into the relationship with Rodney and Lorraine.", 1]]}, "regarde": {"__C": 1, "__e": [["Regarde Rodney et Lorraine et ce qu'ils ont vécu pour être ensemble. Et j'ai réalisé que le seul conseil que j'aurai écouté vient d'Alfred Lord Tennyson. Parce que je pense qu'il est mieux d'avoir aimé et pleuré quelqu'un que de n'avoir jamais aimé du tout.", "I mean, look at Rodney and Lorraine and what they went through to be together, and I realize that the only advice that I should have heeded is Alfred Lord Tennyson's because I think it is better to have loved and lost", 1]]}, "__e": [["Lowery, continue de creuser sur la relation entre Rodney et Lorraine.", "Lowery, keep digging into the relationship with Rodney and Lorraine.", 1], ["Regarde Rodney et Lorraine et ce qu'ils ont vécu pour être ensemble. Et j'ai réalisé que le seul conseil que j'aurai écouté vient d'Alfred Lord Tennyson. Parce que je pense qu'il est mieux d'avoir aimé et pleuré quelqu'un que de n'avoir jamais aimé du tout.", "I mean, look at Rodney and Lorraine and what they went through to be together, and I realize that the only advice that I should have heeded is Alfred Lord Tennyson's because I think it is better to have loved and lost", 1]]}, "ed": {"__C": 18, "appelés": {"__C": 1, "être": {"__C": 1, "__e": [["On préfère simplement être appelés Ed et Lorraine Warren.", "But we prefer to be known simply as Ed and Lorraine Warren.", 1]]}, "__e": [["On préfère simplement être appelés Ed et Lorraine Warren.", "But we prefer to be known simply as Ed and Lorraine Warren.", 1]]}, "où": {"__C": 2, "l'époque": {"__C": 1, "__e": [["La demande d'exorcisme dans l'Église catholique est un processus complexe, surtout à l'époque où Ed et Lorraine exerçaient.", "The request process for an exorcism in the Roman Catholic Church is not necessarily easy, especially back when Ed and Lorraine were in their prime.", 1]]}, "jour": {"__C": 1, "__e": [["J'étais en service un jour où Ed et Lorraine Warren sont venus à l'ancien commissariat.", "I was a detective on duty, and Ed and Lorraine Warren came to the old police department on Grays Bridge Road.", 1]]}, "__e": [["La demande d'exorcisme dans l'Église catholique est un processus complexe, surtout à l'époque où Ed et Lorraine exerçaient.", "The request process for an exorcism in the Roman Catholic Church is not necessarily easy, especially back when Ed and Lorraine were in their prime.", 1], ["J'étais en service un jour où Ed et Lorraine Warren sont venus à l'ancien commissariat.", "I was a detective on duty, and Ed and Lorraine Warren came to the old police department on Grays Bridge Road.", 1]]}, "__e": [["J'étais dehors quand Ed et Lorraine sont arrivés.", "I was outside, and Ed and Lorraine arrived.", 1], ["Ed et Lorraine ont parlé à mes parents.", "Ed and Lorraine spoke to my parents.", 1], ["J'étais en service un jour où Ed et Lorraine Warren sont venus à l'ancien commissariat.", "I was a detective on duty, and Ed and Lorraine Warren came to the old police department on Grays Bridge Road.", 1]]}, "norma": {"__C": 4, "entrez": {"__C": 1, "__e": [["Entrez, Norma et Lorraine, nous allons nous asseoir, boire un thé glacé, et vous me direz tout sur vous qui pourrait intéresser un homme.", "Come on in, Norma and Lorraine. We'll sit down, have some iced tea, and you can tell me everything about yourselves that might be of interest...", 1]]}, "rendront": {"__C": 1, "qui": {"__C": 1, "__e": [["Je vous assure que je trouve des hommes bien, pas des idiots notoires, qui rendront Norma et Lorraine très heureuses.", "- Well, Mr. Melamid, I assure you I can find some very nice men who are not obviously idiots and will make Norma and Lorraine very happy.", 1]]}, "__e": [["Je vous assure que je trouve des hommes bien, pas des idiots notoires, qui rendront Norma et Lorraine très heureuses.", "- Well, Mr. Melamid, I assure you I can find some very nice men who are not obviously idiots and will make Norma and Lorraine very happy.", 1]]}, "__e": [["Où sont Norma et Lorraine ? En ville.", "Where are Norma and Lorraine now?", 1], ["Norma et Lorraine, mes deux filles, ont 31 et 32 ans.", "Norma and Lorraine, my two daughters, are 31 and 32 years old.", 1], ["Entrez, Norma et Lorraine, nous allons nous asseoir, boire un thé glacé, et vous me direz tout sur vous qui pourrait intéresser un homme.", "Come on in, Norma and Lorraine. We'll sit down, have some iced tea, and you can tell me everything about yourselves that might be of interest...", 1]]}, "__e": [["Grady a obtenu deux gars dans la chambre juste à côté d'elle, et Lorraine n'a aucune idée.", "Grady's got two guys in the room right next to her, and Lorraine has no idea.", 1], ["Ça fait de l'effet sur Summer, alors j'en ai mis un soir et Lorraine était dingue.", "I noticed how much Summer loved it on Daddy, so I put some on one night and Lorraine went crazy.", 1], ["Tu es en liaison avec nous tous et Lorraine.", "You're conferencing with all of us and Lorraine.", 1]]}, "à": {"__C": 31, "encore": {"__C": 1, "demande": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Faut qu'on demande encore à Lorraine à quelle heure chacun d'eux est rentré.", "We need to talk to Lorraine again find out what time each of them actually came back.", 1]]}, "__e": [["Faut qu'on demande encore à Lorraine à quelle heure chacun d'eux est rentré.", "We need to talk to Lorraine again find out what time each of them actually came back.", 1]]}, "__e": [["Faut qu'on demande encore à Lorraine à quelle heure chacun d'eux est rentré.", "We need to talk to Lorraine again find out what time each of them actually came back.", 1]]}, "dit": {"__C": 3, "j'ai": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais j'ai dit à Lorraine que je ne pouvais l'épouser et je suis revenu.", "But I told Lorraine I couldn't marry her, and I came right back.", 1]]}, "alors": {"__C": 1, "__e": [["Alors, j'ai dit à Lorraine que nous travaillons tard ce soir.", "So I told Lorraine that we're working overtime tonight.", 1]]}, "__e": [["Alors, j'ai dit à Lorraine que nous travaillons tard ce soir.", "So I told Lorraine that we're working overtime tonight.", 1], ["Mais j'ai dit à Lorraine que je ne pouvais l'épouser et je suis revenu.", "But I told Lorraine I couldn't marry her, and I came right back.", 1], ["J'ai dit à Lorraine que je n'avais rien à voir avec ça, Et elle m'a quand même virée.", "- I told Lorraine I had nothing to do with that, and she still fired me.", 1]]}, "__e": [["Comme je l'ai dit à Lorraine, Jesse n'est pas passée me voir.", "Like I told Lorraine, Jesse never came by.", 1], ["Mais j'ai dit à Lorraine que je ne pouvais l'épouser et je suis revenu.", "But I told Lorraine I couldn't marry her, and I came right back.", 1], ["J'ai dit à Lorraine que je n'avais rien à voir avec ça, Et elle m'a quand même virée.", "- I told Lorraine I had nothing to do with that, and she still fired me.", 1]]}, "dis": {"__C": 2, "je": {"__C": 1, "__e": [["Je dis à Lorraine d'annuler vos obligations.", "I'll have Lorraine cancel all the campaign obligations.", 1]]}, "__e": [["Je dis à Lorraine d'annuler vos obligations.", "I'll have Lorraine cancel all the campaign obligations.", 1], ["Dis à Lorraine que j'espère que son genou va mieux.", "- Tell Lorraine I hope her knee is better. - Mm-hmm. Will do.", 1]]}, "__e": [["Tu devrais dire à Lorraine ce que tu viens de me dire.", "I think you should tell Lorraine what you just shared with me.", 1], ["Alors j'ai cherché dans ton équipe, et ils m'ont dit ce qui était arrivé à Lorraine.", "So I tracked down your crew, and they told me what happened to Lorraine.", 1], ["J'ai dit à Lorraine que je n'avais rien à voir avec ça, Et elle m'a quand même virée.", "- I told Lorraine I had nothing to do with that, and she still fired me.", 1]]}, "__e": [["Est-ce qu'il y a quelqu'un qui a oublié ma vie avec Lorraine ou je suis la seule ?", "Is there anyone here who doesn't remember me with Lorraine, or am I the only one?", 1], ["Je pense juste, tu vois, que si je le savais et que tu le savais, et si ta tante Lorraine et quelques amis proches le savaient", "So hurry up, huh? I am hurdling a file cart as we speak. (GRUNTING)", 1], ["- Je te fais confiance, mais pas à ce point non plus, donc tu restes là. - En revanche, Lorraine et moi, on va y aller, parce que--", "Well, Lorraine and I will head out because--", 1]]}, "milano": {"__C": 185, "à": {"__C": 7, "oui": {"__C": 1, "__e": [["Oui, à Milano Où es-tu, Momo ?", "In dear Milano Where are you, Momo?", 1]]}, "aller": {"__C": 1, "vraiment": {"__C": 1, "dois": {"__C": 1, "__e": [["Je dois vraiment aller à Milano.", "I really must get back to Milan you see, darling.", 1]]}, "__e": [["Je dois vraiment aller à Milano.", "I really must get back to Milan you see, darling.", 1]]}, "__e": [["Je dois vraiment aller à Milano.", "I really must get back to Milan you see, darling.", 1]]}, "boutique": {"__C": 1, "autre": {"__C": 1, "une": {"__C": 1, "__e": [["J'ai une autre boutique à Milano.", "I must go to my other shop in Milano. It was unavoidable.", 1]]}, "__e": [["J'ai une autre boutique à Milano.", "I must go to my other shop in Milano. It was unavoidable.", 1]]}, "__e": [["J'ai une autre boutique à Milano.", "I must go to my other shop in Milano. It was unavoidable.", 1]]}, "__e": [["Je dois vraiment aller à Milano.", "I really must get back to Milan you see, darling.", 1], ["On pourrait faire du shopping à Milano.", "We could shop in Milan.", 1], ["Mon défunt mari, je l'avais rencontré à Milano sur un salon pour une ligne de maillots.", "My late husband Morris, I met him in Milano for a trade show for his swimwear line.", 1]]}, "m": {"__C": 8, "kovak": {"__C": 2, "john": {"__C": 2, "de": {"__C": 2, "__e": [["Vous êtes bien un ami de John Kovak, M. Milano ? S'il vous plaît, je demandais... si vous étiez bien un ami de John Kovak. M. Milano !", "You're a friend of John D Kovak, aren't you, Mr Milano?", 1], ["Vous êtes bien un ami de John Kovak, M. Milano ? S'il vous plaît, je demandais... si vous étiez bien un ami de John Kovak. M. Milano !", "You're a friend of John D Kovak, aren't you, Mr Milano?", 1]]}, "__e": [["Vous êtes bien un ami de John Kovak, M. Milano ? S'il vous plaît, je demandais... si vous étiez bien un ami de John Kovak. M. Milano !", "You're a friend of John D Kovak, aren't you, Mr Milano?", 1], ["Vous êtes bien un ami de John Kovak, M. Milano ? S'il vous plaît, je demandais... si vous étiez bien un ami de John Kovak. M. Milano !", "You're a friend of John D Kovak, aren't you, Mr Milano?", 1]]}, "__e": [["Vous êtes bien un ami de John Kovak, M. Milano ? S'il vous plaît, je demandais... si vous étiez bien un ami de John Kovak. M. Milano !", "You're a friend of John D Kovak, aren't you, Mr Milano?", 1], ["Vous êtes bien un ami de John Kovak, M. Milano ? S'il vous plaît, je demandais... si vous étiez bien un ami de John Kovak. M. Milano !", "You're a friend of John D Kovak, aren't you, Mr Milano?", 1]]}, "demander": {"__C": 1, "vous": {"__C": 1, "voudrais": {"__C": 1, "__e": [["Je voudrais vous demander, M. Milano... ne possédez-vous pas la majorité des parts de Pyramid Enterprises Corporation, à Las Vegas ?", "I'd like to ask you a question, Mr Milano. Isn't it a fact that you own the major interest of the Pyramid Enterprises Corporation of Las Vegas?", 1]]}, "__e": [["Je voudrais vous demander, M. Milano... ne possédez-vous pas la majorité des parts de Pyramid Enterprises Corporation, à Las Vegas ?", "I'd like to ask you a question, Mr Milano. Isn't it a fact that you own the major interest of the Pyramid Enterprises Corporation of Las Vegas?", 1]]}, "__e": [["Je voudrais vous demander, M. Milano... ne possédez-vous pas la majorité des parts de Pyramid Enterprises Corporation, à Las Vegas ?", "I'd like to ask you a question, Mr Milano. Isn't it a fact that you own the major interest of the Pyramid Enterprises Corporation of Las Vegas?", 1]]}, "de": {"__C": 1, "affaire": {"__C": 1, "une": {"__C": 1, "__e": [["Votre syndicat n'a-t-il pas prêté à une affaire de M. Milano 2 500 000 dollars de votre caisse de retraite et d'autres prêts pour un montant de 6 200 000 dollars ?", "Didn't your union recently give one of Mr Milano's concerns a loan of two and a half million dollars from your pension fund and additional loans totalling six point two million dollars? Yes.", 1]]}, "__e": [["Votre syndicat n'a-t-il pas prêté à une affaire de M. Milano 2 500 000 dollars de votre caisse de retraite et d'autres prêts pour un montant de 6 200 000 dollars ?", "Didn't your union recently give one of Mr Milano's concerns a loan of two and a half million dollars from your pension fund and additional loans totalling six point two million dollars? Yes.", 1]]}, "__e": [["Votre syndicat n'a-t-il pas prêté à une affaire de M. Milano 2 500 000 dollars de votre caisse de retraite et d'autres prêts pour un montant de 6 200 000 dollars ?", "Didn't your union recently give one of Mr Milano's concerns a loan of two and a half million dollars from your pension fund and additional loans totalling six point two million dollars? Yes.", 1]]}, "__e": [["Il fallait qu'on parte, M. Milano.", "We had to get out of there, Mr. Milano.", 1], ["M. Milano a-t-il demandé ce prêt à titre de faveur ?", "Did Mr Milano ask you to get him that loan as a favour?", 1], ["Votre syndicat n'a-t-il pas prêté à une affaire de M. Milano 2 500 000 dollars de votre caisse de retraite et d'autres prêts pour un montant de 6 200 000 dollars ?", "Didn't your union recently give one of Mr Milano's concerns a loan of two and a half million dollars from your pension fund and additional loans totalling six point two million dollars? Yes.", 1]]}, "alyssa": {"__C": 19, "voyons": {"__C": 1, "__e": [["- Voyons. Alyssa Milano.", "Um, think of Alyssa Milano.", 1]]}, "du": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as du Alyssa Milano ?", "Mmm. Mmm.", 1]]}, "__e": [["Tu as du Alyssa Milano ?", "Mmm. Mmm.", 1]]}, "__e": [["Tu as du Alyssa Milano ?", "Mmm. Mmm.", 1]]}, "sauf": {"__C": 1, "__e": [["Sauf Alyssa Milano, mais il avait 10 ans et traversait une phase bizarre de \"Madame est Servie\".", "Well, Alyssa Milano... but he was 10 and in a weird Who's the Boss? phase.", 1]]}, "__e": [["Je comprends pas pourquoi Alyssa Milano veut me voir ici ?", "[Adam] I don't understand. Why would Alyssa Milano want to meet me here?", 1], ["Sauf Alyssa Milano, mais il avait 10 ans et traversait une phase bizarre de \"Madame est Servie\".", "Well, Alyssa Milano... but he was 10 and in a weird Who's the Boss? phase.", 1], ["Je vais ouvrir un blog ou un Twitter. Et ça deviendra une série télé avec Alyssa Milano.", "I'm gonna start a blog or a Twitter, and then it'll become a TV series starring Alyssa Milano.", 1]]}, "dr": {"__C": 26, "le": {"__C": 19, "que": {"__C": 3, "montre": {"__C": 1, "__e": [["La photo d'autopsie montre que le Dr Milano a été étranglé avec un instrument non identifié.", "The autopsy photo indicates that Dr. Milano was strangled with an unidentified implement.", 1]]}, "patients": {"__C": 1, "__e": [["On a recherché les patients que le Dr Milano devait recevoir.", "So we looked up all the patients on Milano's schedule.", 1]]}, "__e": [["Parce que le Dr Milano était mort.", "Because Dr. Milano was dead.", 1], ["La photo d'autopsie montre que le Dr Milano a été étranglé avec un instrument non identifié.", "The autopsy photo indicates that Dr. Milano was strangled with an unidentified implement.", 1], ["On a recherché les patients que le Dr Milano devait recevoir.", "So we looked up all the patients on Milano's schedule.", 1]]}, "chez": {"__C": 3, "passage": {"__C": 1, "__e": [["Dans votre déposition après votre passage chez le Dr Milano...", "In the, uh, short statement you made after you arrived here from Dr. Milano's office...", 1]]}, "passé": {"__C": 1, "__e": [["Et vous êtes passé chez le Dr Milano la veille du meurtre.", "And you said you went to Milano's house the night before the murder.", 1]]}, "__e": [["Dans votre déposition après votre passage chez le Dr Milano...", "In the, uh, short statement you made after you arrived here from Dr. Milano's office...", 1], ["Et vous êtes passé chez le Dr Milano la veille du meurtre.", "And you said you went to Milano's house the night before the murder.", 1], ["Votre grand-mère vous a déposé chez le Dr Milano, vous êtes monté à la salle d'attente.", "Your grandmother dropped you off at Dr. Milano's office. You went upstairs into the waiting room.", 1]]}, "__e": [["James, vous vous souvenez de ce qui s'est passé le jour - où le Dr Milano a été assassiné ?", "So, James, do you remember much about the day that Dr. Milano was murdered?", 1], ["Si vous n'avez pas tué le Dr Milano, et que vous protégez votre fils, alors je devrais lui parler.", "And if you didn't kill Dr. Milano and you're covering up for your son, then I should really be talking to him, sir.", 1], ["Le Dr Milano vous a demandé de venir dans son cabinet, vous vous êtes assis près de lui, ensuite, il est mort, votre père est arrivé, et s'est mis à chercher quelque chose ?", "So, Dr. Milano called you into the office and you sat by him and then he was dead, and then your father came in and started searching for something?", 1]]}, "du": {"__C": 2, "alternatif": {"__C": 1, "traitement": {"__C": 1, "__e": [["James voyait un psychiatre lorsque ma belle-mère a découvert le traitement alternatif du Dr Milano.", "Yes, James was seeing a psychiatrist when my mother-in-law discovered Milano's alternative cure for schizophrenia.", 1]]}, "__e": [["James voyait un psychiatre lorsque ma belle-mère a découvert le traitement alternatif du Dr Milano.", "Yes, James was seeing a psychiatrist when my mother-in-law discovered Milano's alternative cure for schizophrenia.", 1]]}, "cabinet": {"__C": 1, "au": {"__C": 1, "__e": [["Le 26 février, vous vous êtes rendu au cabinet du Dr Milano pour lui parler de la détérioration de l'état mental de votre fils.", "So on February 26th of this year, you appeared at Dr. Milano's office where you confronted him about your son's deteriorating mental condition.", 1]]}, "__e": [["Le 26 février, vous vous êtes rendu au cabinet du Dr Milano pour lui parler de la détérioration de l'état mental de votre fils.", "So on February 26th of this year, you appeared at Dr. Milano's office where you confronted him about your son's deteriorating mental condition.", 1]]}, "__e": [["James voyait un psychiatre lorsque ma belle-mère a découvert le traitement alternatif du Dr Milano.", "Yes, James was seeing a psychiatrist when my mother-in-law discovered Milano's alternative cure for schizophrenia.", 1], ["Le 26 février, vous vous êtes rendu au cabinet du Dr Milano pour lui parler de la détérioration de l'état mental de votre fils.", "So on February 26th of this year, you appeared at Dr. Milano's office where you confronted him about your son's deteriorating mental condition.", 1]]}, "au": {"__C": 3, "adressées": {"__C": 1, "lettres": {"__C": 1, "__e": [["Nous avons ici des lettres adressées au Dr Milano qui le supplient d'arrêter de soigner son fils depuis deux mois.", "We have letters here from him to Dr. Milano going back two months before the murder, begging him to stop treating his son.", 1]]}, "__e": [["Nous avons ici des lettres adressées au Dr Milano qui le supplient d'arrêter de soigner son fils depuis deux mois.", "We have letters here from him to Dr. Milano going back two months before the murder, begging him to stop treating his son.", 1]]}, "arrivé": {"__C": 1, "est": {"__C": 1, "__e": [["Voulez-vous me suivre dans mon bureau quelques minutes pour que l'on discute de ce qui est arrivé au Dr Milano ?", "So, James, um, would you like to sit down for a few minutes and talk to me in my office about what happened with Dr. Milano?", 1]]}, "__e": [["Voulez-vous me suivre dans mon bureau quelques minutes pour que l'on discute de ce qui est arrivé au Dr Milano ?", "So, James, um, would you like to sit down for a few minutes and talk to me in my office about what happened with Dr. Milano?", 1]]}, "__e": [["Nous avons ici des lettres adressées au Dr Milano qui le supplient d'arrêter de soigner son fils depuis deux mois.", "We have letters here from him to Dr. Milano going back two months before the murder, begging him to stop treating his son.", 1], ["Vous aviez promis au Dr Milano qu'elle pourrait récupérer ses affaires.", "Apparently, you promised Dr. Milano that she could collect her belongings from the crime scene.", 1], ["Voulez-vous me suivre dans mon bureau quelques minutes pour que l'on discute de ce qui est arrivé au Dr Milano ?", "So, James, um, would you like to sit down for a few minutes and talk to me in my office about what happened with Dr. Milano?", 1]]}, "__e": [["Si vous n'avez pas tué le Dr Milano, et que vous protégez votre fils, alors je devrais lui parler.", "And if you didn't kill Dr. Milano and you're covering up for your son, then I should really be talking to him, sir.", 1], ["Voulez-vous me suivre dans mon bureau quelques minutes pour que l'on discute de ce qui est arrivé au Dr Milano ?", "So, James, um, would you like to sit down for a few minutes and talk to me in my office about what happened with Dr. Milano?", 1], ["Le Dr Milano vous a demandé de venir dans son cabinet, vous vous êtes assis près de lui, ensuite, il est mort, votre père est arrivé, et s'est mis à chercher quelque chose ?", "So, Dr. Milano called you into the office and you sat by him and then he was dead, and then your father came in and started searching for something?", 1]]}, "park": {"__C": 7, "le": {"__C": 1, "direction": {"__C": 1, "fin": {"__C": 1, "__e": [["Munch, Fin, direction le Park Milano sur la cinquième.", "Munch, Fin, I need you at the Park Milano over by Fifth.", 1]]}, "__e": [["Munch, Fin, direction le Park Milano sur la cinquième.", "Munch, Fin, I need you at the Park Milano over by Fifth.", 1]]}, "__e": [["Munch, Fin, direction le Park Milano sur la cinquième.", "Munch, Fin, I need you at the Park Milano over by Fifth.", 1]]}, "du": {"__C": 2, "sécurité": {"__C": 1, "la": {"__C": 1, "__e": [["De la sécurité du Park Milano Hotel.", "From security at the Park Milano Hotel.", 1]]}, "__e": [["De la sécurité du Park Milano Hotel.", "From security at the Park Milano Hotel.", 1]]}, "parlez-moi": {"__C": 1, "__e": [["Parlez-moi du Park Milano. Ça ?", "Tell me about the Park Milano Hotel.", 1]]}, "__e": [["Parlez-moi du Park Milano. Ça ?", "Tell me about the Park Milano Hotel.", 1], ["De la sécurité du Park Milano Hotel.", "From security at the Park Milano Hotel.", 1]]}, "au": {"__C": 2, "soir": {"__C": 1, "hier": {"__C": 1, "__e": [["Alessandra Bay, la violoniste principale du groupe Belle Donne, a été agressée dans sa chambre hier soir au Park Milano.", "Alessandra Bay, she's the lead violinist for this group Belle Donne, was assaulted in her room last night at the Park Milano.", 1]]}, "__e": [["Alessandra Bay, la violoniste principale du groupe Belle Donne, a été agressée dans sa chambre hier soir au Park Milano.", "Alessandra Bay, she's the lead violinist for this group Belle Donne, was assaulted in her room last night at the Park Milano.", 1]]}, "suite": {"__C": 1, "une": {"__C": 1, "__e": [["Les jeunes conservateurs d'Hudson m'ont pris une suite au Park Milano.", "The Young Conservatives Club at Hudson put me up at the Park Milano Hotel.", 1]]}, "__e": [["Les jeunes conservateurs d'Hudson m'ont pris une suite au Park Milano.", "The Young Conservatives Club at Hudson put me up at the Park Milano Hotel.", 1]]}, "__e": [["Les jeunes conservateurs d'Hudson m'ont pris une suite au Park Milano.", "The Young Conservatives Club at Hudson put me up at the Park Milano Hotel.", 1], ["Alessandra Bay, la violoniste principale du groupe Belle Donne, a été agressée dans sa chambre hier soir au Park Milano.", "Alessandra Bay, she's the lead violinist for this group Belle Donne, was assaulted in her room last night at the Park Milano.", 1]]}, "__e": [["Munch, Fin, direction le Park Milano sur la cinquième.", "Munch, Fin, I need you at the Park Milano over by Fifth.", 1], ["Alessandra Bay, la violoniste principale du groupe Belle Donne, a été agressée dans sa chambre hier soir au Park Milano.", "Alessandra Bay, she's the lead violinist for this group Belle Donne, was assaulted in her room last night at the Park Milano.", 1], ["C'est ce que Martha Cobb a dit, dans ce bar, à l'hôtel Park Milano, la veille de son discours.", "That's what Martha Cobb called you at the bar at the Park Milano Hotel - the night before her speech. - Wait a sec.", 1]]}, "le": {"__C": 10, "c'est": {"__C": 1, "__e": [["C'est le Milano, l'orange et le bleu dans le coin.", "It's the Milano, the orange and blue one over in the corner.", 1]]}, "gardez": {"__C": 1, "__e": [["- Gardez le Milano à proximité.", "- Just keep the Milano close by.", 1]]}, "sur": {"__C": 2, "resté": {"__C": 1, "est": {"__C": 1, "__e": [["Il est resté sur le Milano, tu devais le cacher.", "Because it was on the Milano all along!", 1]]}, "__e": [["Il est resté sur le Milano, tu devais le cacher.", "Because it was on the Milano all along!", 1]]}, "verrouillage": {"__C": 1, "__e": [["Verrouillage sur le Milano.", "Lock weapons on the Milano.", 1]]}, "__e": [["Verrouillage sur le Milano.", "Lock weapons on the Milano.", 1], ["Il est resté sur le Milano, tu devais le cacher.", "Because it was on the Milano all along!", 1]]}, "__e": [["Il est resté sur le Milano, tu devais le cacher.", "Because it was on the Milano all along!", 1], ["C'est bon, tu peux nous attendre et surveiller le Milano.", "It's all right, buddy. You can hang out here and watch the Milano instead.", 1], ["Et si j'avais gagné ce vaisseau de course, t'aurais eu le Milano, car je suis sympa.", "Two, if I won that racing ship, you could have the Milano. 'Cause, you know, I'm nice that way.", 1]]}, "__e": [["Voulez-vous me suivre dans mon bureau quelques minutes pour que l'on discute de ce qui est arrivé au Dr Milano ?", "So, James, um, would you like to sit down for a few minutes and talk to me in my office about what happened with Dr. Milano?", 1], ["Votre syndicat n'a-t-il pas prêté à une affaire de M. Milano 2 500 000 dollars de votre caisse de retraite et d'autres prêts pour un montant de 6 200 000 dollars ?", "Didn't your union recently give one of Mr Milano's concerns a loan of two and a half million dollars from your pension fund and additional loans totalling six point two million dollars? Yes.", 1], ["Le Dr Milano vous a demandé de venir dans son cabinet, vous vous êtes assis près de lui, ensuite, il est mort, votre père est arrivé, et s'est mis à chercher quelque chose ?", "So, Dr. Milano called you into the office and you sat by him and then he was dead, and then your father came in and started searching for something?", 1]]}, "eduardo": {"__C": 1096, "c'est": {"__C": 11, "maintenant": {"__C": 2, "__e": [["Maintenant, c'est Eduardo qui me donne mon bain.", "Last Thursday, I hacked into the main computer here and changed the schedule.", 1]]}, "moi": {"__C": 1, "__e": [["Moi, c'est Eduardo.", "I am Eduardo.", 1]]}, "jimena": {"__C": 1, "__e": [["Jimena, c'est Eduardo Yzaguirre.", "Jimena, it's Eduardo Yzaguirre.", 1]]}, "__e": [["C'est Eduardo et il est... un prince.", "Uh, this is Eduardo, and he's, um... A prince.", 1], ["Maintenant, c'est Eduardo qui me donne mon bain.", "Last Thursday, I hacked into the main computer here and changed the schedule.", 1], ["C'est Eduardo qui me fait de la peine,", "Is Eduardo for whom I'm worried", 1]]}, "et": {"__C": 35, "isabel": {"__C": 1, "__e": [["Isabel et Eduardo doivent être très satisfaits aujourd'hui.", "Isabel and Eduardo must be very pleased today.", 1]]}, "toi": {"__C": 3, "écriviez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous vous écriviez, toi et Eduardo.", "- Weren't you pen-pals with Eduardo?", 1]]}, "__e": [["- Vous vous écriviez, toi et Eduardo.", "- Weren't you pen-pals with Eduardo?", 1]]}, "que": {"__C": 1, "dire": {"__C": 1, "__e": [["Je voulais dire que toi et Eduardo avez des caractères semblables.", "What I meant to say was you and Eduardo have similar tempers.", 1]]}, "__e": [["Je voulais dire que toi et Eduardo avez des caractères semblables.", "What I meant to say was you and Eduardo have similar tempers.", 1]]}, "__e": [["- Vous vous écriviez, toi et Eduardo.", "- Weren't you pen-pals with Eduardo?", 1], ["Je voulais dire que toi et Eduardo avez des caractères semblables.", "What I meant to say was you and Eduardo have similar tempers.", 1], ["Toi et Eduardo, vous ne pouvez pas comprendre combien elle va nous manquer", "I think you and Eduardo can't understand how much we would miss her.", 1]]}, "maría": {"__C": 5, "laissé": {"__C": 1, "a": {"__C": 1, "__e": [["Rudy a laissé María et Eduardo rentrer au Mexique.", "Uh, Rudy let María and Eduardo go back to Mexico.", 1]]}, "__e": [["Rudy a laissé María et Eduardo rentrer au Mexique.", "Uh, Rudy let María and Eduardo go back to Mexico.", 1]]}, "à": {"__C": 2, "demander": {"__C": 1, "__e": [["L'avez-vous entendu demander à María et Eduardo Carranza s'ils voulaient travailler à faire des robes de mariée ?", "Did you personally hear him ask María and Eduardo Carranza if they wanted jobs sewing wedding gowns?", 1]]}, "arrivé": {"__C": 1, "__e": [["Et qu'est-il arrivé à María et Eduardo Carranza ?", "And what happened to María and Eduardo Carranza?", 1]]}, "__e": [["Et qu'est-il arrivé à María et Eduardo Carranza ?", "And what happened to María and Eduardo Carranza?", 1], ["L'avez-vous entendu demander à María et Eduardo Carranza s'ils voulaient travailler à faire des robes de mariée ?", "Did you personally hear him ask María and Eduardo Carranza if they wanted jobs sewing wedding gowns?", 1]]}, "__e": [["Rudy a laissé María et Eduardo rentrer au Mexique.", "Uh, Rudy let María and Eduardo go back to Mexico.", 1], ["M. Lopez, êtes-vous jamais entré dans l'atelier à l'époque où María et Eduardo étaient censés y travailler ?", "Mr. Lopez, did you ever go inside this sweatshop during the time when María and Eduardo were supposedly working there?", 1], ["À un certain moment, avez-vous cherché María et Eduardo car vous ne les aviez pas vus dans le quartier ?", "Did there come a time when you looked for María and Eduardo because you hadn't seen them in the neighborhood?", 1]]}, "__e": [["Je peux séparer Carol et Eduardo avant que ça soit sérieux.", "I can break Carol and Eduardo up before anything happens.", 1], ["À un certain moment, avez-vous cherché María et Eduardo car vous ne les aviez pas vus dans le quartier ?", "Did there come a time when you looked for María and Eduardo because you hadn't seen them in the neighborhood?", 1], ["Toi et Eduardo, vous ne pouvez pas comprendre combien elle va nous manquer", "I think you and Eduardo can't understand how much we would miss her.", 1]]}, "m": {"__C": 22, "qu'habite": {"__C": 1, "ici": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ici qu'habite M. Eduardo Mesquita?", "Does Mr. Eduardo Mesquita live here?", 1]]}, "__e": [["C'est ici qu'habite M. Eduardo Mesquita?", "Does Mr. Eduardo Mesquita live here?", 1]]}, "__e": [["C'est ici qu'habite M. Eduardo Mesquita?", "Does Mr. Eduardo Mesquita live here?", 1]]}, "de": {"__C": 2, "l'oncle": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis l'oncle de M. Eduardo Mesquita.", "I'm Mr. Eduardo Mesquita's uncle.", 1]]}, "__e": [["Je suis l'oncle de M. Eduardo Mesquita.", "I'm Mr. Eduardo Mesquita's uncle.", 1]]}, "porte": {"__C": 1, "la": {"__C": 1, "__e": [["- Derrière la porte de M. Eduardo.", "- With Mr. Eduardo.", 1]]}, "__e": [["- Derrière la porte de M. Eduardo.", "- With Mr. Eduardo.", 1]]}, "__e": [["Je suis l'oncle de M. Eduardo Mesquita.", "I'm Mr. Eduardo Mesquita's uncle.", 1], ["- Derrière la porte de M. Eduardo.", "- With Mr. Eduardo.", 1]]}, "venez": {"__C": 1, "__e": [["Venez, M. Eduardo.", "Come here, Mr. Eduardo.", 1]]}, "__e": [["M. Eduardo, que signifie tout ceci ?", "NO EXPLODE! - MASTER EDUARDO,", 1], ["- Derrière la porte de M. Eduardo.", "- With Mr. Eduardo.", 1], ["M. Eduardo, veuillez noter que je vous connaissais à peine quand je vous en ai parlé.", "Mr. Eduardo, please note that I barely knew you when I told you.", 1]]}, "pas": {"__C": 14, "plaisante": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne plaisante pas, Eduardo.", "Don't try to be funny, Eduardo.", 1]]}, "__e": [["Ne plaisante pas, Eduardo.", "Don't try to be funny, Eduardo.", 1]]}, "t'énerve": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne t'énerve pas, Eduardo. Ne t'énerve pas.", "Don't lose your temper, Eduardo.", 1]]}, "__e": [["Ne t'énerve pas, Eduardo. Ne t'énerve pas.", "Don't lose your temper, Eduardo.", 1]]}, "n'est-ce": {"__C": 2, "m'aimes": {"__C": 1, "tu": {"__C": 1, "__e": [["Parce que tu m'aimes, n'est-ce pas, Eduardo ?", "Because you do love me, don't you, Eduardo?", 1]]}, "__e": [["Parce que tu m'aimes, n'est-ce pas, Eduardo ?", "Because you do love me, don't you, Eduardo?", 1]]}, "finirait": {"__C": 1, "ça": {"__C": 1, "__e": [["Ce n'est pas comme ça que vous pensiez que ça finirait, n'est-ce pas, Eduardo ?", "[Panting] This is not how you thought it would end, is it, Eduardo?", 1]]}, "__e": [["Ce n'est pas comme ça que vous pensiez que ça finirait, n'est-ce pas, Eduardo ?", "[Panting] This is not how you thought it would end, is it, Eduardo?", 1]]}, "__e": [["Aucune vidéo. N'est-ce pas, Eduardo ?", "There's no video, right, Eduardo?", 1], ["Parce que tu m'aimes, n'est-ce pas, Eduardo ?", "Because you do love me, don't you, Eduardo?", 1], ["Ce n'est pas comme ça que vous pensiez que ça finirait, n'est-ce pas, Eduardo ?", "[Panting] This is not how you thought it would end, is it, Eduardo?", 1]]}, "__e": [["Parce que tu m'aimes, n'est-ce pas, Eduardo ?", "Because you do love me, don't you, Eduardo?", 1], ["Ce n'est pas comme ça que vous pensiez que ça finirait, n'est-ce pas, Eduardo ?", "[Panting] This is not how you thought it would end, is it, Eduardo?", 1], ["Souvenez-vous que ça fait longtemps que je ne vois pas Eduardo.", "Remember I haven't seen Eduardo for a long time.", 1]]}, "à": {"__C": 18, "arrivé": {"__C": 2, "est": {"__C": 2, "qui": {"__C": 2, "__e": [["Ne te sens coupable de rien, parce que Je suis à blâmer pour ce qui est arrivé à \"Eduardo Dato\",", "Don't feel guilty about anything, because I'm to blame for what happened in Eduardo Dato,", 1], ["Et il sait ce qui est arrivé à Eduardo.", "Yeah, and whoever was up there knows what happened to Eduardo.", 1]]}, "__e": [["Ne te sens coupable de rien, parce que Je suis à blâmer pour ce qui est arrivé à \"Eduardo Dato\",", "Don't feel guilty about anything, because I'm to blame for what happened in Eduardo Dato,", 1], ["Et il sait ce qui est arrivé à Eduardo.", "Yeah, and whoever was up there knows what happened to Eduardo.", 1]]}, "__e": [["Ne te sens coupable de rien, parce que Je suis à blâmer pour ce qui est arrivé à \"Eduardo Dato\",", "Don't feel guilty about anything, because I'm to blame for what happened in Eduardo Dato,", 1], ["Et il sait ce qui est arrivé à Eduardo.", "Yeah, and whoever was up there knows what happened to Eduardo.", 1]]}, "parler": {"__C": 2, "puis-je": {"__C": 1, "__e": [["- Puis-je parler à Eduardo ?", "- Please, can I speak to Eduardo?", 1]]}, "vas": {"__C": 1, "tu": {"__C": 1, "__e": [["Et maintenant, tu vas parler à Eduardo.", "And now you're gonna go talk to Eduardo.", 1]]}, "__e": [["Et maintenant, tu vas parler à Eduardo.", "And now you're gonna go talk to Eduardo.", 1]]}, "__e": [["- Puis-je parler à Eduardo ?", "- Please, can I speak to Eduardo?", 1], ["Et maintenant, tu vas parler à Eduardo.", "And now you're gonna go talk to Eduardo.", 1]]}, "main": {"__C": 2, "sa": {"__C": 2, "demander": {"__C": 1, "__e": [["Je devais demander sa main à Eduardo.", "I had to ask Eduardo for her hand.", 1]]}, "demandé": {"__C": 1, "__e": [["Elle a su pourquoi tu n'avais pas demandé sa main à Eduardo.", "She knew why you didn't ask Eduardo for her hand.", 1]]}, "__e": [["Je devais demander sa main à Eduardo.", "I had to ask Eduardo for her hand.", 1], ["Elle a su pourquoi tu n'avais pas demandé sa main à Eduardo.", "She knew why you didn't ask Eduardo for her hand.", 1]]}, "__e": [["Je devais demander sa main à Eduardo.", "I had to ask Eduardo for her hand.", 1], ["Elle a su pourquoi tu n'avais pas demandé sa main à Eduardo.", "She knew why you didn't ask Eduardo for her hand.", 1]]}, "__e": [["Et il sait ce qui est arrivé à Eduardo.", "Yeah, and whoever was up there knows what happened to Eduardo.", 1], ["Elle a su pourquoi tu n'avais pas demandé sa main à Eduardo.", "She knew why you didn't ask Eduardo for her hand.", 1], ["Qui est la meilleure personne pour demander à Eduardo ce qu'il faisait avec Henry ?", "Who's the best person to ask Eduardo what he and Henry were up to?", 1]]}, "est": {"__C": 14, "où": {"__C": 6, "__e": [["- Où est Eduardo ?", "- Where's Eduardo?", 1], ["- Vous savez où est Eduardo?", "- Do you know where Eduardo is?", 1], ["Personne ne sait où est Eduardo. Ni où sont ses amis.", "No one knows where Eduardo is, and his friends are also missing.", 1]]}, "qui": {"__C": 3, "pas": {"__C": 1, "sachant": {"__C": 1, "__e": [["Je ne pourrai pas dormir ne sachant pas qui est Eduardo Sanchez.", "I won't be able to fucking sleep without knowing who Eduardo Sanchez is.", 1]]}, "__e": [["Je ne pourrai pas dormir ne sachant pas qui est Eduardo Sanchez.", "I won't be able to fucking sleep without knowing who Eduardo Sanchez is.", 1]]}, "__e": [["Et qui est Eduardo Salamanca ?", "And who is Eduardo Salamanca?", 1], ["Qui est Eduardo Sanchez ?", "So who is Eduardo Sanchez?", 1], ["Je ne pourrai pas dormir ne sachant pas qui est Eduardo Sanchez.", "I won't be able to fucking sleep without knowing who Eduardo Sanchez is.", 1]]}, "nom": {"__C": 2, "son": {"__C": 1, "__e": [["Son nom est Eduardo Cruz, il vit à Evanston.", "Name's Eduardo Cruz, lives in Evanston.", 1], ["Son nom est Eduardo Ruiz.", "His name is Eduardo Ruiz.", 1]]}, "mon": {"__C": 1, "bonjour": {"__C": 1, "__e": [["Bonjour, mon nom est Eduardo Guayaba.", "Hello, my name is Eduardo Guayaba.", 1]]}, "__e": [["Bonjour, mon nom est Eduardo Guayaba.", "Hello, my name is Eduardo Guayaba.", 1]]}, "__e": [["Bonjour, mon nom est Eduardo Guayaba.", "Hello, my name is Eduardo Guayaba.", 1], ["Son nom est Eduardo Cruz, il vit à Evanston.", "Name's Eduardo Cruz, lives in Evanston.", 1], ["Son nom est Eduardo Ruiz.", "His name is Eduardo Ruiz.", 1]]}, "__e": [["Malheureusement, le cuisinier qui s'en va... est Eduardo.", "Sorry to say, the cook goin' home is Eduardo.", 1], ["Je ne pourrai pas dormir ne sachant pas qui est Eduardo Sanchez.", "I won't be able to fucking sleep without knowing who Eduardo Sanchez is.", 1], ["Personne ne sait où est Eduardo. Ni où sont ses amis.", "No one knows where Eduardo is, and his friends are also missing.", 1]]}, "__e": [["Je sais que vous avez vu Eduardo Lucas, que vous lui avez remis la lettre, que vous êtes retournée chez lui le lendemain soir du meurtre, et je sais comment vous avez récupéré cette lettre cachée sous le tapis.", "I know of your visit to Eduardo Lucas, of your giving him this letter, of your ingenious return to the room on the evening after the murder, and of the manner in which you took this letter from it's hiding place under the carpet.", 1], ["Je le vois peut-être une fois par mois, donc... Je ne connais pas très bien Eduardo.", "I see him perhaps one time per month, so I would not say I'm so close with Eduardo.", 1], ["Tu ne vois donc pas que, tôt ou tard, tout se saura, et que tu seras mal vue par Eduardo?", "But can't you see that sooner or later we will be found out, and Eduardo won't see who you really are?", 1]]}, "louves": {"__C": 59, "les": {"__C": 19, "que": {"__C": 2, "c'est": {"__C": 1, "ça": {"__C": 1, "__e": [["Et le mieux dans tout ça, c'est que les louves en meute sont de retour !", "And best of all, the She-Wolf Pack is back.", 1]]}, "__e": [["Et le mieux dans tout ça, c'est que les louves en meute sont de retour !", "And best of all, the She-Wolf Pack is back.", 1]]}, "__e": [["Que les louves aiment les enfants d'homme ? Que les loups ont adoptés beaucoup d'enfants indiens ?", "Were not the wolves the foster parents Of many a child in India?", 1], ["Et le mieux dans tout ça, c'est que les louves en meute sont de retour !", "And best of all, the She-Wolf Pack is back.", 1]]}, "frappent": {"__C": 1, "mâles": {"__C": 1, "les": {"__C": 1, "__e": [["Mais alors, quand les loups, les vrais loups... quand les vrais loups s'accouplent, les mâles frappent les louves après ? Des animaux !", "When the wolves, though, the real wolves... when the real wolves mate, do the dogs beat the bitches afterwards?", 1]]}, "__e": [["Mais alors, quand les loups, les vrais loups... quand les vrais loups s'accouplent, les mâles frappent les louves après ? Des animaux !", "When the wolves, though, the real wolves... when the real wolves mate, do the dogs beat the bitches afterwards?", 1]]}, "__e": [["Mais alors, quand les loups, les vrais loups... quand les vrais loups s'accouplent, les mâles frappent les louves après ? Des animaux !", "When the wolves, though, the real wolves... when the real wolves mate, do the dogs beat the bitches afterwards?", 1]]}, "pour": {"__C": 2, "mauvais": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais n'est ce pas mauvais pour les louves?", "But isn't it bad for wolves?", 1]]}, "__e": [["Mais n'est ce pas mauvais pour les louves?", "But isn't it bad for wolves?", 1]]}, "faible": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai toujours eu un faible pour les louves.", "I've always had a thing for werewolf chicks.", 1]]}, "__e": [["J'ai toujours eu un faible pour les louves.", "I've always had a thing for werewolf chicks.", 1]]}, "__e": [["J'ai toujours eu un faible pour les louves.", "I've always had a thing for werewolf chicks.", 1], ["Mais n'est ce pas mauvais pour les louves?", "But isn't it bad for wolves?", 1]]}, "__e": [["Mais alors, quand les loups, les vrais loups... quand les vrais loups s'accouplent, les mâles frappent les louves après ? Des animaux !", "When the wolves, though, the real wolves... when the real wolves mate, do the dogs beat the bitches afterwards?", 1], ["Et le mieux dans tout ça, c'est que les louves en meute sont de retour !", "And best of all, the She-Wolf Pack is back.", 1], ["Appelons tout le monde parce que demain, je me marie et je pars avec Fernando. Adieu les louves en meute.", "Gotta call everybody tonight because tomorrow I'll be married and back living with Fernando, and then it's bye-bye, She-Wolf Pack.", 1]]}, "pâture": {"__C": 1, "en": {"__C": 1, "donner": {"__C": 1, "vous": {"__C": 1, "__e": [["À l'étage... attends la jeune femme que je vais vous donner en pâture, louves et loups armés de stylos.", "Now, upstairs waits a young lady whom I'm about to throw to you ink-stained wolves.", 1]]}, "__e": [["À l'étage... attends la jeune femme que je vais vous donner en pâture, louves et loups armés de stylos.", "Now, upstairs waits a young lady whom I'm about to throw to you ink-stained wolves.", 1]]}, "__e": [["À l'étage... attends la jeune femme que je vais vous donner en pâture, louves et loups armés de stylos.", "Now, upstairs waits a young lady whom I'm about to throw to you ink-stained wolves.", 1]]}, "__e": [["À l'étage... attends la jeune femme que je vais vous donner en pâture, louves et loups armés de stylos.", "Now, upstairs waits a young lady whom I'm about to throw to you ink-stained wolves.", 1]]}, "des": {"__C": 18, "a": {"__C": 1, "y": {"__C": 1, "il": {"__C": 1, "__e": [["- Pas sûr. Il y a des louves qui allaitent des putois.", "I heard about a bitch wolf that suckled a skunk once.", 1]]}, "__e": [["- Pas sûr. Il y a des louves qui allaitent des putois.", "I heard about a bitch wolf that suckled a skunk once.", 1]]}, "__e": [["- Pas sûr. Il y a des louves qui allaitent des putois.", "I heard about a bitch wolf that suckled a skunk once.", 1]]}, "meute": {"__C": 2, "la": {"__C": 2, "que": {"__C": 1, "__e": [["On est presque aussi fous que la meute des louves.", "We're almost as crazy as the She-Wolf Pack.", 1]]}, "__e": [["La meute des louves vous invite !", "She-Wolf Pack is buying!", 1], ["On est presque aussi fous que la meute des louves.", "We're almost as crazy as the She-Wolf Pack.", 1]]}, "__e": [["La meute des louves vous invite !", "She-Wolf Pack is buying!", 1], ["On est presque aussi fous que la meute des louves.", "We're almost as crazy as the She-Wolf Pack.", 1]]}, "une": {"__C": 2, "et": {"__C": 1, "__e": [["Et une des louves était enceinte.", "One of the females was pregnant.", 1]]}, "avec": {"__C": 1, "sors": {"__C": 1, "__e": [["Alors, tu sors avec une des louves, ou bien...", "So are you like dating one of the wolves, or like what's the...?", 1]]}, "__e": [["Alors, tu sors avec une des louves, ou bien...", "So are you like dating one of the wolves, or like what's the...?", 1]]}, "__e": [["Et une des louves était enceinte.", "One of the females was pregnant.", 1], ["Alors, tu sors avec une des louves, ou bien...", "So are you like dating one of the wolves, or like what's the...?", 1]]}, "__e": [["Les femmes c'est la tendresse des louves Le jour où elles se découvrent", "You must allow me to miss you Or I'm not", 1], ["Il a été perdu à la naissance et élevé par des louves ?", "was he lost at birth,raised by wolves?", 1], ["Les gens disent que les femmes de 30 ans deviennent des louves, et celle de 40 des tigres.", "People say that women become like wolves at 30 years old, and like tigers at 40.", 1]]}, "de": {"__C": 11, "tétines": {"__C": 1, "jaguars": {"__C": 1, "de": {"__C": 1, "__e": [["Langues d'alouettes, foies de roitelets... cerveaux de pinsons, oreilles de jaguars... tétines de louves grillées.", "Larks' tongues. Wrens' livers. Chaffinch brains.", 1]]}, "__e": [["Langues d'alouettes, foies de roitelets... cerveaux de pinsons, oreilles de jaguars... tétines de louves grillées.", "Larks' tongues. Wrens' livers. Chaffinch brains.", 1]]}, "__e": [["Langues d'alouettes, foies de roitelets... cerveaux de pinsons, oreilles de jaguars... tétines de louves grillées.", "Larks' tongues. Wrens' livers. Chaffinch brains.", 1]]}, "meute": {"__C": 7, "une": {"__C": 2, "comme": {"__C": 1, "__e": [["Les amies de Sarah sont comme une meute de louves avec portables.", "Sarah's friends are like a pack of she‐wolves with cell phones.", 1]]}, "devant": {"__C": 1, "__e": [["T'as l'air d'un lapin devant une meute de louves.", "You look like a rabbit in a fox den.", 1]]}, "__e": [["T'as l'air d'un lapin devant une meute de louves.", "You look like a rabbit in a fox den.", 1], ["Les amies de Sarah sont comme une meute de louves avec portables.", "Sarah's friends are like a pack of she‐wolves with cell phones.", 1]]}, "la": {"__C": 2, "__e": [["\"La Meute de Louves\" !", "the She-Wolf Pack!", 1], ["La meute de louves est ardente !", "Looking fierce, She-Wolf Pack!", 1]]}, "__e": [["T'as l'air d'un lapin devant une meute de louves.", "You look like a rabbit in a fox den.", 1], ["MEUTE DE LOUVES À MARIER M. Frederick, ce n'est pas professionnel.", "Mr. Frederick, this is completely unprofessional.", 1], ["Les amies de Sarah sont comme une meute de louves avec portables.", "Sarah's friends are like a pack of she‐wolves with cell phones.", 1]]}, "tatouage": {"__C": 1, "notre": {"__C": 1, "j'adore": {"__C": 1, "__e": [["J'adore notre tatouage de louves en meute.", "Oh, I love our little she—wolf tattoos.", 1]]}, "__e": [["J'adore notre tatouage de louves en meute.", "Oh, I love our little she—wolf tattoos.", 1]]}, "__e": [["J'adore notre tatouage de louves en meute.", "Oh, I love our little she—wolf tattoos.", 1]]}, "__e": [["MEUTE DE LOUVES À MARIER M. Frederick, ce n'est pas professionnel.", "Mr. Frederick, this is completely unprofessional.", 1], ["Il ne doit pas y avoir beaucoup de louves aussi cupides que toi.", "A greedy female wolf like you must be different from others.", 1], ["Les amies de Sarah sont comme une meute de louves avec portables.", "Sarah's friends are like a pack of she‐wolves with cell phones.", 1]]}, "deux": {"__C": 2, "comme": {"__C": 1, "__e": [["Comme deux louves qui s'apprêtent à manger une brebis.", "- l make these. Like two wolves gabbing about which sheep to eat.", 1]]}, "et": {"__C": 1, "louveteaux": {"__C": 1, "trois": {"__C": 1, "__e": [["Trois loups, trois louveteaux, et deux louves.", "Three wolves, three cubs and two females.", 1]]}, "__e": [["Trois loups, trois louveteaux, et deux louves.", "Three wolves, three cubs and two females.", 1]]}, "__e": [["Trois loups, trois louveteaux, et deux louves.", "Three wolves, three cubs and two females.", 1]]}, "__e": [["Trois loups, trois louveteaux, et deux louves.", "Three wolves, three cubs and two females.", 1], ["Comme deux louves qui s'apprêtent à manger une brebis.", "- l make these. Like two wolves gabbing about which sheep to eat.", 1]]}, "aux": {"__C": 2, "jeter": {"__C": 1, "à": {"__C": 1, "viande": {"__C": 1, "__e": [["Donne-moi de la viande à jeter aux louves.", "Just give me some meat to throw to the wolves.", 1]]}, "__e": [["Donne-moi de la viande à jeter aux louves.", "Just give me some meat to throw to the wolves.", 1]]}, "__e": [["Donne-moi de la viande à jeter aux louves.", "Just give me some meat to throw to the wolves.", 1]]}, "jettes": {"__C": 1, "me": {"__C": 1, "tu": {"__C": 1, "__e": [["C'est tout ? Tu me jettes aux louves ?", "You're throwing me to the wolves?", 1]]}, "__e": [["C'est tout ? Tu me jettes aux louves ?", "You're throwing me to the wolves?", 1]]}, "__e": [["C'est tout ? Tu me jettes aux louves ?", "You're throwing me to the wolves?", 1]]}, "__e": [["C'est tout ? Tu me jettes aux louves ?", "You're throwing me to the wolves?", 1], ["Donne-moi de la viande à jeter aux louves.", "Just give me some meat to throw to the wolves.", 1]]}, "__e": [["Et le mieux dans tout ça, c'est que les louves en meute sont de retour !", "And best of all, the She-Wolf Pack is back.", 1], ["Les gens disent que les femmes de 30 ans deviennent des louves, et celle de 40 des tigres.", "People say that women become like wolves at 30 years old, and like tigers at 40.", 1], ["Appelons tout le monde parce que demain, je me marie et je pars avec Fernando. Adieu les louves en meute.", "Gotta call everybody tonight because tomorrow I'll be married and back living with Fernando, and then it's bye-bye, She-Wolf Pack.", 1]]}, "alcide": {"__C": 168, "est": {"__C": 2, "où": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais où est Alcide ?", "But where is Alcide?", 1]]}, "__e": [["Mais où est Alcide ?", "But where is Alcide?", 1]]}, "nom": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon nom est Alcide Herveaux.", "Name's Alcide Herveaux.", 1]]}, "__e": [["Mon nom est Alcide Herveaux.", "Name's Alcide Herveaux.", 1]]}, "__e": [["Mon nom est Alcide Herveaux.", "Name's Alcide Herveaux.", 1], ["Mais où est Alcide ?", "But where is Alcide?", 1]]}, "pas": {"__C": 3, "n'est": {"__C": 1, "ce": {"__C": 1, "soit": {"__C": 1, "__e": [["Soit il ne m'a pas reconnu, soit ce n'est pas Alcide.", "Either he did not recognize me, or he's not Alcide.", 1]]}, "__e": [["Soit il ne m'a pas reconnu, soit ce n'est pas Alcide.", "Either he did not recognize me, or he's not Alcide.", 1]]}, "__e": [["Soit il ne m'a pas reconnu, soit ce n'est pas Alcide.", "Either he did not recognize me, or he's not Alcide.", 1]]}, "boude": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne boude pas, Alcide.", "Don't do that, Alcide.", 1]]}, "__e": [["Ne boude pas, Alcide.", "Don't do that, Alcide.", 1]]}, "suis": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je vous en supplie, je ne suis pas Alcide.", "Please. I am not Alcides.", 1], ["Si je te disais plutôt ce que je ne suis pas, Alcide ?", "Well, how's about I tell you who I'm not, Alcide?", 1]]}, "__e": [["Je vous en supplie, je ne suis pas Alcide.", "Please. I am not Alcides.", 1], ["Si je te disais plutôt ce que je ne suis pas, Alcide ?", "Well, how's about I tell you who I'm not, Alcide?", 1]]}, "__e": [["Je vous en supplie, je ne suis pas Alcide.", "Please. I am not Alcides.", 1], ["Si je te disais plutôt ce que je ne suis pas, Alcide ?", "Well, how's about I tell you who I'm not, Alcide?", 1]]}, "__e": [["Je vous en supplie, je ne suis pas Alcide.", "Please. I am not Alcides.", 1], ["Soit il ne m'a pas reconnu, soit ce n'est pas Alcide.", "Either he did not recognize me, or he's not Alcide.", 1], ["Si je te disais plutôt ce que je ne suis pas, Alcide ?", "Well, how's about I tell you who I'm not, Alcide?", 1]]}, "c'est": {"__C": 4, "ça": {"__C": 1, "seulement": {"__C": 1, "faire": {"__C": 1, "__e": [["Je sais faire seulement ça. C'est Alcide qui m'a appris.", "I can just do this It's Alcide who taught me.", 1]]}, "__e": [["Je sais faire seulement ça. C'est Alcide qui m'a appris.", "I can just do this It's Alcide who taught me.", 1]]}, "__e": [["Je sais faire seulement ça. C'est Alcide qui m'a appris.", "I can just do this It's Alcide who taught me.", 1]]}, "mais": {"__C": 1, "__e": [["Mais c'est Alcide qui a tué Marcus.", "But Alcide killed Marcus.", 1]]}, "que": {"__C": 1, "ce": {"__C": 1, "sais": {"__C": 1, "__e": [["Tu sais ce que c'est Alcide ?", "You know what that is, Alcide?", 1]]}, "__e": [["Tu sais ce que c'est Alcide ?", "You know what that is, Alcide?", 1]]}, "__e": [["Tu sais ce que c'est Alcide ?", "You know what that is, Alcide?", 1]]}, "__e": [["Tu sais ce que c'est Alcide ?", "You know what that is, Alcide?", 1], ["Mais c'est Alcide qui a tué Marcus.", "But Alcide killed Marcus.", 1], ["Je sais faire seulement ça. C'est Alcide qui m'a appris.", "I can just do this It's Alcide who taught me.", 1]]}, "et": {"__C": 10, "disparu": {"__C": 1, "a": {"__C": 1, "proche": {"__C": 1, "__e": [["Une personne proche a disparu et Alcide connait ceux qui l'ont peut-être enlevée.", "Someone I care about's gone missing and Alcide has inside information about the folks I think have him.", 1]]}, "__e": [["Une personne proche a disparu et Alcide connait ceux qui l'ont peut-être enlevée.", "Someone I care about's gone missing and Alcide has inside information about the folks I think have him.", 1]]}, "__e": [["Une personne proche a disparu et Alcide connait ceux qui l'ont peut-être enlevée.", "Someone I care about's gone missing and Alcide has inside information about the folks I think have him.", 1]]}, "randall": {"__C": 1, "voir": {"__C": 1, "de": {"__C": 1, "__e": [["Tu sais que tu as envie de voir Randall et Alcide.", "Come on, you know you wanna see Randall and Alcide.", 1]]}, "__e": [["Tu sais que tu as envie de voir Randall et Alcide.", "Come on, you know you wanna see Randall and Alcide.", 1]]}, "__e": [["Tu sais que tu as envie de voir Randall et Alcide.", "Come on, you know you wanna see Randall and Alcide.", 1]]}, "toi": {"__C": 2, "que": {"__C": 2, "depuis": {"__C": 1, "__e": [["Depuis que toi et Alcide Herveaux êtes venu le chercher, en fait.", "Ever since you and Alcide Herveaux came looking for him, as a matter of fact.", 1]]}, "peut-être": {"__C": 1, "__e": [["Ou peut-être que toi et Alcide Herveaux étaient un peu plus que des amis.", "Or maybe you and this Alcide Herveaux were a little more than friends.", 1]]}, "__e": [["Depuis que toi et Alcide Herveaux êtes venu le chercher, en fait.", "Ever since you and Alcide Herveaux came looking for him, as a matter of fact.", 1], ["Ou peut-être que toi et Alcide Herveaux étaient un peu plus que des amis.", "Or maybe you and this Alcide Herveaux were a little more than friends.", 1]]}, "__e": [["Depuis que toi et Alcide Herveaux êtes venu le chercher, en fait.", "Ever since you and Alcide Herveaux came looking for him, as a matter of fact.", 1], ["Ou peut-être que toi et Alcide Herveaux étaient un peu plus que des amis.", "Or maybe you and this Alcide Herveaux were a little more than friends.", 1]]}, "__e": [["Sookie et Alcide veulent que vous alliez nous retrouver, Jason et moi, au poste ?", "Sookie and Alcide, meet Jason and me at the station.", 1], ["Une personne proche a disparu et Alcide connait ceux qui l'ont peut-être enlevée.", "Someone I care about's gone missing and Alcide has inside information about the folks I think have him.", 1], ["Aujourd'hui, je suis un programme, j'ai Jésus et Alcide à mes côtés et j'espère que tu me donneras une autre chance.", "Now I got the program, and I got Jesus on my side, and Alcide, and I'm hoping you'll give me a chance to win back your trust.", 1]]}, "es": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu es Alcide Herveaux ?", "You Alcide Herveaux?", 1], ["Tu es Alcide, donc toi, tu es Randall.", "You're Alcide, so that makes you Randall.", 1]]}, "__e": [["Tu es Alcide Herveaux ?", "You Alcide Herveaux?", 1], ["Tu es Alcide, donc toi, tu es Randall.", "You're Alcide, so that makes you Randall.", 1]]}, "j'aime": {"__C": 3, "que": {"__C": 2, "parce": {"__C": 2, "__e": [["Parce que j'aime Alcide.", "Because I love Alcide.", 1]]}, "__e": [["Parce que j'aime Alcide.", "Because I love Alcide.", 1]]}, "__e": [["Parce que j'aime Alcide.", "Because I love Alcide.", 1], ["J'aime Alcide, je l'aime tellement.", "Love Alcide, love him so much.", 1]]}, "__e": [["Alcide et moi, on ne parlait pas beaucoup, mais...  quand on le faisait, je l'ai jamais entendu plus heureux.", "Alcide and me, we didn't talk much, but... when we did, I never heard him happier.", 1], ["Désolé d'avoir été trop alpha avec toi l'autre soir, mais les temps sont durs pour notre espèce et la meute a besoin d'un loup comme toi, Alcide.", "And I'm sorry if I alpha'd you a little hard the other night but these are perilous times for our kind and this pack needs a wolf like you, Alcide.", 1], ["Et je sais que je devrais car Alcide est quelqu'un de bien, beau, qui a les pieds sur terre et qui est gentil, tu vois ?", "And I know I should because Alcide is decent and handsome and grounded and he's good, you know?", 1]]}}