{"commençait": {"__C": 3792, "elle": {"__C": 179, "mais": {"__C": 6, "désolé": {"__C": 1}, "dire": {"__C": 1, "le": {"__C": 1, "__e": [["À mon avis, elle estime qu'elle n'a pas à le dire. Mais elle commençait à être exaspérée, car tu ne l'as pas écoutée.", "But, uh, you know, sh-she was- she was getting exasperated, uh... because her- her no\" wasn't being heard.", 1]]}, "__e": [["À mon avis, elle estime qu'elle n'a pas à le dire. Mais elle commençait à être exaspérée, car tu ne l'as pas écoutée.", "But, uh, you know, sh-she was- she was getting exasperated, uh... because her- her no\" wasn't being heard.", 1]]}, "__e": [["À la maison mon père n'était plus faché contre Tonya, mais elle commençait tout juste à l'être.", "Give it back. (laughing) Back at home, my father was done being mad at Tonya, but she had just started getting mad at him.", 1], ["Lynette était debout depuis 18h d'affilée à coudre mais elle commençait à craindre que son histoire n'aurait pas de happy end", "Lynette had stayed up 18 hours straight sewing. But she began to fear her story would not have a happy ending.", 1], ["Elle passait parfois durant toute cette période, mais elle commençait à venir plus souvent.", "She had been dropping by throughout all of this, but now she started coming by more often.", 1]]}, "et": {"__C": 8, "moi": {"__C": 1, "de": {"__C": 1, "__e": [["Et elle m'a embrassé et elle était tout autour de moi, et elle commençait à dire des choses sur le désir d'avoir un bébé avec moi et bâtir une famille.", "And she's kissing me and she's all over me, and-and she starts saying stuff about wanting to have a baby with me and-and being a family.", 1]]}, "__e": [["Et elle m'a embrassé et elle était tout autour de moi, et elle commençait à dire des choses sur le désir d'avoir un bébé avec moi et bâtir une famille.", "And she's kissing me and she's all over me, and-and she starts saying stuff about wanting to have a baby with me and-and being a family.", 1]]}, "d'agitation": {"__C": 1, "et": {"__C": 1, "__e": [["Et puis tout d'un coup, ça a commencé à devenir- il y avait de plus en plus de mouvement, d'activité, et d'agitation, et elle commençait à paniquer.", "And then all of a sudden, it started getting-- there was more swimming, more activity, more thrashing, and she was starting to get panicked.", 1]]}, "__e": [["Et puis tout d'un coup, ça a commencé à devenir- il y avait de plus en plus de mouvement, d'activité, et d'agitation, et elle commençait à paniquer.", "And then all of a sudden, it started getting-- there was more swimming, more activity, more thrashing, and she was starting to get panicked.", 1]]}, "__e": [["Et elle commençait à goûter à une vie de luxe.", "And she was enjoying a taste of the good life.", 1], ["Et elle commençait à se rappeler.", "And she was starting to remember.", 1], ["Et elle m'a embrassé et elle était tout autour de moi, et elle commençait à dire des choses sur le désir d'avoir un bébé avec moi et bâtir une famille.", "And she's kissing me and she's all over me, and-and she starts saying stuff about wanting to have a baby with me and-and being a family.", 1]]}, "si": {"__C": 7, "mais": {"__C": 1, "toujours": {"__C": 1, "__e": [["Elle aussi souriait toujours, mais si elle commençait ses \" ya \", c'était un signe clair qu'une crise couvait.", "She always smiled ever so slightly, but when she started her \"Ya, ya\" it was a clear sign that a fit was coming on.", 1]]}, "__e": [["Elle aussi souriait toujours, mais si elle commençait ses \" ya \", c'était un signe clair qu'une crise couvait.", "She always smiled ever so slightly, but when she started her \"Ya, ya\" it was a clear sign that a fit was coming on.", 1]]}, "comme": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est comme si elle commençait à ouvrir ses compartiments secrets. Moi, j'ai aucun compartiment secret.", "It's like she's got all of these new secret compartments that she's just starting to open, and I don't have any secret compartments, Jacob.", 1]]}, "__e": [["C'est comme si elle commençait à ouvrir ses compartiments secrets. Moi, j'ai aucun compartiment secret.", "It's like she's got all of these new secret compartments that she's just starting to open, and I don't have any secret compartments, Jacob.", 1], ["Comme si elle commençait à se dire que ce que je disais pouvait être vrai.", "Like she started thinking in her head, what I'm telling her could possibly be truthful.", 1]]}, "__e": [["Si elle commençait à écrire le jour après notre rupture...", "If she started writing the day after we broke up...", 1], ["S'il est faux, ne serait-ce pas ennuyeux si elle commençait à avoir des sentiments pour vous ?", "If it's fake, wouldn't it be annoying if she started having feelings for you?", 1], ["Comme si elle commençait à se dire que ce que je disais pouvait être vrai.", "Like she started thinking in her head, what I'm telling her could possibly be truthful.", 1]]}, "__e": [["Elle était avec ton père. Elle commençait à sortir avec lui.", "She had been with your father, her boyfriend.", 1], ["Comme si elle commençait à se dire que ce que je disais pouvait être vrai.", "Like she started thinking in her head, what I'm telling her could possibly be truthful.", 1], ["Elle commençait à me raconter à quel point elle était heureuse d'être seule et qu'elle ne voulait pas de petit ami pour un bon moment.", "She started talking about how happy she is to be on her own and how she doesn't want to date anyone for a while.", 1]]}, "on": {"__C": 959, "si": {"__C": 425, "et": {"__C": 230, "d'accord": {"__C": 2, "__e": [["D'accord, et si on commençait par cette cabane de l'Illinois ?", "Okay, what if we open on this log cabin in Illinois?", 1], ["Je suis tout à fait d'accord. Et si on commençait par vous ?", "I completely agree.", 1]]}, "bien": {"__C": 6, "__e": [["Bien, et si on commençait ?", "What?", 1], ["Bien. Et si on commençait la deuxième partie ?", "Then, how about we start the second round?", 1], ["Bien, et si on commençait la partie pour de vrai ?", "Then, shall we start the real game?", 1]]}, "__e": [["Et si on commençait par dire, avec nos propres mots, ce qu'on fait ici ce soir.", "Okay, so, uh, why don't we kick off by just saying, in our own words, why we're here tonight?", 1], ["Je suis tout à fait d'accord. Et si on commençait par vous ?", "I completely agree.", 1], ["Et si on commençait par le début du livre plutôt que la fin, ce serait plus logique ? - Ça me va.", "You know what, why don't we start at the beginning of the book rather than the end, wouldn't that be more logical?", 1]]}, "mais": {"__C": 9, "possible": {"__C": 1, "__e": [["Possible mais si on commençait par aller à Murray Hill?", "That may be so, but what do you say we start in Murray Hill?", 1]]}, "presser": {"__C": 1, "__e": [["- Je n'aime pas me presser, mais si on commençait cette réunion ?", "- I hate to rush things, but what do you say we get this family meeting started?", 1]]}, "__e": [["Mais si on commençait par les pieds ?", "But how about we start with your feet?", 1], ["Mais... si on commençait à oublier ce qu'est la vérité ?", "And you're not my mom. But we're having fun with pancakes, aren't we?", 1], ["Je sais qu'on attend, mais si on commençait plutôt ?", "Look, I know we're waitin', but why don't we go ahead and get started?", 1]]}, "__e": [["Peut-être que ça serait plus facile si on commençait par ce que je sais.", "Maybe this will be easier if we start with what I know.", 1], ["Si on commençait par moi te disant que je t'aime. Et que je suis là pour toi, quoi qu'il se passe ?", "Well, how about we start with me telling you that I love you and that I'm here for you no matter what?", 1], ["Si on commençait par le fait que je me suis demandé pendant les dix dernières heures si on allait parler de ce qui s'est passé la nuit dernière.", "How about we start with the fact that I have been wondering for the last ten hours if you're going to acknowledge what happened last night.", 1]]}, "quand": {"__C": 24, "juste": {"__C": 11, "génération": {"__C": 1, "__e": [["On est confrontés à une véritable épidémie de dépendance pour toute une nouvelle génération juste quand on commençait vraiment à tourner la page de la cigarette.", "We face a true epidemic of addicting an entirely new generation just as we're really beginning to turn the corner on cigarette smoking.", 1]]}, "__e": [["Juste quand on commençait à être à l'aise un nouveau disque sortait.", "just when you started to get a little bit comfortable, someone else released a new record.", 1], ["Juste quand on commençait à se connaître.", "Just as we're getting to know each other.", 1], ["Juste quand on commençait à bien se connaître tous les deux.", "Just when we were getting to know each other.", 1]]}, "pile": {"__C": 2, "__e": [["Pile quand on commençait à s'entendre.", "And just when we were getting along.", 1], ["Pile quand on commençait dans le game.", "right when we were starting in the rap game.", 1]]}, "__e": [["Juste quand on commençait à se connaître.", "Just as we're getting to know each other.", 1], ["Juste quand on commençait à bien se connaître tous les deux.", "Just when we were getting to know each other.", 1], ["Bien sûr, c'était quand on... commençait à être ensemble, ce qui est totalement plus le cas du tout, jamais.", "Of course, that's when we... we were getting together, which we totally are not anymore, nor will we.", 1]]}, "et": {"__C": 19, "ça": {"__C": 1, "comme": {"__C": 1, "__e": [["Alignés avec un grand uniforme, comme ça, et... on commençait à larguer les amarres.", "Lined up in a big uniform and... we cast off the moorings.", 1]]}, "__e": [["Alignés avec un grand uniforme, comme ça, et... on commençait à larguer les amarres.", "Lined up in a big uniform and... we cast off the moorings.", 1]]}, "piste": {"__C": 1, "la": {"__C": 1, "__e": [["Nous, on allait sur la piste et on commençait à se lâcher. Et elles... - elles regardaient.", "We'd get on the floor and really start to smoke, cutting in on each other, and these girls would stop whatever they were doing, and look.", 1]]}, "__e": [["Nous, on allait sur la piste et on commençait à se lâcher. Et elles... - elles regardaient.", "We'd get on the floor and really start to smoke, cutting in on each other, and these girls would stop whatever they were doing, and look.", 1]]}, "__e": [["Et on commençait à en payer le prix.", "- And we were beginning to pay the price.", 1], ["En fait, on ne faisait rien et on commençait à en avoir marre.", "We were basically just chilling out. And we were just getting pissed off because we're not doing anything.", 1], ["On en prenait un peu et on commençait à discuter, pour se mettre dans le bain et trouver une idée pour un morceau.", "Do a couple bumps and kind of get started talking about stuff, get yourself going and launch into some sort of idea for a song.", 1]]}, "__e": [["Si on commençait par moi te disant que je t'aime. Et que je suis là pour toi, quoi qu'il se passe ?", "Well, how about we start with me telling you that I love you and that I'm here for you no matter what?", 1], ["Si on commençait par le fait que je me suis demandé pendant les dix dernières heures si on allait parler de ce qui s'est passé la nuit dernière.", "How about we start with the fact that I have been wondering for the last ten hours if you're going to acknowledge what happened last night.", 1], ["On commençait à distinguer les étoiles dans la nuit tombante.", "As it was getting dark, one could see the stars starting to come out.", 0]]}, "il": {"__C": 405, "quand": {"__C": 19, "minuit": {"__C": 1, "vers": {"__C": 1, "__e": [["Et vers minuit, quand il commençait à être fatigué, il enlevait ses chaussures et mettait ses tennis.", "And then around midnight they'd go over to the dance and get really heavy. They'd take off the shoes and put on the sneakers.", 1]]}, "__e": [["Et vers minuit, quand il commençait à être fatigué, il enlevait ses chaussures et mettait ses tennis.", "And then around midnight they'd go over to the dance and get really heavy. They'd take off the shoes and put on the sneakers.", 1]]}, "et": {"__C": 2, "poumons": {"__C": 1, "__e": [["Je me suis battu toute une année contre le cancer de mes poumons et quand il commençait à me donner un répit, ce salaud décide de faire du tourisme dans tout mon corps.", "I've been fighting this lung cancer for a year, and when I was taking some time off, this son of a bitch goes on excursion all over my body.", 1]]}, "coton": {"__C": 1, "__e": [["Je plantais un petit haricot dans un coton, et quand il commençait à grandir, je pensais que j'avais un super cadeau.", "I planted a little bean in cotton and when it began to grow I thought I had a great gift.", 1]]}, "__e": [["Je plantais un petit haricot dans un coton, et quand il commençait à grandir, je pensais que j'avais un super cadeau.", "I planted a little bean in cotton and when it began to grow I thought I had a great gift.", 1], ["Je me suis battu toute une année contre le cancer de mes poumons et quand il commençait à me donner un répit, ce salaud décide de faire du tourisme dans tout mon corps.", "I've been fighting this lung cancer for a year, and when I was taking some time off, this son of a bitch goes on excursion all over my body.", 1]]}, "__e": [["Quand il commençait à boire, il était sans limites.", "Once he started drinking, he had no limit.", 1], ["Il est rentré quand il commençait à faire froid.", "He went back when it was getting cold.", 1], ["Ils ont été mariés deux ans, quand il commençait à travailler.", "They were married when he started the job, for two years.", 1]]}, "et": {"__C": 25, "partie": {"__C": 1, "est": {"__C": 1, "__e": [["Vous pouvez me jeter dehors si vous voulez, mais vous aviez l'air si bien, et votre amie est partie, et il commençait à faire froid dehors.", "Look, you can throw me out if you want to, but you did look so cosy in here, and your decorator friend had gone home and it was beginning to get a bit cold out there on the fire escape.", 1]]}, "__e": [["Vous pouvez me jeter dehors si vous voulez, mais vous aviez l'air si bien, et votre amie est partie, et il commençait à faire froid dehors.", "Look, you can throw me out if you want to, but you did look so cosy in here, and your decorator friend had gone home and it was beginning to get a bit cold out there on the fire escape.", 1]]}, "allumé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai allumé, et il commençait à faire sombre.", "I just put it on. It was getting dark.", 1]]}, "__e": [["J'ai allumé, et il commençait à faire sombre.", "I just put it on. It was getting dark.", 1]]}, "__e": [["Il était malade, et il commençait à aller mieux.", "He was sick, but he was getting better.", 1], ["Ouais, et il commençait à pousser tout le monde à en prendre.", "Yeah, and he started pushing it on everyone.", 1], ["Vous pouvez me jeter dehors si vous voulez, mais vous aviez l'air si bien, et votre amie est partie, et il commençait à faire froid dehors.", "Look, you can throw me out if you want to, but you did look so cosy in here, and your decorator friend had gone home and it was beginning to get a bit cold out there on the fire escape.", 1]]}, "mais": {"__C": 14, "larmes": {"__C": 1, "quelques": {"__C": 1, "__e": [["on a dû verser quelques larmes mais il commençait à se faire tard.", "maybe a few tears in reflections, but realizing that it was getting quite late.", 1]]}, "__e": [["on a dû verser quelques larmes mais il commençait à se faire tard.", "maybe a few tears in reflections, but realizing that it was getting quite late.", 1]]}, "explosifs": {"__C": 1, "des": {"__C": 1, "__e": [["Nous avions débarrassé la moitié du village des explosifs, mais il commençait à faire sombre.", "We'd swept half the village for explosives, but it was getting dark.", 1]]}, "__e": [["Nous avions débarrassé la moitié du village des explosifs, mais il commençait à faire sombre.", "We'd swept half the village for explosives, but it was getting dark.", 1]]}, "__e": [["- Mais il commençait à se demander si le temps n'était pas venu d'abandonner ce souvenir.", "But he began to wonder, maybe it was time to put that memory away.", 1], ["Mais il commençait à faire nuit, alors je suis revenue.", "But it was getting dark so I came back", 1], ["Ecoutez, c'était un bon gars, mais il commençait à tout perdre.", "Look, he was a good guy, but he was starting to lose it.", 1]]}, "__e": [["Il commençait à neiger.", "It was beginning to snow.", 0], ["Comme il commençait à pleuvoir, je courus à la maison.", "As it began to rain, I ran into my house.", 0], ["Il commençait à faire sombre et, pour empirer les choses, il s'est mis à pleuvoir.", "It was getting dark, and, what made matters worse, it began to rain.", 0]]}, "ça": {"__C": 433, "que": {"__C": 61, "dit": {"__C": 8, "a": {"__C": 5, "__e": [["Il a dit que ça commençait.", "He said it was starting.", 1], ["Sois pas furieuse, j'ai juste trouvé car la dame de la compagnie du GPS a dit que ça commençait par la lettre \"N\".", "Don't be mad, I only figured it out 'cause the lady at the GPS company said it began with the letter \"N.\"", 1], ["Il a dit que ça commençait à pourrir et ne semblait pas trop savoir non plus ce qu'on pourrait en faire.", "He said it was starting to rot. Didn't seem to have any good ideas about what we should do with it, either.", 1]]}, "j'ai": {"__C": 1, "__e": [["Mais j'ai dit que ça commençait par \"L\", rien de plus précis.", "But that's why I said I think it starts with an \"L.\" I know exactly where she's from.", 1]]}, "__e": [["Mais j'ai dit que ça commençait par \"L\", rien de plus précis.", "But that's why I said I think it starts with an \"L.\" I know exactly where she's from.", 1], ["Je lui ai dit que ça commençait à...", "I told her it started at--", 1], ["Il a dit que ça commençait à pourrir et ne semblait pas trop savoir non plus ce qu'on pourrait en faire.", "He said it was starting to rot. Didn't seem to have any good ideas about what we should do with it, either.", 1]]}, "savais": {"__C": 6, "je": {"__C": 6, "__e": [["- Je savais que ça commençait par O.", "- You're lucky I knew it was an \"O\" state.", 1], ["Je savais que ça commençait par un S.", "I thought it started with an S, yeah.", 1], ["Mince, je savais que ça commençait par un T.", "Dang it, I knew it started with a T.", 1]]}, "__e": [["- Je savais que ça commençait par O.", "- You're lucky I knew it was an \"O\" state.", 1], ["Je savais que ça commençait par un S.", "I thought it started with an S, yeah.", 1], ["Mince, je savais que ça commençait par un T.", "Dang it, I knew it started with a T.", 1]]}, "__e": [["Être loin de vous 6 semaines alors que ça commençait si bien.", "Well, it's not that I mind so much it's being away from you for six weeks just when we're getting started.", 1], ["Donc nous devons faire un transfert, normalement, ça serait facile, sauf que personne ne peut savoir que ça commençait comme un film.", "Which means we have to do a transfer, which normally would be fine, except that people cannot know it originally began as film.", 1], ["Ce qui me faisait peur... c'était que ça commençait dès le matin.", "And it scared me 'cause now it was in the mornings.", 1]]}, "quand": {"__C": 15, "construite": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Je l'ai construite quand ça commençait à aller mal entre nous.", "And I started to build it when things first began to go wrong between Bill and me.", 1]]}, "__e": [["Je l'ai construite quand ça commençait à aller mal entre nous.", "And I started to build it when things first began to go wrong between Bill and me.", 1]]}, "juste": {"__C": 5, "arrêté": {"__C": 1, "__e": [["Mais il a arrêté juste quand ça commençait à être bon.", "He stoppped just when it was getting good.", 1]]}, "__e": [["Juste quand ça commençait à aller bien.", "Just as it was starting to work out!", 1], ["Juste quand ça commençait à être bien.", "- Man, it was just getting good.", 1], ["Mais il a arrêté juste quand ça commençait à être bon.", "He stoppped just when it was getting good.", 1]]}, "__e": [["Et tu es parti quand ça commençait à être intéressant.", "And you left right when things started to get interesting.", 1], ["Quand ça commençait à le faire, j'ai du partir.", "Excuses, Jean. How about you, Mendes?", 1], ["Mais il a arrêté juste quand ça commençait à être bon.", "He stoppped just when it was getting good.", 1]]}, "et": {"__C": 17, "h": {"__C": 1, "7": {"__C": 1, "__e": [["L'école commençait à 7 h et ça commençait comme ça.", "School started at seven. And it started like this.", 1]]}, "__e": [["L'école commençait à 7 h et ça commençait comme ça.", "School started at seven. And it started like this.", 1]]}, "de": {"__C": 1, "générateur": {"__C": 1}}, "__e": [["Ça faisait une semaine que je n'avais pas parlé à mon frère et à ma sœur, et ça commençait à les énerver.", "Meanwhile, it had been a week since I spoke to my brother and sister, and it was finally starting to get to them.", 1], ["Il a voulu réveiller les gens, et ça commençait à marcher.", "He tried to rally the people. They were beginning to listen.", 1], ["Je me suis mis à chercher une solution, et ça commençait par trouver les bonnes personnes.", "So I began focusing on how to do that, and it really begins with finding the right people.", 1]]}, "__e": [["Je me suis mis à chercher une solution, et ça commençait par trouver les bonnes personnes.", "So I began focusing on how to do that, and it really begins with finding the right people.", 1], ["Ça commençait à peine à être bon qu'il y avait plus personne.", "Your nipples were barely hard and it was all over.", 1], ["Juste comme je sortais, ça commençait à pleuvoir.", "Just as I went to go out, it began to rain.", 0]]}, "qu'on": {"__C": 49, "alors": {"__C": 5, "eisenhower": {"__C": 1, "donné": {"__C": 1, "__e": [["C'est le surnom que m'a donné Eisenhower alors qu'on commençait les opérations de débarquement sur la côte normande. C'était le 6 juin 1944.", "Why, dwight david eisenhower said to me when i was the very first man to climb into a landing craft headed for the french coast... that was june the 6th... 1944.", 1]]}, "__e": [["C'est le surnom que m'a donné Eisenhower alors qu'on commençait les opérations de débarquement sur la côte normande. C'était le 6 juin 1944.", "Why, dwight david eisenhower said to me when i was the very first man to climb into a landing craft headed for the french coast... that was june the 6th... 1944.", 1]]}, "laisser": {"__C": 1, "te": {"__C": 1, "__e": [["Je suis triste de te l'annoncer comme ça. De te laisser, alors qu'on commençait à se retrouver, après notre longue séparation.", "\"I'm sad to have to tell you this way, to have to leave you, just when we were getting close again,", 1]]}, "__e": [["Je suis triste de te l'annoncer comme ça. De te laisser, alors qu'on commençait à se retrouver, après notre longue séparation.", "\"I'm sad to have to tell you this way, to have to leave you, just when we were getting close again,", 1]]}, "__e": [["Mais, curieusement, alors qu'on commençait à faire de la musique ensemble, et très mal au début, il y avait une certaine alchimie.", "But then, weirdly, as we started to play together, and at first atrociously badly, we recognized some chemistry there.", 1], ["Alors qu'on commençait à monter un dossier sur elle à l'aide de plusieurs sources, l'économie russe s'est effondrée.", "We were able to collect these bits and pieces of her through various sources, but before we could put it all together, the bottom fell out of Russia's economy.", 1], ["Je suis triste de te l'annoncer comme ça. De te laisser, alors qu'on commençait à se retrouver, après notre longue séparation.", "\"I'm sad to have to tell you this way, to have to leave you, just when we were getting close again,", 1]]}, "et": {"__C": 6, "ensemble": {"__C": 1, "lit": {"__C": 1, "__e": [["Comme si on était assis sur mon lit ensemble et qu'on commençait à s'embrasser, à se caresser, et je ne voudrais pas arrêter et ensuite ça arriverait.", "Like... Like, maybe we're sitting on my bed, together, and, and I start to kiss you, and I start to touch you, and then don't want to stop, and then it just happens.", 1]]}, "__e": [["Comme si on était assis sur mon lit ensemble et qu'on commençait à s'embrasser, à se caresser, et je ne voudrais pas arrêter et ensuite ça arriverait.", "Like... Like, maybe we're sitting on my bed, together, and, and I start to kiss you, and I start to touch you, and then don't want to stop, and then it just happens.", 1]]}, "parler": {"__C": 1, "de": {"__C": 1, "__e": [["Si on arrêtait de parler et qu'on commençait à boire ?", "You know what I say? I say we stop this idiocy and stop talking and start drinking.", 1]]}, "__e": [["Si on arrêtait de parler et qu'on commençait à boire ?", "You know what I say? I say we stop this idiocy and stop talking and start drinking.", 1]]}, "__e": [["Ok, alors si on arrêtait de s'inquiéter pour des petits détails et qu'on commençait à voler de la bière comme les vrais mecs excités font.", "Okay, so how about we quit obsessing about, like, minor details and start stealing beer like real horny men do.", 1], ["Une fois que j'ai rencontré Massimo et qu'on est devenu amis et qu'on commençait à sortir, je disais, un samedi,", "[Lara] Once I met Massimo and we became friends and started hanging out, I would say, on a Saturday,", 1], ["Comme si on était assis sur mon lit ensemble et qu'on commençait à s'embrasser, à se caresser, et je ne voudrais pas arrêter et ensuite ça arriverait.", "Like... Like, maybe we're sitting on my bed, together, and, and I start to kiss you, and I start to touch you, and then don't want to stop, and then it just happens.", 1]]}, "croyais": {"__C": 8, "je": {"__C": 6, "ça": {"__C": 1, "__e": [["- C'est bien ça. Je croyais qu'on commençait à Prairie View.", "I thought Prairie View was first.", 1]]}, "__e": [["Je croyais qu'on commençait avec l'autre.", "[Brown] I thought we were starting the other guy.", 1], ["Je croyais qu'on commençait à accepter que la police de Los Angeles avait raison.", "I thought we were coming around to the idea that the LAPD was right.", 1], ["Je croyais qu'on commençait à se comprendre, toi et moi.", "I thought you were starting to open your heart to me, like I was to you.", 1]]}, "qui": {"__C": 2, "moi": {"__C": 2, "__e": [["Moi qui croyais qu'on commençait à bien s'entendre.", "There was me thinking we were beginning to get along.", 1], ["Moi qui croyais qu'on commençait à être copains.", "And I thought we were really starting to hit it off.", 1]]}, "__e": [["Moi qui croyais qu'on commençait à bien s'entendre.", "There was me thinking we were beginning to get along.", 1], ["Moi qui croyais qu'on commençait à être copains.", "And I thought we were really starting to hit it off.", 1]]}, "__e": [["Je croyais qu'on commençait avec l'autre.", "[Brown] I thought we were starting the other guy.", 1], ["Je croyais qu'on commençait à accepter que la police de Los Angeles avait raison.", "I thought we were coming around to the idea that the LAPD was right.", 1], ["Je croyais qu'on commençait à se comprendre, toi et moi.", "I thought you were starting to open your heart to me, like I was to you.", 1]]}, "__e": [["Ce matin, quand j'ai vu qu'on commençait à parler de vol...", "This morning, when I heard talk of robbery -", 1], ["Vous avez mis si longtemps qu'on commençait à croire que vous étiez un fantôme.", "You took so long we had started to believe you were a ghost.", 1], ["Si ça avait eu lieu, ça aurait été compliqué, vous savez, parce qu'on commençait tôt et la journée allait être longue.", "He didn't think that it was the right thing to do, you know because it was an early start and it was a long day.", 1]]}, "qui": {"__C": 47, "moi": {"__C": 3, "et": {"__C": 1, "__e": [["Et moi qui commençait à croire que tu n'étais qu'une salope psychopathe.", "You have helped me reach the next level.", 1]]}, "__e": [["Moi qui commençait à apprécier la pauvreté!", "I was just starting to enjoy poverty.", 1], ["Moi qui commençait à vous plaindre !", "Oh, boy! I was beginning to feel sorry for you.", 1], ["Et moi qui commençait à croire que tu n'étais qu'une salope psychopathe.", "You have helped me reach the next level.", 1]]}, "l'homme": {"__C": 1, "à": {"__C": 1, "dit": {"__C": 1, "__e": [["J'ai dit à l'homme qui commençait à surmonter sa peine, qu'on devait mourir maintenant.", "I said to the man, who had started to overcome his grief, that we should die now.", 1]]}, "__e": [["J'ai dit à l'homme qui commençait à surmonter sa peine, qu'on devait mourir maintenant.", "I said to the man, who had started to overcome his grief, that we should die now.", 1]]}, "__e": [["J'ai dit à l'homme qui commençait à surmonter sa peine, qu'on devait mourir maintenant.", "I said to the man, who had started to overcome his grief, that we should die now.", 1]]}, "nom": {"__C": 2, "d'un": {"__C": 2, "parlé": {"__C": 2, "__e": [["Le flic m'a parlé d'un nom qui commençait par \"J\".", "That cop mentioned something about the letter 'J'.", 1]]}, "__e": [["Le flic m'a parlé d'un nom qui commençait par \"J\".", "That cop mentioned something about the letter 'J'.", 1]]}, "__e": [["Le flic m'a parlé d'un nom qui commençait par \"J\".", "That cop mentioned something about the letter 'J'.", 1]]}, "__e": [["Quand j'étais au collège, il y avait une chanson qui commençait par : \"T'as déjà eu l'impression d'être un sac plastique ?\"", "Okay, so there's this one song that came out when I was in, like, middle school, and it starts out, \"Do you ever feel like a plastic bag... \"", 1], ["À part ma femme, qui est un ennemi naturel, il y avait aussi mon fils qui commençait à être excité.", "Apart from my wife, who is my natural enemy, there was my son who was already beginning to get excited.", 1], ["Vous voulez ma photo ? Y avait le problème de lutter toute sa vie pour pas être pauvre... qui commençait à me faire réfléchir à ma vie... après être tombé sur quelqu'un de mon passé quelques jours avant.", "Now, there was this issue of a lifelong struggle with poverty, which was beginning to cause reflection to myself after I had run into someone from my past a few days earlier.", 1]]}, "__e": [["Marie commençait à se sentir un peu mal à l'aise.", "Mary was starting to feel a little uncomfortable.", 0], ["Tom commençait à se sentir un peu mal à l'aise.", "Tom was starting to feel a little uncomfortable.", 0], ["J'ai oublié de te dire à quelle heure commençait la réunion.", "I forgot to tell you what time the meeting's going to start.", 0]]}, "krafft": {"__C": 58, "william": {"__C": 2, "certain": {"__C": 1, "un": {"__C": 1, "connais": {"__C": 1, "__e": [["Tu connais un certain William Krafft ?", "Do you know a William Krafft?", 1]]}, "__e": [["Tu connais un certain William Krafft ?", "Do you know a William Krafft?", 1]]}, "__e": [["Tu connais un certain William Krafft ?", "Do you know a William Krafft?", 1]]}, "__e": [["William Krafft est mon frère !", "William Krafft is my brother!", 1], ["Tu connais un certain William Krafft ?", "Do you know a William Krafft?", 1]]}, "monsieur": {"__C": 6, "attendre": {"__C": 1, "pouvez": {"__C": 1, "vous": {"__C": 1, "__e": [["Entretemps, vous pouvez attendre Monsieur Krafft ici.", "In the meantime, you can wait here for Mr. Krafft.", 1]]}, "__e": [["Entretemps, vous pouvez attendre Monsieur Krafft ici.", "In the meantime, you can wait here for Mr. Krafft.", 1]]}, "__e": [["Entretemps, vous pouvez attendre Monsieur Krafft ici.", "In the meantime, you can wait here for Mr. Krafft.", 1]]}, "certain": {"__C": 1, "un": {"__C": 1, "__e": [["Un certain Monsieur Krafft est en visite chez Madame.", "A Mr. Krafft is with the lady.", 1]]}, "__e": [["Un certain Monsieur Krafft est en visite chez Madame.", "A Mr. Krafft is with the lady.", 1]]}, "l'élégant": {"__C": 1, "__e": [["l'élégant Monsieur Krafft.", "As far as I know, there is only one person who could have committed this crime: The elegant Mister Krafft.", 1]]}, "__e": [["Monsieur Krafft est parti en automobile pour se rendre au 245, rue Tiergarten, il y a peu de temps.", "Mr. Krafft recently left in a car to Tiergartenstr. 245.", 1], ["Un certain Monsieur Krafft est en visite chez Madame.", "A Mr. Krafft is with the lady.", 1], ["Monsieur Krafft a quitté l'hôtel il y a environ une heure, mais il a réservé un dîner pour deux personnes à 10h00.", "Mr Krafft left the hotel about an hour ago, but he has ordered dinner for two at 10pm.", 1]]}, "johannes": {"__C": 5, "dr": {"__C": 5, "du": {"__C": 1, "l'histoire": {"__C": 1, "__e": [["Tu ne connaissais pas l'histoire du Dr Johannes Krafft ?", "\"Don't you know the story of Dr. Johannes Krafft?\"", 1]]}, "__e": [["Tu ne connaissais pas l'histoire du Dr Johannes Krafft ?", "\"Don't you know the story of Dr. Johannes Krafft?\"", 1]]}, "alpiniste": {"__C": 1, "célèbre": {"__C": 1, "__e": [["TRAGÉDIE ALPINE Dans les montagnes de l'Engadine, 5 jeunes... alpinistes ont été surpris par une avalanche et ont été retrouvés morts... Également, un jeune couple, guidé par le célèbre alpiniste Dr. Johannes Krafft ont disparu dans la face nord du Piz Palü...", "ALPINE MISFORTUNE In the Engadin Mountains five young climbers were overcome by an avalanche and were found dead A second party, a young couple, guided by the well known mountaineer Dr. Johannes Krafft, lost their way in the north face of the Piz Palü For three days a rescue team searched from the summit down to find the missing, but the face is just too vast From time to time calls for help from the missing can be heard.", 1]]}, "__e": [["TRAGÉDIE ALPINE Dans les montagnes de l'Engadine, 5 jeunes... alpinistes ont été surpris par une avalanche et ont été retrouvés morts... Également, un jeune couple, guidé par le célèbre alpiniste Dr. Johannes Krafft ont disparu dans la face nord du Piz Palü...", "ALPINE MISFORTUNE In the Engadin Mountains five young climbers were overcome by an avalanche and were found dead A second party, a young couple, guided by the well known mountaineer Dr. Johannes Krafft, lost their way in the north face of the Piz Palü For three days a rescue team searched from the summit down to find the missing, but the face is just too vast From time to time calls for help from the missing can be heard.", 1]]}, "__e": [["Dr Johannes Krafft et Maria Krafft... Morte par accident dans le glacier du Piz Palü.", "Dr. Johannes Krafft and Maria Krafft died by accident in the Piz Palü glacier.", 1], ["TRAGÉDIE ALPINE Dans les montagnes de l'Engadine, 5 jeunes... alpinistes ont été surpris par une avalanche et ont été retrouvés morts... Également, un jeune couple, guidé par le célèbre alpiniste Dr. Johannes Krafft ont disparu dans la face nord du Piz Palü...", "ALPINE MISFORTUNE In the Engadin Mountains five young climbers were overcome by an avalanche and were found dead A second party, a young couple, guided by the well known mountaineer Dr. Johannes Krafft, lost their way in the north face of the Piz Palü For three days a rescue team searched from the summit down to find the missing, but the face is just too vast From time to time calls for help from the missing can be heard.", 1], ["Tu ne connaissais pas l'histoire du Dr Johannes Krafft ?", "\"Don't you know the story of Dr. Johannes Krafft?\"", 1]]}, "__e": [["Dr Johannes Krafft et Maria Krafft... Morte par accident dans le glacier du Piz Palü.", "Dr. Johannes Krafft and Maria Krafft died by accident in the Piz Palü glacier.", 1], ["TRAGÉDIE ALPINE Dans les montagnes de l'Engadine, 5 jeunes... alpinistes ont été surpris par une avalanche et ont été retrouvés morts... Également, un jeune couple, guidé par le célèbre alpiniste Dr. Johannes Krafft ont disparu dans la face nord du Piz Palü...", "ALPINE MISFORTUNE In the Engadin Mountains five young climbers were overcome by an avalanche and were found dead A second party, a young couple, guided by the well known mountaineer Dr. Johannes Krafft, lost their way in the north face of the Piz Palü For three days a rescue team searched from the summit down to find the missing, but the face is just too vast From time to time calls for help from the missing can be heard.", 1], ["Tu ne connaissais pas l'histoire du Dr Johannes Krafft ?", "\"Don't you know the story of Dr. Johannes Krafft?\"", 1]]}, "m": {"__C": 3, "et": {"__C": 1, "__e": [["Et M. Krafft est écrivain.", "Mr. Krafft is a writer.", 1]]}, "de": {"__C": 1, "bungalow": {"__C": 1, "le": {"__C": 1, "__e": [["Quel est le bungalow de M. Krafft?", "What's Krafft's cabin number?", 1]]}, "__e": [["Quel est le bungalow de M. Krafft?", "What's Krafft's cabin number?", 1]]}, "__e": [["Quel est le bungalow de M. Krafft?", "What's Krafft's cabin number?", 1]]}, "__e": [["M. Krafft?", "Mr. Krafft?", 1], ["Et M. Krafft est écrivain.", "Mr. Krafft is a writer.", 1], ["Quel est le bungalow de M. Krafft?", "What's Krafft's cabin number?", 1]]}, "caroline": {"__C": 3, "mlle": {"__C": 2, "pour": {"__C": 1}, "__e": [["Pour Marymount, Mlle Caroline Krafft.", "From Marymount, Miss Caroline Krafft.", 1], ["Mlle Caroline Krafft aurait eu besoin de s'épiler les sourcils.", "Miss Caroline Krafft seriously needed to pluck her eyebrows.", 1]]}, "de": {"__C": 1, "rire": {"__C": 1, "que": {"__C": 1, "__e": [["C'est à ce moment que j'ai compris que rire de Caroline Krafft n'allait pas l'empêcher de me battre à ce tournoi.", "And that's when I realized, making fun of Caroline Krafft wouldn't stop her from beating me in this contest.", 1]]}, "__e": [["C'est à ce moment que j'ai compris que rire de Caroline Krafft n'allait pas l'empêcher de me battre à ce tournoi.", "And that's when I realized, making fun of Caroline Krafft wouldn't stop her from beating me in this contest.", 1]]}, "__e": [["C'est à ce moment que j'ai compris que rire de Caroline Krafft n'allait pas l'empêcher de me battre à ce tournoi.", "And that's when I realized, making fun of Caroline Krafft wouldn't stop her from beating me in this contest.", 1]]}, "__e": [["Pour Marymount, Mlle Caroline Krafft.", "From Marymount, Miss Caroline Krafft.", 1], ["Mlle Caroline Krafft aurait eu besoin de s'épiler les sourcils.", "Miss Caroline Krafft seriously needed to pluck her eyebrows.", 1], ["C'est à ce moment que j'ai compris que rire de Caroline Krafft n'allait pas l'empêcher de me battre à ce tournoi.", "And that's when I realized, making fun of Caroline Krafft wouldn't stop her from beating me in this contest.", 1]]}, "les": {"__C": 14, "reculer": {"__C": 1, "faire": {"__C": 1, "pour": {"__C": 1, "__e": [["Et puis une nouvelle erruption suffisement menacante pour faire reculer les Krafft", "And then there is a new eruption menacing enough to make the Kraffts retreat", 1]]}, "__e": [["Et puis une nouvelle erruption suffisement menacante pour faire reculer les Krafft", "And then there is a new eruption menacing enough to make the Kraffts retreat", 1]]}, "__e": [["Et puis une nouvelle erruption suffisement menacante pour faire reculer les Krafft", "And then there is a new eruption menacing enough to make the Kraffts retreat", 1]]}, "par": {"__C": 3, "tot": {"__C": 1, "plus": {"__C": 1, "__e": [["Ce que l'ont voit ici a été filmé plusieurs années plus tot par les Krafft dans les Alpes italiennes.", "What we see here was filmed by the Kraffts years earlier in the Alps of Italy.", 1]]}, "__e": [["Ce que l'ont voit ici a été filmé plusieurs années plus tot par les Krafft dans les Alpes italiennes.", "What we see here was filmed by the Kraffts years earlier in the Alps of Italy.", 1]]}, "filmées": {"__C": 1, "images": {"__C": 1, "__e": [["Ce changement n'a pas eu lieu du jour au lendemain comme on peut le voir dans ces images filmées par les Krafft en Indonésie, un an avant la tragédie d'Alermo", "The shift did not happen overnight as can be seen in footage the Kraffts filmed in Indonesia a year before the tragedy of Armero.", 1]]}, "__e": [["Ce changement n'a pas eu lieu du jour au lendemain comme on peut le voir dans ces images filmées par les Krafft en Indonésie, un an avant la tragédie d'Alermo", "The shift did not happen overnight as can be seen in footage the Kraffts filmed in Indonesia a year before the tragedy of Armero.", 1]]}, "__e": [["Chaque volcan filmé par les Krafft a sa propre tragedie.", "Every volcano the Kraffts filmed had its own heartbreak.", 1], ["Ce changement n'a pas eu lieu du jour au lendemain comme on peut le voir dans ces images filmées par les Krafft en Indonésie, un an avant la tragédie d'Alermo", "The shift did not happen overnight as can be seen in footage the Kraffts filmed in Indonesia a year before the tragedy of Armero.", 1], ["Ce que l'ont voit ici a été filmé plusieurs années plus tot par les Krafft dans les Alpes italiennes.", "What we see here was filmed by the Kraffts years earlier in the Alps of Italy.", 1]]}, "que": {"__C": 2, "semble": {"__C": 1, "me": {"__C": 1, "__e": [["Il me semble que les Krafft tournaient tout un film sur la création.", "It appears to me, the Kraffts were shooting a whole film about creation in the making.", 1]]}, "__e": [["Il me semble que les Krafft tournaient tout un film sur la création.", "It appears to me, the Kraffts were shooting a whole film about creation in the making.", 1]]}, "rapporté": {"__C": 1, "a": {"__C": 1, "__e": [["Le cameraman qui c'est enfuit a rapporté que les Krafft étaient proches.", "The cameraman who fled reported that the Kraffts had been nearby.", 1]]}, "__e": [["Le cameraman qui c'est enfuit a rapporté que les Krafft étaient proches.", "The cameraman who fled reported that the Kraffts had been nearby.", 1]]}, "__e": [["Le cameraman qui c'est enfuit a rapporté que les Krafft étaient proches.", "The cameraman who fled reported that the Kraffts had been nearby.", 1], ["Il me semble que les Krafft tournaient tout un film sur la création.", "It appears to me, the Kraffts were shooting a whole film about creation in the making.", 1]]}, "__e": [["Ce que l'ont voit ici a été filmé plusieurs années plus tot par les Krafft dans les Alpes italiennes.", "What we see here was filmed by the Kraffts years earlier in the Alps of Italy.", 1], ["LE cameraman japonais qui a filmé cette image a probablement rejoint les Krafft pour une position plus avancée.", "The Japanese cameraman who shot this image probably has joined the Kraffts to move into an advanced position.", 1], ["Ce n'était pas gagné d'avance pour les Krafft de faire leurs propres films", "It was a long way for the Kraffts to become the figures in their later films.", 1]]}, "__e": [["Krafft est peut-être un écrivain déguisé en joueur d'échecs, mais en 35, il est entré dans le pays comme chirurgien esthétique.", "Krafft may be a writer, and he looks like a chess player but in 1935, he was admitted as a plastic surgeon.", 1], ["Monsieur Krafft a quitté l'hôtel il y a environ une heure, mais il a réservé un dîner pour deux personnes à 10h00.", "Mr Krafft left the hotel about an hour ago, but he has ordered dinner for two at 10pm.", 1], ["C'est à ce moment que j'ai compris que rire de Caroline Krafft n'allait pas l'empêcher de me battre à ce tournoi.", "And that's when I realized, making fun of Caroline Krafft wouldn't stop her from beating me in this contest.", 1]]}, "ramenez-le": {"__C": 1220, "et": {"__C": 125, "trouvez-le": {"__C": 14, "est": {"__C": 1, "y": {"__C": 1, "__e": [["Si le Président y est, trouvez-le et ramenez-le.", "If the President is there, find him and bring him back.", 1]]}, "__e": [["Si le Président y est, trouvez-le et ramenez-le.", "If the President is there, find him and bring him back.", 1]]}, "vous": {"__C": 1, "pour": {"__C": 1, "__e": [["Et ça change rien pour vous, trouvez-le et ramenez-le.", "And that makes no difference to you. All you need to do is find it and bring it back.", 1]]}, "__e": [["Et ça change rien pour vous, trouvez-le et ramenez-le.", "And that makes no difference to you. All you need to do is find it and bring it back.", 1]]}, "__e": [["Trouvez-le et ramenez-le ici au plus vite.", "You find him, you bring him in ready to suit up.", 1], ["Si le Président y est, trouvez-le et ramenez-le.", "If the President is there, find him and bring him back.", 1], ["Et ça change rien pour vous, trouvez-le et ramenez-le.", "And that makes no difference to you. All you need to do is find it and bring it back.", 1]]}, "chercher": {"__C": 6, "le": {"__C": 6, "vite": {"__C": 1, "__e": [["Partez vite le chercher et ramenez-le !", "Gentlemen, please break into groups and find him.", 1]]}, "allez": {"__C": 4, "__e": [["Allez le chercher et ramenez-le ici.", "All right. Go pick him up and bring him on down.", 1], ["Allez le chercher, et ramenez-le à la maison.", "All you have to do is look at him and take him home.", 1], ["Si c'est un de vos garçons, allez le chercher et ramenez-le.", "If he is one of your boys, go get him and bring him back here.", 1]]}, "__e": [["Allez me le chercher et ramenez-le ici.", "Find him right away!", 1], ["Allez le chercher, et ramenez-le à la maison.", "All you have to do is look at him and take him home.", 1], ["Si c'est un de vos garçons, allez le chercher et ramenez-le.", "If he is one of your boys, go get him and bring him back here.", 1]]}, "__e": [["Allez me le chercher et ramenez-le ici.", "Find him right away!", 1], ["Allez le chercher, et ramenez-le à la maison.", "All you have to do is look at him and take him home.", 1], ["Si c'est un de vos garçons, allez le chercher et ramenez-le.", "If he is one of your boys, go get him and bring him back here.", 1]]}, "descendez": {"__C": 2, "__e": [["- Descendez et ramenez-le !", "Go down and get him!", 1], ["Descendez et ramenez-le ici.", "Go downstairs and get him here.", 1]]}, "__e": [["Si c'est un de vos garçons, allez le chercher et ramenez-le.", "If he is one of your boys, go get him and bring him back here.", 1], ["Il a de la chance que je ne sache pas nager. Allez-y et ramenez-le !", "LUCKY I CAN'T SWIM OR I'D GET OUT THERE AND GET THAT", 1], ["Secrétaire Oh, prenez les affaires de ce gamin et et ramenez-le directement à la maison !", "Mr. Oh. Pack his stuff... and bring him back home right now.", 1]]}, "bon": {"__C": 5, "c'est": {"__C": 4, "ok": {"__C": 1, "__e": [["- OK, c'est bon. Ramenez-le.", "OK, you can take him back.", 1]]}, "__e": [["C'est bon, ramenez-le.", "All right, bring him in.", 1], ["- OK, c'est bon. Ramenez-le.", "OK, you can take him back.", 1]]}, "__e": [["C'est bon, ramenez-le.", "All right, bring him in.", 1], ["- OK, c'est bon. Ramenez-le.", "OK, you can take him back.", 1], ["Bon, ramenez-le là où vous l'avez trouvé.", "Here`s what we`re gonna do. You two will take him back.", 1]]}, "alors": {"__C": 13, "quitter": {"__C": 1, "le": {"__C": 1, "pouvez": {"__C": 1, "__e": [["Quant à ce garçon, si vous tenez tellement à lui que vous ne pouvez le quitter, alors ramenez-le à Florence avec vous.", "As for that boy, if he's so much in your heart that you cannot bear to leave him, By all means bring him back to Florence with you.", 1]]}, "__e": [["Quant à ce garçon, si vous tenez tellement à lui que vous ne pouvez le quitter, alors ramenez-le à Florence avec vous.", "As for that boy, if he's so much in your heart that you cannot bear to leave him, By all means bring him back to Florence with you.", 1]]}, "__e": [["Quant à ce garçon, si vous tenez tellement à lui que vous ne pouvez le quitter, alors ramenez-le à Florence avec vous.", "As for that boy, if he's so much in your heart that you cannot bear to leave him, By all means bring him back to Florence with you.", 1]]}, "bien": {"__C": 1, "connaissons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous nous connaissons bien, alors ... ramenez-le à la maison, regardez s'il vous convient ... et on en reparle.", "We know each other well, so... take it home, find it if it's good for you... we'll talk.", 1]]}, "__e": [["Nous nous connaissons bien, alors ... ramenez-le à la maison, regardez s'il vous convient ... et on en reparle.", "We know each other well, so... take it home, find it if it's good for you... we'll talk.", 1]]}, "__e": [["Nous nous connaissons bien, alors ... ramenez-le à la maison, regardez s'il vous convient ... et on en reparle.", "We know each other well, so... take it home, find it if it's good for you... we'll talk.", 1]]}, "téléphone": {"__C": 1, "le": {"__C": 1, "pas": {"__C": 1, "__e": [["Je n'ai pas le téléphone, alors ramenez-le chez moi.", "I don't have a phone, so just ride it to my place.", 1]]}, "__e": [["Je n'ai pas le téléphone, alors ramenez-le chez moi.", "I don't have a phone, so just ride it to my place.", 1]]}, "__e": [["Je n'ai pas le téléphone, alors ramenez-le chez moi.", "I don't have a phone, so just ride it to my place.", 1]]}, "__e": [["Le PDG dit qu'il est fatigué alors ramenez-le à la maison.", "The chairman said he's tired so bring him home.", 1], ["Je n'ai pas le téléphone, alors ramenez-le chez moi.", "I don't have a phone, so just ride it to my place.", 1], ["Quant à ce garçon, si vous tenez tellement à lui que vous ne pouvez le quitter, alors ramenez-le à Florence avec vous.", "As for that boy, if he's so much in your heart that you cannot bear to leave him, By all means bring him back to Florence with you.", 1]]}, "mais": {"__C": 9, "mort": {"__C": 1, "ou": {"__C": 1, "vivant": {"__C": 1, "__e": [["Ramenez-le vivant ou mort. Mais ramenez-le !", "Dead or alive, just bring him back!", 1]]}, "__e": [["Ramenez-le vivant ou mort. Mais ramenez-le !", "Dead or alive, just bring him back!", 1]]}, "__e": [["Ramenez-le vivant ou mort. Mais ramenez-le !", "Dead or alive, just bring him back!", 1]]}, "besoin": {"__C": 1, "si": {"__C": 1, "traînez-le": {"__C": 1, "__e": [["Traînez-le si besoin, mais ramenez-le !", "-Carry him in here if you have to -but get him!", 1]]}, "__e": [["Traînez-le si besoin, mais ramenez-le !", "-Carry him in here if you have to -but get him!", 1]]}, "__e": [["Traînez-le si besoin, mais ramenez-le !", "-Carry him in here if you have to -but get him!", 1]]}, "pouvez": {"__C": 1, "vous": {"__C": 1, "si": {"__C": 1, "__e": [["Faites doucement pour nous le ramener, si vous pouvez, mais ramenez-le.", "Bring him in quietly, if you can, but bring him in.", 1]]}, "__e": [["Faites doucement pour nous le ramener, si vous pouvez, mais ramenez-le.", "Bring him in quietly, if you can, but bring him in.", 1]]}, "__e": [["Faites doucement pour nous le ramener, si vous pouvez, mais ramenez-le.", "Bring him in quietly, if you can, but bring him in.", 1]]}, "__e": [["Mais ramenez-le à la maison.", "Just bring him home.", 1], ["Je ne veux pas savoir comment, mais ramenez-le à l'entraînement.", "Look, I don't need to know whatever it is you do. Just get him out here to try out for me.", 1], ["Faites doucement pour nous le ramener, si vous pouvez, mais ramenez-le.", "Bring him in quietly, if you can, but bring him in.", 1]]}, "allez-y": {"__C": 5, "__e": [["Allez-y, ramenez-le.", "Good. Pull him in, now!", 1], ["Allez-y. Ramenez-le quand il a fini.", "Bring him back when he's done.", 1]]}, "plaît": {"__C": 5, "vous": {"__C": 5, "s'il": {"__C": 5, "__e": [["S'il vous plaît, ramenez-le demain.", "Please have it back by tomorrow", 1], ["S'il vous plaît, ramenez-le comme vous l'avez trouvé.", "Please send my son just like how he is before he leaves.", 1], ["- S'il vous plaît ramenez-le à la maison sain et sauf.", "- Please bring him home safely.", 1]]}, "__e": [["S'il vous plaît, ramenez-le demain.", "Please have it back by tomorrow", 1], ["S'il vous plaît, ramenez-le comme vous l'avez trouvé.", "Please send my son just like how he is before he leaves.", 1], ["- S'il vous plaît ramenez-le à la maison sain et sauf.", "- Please bring him home safely.", 1]]}, "__e": [["S'il vous plaît, ramenez-le demain.", "Please have it back by tomorrow", 1], ["S'il vous plaît, ramenez-le comme vous l'avez trouvé.", "Please send my son just like how he is before he leaves.", 1], ["- S'il vous plaît ramenez-le à la maison sain et sauf.", "- Please bring him home safely.", 1]]}, "__e": [["et je lui ai dit, \"Bien, ramenez-le simplement\". Et ça a continué comme ça pendant quelques minutes.", "And it goes on like this for a couple of minutes.", 1], ["Ramenez-le sur ce toit, trouvez où il se tenait exactement, ce qu'il a vu et quand il l'a vu.", "So take him back to that rooftop, find out exactly where he was, what he saw, and when he saw it.", 1], ["Ramenez-le lorsque vous avez fini.", "Bring it back when you're done.", 0]]}, "majestic": {"__C": 228, "hôtel": {"__C": 4, "toujours": {"__C": 1, "comme": {"__C": 1, "__e": [["-Comme toujours, hôtel Majestic.", "Like always, hotel Majestic.", 1]]}, "__e": [["-Comme toujours, hôtel Majestic.", "Like always, hotel Majestic.", 1]]}, "charles": {"__C": 1, "monsieur": {"__C": 1, "urgence": {"__C": 1, "__e": [["\"Appelez toute urgence, monsieur Charles Hôtel Majestic \".", "\"Urgent... call Charles at Majestic Hotel\".", 1]]}, "__e": [["\"Appelez toute urgence, monsieur Charles Hôtel Majestic \".", "\"Urgent... call Charles at Majestic Hotel\".", 1]]}, "__e": [["\"Appelez toute urgence, monsieur Charles Hôtel Majestic \".", "\"Urgent... call Charles at Majestic Hotel\".", 1]]}, "__e": [["Hôtel Majestic, Beyrouth.", "Hotel Majestic, Beirut.", 1], ["-Comme toujours, hôtel Majestic.", "Like always, hotel Majestic.", 1], ["\"Appelez toute urgence, monsieur Charles Hôtel Majestic \".", "\"Urgent... call Charles at Majestic Hotel\".", 1]]}, "au": {"__C": 39, "serai": {"__C": 1, "je": {"__C": 1, "__e": [["Je serai au Majestic.", "- I'll be at the Majestic. - Forget?", 1]]}, "__e": [["Je serai au Majestic.", "- I'll be at the Majestic. - Forget?", 1]]}, "cinéma": {"__C": 1, "de": {"__C": 1, "places": {"__C": 1, "__e": [["J'ai deux places de cinéma au \"Majestic\", ce soir.", "I have 2 tickets to the majestic theater tonight.", 1]]}, "__e": [["J'ai deux places de cinéma au \"Majestic\", ce soir.", "I have 2 tickets to the majestic theater tonight.", 1]]}, "__e": [["J'ai deux places de cinéma au \"Majestic\", ce soir.", "I have 2 tickets to the majestic theater tonight.", 1]]}, "couché": {"__C": 1, "pas": {"__C": 1, "n'avez": {"__C": 1, "__e": [["Car vous n'avez pas couché au Majestic.", "Because you didn't sleep at the Majestic.", 1]]}, "__e": [["Car vous n'avez pas couché au Majestic.", "Because you didn't sleep at the Majestic.", 1]]}, "__e": [["Car vous n'avez pas couché au Majestic.", "Because you didn't sleep at the Majestic.", 1]]}, "__e": [["J'ai parlé à Santi, au Majestic et on a fait une bonne affaire pour qu'il puisse rester des semaines. Il en aura besoin.", "I spoke with Santi and the Majestic Hotel team, and we got a good deal so he can stay there for a few weeks, because it is going to be a few weeks.", 1], ["Je suis amoureux d'une femme au Majestic et je ne connais pas son nom.", "I am in love with a woman in your hotel and I don't know her last name.", 1], ["Oui, on m'a dit qu'il serait au Majestic pendant 2 jours et après, il part en vacances.", "Yeah, they told me he's going to be at the Majestic for a couple of days then he's going to Rome.", 1]]}, "du": {"__C": 28, "l'équipe": {"__C": 2, "représente": {"__C": 1, "te": {"__C": 1, "__e": [["Puisque tu es réveillé, je te représente l'équipe du Majestic.", "I'd like to reintroduce you to the staff of The Majestic.", 1]]}, "__e": [["Puisque tu es réveillé, je te représente l'équipe du Majestic.", "I'd like to reintroduce you to the staff of The Majestic.", 1]]}, "de": {"__C": 1, "et": {"__C": 1, "__e": [["Nous notons la présence de Harry et Luke Trimble... et de l'équipe du Majestic.", "The chair notes the presence of the Trimbles... ... andtherestofTheMajesticstaff.", 1]]}, "__e": [["Nous notons la présence de Harry et Luke Trimble... et de l'équipe du Majestic.", "The chair notes the presence of the Trimbles... ... andtherestofTheMajesticstaff.", 1]]}, "__e": [["Nous notons la présence de Harry et Luke Trimble... et de l'équipe du Majestic.", "The chair notes the presence of the Trimbles... ... andtherestofTheMajesticstaff.", 1], ["Puisque tu es réveillé, je te représente l'équipe du Majestic.", "I'd like to reintroduce you to the staff of The Majestic.", 1]]}, "caves": {"__C": 3, "les": {"__C": 1, "sur": {"__C": 1, "__e": [["-Dites à R. Pottier que je n'ai pas fini mon travail sur \"Les caves du Majestic\".", "She says it's a proud film. Superb, isn't it? Why's that, miss?", 1]]}, "__e": [["-Dites à R. Pottier que je n'ai pas fini mon travail sur \"Les caves du Majestic\".", "She says it's a proud film. Superb, isn't it? Why's that, miss?", 1], ["Il y a quatre jours, dans les caves du Majestic, j'ai appris que les Petersen de Stockholm étaient à l'hôtel.", "Four days ago, in the kitchens of the Majestic, I learned that the Petersens from Stockholm Were staying at the hotel.", 1]]}, "des": {"__C": 2, "scénario": {"__C": 1, "__e": [["-Bonjour monsieur. * -Il dépose le scénario des \"Caves du Majestic\" à Continental...", "You go get script at Continental right away and you read it.", 1]]}, "version": {"__C": 1, "__e": [["-Vous n'avez pas livré la dernière version des \"Caves du Majestic\".", "And me, Dr. Greven, I can't deliver it without the essential my freedom.", 1]]}, "__e": [["-Bonjour monsieur. * -Il dépose le scénario des \"Caves du Majestic\" à Continental...", "You go get script at Continental right away and you read it.", 1], ["-Vous n'avez pas livré la dernière version des \"Caves du Majestic\".", "And me, Dr. Greven, I can't deliver it without the essential my freedom.", 1]]}, "__e": [["-Bonjour monsieur. * -Il dépose le scénario des \"Caves du Majestic\" à Continental...", "You go get script at Continental right away and you read it.", 1], ["-Vous n'avez pas livré la dernière version des \"Caves du Majestic\".", "And me, Dr. Greven, I can't deliver it without the essential my freedom.", 1], ["Il y a quatre jours, dans les caves du Majestic, j'ai appris que les Petersen de Stockholm étaient à l'hôtel.", "Four days ago, in the kitchens of the Majestic, I learned that the Petersens from Stockholm Were staying at the hotel.", 1]]}, "bord": {"__C": 2, "à": {"__C": 2, "est": {"__C": 1, "__e": [["Burrows est à bord du Majestic.", "Burrows is currently stationed on the USS Majestic.", 1]]}, "retourner": {"__C": 1, "__e": [["Je veux juste retourner à bord du Majestic.", "I just... want to go back to the Majestic now.", 1]]}, "__e": [["Burrows est à bord du Majestic.", "Burrows is currently stationed on the USS Majestic.", 1], ["Je veux juste retourner à bord du Majestic.", "I just... want to go back to the Majestic now.", 1]]}, "__e": [["Burrows est à bord du Majestic.", "Burrows is currently stationed on the USS Majestic.", 1], ["Je veux juste retourner à bord du Majestic.", "I just... want to go back to the Majestic now.", 1]]}, "__e": [["Oeil de faucon salue l'Aigle blanc d'un seul et tout petit cri de guerre pour ne pas effrayer les clients du Majestic.", "Falcon-Eye salutes White Eagle with a single little war-cry. so as not to upset the residents of the Majestic.", 1], ["Messieurs, la direction du Majestic souhaite que ce malheur ne tourne pas au scandale.", "Gentlemen, the management of the Majestic wishes that this misfortune should not turn into a scandal.", 1], ["Vous êtes au courant qu'une voiture de flics est tombée du Majestic Centre ?", "Did you guy hear about that cop car that fell of the Majestic Centre tonight?", 1]]}, "l'hôtel": {"__C": 20, "à": {"__C": 10, "suite": {"__C": 1, "de": {"__C": 1, "__e": [["On vous attend tout de suite à l'Hôtel Majestic!", "They're waiting for you right now at the Hotel Majestic!", 1]]}, "__e": [["On vous attend tout de suite à l'Hôtel Majestic!", "They're waiting for you right now at the Hotel Majestic!", 1]]}, "voir": {"__C": 1, "me": {"__C": 1, "__e": [["Passez me voir à l'hôtel Majestic.", "Come see me at the Majestic.", 1]]}, "__e": [["Passez me voir à l'hôtel Majestic.", "Come see me at the Majestic.", 1]]}, "__e": [["On va aller à l'hôtel Majestic pour vous installer.", "We'll proceed to the majestic hotel, get you people squared away.", 1], ["On vous attend tout de suite à l'Hôtel Majestic!", "They're waiting for you right now at the Hotel Majestic!", 1], ["Il était à l'hôtel Majestic, mais il vient de partir vers le sud.", "He's been at the Majestic Hotel, but he's just left, heading... south, okay?", 1]]}, "a": {"__C": 3, "__e": [["A l'Hôtel Majestic.", "- Yes. At the Hotel Majestic.", 1], ["A l'hôtel Majestic à Paris en 1919 les groupes secrets de la table ronde des États-Unis et de la Grande Bretagne sont devenus officiellement le Conseil des relations Étrangères et l'Institut Royal des Affaires Internationales.", "At the Majestic Hotel in Paris in 1919 the secret Round Table Groups of the United States and Great Britain officially became the Council on Foreign Relations and the Royal Institute for International Affairs.", 1]]}, "de": {"__C": 3, "la": {"__C": 1, "de": {"__C": 1}}, "bar": {"__C": 1, "au": {"__C": 1, "__e": [["À 2 heures au bar de l'hôtel Majestic.", "2:00 p.m. at the bar at the Majestic hotel.", 1]]}, "__e": [["À 2 heures au bar de l'hôtel Majestic.", "2:00 p.m. at the bar at the Majestic hotel.", 1]]}, "__e": [["Teddy est le fils d'Arthur Donge, chef de la caféterie de l'hôtel Majestic.", "Teddy is the son of Arthur Donge, the coffee guy at the Majestic.", 1], ["À l'automne 1951, un jeune sénateur du Massachusetts, un certain John F. Kennedy, dîna sur le toit aménagé de l'hôtel Majestic, surplombant Saïgon.", "General Dwight Eisenhower was elected president, in part because he promised to take a tougher stance on communism. That year, American taxpayers were footing more than 30% of the bill for the French war in Vietnam.", 1], ["À 2 heures au bar de l'hôtel Majestic.", "2:00 p.m. at the bar at the Majestic hotel.", 1]]}, "__e": [["A l'hôtel Majestic à Paris en 1919 les groupes secrets de la table ronde des États-Unis et de la Grande Bretagne sont devenus officiellement le Conseil des relations Étrangères et l'Institut Royal des Affaires Internationales.", "At the Majestic Hotel in Paris in 1919 the secret Round Table Groups of the United States and Great Britain officially became the Council on Foreign Relations and the Royal Institute for International Affairs.", 1], ["Il était à l'hôtel Majestic, mais il vient de partir vers le sud.", "He's been at the Majestic Hotel, but he's just left, heading... south, okay?", 1], ["À 19 h 30, vous avez marché avec un collègue-- le correspondant du New York Times un homme de forte personnalité-- jusqu'à l'hôtel Majestic.", "The waiters remember. At 7:30, you walked with a colleague. The correspondent of The New York Times, obviously a man of high character, to the Majestic Hotel.", 1]]}, "le": {"__C": 22, "si": {"__C": 1, "__e": [["Si le Majestic est envahi par des policiers épiant les allées et venues, surveillant les conversations, regardant chacun avec suspicion, l'hôtel va se vider.", "If the Majestic has policemen looking into every nook and cranny, listening to conversations, regarding people with suspicion the hotel will end up empty.", 1]]}, "sur": {"__C": 4, "l'étais": {"__C": 1, "tu": {"__C": 1, "__e": [["- Tu l'étais, sur le Majestic.", "- After all, you were first on the Majestic.", 1]]}, "__e": [["- Tu l'étais, sur le Majestic.", "- After all, you were first on the Majestic.", 1]]}, "arrivé": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est arrivé sur le Majestic.", "I was in the old Majestic when the same thing happened.", 1]]}, "__e": [["C'est arrivé sur le Majestic.", "I was in the old Majestic when the same thing happened.", 1]]}, "__e": [["- Tu l'étais, sur le Majestic.", "- After all, you were first on the Majestic.", 1], ["C'est arrivé sur le Majestic.", "I was in the old Majestic when the same thing happened.", 1], ["Il était sur le Majestic.", "He was on the Majestic.", 1]]}, "tourner": {"__C": 2, "fera": {"__C": 1, "qui": {"__C": 1, "__e": [["- Mais... qui fera tourner le Majestic?", "-But who's gonna run The Majestic?", 1]]}, "__e": [["- Mais... qui fera tourner le Majestic?", "-But who's gonna run The Majestic?", 1]]}, "faire": {"__C": 1, "peut": {"__C": 1, "__e": [["Seul un capitaliste peut faire tourner le Majestic.", "Only a capitalist could get The Majestic up and running.", 1]]}, "__e": [["Seul un capitaliste peut faire tourner le Majestic.", "Only a capitalist could get The Majestic up and running.", 1]]}, "__e": [["Seul un capitaliste peut faire tourner le Majestic.", "Only a capitalist could get The Majestic up and running.", 1], ["- Mais... qui fera tourner le Majestic?", "-But who's gonna run The Majestic?", 1]]}, "__e": [["Dès que c'est proposé Le Majestic le fait", "♪ Second they suggested They was made by Majestic ♪", 1], ["Le Majestic nécessite des réparations... qu'on ne peut pas toutes prendre en charge.", "The Majestic needs a lot of repairs, and we can't possibly afford them all.", 1], ["Le Majestic ressemblait à n'importe quel théâtre la veille de première.", "KERMIT: The Majestic Theatre looked like any theater the day before opening.", 1]]}, "de": {"__C": 27, "inaugural": {"__C": 1, "vol": {"__C": 1, "ie": {"__C": 1, "__e": [["A 9 heures, heure de Greenwich... Ie vol inaugural de Majestic Air survolera le sommet... et nous serons là pour le saluer !", "At 0900 hours, Greenwich Mean Time the inaugural flight of Majestic Air will fly over the summit and we'll be there to wave them on!", 1]]}, "__e": [["A 9 heures, heure de Greenwich... Ie vol inaugural de Majestic Air survolera le sommet... et nous serons là pour le saluer !", "At 0900 hours, Greenwich Mean Time the inaugural flight of Majestic Air will fly over the summit and we'll be there to wave them on!", 1]]}, "__e": [["A 9 heures, heure de Greenwich... Ie vol inaugural de Majestic Air survolera le sommet... et nous serons là pour le saluer !", "At 0900 hours, Greenwich Mean Time the inaugural flight of Majestic Air will fly over the summit and we'll be there to wave them on!", 1]]}, "ville": {"__C": 3, "la": {"__C": 3, "voici": {"__C": 1, "__e": [["Voici la ville de Majestic.", "The incorporated city of Majestic.", 1]]}, "toute": {"__C": 1, "__e": [["J'ai toute la ville de Majestic au cul, Nanc' !", "I got the entire town of majestic up in my grill,nance.", 1]]}, "__e": [["J'ai toute la ville de Majestic au cul, Nanc' !", "I got the entire town of majestic up in my grill,nance.", 1], ["La ville de Majestic... Détruite.", "City of majestic -- broke.", 1], ["Voici la ville de Majestic.", "The incorporated city of Majestic.", 1]]}, "__e": [["J'ai toute la ville de Majestic au cul, Nanc' !", "I got the entire town of majestic up in my grill,nance.", 1], ["La ville de Majestic... Détruite.", "City of majestic -- broke.", 1], ["Voici la ville de Majestic.", "The incorporated city of Majestic.", 1]]}, "sud": {"__C": 4, "du": {"__C": 2, "l'évacuation": {"__C": 2, "__e": [["Je répète: l'évacuation du sud de Majestic est obligatoire.", "I repeat, there is now a mandatory call for evacuation in lower Majestic.", 1], ["On vient d'apprendre que l'évacuation du sud de Majestic est maintenant obligatoire.", "We have just received word that the evacuation of lower Majestic is now mandatory.", 1]]}, "__e": [["Je répète: l'évacuation du sud de Majestic est obligatoire.", "I repeat, there is now a mandatory call for evacuation in lower Majestic.", 1], ["On vient d'apprendre que l'évacuation du sud de Majestic est maintenant obligatoire.", "We have just received word that the evacuation of lower Majestic is now mandatory.", 1]]}, "le": {"__C": 2, "pour": {"__C": 1, "__e": [["Le habitants du Nord de Majestic doivent évacuer et des évacuations volontaires ont été décrétées pour le sud de Majestic et la zone qu'on appelait Agrestic.", "Residents in northern Majestic have been ordered to evacuate and voluntary evacuations are in effect for lower Majestic and the area formerly known as Agrestic Township.", 1]]}, "dans": {"__C": 1, "__e": [["Précédemment dans Weeds. ... l'évacuation dans le sud de Majestic.", "There is now a mandatory call for evacuation in lower majestic.", 1]]}, "__e": [["Précédemment dans Weeds. ... l'évacuation dans le sud de Majestic.", "There is now a mandatory call for evacuation in lower majestic.", 1], ["Le habitants du Nord de Majestic doivent évacuer et des évacuations volontaires ont été décrétées pour le sud de Majestic et la zone qu'on appelait Agrestic.", "Residents in northern Majestic have been ordered to evacuate and voluntary evacuations are in effect for lower Majestic and the area formerly known as Agrestic Township.", 1]]}, "__e": [["Le habitants du Nord de Majestic doivent évacuer et des évacuations volontaires ont été décrétées pour le sud de Majestic et la zone qu'on appelait Agrestic.", "Residents in northern Majestic have been ordered to evacuate and voluntary evacuations are in effect for lower Majestic and the area formerly known as Agrestic Township.", 1], ["Je répète: l'évacuation du sud de Majestic est obligatoire.", "I repeat, there is now a mandatory call for evacuation in lower Majestic.", 1], ["On vient d'apprendre que l'évacuation du sud de Majestic est maintenant obligatoire.", "We have just received word that the evacuation of lower Majestic is now mandatory.", 1]]}, "__e": [["est rentré par la force dans la maison en feu en tentant de sauver la croix de Majestic.", "...forced their way into the burning house in an attempt to rescue the Majestic cross.", 1], ["Alors... on est prêt à faire de notre ville le ballon de Majestic, parce que le mec a acheté une belle maquette ?", "So... are we prepared to commit our city to being Majestic's ball because a guy next door bought up a cool model?", 1], ["Donc je vous le dis, chers habitants de Majestic. Le changement est une bonne chose, car le changement... est le changement.", "So I say to you, my fellow majesticans, change is good... because change... is change.", 1]]}, "__e": [["Alors... on est prêt à faire de notre ville le ballon de Majestic, parce que le mec a acheté une belle maquette ?", "So... are we prepared to commit our city to being Majestic's ball because a guy next door bought up a cool model?", 1], ["Oui, on m'a dit qu'il serait au Majestic pendant 2 jours et après, il part en vacances.", "Yeah, they told me he's going to be at the Majestic for a couple of days then he's going to Rome.", 1], ["Donc je vous le dis, chers habitants de Majestic. Le changement est une bonne chose, car le changement... est le changement.", "So I say to you, my fellow majesticans, change is good... because change... is change.", 1]]}, "désole": {"__C": 676, "suis": {"__C": 117, "je": {"__C": 115, "jure": {"__C": 2, "te": {"__C": 2, "__e": [["Marshall, si je suis là pour te brosser les dents,je te jure je suis désole d'avoir été nécessiteux ces derniers temps", "Marshall, if I'm in here to brush your teeth, I swear to... I'm sorry that I've been so needy lately.", 1]]}, "__e": [["Marshall, si je suis là pour te brosser les dents,je te jure je suis désole d'avoir été nécessiteux ces derniers temps", "Marshall, if I'm in here to brush your teeth, I swear to... I'm sorry that I've been so needy lately.", 1]]}, "sais": {"__C": 2, "je": {"__C": 1, "__e": [["Kat, je sais que tu es jeune, mais ici il y a un standard de professionnalisme que nous attendons de nos danseuses je sais, je sais. je suis désole, je ne serais plus en retard. honneur de scout", "Kat, I know you're young, but there are standards of professionalism that we expect from all of our dancers. I know, I know. I'm sorry, I won't be late again.", 1]]}, "tu": {"__C": 1, "__e": [["Tu sais, Je suis désole pour aujourd'hui.", "You know, I'm sorry about today.", 1]]}, "__e": [["Tu sais, Je suis désole pour aujourd'hui.", "You know, I'm sorry about today.", 1], ["Kat, je sais que tu es jeune, mais ici il y a un standard de professionnalisme que nous attendons de nos danseuses je sais, je sais. je suis désole, je ne serais plus en retard. honneur de scout", "Kat, I know you're young, but there are standards of professionalism that we expect from all of our dancers. I know, I know. I'm sorry, I won't be late again.", 1]]}, "__e": [["Même si je suis désole pour Ahjussi, je vais trouver à coup sûr la personne qui volé le pin.", "Even though I'm sorry to Ahjussi, I will for sure find that person who stole the pine tree.", 1], ["Je suis désole les gars Je ne sais pas vraiment ce que je fais", "I don't really know what I'm doing.", 1], ["Et je suis désole que cela ne te plaise pas, mais cela ne m'a pas plus non plus de te voir embrasser ta petite amie au milieu du parc du centre ville.", "And I'm sorry that you're not thrilled about it, but I'm not thrilled about you tongue kissing your girlfriend in the middle of town square either.", 1]]}, "j'en": {"__C": 1, "et": {"__C": 1, "__e": [["Et j'en suis désole, mais laissez-moi terminer ce que j'ai commencé.", "And I'm really sorry, but let me finish what I started.", 1]]}, "__e": [["Et j'en suis désole, mais laissez-moi terminer ce que j'ai commencé.", "And I'm really sorry, but let me finish what I started.", 1]]}, "je-je": {"__C": 1, "__e": [["Je-je suis désole, Marge", "I-I'm sorry, Marge.", 1]]}, "__e": [["Même si je suis désole pour Ahjussi, je vais trouver à coup sûr la personne qui volé le pin.", "Even though I'm sorry to Ahjussi, I will for sure find that person who stole the pine tree.", 1], ["Je suis désole les gars Je ne sais pas vraiment ce que je fais", "I don't really know what I'm doing.", 1], ["Et je suis désole que cela ne te plaise pas, mais cela ne m'a pas plus non plus de te voir embrasser ta petite amie au milieu du parc du centre ville.", "And I'm sorry that you're not thrilled about it, but I'm not thrilled about you tongue kissing your girlfriend in the middle of town square either.", 1]]}, "vous": {"__C": 9, "ça": {"__C": 2, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["Vous n'avez aucune idée de ce que c'est. Ça vous désole...", "You have no idea of what life is!", 1]]}, "__e": [["Vous n'avez aucune idée de ce que c'est. Ça vous désole...", "You have no idea of what life is!", 1]]}, "__e": [["Ça vous désole?", "Feather?", 1], ["Vous n'avez aucune idée de ce que c'est. Ça vous désole...", "You have no idea of what life is!", 1]]}, "cela": {"__C": 2, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que cela vous désole ?", "Does that distress you?", 1]]}, "__e": [["Est-ce que cela vous désole ?", "Does that distress you?", 1]]}, "__e": [["Cela vous désole de trouver un Cosaque capable de penser ?", "It distresses you to find a Cossack can think?", 1], ["Est-ce que cela vous désole ?", "Does that distress you?", 1]]}, "qui": {"__C": 3, "ce": {"__C": 1, "__e": [["Ce qui vous désole, en réalité, c'est qu'en fin de compte,", "I think what distresses you, really, caller, is that ultimately", 1]]}, "soon": {"__C": 1, "bap": {"__C": 1, "__e": [["C'est moi, la Bap Soon qui vous désole tant.", "It's me, the Bap Soon that you feel so bad for.", 1]]}, "__e": [["C'est moi, la Bap Soon qui vous désole tant.", "It's me, the Bap Soon that you feel so bad for.", 1]]}, "__e": [["C'est moi, la Bap Soon qui vous désole tant.", "It's me, the Bap Soon that you feel so bad for.", 1], ["Ce qui vous désole, en réalité, c'est qu'en fin de compte,", "I think what distresses you, really, caller, is that ultimately", 1], ["C'est notre religion qui vous désole, M. Dean, ou le fait que nous soyons des femmes ?", "Is it our religion that distresses you, Mr. Dean, or the fact that we're women?", 1]]}, "__e": [["Ce qui vous désole, en réalité, c'est qu'en fin de compte,", "I think what distresses you, really, caller, is that ultimately", 1], ["Vous n'avez aucune idée de ce que c'est. Ça vous désole...", "You have no idea of what life is!", 1], ["C'est notre religion qui vous désole, M. Dean, ou le fait que nous soyons des femmes ?", "Is it our religion that distresses you, Mr. Dean, or the fact that we're women?", 1]]}, "me": {"__C": 302, "ça": {"__C": 179, "que": {"__C": 9, "dire": {"__C": 2, "__e": [["Je sais que tu te sens victime d'une putain de vacherie, avec cette histoire de sélection ratée, mais... moi, je peux pas dire que ça me désole.", "Hey, listen. I know you think it was a piss pool cooled you. Failing selection and all that, but I got to say I'm not sorry.", 1], ["Je peux pas dire que ça me désole.", "I can't say I'm sorry boy.", 1]]}, "bien": {"__C": 2, "__e": [["Comprenez bien que ça me désole.", "Please understand that I'm sorry.", 1], ["Mais... Bien que ça me désole de le dire, je crois qu'il a raison.", "But, um... for the record, I'm sorry, but I think he's right.", 1]]}, "__e": [["Mais je ne peux même pas exprimer ma douleur parce que ça me désole.", "But I can't even express my pain because I feel sorry about it.", 1], ["Je ne sais pas quoi vous dire, à part... que ça me désole.", "I don't know what to say, except... I'm sorry.", 1], ["Mais... Bien que ça me désole de le dire, je crois qu'il a raison.", "But, um... for the record, I'm sorry, but I think he's right.", 1]]}, "et": {"__C": 15, "contaminés": {"__C": 1, "__e": [["Le cinéma les a contaminés. Et ça me désole. Je veux vous en parler.", "and movies have bring here violence, and I don't like it, and I want to talk to you.", 1]]}, "sais": {"__C": 1, "__e": [["Je le sais et ça me désole.", "I know. I'm sorry about that.", 1]]}, "__e": [["Je peux pas la protéger de toi, et ça me désole.", "And I can't protect her from you, and that kills me.", 1], ["Et ça me désole qu'il n'en soit pas de même pour toi.", "And I\"m sorry that things didn\"t work out for you.", 1], ["Ils sont morts et ça me désole, mais ils ne vont pas se mettre en travers de mon chemin.", "Now, they dead and I'm sorry about that, but they ain't gettin' in my way.", 1]]}, "__e": [["Ça me désole de dire ça, mais en vérité, il est pas assez bien pour toi.", "I hate to say this, but the truth is he ain't good enough for you.", 1], ["Ça me désole que ce soit ce qui est arrivé à Jack - qui vous a fait venir.", "I'm just sorry that... it ws something like this, what happened to Jack, that brought you by.", 1], ["Ils sont morts et ça me désole, mais ils ne vont pas se mettre en travers de mon chemin.", "Now, they dead and I'm sorry about that, but they ain't gettin' in my way.", 1]]}, "qui": {"__C": 29, "chose": {"__C": 5, "qu'une": {"__C": 2, "__e": [["-Y a qu'une chose qui me désole, moi, voyez-vous ? Je m'étais habitué à ce bougre-là. Et quand on va sortir d'ici, il faudra que je trouve un autre valet.", "One thing that bothers me is   when I get out of jail I will have to find another servant.", 1], ["Y a qu'une chose qui me désole... t'avoir grillée auprès de M. Hugo.", "Im sorry for only one thing: I butted into your romance with Mr. Hugo.", 1]]}, "seule": {"__C": 2, "__e": [["La seule chose qui me désole, c'est \"je t'aurai\".", "The only thing that I'm really disheartened about is I'm coming for you.\"", 1], ["La seule chose qui me désole c'est d'être coincée avec vous.", "The only thing I'm sorry for is getting stuck with you.", 1]]}, "__e": [["La seule chose qui me désole, c'est \"je t'aurai\".", "The only thing that I'm really disheartened about is I'm coming for you.\"", 1], ["La seule chose qui me désole c'est d'être coincée avec vous.", "The only thing I'm sorry for is getting stuck with you.", 1], ["Tu m'as dit : \" La chose qui me désole le plus... \" Tu étais allé acheter des vêtements.", "You told me: \"What I'm most sad about...\" You'd bought some clothes.", 1]]}, "ce": {"__C": 15, "bien": {"__C": 2, "__e": [["C'est bien ce qui me désole.", "And, you see, this is the thing:", 1], ["C'est bien ce qui me désole le plus souvent.", "That's what makes me sad.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est ce qui me désole", "That's what upsets me.", 1], ["En fait, c'est ce qui me désole le plus.", "Actually, that's what I'm most sorry about.", 1]]}, "__e": [["Ce qui me désole, c'est que je ne voulais pas vous rendre ridicule.", "I didn't want to make a fool out of you.", 1], ["Tu veux que je te dise ce qui me désole le plus à ton sujet?", "You know what I find most sad about you?", 1], ["Mais ce qui me désole le plus, c'est que tu avais raison et moi tort.", "Sorry because you were right, I was wrong. I hate when that happens.", 1]]}, "__e": [["Tu veux que je te dise ce qui me désole le plus à ton sujet?", "You know what I find most sad about you?", 1], ["Tu m'as dit : \" La chose qui me désole le plus... \" Tu étais allé acheter des vêtements.", "You told me: \"What I'm most sad about...\" You'd bought some clothes.", 1], ["Mais ce qui me désole le plus, c'est que tu avais raison et moi tort.", "Sorry because you were right, I was wrong. I hate when that happens.", 1]]}, "cela": {"__C": 27, "et": {"__C": 5, "enfant": {"__C": 1, "__e": [["Mais tu es mon enfant et cela me désole de te voir dans cette détresse.", "But you're my child. and I hate to see this distress go on.", 1]]}, "julia": {"__C": 1, "__e": [["Je sais que tu traverses une période difficile avec Julia, et cela me désole.", "I know that you have a lot going on at home with Julia and I am sorry for that.", 1]]}, "__e": [["Mais tu es mon enfant et cela me désole de te voir dans cette détresse.", "But you're my child. and I hate to see this distress go on.", 1], ["Quand je pense à vous, quand je vous vois, je n'arrête pas de penser à Yoon Won Hyung et cela me désole.", "When I think of you. When I see you, I am reminded of Yoon Won Hyung and I can't help it.", 1], ["Et cela me désole parce que... ce n'est pas comme si c'était quelque chose que nous aurions voulu voir arriver.", "And, that's something that causes me concern... because it's not like that's something we wanted to have happen.", 1]]}, "mais": {"__C": 1, "__e": [["Mais cela me désole d'abuser de votre hospitalité.", "--although it grieves me to impose upon your hospitality this way.", 1]]}, "__e": [["Quand je pense à vous, quand je vous vois, je n'arrête pas de penser à Yoon Won Hyung et cela me désole.", "When I think of you. When I see you, I am reminded of Yoon Won Hyung and I can't help it.", 1], ["Et cela me désole parce que... ce n'est pas comme si c'était quelque chose que nous aurions voulu voir arriver.", "And, that's something that causes me concern... because it's not like that's something we wanted to have happen.", 1], ["Cela me désole que vous ne vouliez plus me voir, mais quand bien même, aujourd'hui c'est l'anniversaire de la disparition de ma tante.", "As for me it's a pity, that you have ended any relations with me. But even if so, today is the anniversary of my Aunt's passing.", 1]]}, "__e": [["Cela me désole que vous ne vouliez plus me voir, mais quand bien même, aujourd'hui c'est l'anniversaire de la disparition de ma tante.", "As for me it's a pity, that you have ended any relations with me. But even if so, today is the anniversary of my Aunt's passing.", 1], ["Ils sont morts et ça me désole, mais ils ne vont pas se mettre en travers de mon chemin.", "Now, they dead and I'm sorry about that, but they ain't gettin' in my way.", 1], ["Il me désole de voir Tom partir.", "I'm sorry to see Tom go.", 0]]}, "te": {"__C": 21, "ne": {"__C": 9, "cinquante": {"__C": 1, "mètres": {"__C": 1, "__e": [["Quatre mètres cinquante. - Ne te désole pas.", "And I do not know anybody in gasoline bonds.", 1]]}, "__e": [["Quatre mètres cinquante. - Ne te désole pas.", "And I do not know anybody in gasoline bonds.", 1]]}, "mais": {"__C": 1, "__e": [["Mais ne te désole pas, chérie, on peut le restaurer.", "But don't despair, dear, he could be fixed up.", 1]]}, "__e": [["Chérie, ne te désole pas trop.", "Honey, please don't feel too bad.", 1], ["Ne te désole pas pour moi.", "No, don't be.", 1], ["Mais ne te désole pas, chérie, on peut le restaurer.", "But don't despair, dear, he could be fixed up.", 1]]}, "qui": {"__C": 3, "situation": {"__C": 1, "ta": {"__C": 1, "__e": [["- C'est ta situation qui te désole.", "- You're just feeling sorry for yourself", 1]]}, "__e": [["- C'est ta situation qui te désole.", "- You're just feeling sorry for yourself", 1]]}, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce qui te désole le plus, que j'ai pris une raclée ou que Mark se soit échappé ?", "What are you more sorry about, that I was beat to hell or that Mark got away?", 1]]}, "__e": [["- C'est ta situation qui te désole.", "- You're just feeling sorry for yourself", 1], ["Ce qui te désole, c'est que je ne t'ai pas laissé m'embrasser.", "You're sorry I didn't let you kiss me in Amsterdam.", 1], ["Qu'est-ce qui te désole le plus, que j'ai pris une raclée ou que Mark se soit échappé ?", "What are you more sorry about, that I was beat to hell or that Mark got away?", 1]]}, "ça": {"__C": 6, "mais": {"__C": 1, "__e": [["Mais ça te désole pas qu'elle ait une césarienne ?", "But let me ask you: Doesn't it burn you up that she's getting a C-section?", 1]]}, "que": {"__C": 1, "sûre": {"__C": 1, "__e": [["Je suis sûre que ça te désole de savoir que tu n'es pas la seule cause des victoires des Cheerios.", "That's that spirit I like! We all can't live here anymore. One of us has to go.", 1]]}, "__e": [["Je suis sûre que ça te désole de savoir que tu n'es pas la seule cause des victoires des Cheerios.", "That's that spirit I like! We all can't live here anymore. One of us has to go.", 1]]}, "__e": [["Ça te désole à ce point ?", "Why are you getting so upset--", 1], ["Je suis sûre que ça te désole de savoir que tu n'es pas la seule cause des victoires des Cheerios.", "That's that spirit I like! We all can't live here anymore. One of us has to go.", 1], ["Tu pouvais pas le dire, car ça te désole, avoue.", "You couldn't say it out loud because you felt sorry, right?", 1]]}, "__e": [["Ce qui te désole, c'est que je ne t'ai pas laissé m'embrasser.", "You're sorry I didn't let you kiss me in Amsterdam.", 1], ["Ca te désole de pas avoir fait pleurer ta copine ?", "And you're upset because you didn't make your best friend cry?", 1], ["Qu'est-ce qui te désole le plus, que j'ai pris une raclée ou que Mark se soit échappé ?", "What are you more sorry about, that I was beat to hell or that Mark got away?", 1]]}, "se": {"__C": 18, "elle": {"__C": 3, "pire": {"__C": 1, "encore": {"__C": 1, "__e": [["C'est encore pire, elle se désole, elle pleure......", "She is even worse, she becomes distressed, she cries...", 1]]}, "__e": [["C'est encore pire, elle se désole, elle pleure......", "She is even worse, she becomes distressed, she cries...", 1]]}, "__e": [["- Elle se désole", "- Ming Toy grieve", 1], ["C'est encore pire, elle se désole, elle pleure......", "She is even worse, she becomes distressed, she cries...", 1]]}, "jade": {"__C": 3, "de": {"__C": 3, "cheveux": {"__C": 3, "__e": [["Secrètement, l'épingle à cheveux de jade se désole de mon âge.", "The jade hairpin secretly mourns my aging", 1]]}, "__e": [["Secrètement, l'épingle à cheveux de jade se désole de mon âge.", "The jade hairpin secretly mourns my aging", 1]]}, "__e": [["Secrètement, l'épingle à cheveux de jade se désole de mon âge.", "The jade hairpin secretly mourns my aging", 1]]}, "il": {"__C": 2, "vendue": {"__C": 1, "été": {"__C": 1, "__e": [["Quand la cerisaie a été vendue, il se désole et il dit :", "When the cherry orchard has been sold. He laments and says:", 1]]}, "__e": [["Quand la cerisaie a été vendue, il se désole et il dit :", "When the cherry orchard has been sold. He laments and says:", 1]]}, "__e": [["Quand la cerisaie a été vendue, il se désole et il dit :", "When the cherry orchard has been sold. He laments and says:", 1], ["Il se désole, Shiro... dit que dans la vie c'est injuste d'etre un ..foutu taré de rat.", "feeling sorry for himself, Shiro, says life is unfair to being a rat really fucked up.", 1]]}, "__e": [["Si quelqu'un se désole pour un génie malade, il guéri immédiatement.", "If anyone feels sorry for a sick genie, he gets well at once.", 1], ["Mon grand-père se désole que votre père ne puisse voir ça.", "My grandfather says it is too bad your father couldn't have lived to see it.", 1], ["Un meurtrier tue une adolescente de 15 ans innocente, et se désole sur son sort à lui le restant de ses jours.", "Murderer kills an innocent 15-year-old girl, then feels sorry for himself for the rest of his life.", 1]]}, "vraiment": {"__C": 11, "suis": {"__C": 8, "je": {"__C": 8, "ça": {"__C": 1, "__e": [["C'est comme ça, je suis vraiment désole, Bild, mais je suis contraint de vous décharger de cette affaire.", "I'm very sorry, Bild, but I'm going to have to take you off the story.", 1]]}, "__e": [["\"Je suis vraiment désole...\"", "\"I'm terribly sorry, we've overstayed our welcome.", 1], ["Je suis vraiment désole", "I'm really sorry", 1], ["\"Je suis vraiment désole, je vais ajouter un peu de confiture.", "\"I'm terribly sorry, I'll put some more jam here.", 1]]}, "__e": [["\"Je suis vraiment désole...\"", "\"I'm terribly sorry, we've overstayed our welcome.", 1], ["Je suis vraiment désole", "I'm really sorry", 1], ["\"Je suis vraiment désole, je vais ajouter un peu de confiture.", "\"I'm terribly sorry, I'll put some more jam here.", 1]]}, "aigoo": {"__C": 1, "__e": [["Aigoo, vraiment désole d'avoir fait attendre une tel invitée.", "Aigoo, so sorry for making such a guest wait.", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "sais": {"__C": 1, "__e": [["- Je sais. Tu es vraiment désole, ok ?", "- I know, Phil.You're really sorry, okay?", 1]]}, "__e": [["- Je sais. Tu es vraiment désole, ok ?", "- I know, Phil.You're really sorry, okay?", 1]]}, "__e": [["- Je sais. Tu es vraiment désole, ok ?", "- I know, Phil.You're really sorry, okay?", 1]]}, "__e": [["Aigoo, vraiment désole d'avoir fait attendre une tel invitée.", "Aigoo, so sorry for making such a guest wait.", 1], ["- Je sais. Tu es vraiment désole, ok ?", "- I know, Phil.You're really sorry, okay?", 1], ["\"Je suis vraiment désole, je vais ajouter un peu de confiture.", "\"I'm terribly sorry, I'll put some more jam here.", 1]]}, "__e": [["Ils sont morts et ça me désole, mais ils ne vont pas se mettre en travers de mon chemin.", "Now, they dead and I'm sorry about that, but they ain't gettin' in my way.", 1], ["Et je suis désole que cela ne te plaise pas, mais cela ne m'a pas plus non plus de te voir embrasser ta petite amie au milieu du parc du centre ville.", "And I'm sorry that you're not thrilled about it, but I'm not thrilled about you tongue kissing your girlfriend in the middle of town square either.", 1], ["Il me désole de voir Tom partir.", "I'm sorry to see Tom go.", 0]]}, "lier": {"__C": 2681, "à": {"__C": 677, "fou": {"__C": 354, "est": {"__C": 81, "il": {"__C": 35, "__e": [["Ou il est fou à lier ou il se fout de ta gueule", "He's either crazy or tricking you", 1], ["Il est avec nous ce soir, et il est fou à lier.", "Ali Bayan-- he's with us in the studio tonight- and he's stark raving mad.", 1], ["Il est fou à lier.", "He's stark crazy.", 0]]}, "type": {"__C": 6, "__e": [["Ce qui prouve que ce type est fou à lier.", "Proving once again that the man is just almost insane clinically.", 1], ["- Parce que ce type est fou à lier.", "- Because the fellow's as mad as a hatter.", 1], ["Je vais vous dire, ce type est fou à lier.", "No! I'm telling you, the man's batshit crazy.", 1]]}, "__e": [["Il est avec nous ce soir, et il est fou à lier.", "Ali Bayan-- he's with us in the studio tonight- and he's stark raving mad.", 1], ["Mon maître est fou à lier et je le suis autant que lui, puisque je voyage avec lui, et que je le sers.", "And I'm sillier than him, because I follow and serve him.", 1], ["Il est fou à lier.", "He's stark crazy.", 0]]}, "es": {"__C": 25, "tu": {"__C": 25, "__e": [["Si tu es fou à lier de quoi as-tu peur?", "If you're such a mad-hatter then what do you fear?", 1], ["Même si tu m'avais dit tout ça avant, j'aurais pensé que tu es fou à lier.", "I-If you told me this when you weren't in trouble,", 1], ["D'accord, je vais jouer le jeu, mais tu es fou à lier si tu penses être capable de comprendre ce que je dis !", "Okay, I'll play along, but you're crazier than a calico on catnip if you really think you're gonna be able to understand what I'm saying!", 1]]}, "__e": [["Si tu es fou à lier de quoi as-tu peur?", "If you're such a mad-hatter then what do you fear?", 1], ["Même si tu m'avais dit tout ça avant, j'aurais pensé que tu es fou à lier.", "I-If you told me this when you weren't in trouble,", 1], ["D'accord, je vais jouer le jeu, mais tu es fou à lier si tu penses être capable de comprendre ce que je dis !", "Okay, I'll play along, but you're crazier than a calico on catnip if you really think you're gonna be able to understand what I'm saying!", 1]]}, "__e": [["D'accord, je vais jouer le jeu, mais tu es fou à lier si tu penses être capable de comprendre ce que je dis !", "Okay, I'll play along, but you're crazier than a calico on catnip if you really think you're gonna be able to understand what I'm saying!", 1], ["Tom était fou à lier.", "Tom was really crazy.", 0], ["Il est fou à lier.", "He's stark crazy.", 0]]}, "folle": {"__C": 198, "es": {"__C": 17, "tu": {"__C": 17, "__e": [["Toi, par contre, tu es folle à lier.", "You, however, are certifiably insane.", 1], ["Je dirais même que tu es folle à lier !", "Forget about crazy. Don't even approach the subject of crazy.", 1], ["Tu es folle à lier Ton Américain est parti pour de bon", "You must be mad, your American Jack has gone for good", 1]]}, "__e": [["Toi, par contre, tu es folle à lier.", "You, however, are certifiably insane.", 1], ["Je dirais même que tu es folle à lier !", "Forget about crazy. Don't even approach the subject of crazy.", 1], ["Tu es folle à lier Ton Américain est parti pour de bon", "You must be mad, your American Jack has gone for good", 1]]}, "est": {"__C": 40, "ophélie": {"__C": 2, "__e": [["Ophélie est folle à lier", "Ophelia is crazy", 1]]}, "elle": {"__C": 21, "__e": [["Votre amie, devant, elle est folle à lier.", "Hey, uh, your friend over there? Yeah, she's insane. I'm talking next-level crazy.", 1], ["Pour le reste, c'est facile à deviner, elle est folle à lier.", "For the rest, it's easy to guess. She's crazy as hell.", 1], ["Elle est presque aussi vieille que ma mère et elle est folle à lier.", "Okay, she's almost as old as my mom and obviously crazy as a loon.", 1]]}, "__e": [["Elle est presque aussi vieille que ma mère et elle est folle à lier.", "Okay, she's almost as old as my mom and obviously crazy as a loon.", 1], ["Bien sûr que je suis désolé aussi, mais cette femme est folle à lier.", "Of course I'm sorry, too, but that woman is a whack-a-doodle.", 1], ["Moi, je le fais pour me faire comprendre mais ta mère est folle à lier.", "I mean, I'm doing it to make a point, but your mother, she's just crazy.", 1]]}, "__e": [["Bien sûr que je suis désolé aussi, mais cette femme est folle à lier.", "Of course I'm sorry, too, but that woman is a whack-a-doodle.", 1], ["Moi, je le fais pour me faire comprendre mais ta mère est folle à lier.", "I mean, I'm doing it to make a point, but your mother, she's just crazy.", 1], ["Elle est devenue folle à lier après avoir appris le suicide de son frère.", "She went stark raving mad after learning of her brother's suicide.", 0]]}, "fous": {"__C": 44, "sont": {"__C": 11, "ils": {"__C": 7, "__e": [["C'est vrai, ils sont fous à lier.", "It's true. They're all mad as hatters, aren't they?", 1], ["Qui qu'ils soient, ils sont fous à lier.", "Well, whoever's behind all this thing must be out of his mind.", 1], ["Tous les deux, ils sont fous à lier.", "Both of them are mad.", 1]]}, "qu'ils": {"__C": 1, "__e": [["Sans vouloir t'offenser, mais ils ne viennent pas vers toi parce qu'ils sont fous à lier?", "No offense, but don't they come to you because they're nut jobs?", 1]]}, "__e": [["Qui qu'ils soient, ils sont fous à lier.", "Well, whoever's behind all this thing must be out of his mind.", 1], ["Ils ont dit \"Ces gamins sont fous à lier", "They said, \"These dumb ol' kids are smoking crack.", 1], ["Tous les deux, ils sont fous à lier.", "Both of them are mad.", 1]]}, "de": {"__C": 6, "beaucoup": {"__C": 1, "__e": [["Et de beaucoup de fous à lier !", "They said it of a lot of nutcases too.", 1]]}, "histoire": {"__C": 1, "__e": [["Mais c'est une histoire de fous à lier, Laura.", "But it's a madman tale, Laura.", 1]]}, "__e": [["Mais c'est une histoire de fous à lier, Laura.", "But it's a madman tale, Laura.", 1], ["La Société des Fils n'était rien de plus qu'un groupe de fous à lier dans un trou paumé...", "The Society of Sons was nothing more than a demented group of backwoods clansmen...", 1], ["Il y a tellement de fous à lier qu'on ne peut voir dans ce monde.", "Do you realize how many crazy secret admirers there are out there?", 1]]}, "__e": [["Tous fous à lier. Avez-vous vu le fils ? Non.", "They're maniacs, all of them, have you seen the son yet?", 1], ["Je suppose que je cherche une raison pour laquelle mes gardes partent et le reste de mes employés sont complètement fous à lier.", "I suppose I'm looking for a reason my guards are leaving and the rest of my employees are stark raving bonkers.", 1], ["Il y a tellement de fous à lier qu'on ne peut voir dans ce monde.", "Do you realize how many crazy secret admirers there are out there?", 1]]}, "__e": [["Tom était fou à lier.", "Tom was really crazy.", 0], ["Il est fou à lier.", "He's stark crazy.", 0], ["Elle est devenue folle à lier après avoir appris le suicide de son frère.", "She went stark raving mad after learning of her brother's suicide.", 0]]}, "me": {"__C": 254, "de": {"__C": 54, "essayez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous essayez de me lier à son scandale.", "You're trying to tie me to his scandal.", 1], ["Alors, vous voyez, si vous essayez de me lier à votre ancien ami..", "So you see, if you're trying to tie me up with your late friend...", 1]]}, "__e": [["Vous essayez de me lier à son scandale.", "You're trying to tie me to his scandal.", 1], ["Alors, vous voyez, si vous essayez de me lier à votre ancien ami..", "So you see, if you're trying to tie me up with your late friend...", 1]]}, "essayer": {"__C": 3, "vais": {"__C": 1, "__e": [["Je vais essayer de me lier d'amitié avec lui et de forger de meilleure relation.", "I will try to befriend him a little bit and forge a better relationship.", 1]]}, "sais": {"__C": 1, "__e": [["désolé, juste tu sais, essayer de me lier avec le nouveau viel homme.", "Sorry, just, you know, trying to bond with the new old man.", 1]]}, "__e": [["désolé, juste tu sais, essayer de me lier avec le nouveau viel homme.", "Sorry, just, you know, trying to bond with the new old man.", 1], ["Je vais essayer de me lier d'amitié avec lui et de forger de meilleure relation.", "I will try to befriend him a little bit and forge a better relationship.", 1], ["Cette personne va de nouveau essayer de me lier. Cependant, je ne te quitterais jamais.", "He'll try to take me down with him again but I will never leave you alone.", 1]]}, "__e": [["J'essaie de me faire des amis, de mieux vous connaître, de me lier à l'un de vous, n'importe lequel !", "Trying to make friends, trying to get to know you, trying to make a connection with one of you, anyone!", 1], ["Je veux dire, je suis là, une minute, j'essaie juste de me lier, et la minute suivante, je pleure un vieil homme mort que je n'ai jamais rencontré.", "I mean, here I am, one minute I'm just trying to hook up, and the next minute, I'm crying about some dead old man I never even met.", 1], ["Mais au début, c'était si bon de croire en quelque chose, de me lier avec des gens.", "But at first, it was so nice, I mean, to believe in something, to connect to people.", 1]]}, "pas": {"__C": 39, "peux": {"__C": 7, "ne": {"__C": 7, "__e": [["Je ne peux pas me lier ainsi.", "I can't relate to anything or anyone that way. I'm old-fashioned.", 1], ["Je ne peux pas... me lier aux autres.", "It's why I can't... connect.", 1], ["Dans ma position, je ne peux pas me lier avec des criminels.", "Anything, but not that. A man in my position can't ally himself with criminals.", 1]]}, "__e": [["Je ne peux pas me lier ainsi.", "I can't relate to anything or anyone that way. I'm old-fashioned.", 1], ["Je ne peux pas... me lier aux autres.", "It's why I can't... connect.", 1], ["Dans ma position, je ne peux pas me lier avec des criminels.", "Anything, but not that. A man in my position can't ally himself with criminals.", 1]]}, "n'ose": {"__C": 18, "je": {"__C": 18, "__e": [["♫ Je n'ose pas me lier à un attachement ♫", "♫ I dare not bind to any attachments ♫", 1], ["♫ Peu à peu, je m'y suis habitué ♫ ♫ Traverser des hauts et des bas seul ♫ ♫ Je n'ose pas me lier à un attachement ♫", "âªGradually, I got used to itâª âªGoing through ups and downs aloneâª âªI dare not bind to any attachmentsâª", 1]]}, "__e": [["♫ Je n'ose pas me lier à un attachement ♫", "♫ I dare not bind to any attachments ♫", 1], ["♫ Peu à peu, je m'y suis habitué ♫ ♫ Traverser des hauts et des bas seul ♫ ♫ Je n'ose pas me lier à un attachement ♫", "âªGradually, I got used to itâª âªGoing through ups and downs aloneâª âªI dare not bind to any attachmentsâª", 1]]}, "__e": [["Vous ne pouvez pas me lier avec n'importe quelle femme juste parce que vous le désirez.", "You know, you can't just connect me with some random woman just'cause you want to.", 1], ["Eh bien, ce que je t'ai dit, que je ne devais pas me lier avec quelqu'un que je n'aimais pas a la folie", "What I said: I can't live with a man I'm not mad about!", 1], ["Je ne peux vraiment pas me lier à ces gens.", "That's so low of her.", 1]]}, "à": {"__C": 24, "prête": {"__C": 2, "d'être": {"__C": 1, "__e": [["Mais à ce stade de ma vie, je ne suis pas sûre d'être prête à me lier à une seule et même personne.", "But at this point in my life, I'm not really sure that I'm ready to make a commitment to one person.", 1]]}, "même": {"__C": 1, "__e": [["Je suis même prête à me lier avec n'importe qui.", "I'm ready to join hands with anyone.", 1]]}, "__e": [["Je suis même prête à me lier avec n'importe qui.", "I'm ready to join hands with anyone.", 1], ["Mais à ce stade de ma vie, je ne suis pas sûre d'être prête à me lier à une seule et même personne.", "But at this point in my life, I'm not really sure that I'm ready to make a commitment to one person.", 1]]}, "mal": {"__C": 5, "du": {"__C": 5, "__e": [["Moi aussi, j'ai du mal à me lier d'amitié.", "I don't let people close, either.", 1], ["J'ai du mal à me lier avec de vrais gens.", "I don't bond well with actual people.", 1], ["J'ai du mal à me lier. Je veux dire...", "It's been hard for me to get close to people... let 'em in.", 1]]}, "__e": [["Moi aussi, j'ai du mal à me lier d'amitié.", "I don't let people close, either.", 1], ["J'ai du mal à me lier avec de vrais gens.", "I don't bond well with actual people.", 1], ["J'ai du mal à me lier. Je veux dire...", "It's been hard for me to get close to people... let 'em in.", 1]]}, "__e": [["Avec le temps, j'ai commencé à me lier aux autres membres du groupe.", "As time goes by, I started to actually get to know this group of people.", 1], ["Je me disais que je n'étais pas prêt à me lier à elle pour la vie.", "I just kept thinking, I'm not ready to be tied to her. Permanently.", 1], ["Mais à ce stade de ma vie, je ne suis pas sûre d'être prête à me lier à une seule et même personne.", "But at this point in my life, I'm not really sure that I'm ready to make a commitment to one person.", 1]]}, "__e": [["Mais à ce stade de ma vie, je ne suis pas sûre d'être prête à me lier à une seule et même personne.", "But at this point in my life, I'm not really sure that I'm ready to make a commitment to one person.", 1], ["\"Je veux me lier avec quelqu'un qui peut faire de moi plus que je ne suis.\"", "\"I want to connect with someone who can make me more of who I am.\"", 1], ["Mon talent spécial est que je peux me lier d'amitié n'importe quand, n'importe où et avec n'importe qui.", "My special talent is that I can form a friendship at any time, anywhere, and with anyone.", 0]]}, "se": {"__C": 410, "pour": {"__C": 18, "vif": {"__C": 1, "très": {"__C": 1, "__e": [["Il faut être très vif pour se lier Ray Smith.", "You have to be very clever to play Ray Smith.", 1]]}, "__e": [["Il faut être très vif pour se lier Ray Smith.", "You have to be very clever to play Ray Smith.", 1]]}, "commun": {"__C": 1, "passé": {"__C": 1, "__e": [["Il se sert d'un passé commun pour se lier avec les victimes.", "Uses a similar background to bond with the victims?", 1]]}, "__e": [["Il se sert d'un passé commun pour se lier avec les victimes.", "Uses a similar background to bond with the victims?", 1]]}, "__e": [["Donc je lui ai spécialement demandé de venir à la maison pour manger avec nous et pour se lier avec tout le monde.", "So I specially ask her to come home to eat with us to bond with everyone.", 1], ["Mais j'ai appris qu'on n'arrive nulle part si on ne fait pas le premier pas pour se lier à quelqu'un.", "The one thing I did learn is that I won't get anywhere... if I don't take initiative to connect with someone.", 1], ["Pour se lier à quelqu'un, il ne faut pas lui rendre un service, il faut lui en demander un.", "You know, the best way to bond with someone isn't doing a favor. It's asking for one.", 1]]}, "de": {"__C": 123, "temps": {"__C": 6, "le": {"__C": 4, "__e": [["Vous suggérez que William a trouvé le temps de se lier à quelqu'un ?", "SUGGESTING THAT WILLIAM'S FOUND TIME TO BOND WITH SOMEONE?", 1], ["- Elle n'avait pas le temps de se lier.", "- They don't stay long enough.", 1], ["Il n'aurait pas eu le temps de se lier ailleurs.", "He didn't have the time to know a woman.", 1]]}, "est": {"__C": 2, "__e": [["Il est temps de se lier d'amitié avec le diable.", "It's time to befriend the Devil.", 1]]}, "__e": [["Il est temps de se lier d'amitié avec le diable.", "It's time to befriend the Devil.", 1], ["- Elle n'avait pas le temps de se lier.", "- They don't stay long enough.", 1], ["Il n'aurait pas eu le temps de se lier ailleurs.", "He didn't have the time to know a woman.", 1]]}, "et": {"__C": 5, "humaine": {"__C": 1, "__e": [["Comme s'il avait le désir de quitter son enveloppe humaine et de se lier aux ours.", "As if there was a desire in him to leave the confinements of his humanness and bond with the bears,", 1]]}, "connaissance": {"__C": 1, "__e": [["C'est l'occasion parfaite pour vous deux de faire connaissance et de se lier l'une à l'autre.", "This is the perfect opportunity for the two of you to bond.", 1]]}, "__e": [["Comme s'il avait le désir de quitter son enveloppe humaine et de se lier aux ours.", "As if there was a desire in him to leave the confinements of his humanness and bond with the bears,", 1], ["C'est très excitant de rencontrer enfin en personne des gens qui ont les mêmes problèmes et de se lier, comme si on avait des points communs.", "[Sofyan] This is definitely really exciting, to finally meet people in person going through the same struggle and connecting, sort of having some common ground.", 1], ["C'est l'occasion parfaite pour vous deux de faire connaissance et de se lier l'une à l'autre.", "This is the perfect opportunity for the two of you to bond.", 1]]}, "__e": [["Allons. Nous savons bien que le meilleur moyen de ne pas être oublié dans 50 ou 100 ans, c'est de se lier à un Président américain.", "we both know that the best way... to ensure that you're remembered 50 or 100 years from now is to link yourself to an American President.", 1], ["Ils sont tous en train de se lier par ma mort et je suis tout seul.", "They're all hooking up with each other over my death, and I'm alone.", 1], ["Les gars, écoutez, euh, peut-être que ça a un sens si la voie de notre tueur est de se lier à notre victime ?", "Guys, look, uh, all right, look, maybe it makes sense if it's our killer's way of linking himself to the Vic?", 1]]}, "à": {"__C": 47, "commence": {"__C": 4, "ça": {"__C": 1, "__e": [["Et ça commence à se lier au reste, Napoléon.", "And it's beginning to tie together, Napoleon.", 1]]}, "on": {"__C": 2, "__e": [["Quand on commence à se lier...", "You shouldn't get involved. It's...", 1], ["Oncle Stan a une odeur bizarre mais on commence à se lier.", "Grunkle Stan smells weird but we're starting to bond.", 1]]}, "__e": [["Quand on commence à se lier...", "You shouldn't get involved. It's...", 1], ["Oncle Stan a une odeur bizarre mais on commence à se lier.", "Grunkle Stan smells weird but we're starting to bond.", 1], ["Et à la minute où il commence à se lier à notre famille, elle le fait fuir.", "And then the minute he starts connecting with our family, she sends him running for the hills.", 1]]}, "mal": {"__C": 4, "du": {"__C": 4, "__e": [["On a du mal à se lier.", "We're just having trouble connecting.", 1], ["Je croyais qu'il avait du mal à se lier.", "I always thought Clark had trouble letting people in.", 1], ["On a tellement déménagé. Il avait du mal à se lier à d'autres personnes que nous.", "We moved around so much, he had trouble bonding with anyone other than us.", 1]]}, "__e": [["On a du mal à se lier.", "We're just having trouble connecting.", 1], ["Je croyais qu'il avait du mal à se lier.", "I always thought Clark had trouble letting people in.", 1], ["On a tellement déménagé. Il avait du mal à se lier à d'autres personnes que nous.", "We moved around so much, he had trouble bonding with anyone other than us.", 1]]}, "__e": [["Et à la minute où il commence à se lier à notre famille, elle le fait fuir.", "And then the minute he starts connecting with our family, she sends him running for the hills.", 1], ["Ou est-ce même ta mère qui aide les autres à se lier contre toi maintenant ?", "He even said that your mother is helping others to go against you.", 1], ["Je veux me lier avec les gens de ma classe, mais ils ne cherchent jamais à se lier avec moi. Parce que je ne suis plus un enfant désormais. Et je ne le suis plus depuis un long moment.", "I want to catch up with everyone in my class, but they are never going to catch up with me, because I am not a kid anymore and I haven't been for a very long time, and there's no use in trying to get closer to these people.", 1]]}, "__e": [["Les gars, écoutez, euh, peut-être que ça a un sens si la voie de notre tueur est de se lier à notre victime ?", "Guys, look, uh, all right, look, maybe it makes sense if it's our killer's way of linking himself to the Vic?", 1], ["- Il vaut mieux ne pas se lier à quelqu'un qu'on voit tout le temps, même si on a des sentiments.", "- It's better not to get involved with someone you see all the time no matter how you feel about them.", 1], ["Pour se lier à quelqu'un, il ne faut pas lui rendre un service, il faut lui en demander un.", "You know, the best way to bond with someone isn't doing a favor. It's asking for one.", 1]]}, "de": {"__C": 123, "est": {"__C": 5, "moi": {"__C": 1, "r": {"__C": 1, "__e": [["Mes voisins partent, et r moi est de lier.", "My neighbours are going.", 1]]}, "__e": [["Mes voisins partent, et r moi est de lier.", "My neighbours are going.", 1]]}, "but": {"__C": 2, "le": {"__C": 2, "__e": [["Le but est de lier les deux versants...", "We try to integrate the two personalities.", 1], ["Le but est de lier cet attentat au massacre d'Atocha.", "The aim is to link this attack to the Atocha massacre.", 1], ["Oui, le but est de lier des jeunes stables à des jeunes en difficulté comme les Noirs ou les Latinos, pour les aider et les guider.", "Yes, they help match enfranchised youth with disenfranchised youths, such as blacks and Latinos, to help support and guide them. Uh-huh.", 1]]}, "__e": [["Le but est de lier les deux versants...", "We try to integrate the two personalities.", 1], ["Le but est de lier cet attentat au massacre d'Atocha.", "The aim is to link this attack to the Atocha massacre.", 1], ["Oui, le but est de lier des jeunes stables à des jeunes en difficulté comme les Noirs ou les Latinos, pour les aider et les guider.", "Yes, they help match enfranchised youth with disenfranchised youths, such as blacks and Latinos, to help support and guide them. Uh-huh.", 1]]}, "__e": [["Oui, le but est de lier des jeunes stables à des jeunes en difficulté comme les Noirs ou les Latinos, pour les aider et les guider.", "Yes, they help match enfranchised youth with disenfranchised youths, such as blacks and Latinos, to help support and guide them. Uh-huh.", 1], ["L'objectif de cette rencontre est de lier contact.", "Your objective here is to connect.", 1], ["La clé est de lier ton corps à la Terre.", "It works by binding your body to Earth.", 1]]}, "difficile": {"__C": 5, "été": {"__C": 1, "a": {"__C": 1, "__e": [["Ça a été difficile de lier ces meurtres à celui du centre commercial.", "It was hard to link these murders to the department store killing", 1]]}, "__e": [["Ça a été difficile de lier ces meurtres à celui du centre commercial.", "It was hard to link these murders to the department store killing", 1]]}, "c'est": {"__C": 1, "ouais": {"__C": 1, "__e": [["Je veux dire, ouais, c'est difficile de lier l'amour et le travail.", "I mean, yeah, it's hard to mix work and love.", 1]]}, "__e": [["Je veux dire, ouais, c'est difficile de lier l'amour et le travail.", "I mean, yeah, it's hard to mix work and love.", 1]]}, "__e": [["C'est juste difficile de lier ce gamin à toi maintenant, dans le présent.", "It's just hard to connect that little kid to you now in the present.", 1], ["Je veux dire, ouais, c'est difficile de lier l'amour et le travail.", "I mean, yeah, it's hard to mix work and love.", 1], ["Sans cette partie, il est difficile de lier aux gens, de les convaincre de vous faire confiance.", "Without that part, it makes it difficult to relate to people, to convince them to trust you.", 1]]}, "moyen": {"__C": 6, "un": {"__C": 3, "cherche": {"__C": 1, "__e": [["Tout le monde sait que la police cherche un moyen de lier les victimes dans un meurtre, ok?", "Everybody knows that the police look for ways to connect victims in a murder, okay?", 1]]}, "avoir": {"__C": 1, "__e": [["Il doit bien y avoir un moyen de lier Rob Miller à Wally Stevens puis aux parties fines.", "- There has to be a way to tie Rob Miller to Wally Stevens to the sex parties.", 1]]}, "__e": [["Il doit bien y avoir un moyen de lier Rob Miller à Wally Stevens puis aux parties fines.", "- There has to be a way to tie Rob Miller to Wally Stevens to the sex parties.", 1], ["Trouvez un moyen de lier les deux.", "I'll allow it if you can find a way to tie it together, Mr. Wallace.", 1], ["Tout le monde sait que la police cherche un moyen de lier les victimes dans un meurtre, ok?", "Everybody knows that the police look for ways to connect victims in a murder, okay?", 1]]}, "pas": {"__C": 2, "a": {"__C": 1, "__e": [["Il n'y a pas moyen de lier l'un des capitaines à l'autre ou à l'homme de tête.", "There's no way to link any of the captains to each other or to the head man.", 1]]}, "__e": [["Il n'y a pas moyen de lier l'un des capitaines à l'autre ou à l'homme de tête.", "There's no way to link any of the captains to each other or to the head man.", 1], ["Pas moyen de lier ce couple aux attaques, à part avec cette Golf.", "The couple can't be linked to any other case, except through that Golf.", 1]]}, "__e": [["Trouvez un moyen de lier les deux.", "I'll allow it if you can find a way to tie it together, Mr. Wallace.", 1], ["Pas moyen de lier ce couple aux attaques, à part avec cette Golf.", "The couple can't be linked to any other case, except through that Golf.", 1], ["Tout le monde sait que la police cherche un moyen de lier les victimes dans un meurtre, ok?", "Everybody knows that the police look for ways to connect victims in a murder, okay?", 1]]}, "__e": [["Vous avez pas de témoins, si vous utilisez une chanson pour essayer de lier le reste de votre dossier ensemble. Je ne dois voir plus,", "You have no witnesses, so you're using a song to try to tie the rest of your case together.", 1], ["Sans cette partie, il est difficile de lier aux gens, de les convaincre de vous faire confiance.", "Without that part, it makes it difficult to relate to people, to convince them to trust you.", 1], ["Tout le monde sait que la police cherche un moyen de lier les victimes dans un meurtre, ok?", "Everybody knows that the police look for ways to connect victims in a murder, okay?", 1]]}, "pour": {"__C": 105, "preuves": {"__C": 4, "des": {"__C": 1, "chercher": {"__C": 1, "__e": [["Pete Thornton m'a envoyé chercher des preuves pour lier Fernando Marin, un gros trafiquant de drogues, au trafic de cocaïne vers les Etats-Unis.", "Pete Thornton sent me to find a piece of evidence that would link Fernando Marin, a major drug dealer, to the flow of cocaine into the United States.", 1]]}, "__e": [["Nous cherchons juste des preuves pour... lier I'un ou I'autre au corps.", "We're just looking for evidence that... links one or two of them to the remains.", 1], ["Pete Thornton m'a envoyé chercher des preuves pour lier Fernando Marin, un gros trafiquant de drogues, au trafic de cocaïne vers les Etats-Unis.", "Pete Thornton sent me to find a piece of evidence that would link Fernando Marin, a major drug dealer, to the flow of cocaine into the United States.", 1]]}, "de": {"__C": 2, "assez": {"__C": 2, "__e": [["Aucune charge n'a été retenue aux États-Unis parce que nous n'avions pas assez de preuves pour lier Semien aux vols, mais nous soupçonnons qu'il les as tués.", "- No charges were filed in the U.S. because we didn't have enough evidence to tie Semien to the robberies, but we suspect he pulled the trigger on these bodies.", 1], ["On n'a pas assez de preuves pour lier les déchets toxiques à l'étude.", "I told you, there's not enough evidence yet to link the toxic landfill to the clusters.", 1]]}, "__e": [["Aucune charge n'a été retenue aux États-Unis parce que nous n'avions pas assez de preuves pour lier Semien aux vols, mais nous soupçonnons qu'il les as tués.", "- No charges were filed in the U.S. because we didn't have enough evidence to tie Semien to the robberies, but we suspect he pulled the trigger on these bodies.", 1], ["On n'a pas assez de preuves pour lier les déchets toxiques à l'étude.", "I told you, there's not enough evidence yet to link the toxic landfill to the clusters.", 1]]}, "__e": [["Nous cherchons juste des preuves pour... lier I'un ou I'autre au corps.", "We're just looking for evidence that... links one or two of them to the remains.", 1], ["Pete Thornton m'a envoyé chercher des preuves pour lier Fernando Marin, un gros trafiquant de drogues, au trafic de cocaïne vers les Etats-Unis.", "Pete Thornton sent me to find a piece of evidence that would link Fernando Marin, a major drug dealer, to the flow of cocaine into the United States.", 1], ["On n'a pas assez de preuves pour lier les déchets toxiques à l'étude.", "I told you, there's not enough evidence yet to link the toxic landfill to the clusters.", 1]]}, "aujourd'hui": {"__C": 3, "sous-marin": {"__C": 1, "tunnel": {"__C": 1, "__e": [["En inaugurant ce tunnel sous-marin aujourd'hui pour lier cette île au continent et au reste du monde, nous espérons de tout cœur avoir apporté à cette prophétie l'élément qui lui manquait.", "Today, by providing an underwater tunnel to connect Hong Kong Island with the mainland and the New Territories, we hope that we have brought that prophecy one step closer to reality.", 1]]}, "__e": [["En inaugurant ce tunnel sous-marin aujourd'hui pour lier cette île au continent et au reste du monde, nous espérons de tout cœur avoir apporté à cette prophétie l'élément qui lui manquait.", "Today, by providing an underwater tunnel to connect Hong Kong Island with the mainland and the New Territories, we hope that we have brought that prophecy one step closer to reality.", 1]]}, "événement": {"__C": 1, "un": {"__C": 1, "__e": [["Il participe à un événement aujourd'hui pour lier les compagnies pétrolières nord-américaines avec les sud-américaines.", "He's attending an event today connecting North American oil companies with their Southern counterparts.", 1]]}, "__e": [["Il participe à un événement aujourd'hui pour lier les compagnies pétrolières nord-américaines avec les sud-américaines.", "He's attending an event today connecting North American oil companies with their Southern counterparts.", 1]]}, "__e": [["Il participe à un événement aujourd'hui pour lier les compagnies pétrolières nord-américaines avec les sud-américaines.", "He's attending an event today connecting North American oil companies with their Southern counterparts.", 1], ["En inaugurant ce tunnel sous-marin aujourd'hui pour lier cette île au continent et au reste du monde, nous espérons de tout cœur avoir apporté à cette prophétie l'élément qui lui manquait.", "Today, by providing an underwater tunnel to connect Hong Kong Island with the mainland and the New Territories, we hope that we have brought that prophecy one step closer to reality.", 1], ["Nous sommes rassemblés aujourd'hui pour lier devant Dieu Sarah et Jeff par les liens sacrés du mariage.", "Dearly beloved, we are gathered here today to join in the sight of God Sarah and Jeff in the holy bonds of matrimony.", 1]]}, "rien": {"__C": 6, "a": {"__C": 2, "on": {"__C": 1, "__e": [["On a rien pour lier Wahington à l'attentat.", "We've got nothing that ties Washington to the bombing.", 1]]}, "n'y": {"__C": 1, "__e": [["Il n'y a rien pour lier quoi que ce soit à qui que ce soit.", "There's nothing to link anyone to anything.", 1]]}, "__e": [["On a rien pour lier Wahington à l'attentat.", "We've got nothing that ties Washington to the bombing.", 1], ["Il n'y a rien pour lier quoi que ce soit à qui que ce soit.", "There's nothing to link anyone to anything.", 1]]}, "n'y": {"__C": 1, "il": {"__C": 1, "__e": [["Il n'y rien pour lier la Corvette à Nathalie Lacroix.", "There's nothing that connects the Corvette to Nathalie Lacroix.", 1]]}, "__e": [["Il n'y rien pour lier la Corvette à Nathalie Lacroix.", "There's nothing that connects the Corvette to Nathalie Lacroix.", 1]]}, "__e": [["Rien pour lier qui que ce soit au meurtre.", "Nothing to connect anyone to the murder.", 1], ["On n'a rien pour lier ce meurtre aux trois autres.", "There's no grounds for connecting this murder to the other three.", 1], ["Il n'y a rien pour lier quoi que ce soit à qui que ce soit.", "There's nothing to link anyone to anything.", 1]]}, "__e": [["On a besoin de rester en famille, pour lier, tu sais ce que c'est.", "We need to stay together as a family, to bond, you know what it's like.", 1], ["Il n'y a rien pour lier quoi que ce soit à qui que ce soit.", "There's nothing to link anyone to anything.", 1], ["Quoi de mieux que des phrases, pour lier connaissance ?", "What is better than sentences to get acquainted?", 0]]}, "le": {"__C": 113, "de": {"__C": 20, "moi": {"__C": 1, "pour": {"__C": 1, "__e": [["EST POUR MOI DE LE LIER MAINS ET PIEDS", "IS FOR ME TO BOUND HIM HANDS AND FEET", 1]]}, "__e": [["EST POUR MOI DE LE LIER MAINS ET PIEDS", "IS FOR ME TO BOUND HIM HANDS AND FEET", 1]]}, "impossible": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est impossible de le lier à quelque chose.", "It is impossible to tie him to anything.", 1]]}, "mais": {"__C": 1, "__e": [["Haglund a été condamné pour le meurtre de Cecilia. Mais impossible de le lier à Ellen. Robekk a été invité à partir.", "When we caught Haglund for Cecilia's murder, we couldn't link him to Ellen, so Robekk was asked to let it go.", 1]]}, "__e": [["Haglund a été condamné pour le meurtre de Cecilia. Mais impossible de le lier à Ellen. Robekk a été invité à partir.", "When we caught Haglund for Cecilia's murder, we couldn't link him to Ellen, so Robekk was asked to let it go.", 1], ["C'est impossible de le lier à quelque chose.", "It is impossible to tie him to anything.", 1], ["- Impossible de le lier au meurtre. - Tom avait perdu son arme.", "-Tom lost his weapon in the attack.", 1]]}, "__e": [["On n'avait aucune raison de le lier à un plan pour faire sauter le marché.", "We had no reason to link Mr. Erdogan to a plan to blow up Borough Market.", 1], ["C'est une façon pour nous de le lier définitivement au moment où le corps a été volé.", "It's a way we can definitely connect him to the time the body was stolen.", 1], ["Si on a un suspect, ça serait bien de le lier à quelqu'un.", "If we get a suspect, it'd be nice to tie it back to someone.", 1]]}, "pas": {"__C": 9, "pouvait": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Suffisamment pour savoir qu'on pouvait pas le lier à l'arme, mais assez bête pour menacer José devant sa soeur?", "Smart enough to know we couldn't tie him to the gun, but stupid enough to say he was going to waste Jose in front of Jose's sister?", 1]]}, "__e": [["Suffisamment pour savoir qu'on pouvait pas le lier à l'arme, mais assez bête pour menacer José devant sa soeur?", "Smart enough to know we couldn't tie him to the gun, but stupid enough to say he was going to waste Jose in front of Jose's sister?", 1]]}, "peut": {"__C": 5, "ne": {"__C": 4, "__e": [["L'État ne peut pas le lier au meurtre sans les preuves contenues dans le sac.", "The People cannot connect him to the murder without the evidence from the gym bag.", 1], ["On ne peut pas le lier au corps d'Hannah, il va sortir.", "We can't tie him to Hannah's body, he's gonna walk.", 1], ["On ne peut pas prouver que Cyrus a vendu la toile, on ne peut pas le lier au virus, et il n'était même pas censé être dans l'avion quand tout est parti en vrille.", "We can't prove that Cyrus sold the painting, we can't tie him to the virus, and he wasn't even supposed to be on the plane when it all went down.", 1]]}, "qu'on": {"__C": 1, "__e": [["Il a pas peur, il sait qu'on peut pas le lier à la toxine.", "And he's not scared of us. He knows we can't link him to the toxin.", 1]]}, "__e": [["On ne peut pas le lier au corps d'Hannah, il va sortir.", "We can't tie him to Hannah's body, he's gonna walk.", 1], ["Il a pas peur, il sait qu'on peut pas le lier à la toxine.", "And he's not scared of us. He knows we can't link him to the toxin.", 1], ["On ne peut pas prouver que Cyrus a vendu la toile, on ne peut pas le lier au virus, et il n'était même pas censé être dans l'avion quand tout est parti en vrille.", "We can't prove that Cyrus sold the painting, we can't tie him to the virus, and he wasn't even supposed to be on the plane when it all went down.", 1]]}, "__e": [["Mais vous ne pouvez pas le lier physiquement au suspect.", "Which you can't physically connect to the suspect or his vehicle.", 1], ["Nous ne pouvons pas le lier à Brenda ou l'un des autres meurtres.", "We can't link him to Brenda or any of the other murders.", 1], ["On ne peut pas prouver que Cyrus a vendu la toile, on ne peut pas le lier au virus, et il n'était même pas censé être dans l'avion quand tout est parti en vrille.", "We can't prove that Cyrus sold the painting, we can't tie him to the virus, and he wasn't even supposed to be on the plane when it all went down.", 1]]}, "pour": {"__C": 16, "rien": {"__C": 3, "d'ordinateur": {"__C": 1, "__e": [["Pas d'ordinateur, rien pour le lier au meurtre.", "No computer, nothing to connect him to the murder.", 1]]}, "n'a": {"__C": 1, "__e": [["Même s'il est impliqué, on n'a rien pour le lier au meurtre.", "Fact is, even if he's involved in all this, we still can't tie him to the murders.", 1]]}, "__e": [["Pas d'ordinateur, rien pour le lier au meurtre.", "No computer, nothing to connect him to the murder.", 1], ["Vous n'avez rien pour le lier aux garçons.", "You've got nothing to link him with the boys.", 1], ["Même s'il est impliqué, on n'a rien pour le lier au meurtre.", "Fact is, even if he's involved in all this, we still can't tie him to the murders.", 1]]}, "preuve": {"__C": 2, "une": {"__C": 2, "__e": [["Il me manque juste une preuve pour le lier au crime.", "I just need one more little piece of evidence to tie him to the crime.", 1], ["Il nous faut une preuve pour le lier à notre affaire.", "We just need some evidence to tie him to our homicide.", 1]]}, "__e": [["\"Mais sans preuve pour le lier à un crime précédent la police a utilisé, \"pour la première fois, un test scientifique appelé ADN ou empreinte génétique...\"", "'With nothing to link that suspect with the earlier crime police used, 'for the first time in criminal history, a forensic test called DNA or genetic fingerprinting...'", 1], ["Il me manque juste une preuve pour le lier au crime.", "I just need one more little piece of evidence to tie him to the crime.", 1], ["Il nous faut une preuve pour le lier à notre affaire.", "We just need some evidence to tie him to our homicide.", 1]]}, "__e": [["Il voulait peut-être savoir s'il y avait assez de preuves pour le lier au meurtre.", "Maybe he just wanted to find out if there was enough evidence to tie him to the murder.", 1], ["Tu as trouvé toutes les preuves nécessaires pour le lier à ça... cette chose dont tu ne peux même pas me parler ?", "You found all the evidence you need to connect him to this... this thing that you can't even tell me about?", 1], ["Peut-être mais on va avoir besoin de plus que sa voiture sur la scène de crime pour le lier à ce meurtre.", "Maybe, but we're gonna need more than just his car at the crime scene to connect him to that murder.", 1]]}, "__e": [["Il voulait peut-être savoir s'il y avait assez de preuves pour le lier au meurtre.", "Maybe he just wanted to find out if there was enough evidence to tie him to the murder.", 1], ["Tu as trouvé toutes les preuves nécessaires pour le lier à ça... cette chose dont tu ne peux même pas me parler ?", "You found all the evidence you need to connect him to this... this thing that you can't even tell me about?", 1], ["Peut-être mais on va avoir besoin de plus que sa voiture sur la scène de crime pour le lier à ce meurtre.", "Maybe, but we're gonna need more than just his car at the crime scene to connect him to that murder.", 1]]}, "__e": [["Il est fou à lier.", "He's stark crazy.", 0], ["Mon talent spécial est que je peux me lier d'amitié n'importe quand, n'importe où et avec n'importe qui.", "My special talent is that I can form a friendship at any time, anywhere, and with anyone.", 0], ["Elle est devenue folle à lier après avoir appris le suicide de son frère.", "She went stark raving mad after learning of her brother's suicide.", 0]]}, "viking": {"__C": 1183, "le": {"__C": 91, "avec": {"__C": 3, "cheville": {"__C": 1, "en": {"__C": 1, "__e": [["Ils sont en cheville avec le Viking, à 60/40.", "They run the action for the Viking and Tweety on a 60-40 split.", 1]]}, "__e": [["Ils sont en cheville avec le Viking, à 60/40.", "They run the action for the Viking and Tweety on a 60-40 split.", 1]]}, "collabore": {"__C": 1, "qui": {"__C": 1, "__e": [["On a suivi la trace de sang jusqu'à un gars qui collabore avec le Viking.", "We followed the blood trail to a guy who's collaborating with the Viking.", 1]]}, "__e": [["On a suivi la trace de sang jusqu'à un gars qui collabore avec le Viking.", "We followed the blood trail to a guy who's collaborating with the Viking.", 1]]}, "__e": [["Ils sont en cheville avec le Viking, à 60/40.", "They run the action for the Viking and Tweety on a 60-40 split.", 1], ["Es-tu une garce qui râle parce que tu es avec le viking à nouveau ?", "Not going to bitch about being paired with the viking again?", 1], ["On a suivi la trace de sang jusqu'à un gars qui collabore avec le Viking.", "We followed the blood trail to a guy who's collaborating with the Viking.", 1]]}, "pas": {"__C": 4, "regardez": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne regardez pas, le Viking vient d'arriver.", "Do not look now, but the Viking just came in.", 1]]}, "__e": [["Ne regardez pas, le Viking vient d'arriver.", "Do not look now, but the Viking just came in.", 1]]}, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais pas, le Viking.", "I don't know, Viking boy.", 1]]}, "__e": [["Je sais pas, le Viking.", "I don't know, Viking boy.", 1]]}, "__e": [["Je sais pas, le Viking.", "I don't know, Viking boy.", 1], ["Ne regardez pas, le Viking vient d'arriver.", "Do not look now, but the Viking just came in.", 1], ["Mais est-ce que tu ne regardais pas le Viking ?", "But weren't you looking at the Viking?", 1]]}, "est": {"__C": 3, "où": {"__C": 1, "__e": [["- Où est le Viking ?", "Where can we find the Viking?", 1]]}, "roland": {"__C": 2, "__e": [["Roland est le Viking, le Viking est Roland.", "Roland is the Viking, the Viking is Roland.", 1], ["Roland est le Viking.", "Roland's the Viking.", 1]]}, "__e": [["Roland est le Viking, le Viking est Roland.", "Roland is the Viking, the Viking is Roland.", 1], ["Roland est le Viking.", "Roland's the Viking.", 1], ["- Où est le Viking ?", "Where can we find the Viking?", 1]]}, "__e": [["Je ne sais pas comment sa mère l'appelait, mais il se fait appeler \"le Viking\".", "- Well, uh... I don't know what his mama called him, but he goes by \"the Viking.\"", 1], ["La légende dit que si la couleur du coucher de soleil et celle du bateau en flammes étaient identiques, le Viking avait eu une belle vie. Et qu'après la mort, il irait au paradis des Vikings.", "Legend has it that if the color of the setting sun... and the color of the burning ship were the same... then that Viking had led a good life, and in the afterlife... he would go to Viking Heaven.", 1], ["La légende dit que si la couleur du coucher de soleil et celle du bateau en flammes étaient identiques, le Viking avait eu une belle vie.", "Legend has it that if the color of the setting sun... and the color of the burning boat are the same... then that Viking has led a good life.", 1]]}, "du": {"__C": 20, "tragédie": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Pour expliquer l'origine de la tragédie du Viking, les équipes de secours qui arrivèrent par la mer, celles qui fendirent l'air et la glace, ne trouvèrent aucune réponse.", "To explain the origin of the tragedy of the Viking, the rescue teams that arrived by the sea, those that split the air and the ice, found no answer.", 1]]}, "__e": [["Pour expliquer l'origine de la tragédie du Viking, les équipes de secours qui arrivèrent par la mer, celles qui fendirent l'air et la glace, ne trouvèrent aucune réponse.", "To explain the origin of the tragedy of the Viking, the rescue teams that arrived by the sea, those that split the air and the ice, found no answer.", 1]]}, "__e": [["Pour expliquer l'origine de la tragédie du Viking, les équipes de secours qui arrivèrent par la mer, celles qui fendirent l'air et la glace, ne trouvèrent aucune réponse.", "To explain the origin of the tragedy of the Viking, the rescue teams that arrived by the sea, those that split the air and the ice, found no answer.", 1]]}, "part": {"__C": 2, "la": {"__C": 2, "de": {"__C": 2, "__e": [["Il appellera de la part du Viking.", "But he'll call on behalf of the Viking. OK?", 1], ["Si un mec m'appelle de la part du Viking, je te fais signe.", "If a guy calls on behalf of the Viking, - I let you know.", 1]]}, "__e": [["Il appellera de la part du Viking.", "But he'll call on behalf of the Viking. OK?", 1], ["Si un mec m'appelle de la part du Viking, je te fais signe.", "If a guy calls on behalf of the Viking, - I let you know.", 1]]}, "__e": [["Il appellera de la part du Viking.", "But he'll call on behalf of the Viking. OK?", 1], ["Si un mec m'appelle de la part du Viking, je te fais signe.", "If a guy calls on behalf of the Viking, - I let you know.", 1]]}, "légende": {"__C": 2, "la": {"__C": 2, "écoutez": {"__C": 1, "__e": [["Et écoutez la légende du Viking de l'espace.", "And listen to the legend of the Space Viking.", 1]]}, "compter": {"__C": 1, "__e": [["Laissez-moi vous compter la légende du Viking de l'espace, alias Mighty Thor, alias Dr Jane Foster.", "KORG: Let me tell you the legend of the Space Viking, AKA the Mighty Thor, AKA Dr. Jane Foster.", 1]]}, "__e": [["Laissez-moi vous compter la légende du Viking de l'espace, alias Mighty Thor, alias Dr Jane Foster.", "KORG: Let me tell you the legend of the Space Viking, AKA the Mighty Thor, AKA Dr. Jane Foster.", 1], ["Et écoutez la légende du Viking de l'espace.", "And listen to the legend of the Space Viking.", 1]]}, "__e": [["Laissez-moi vous compter la légende du Viking de l'espace, alias Mighty Thor, alias Dr Jane Foster.", "KORG: Let me tell you the legend of the Space Viking, AKA the Mighty Thor, AKA Dr. Jane Foster.", 1], ["Et écoutez la légende du Viking de l'espace.", "And listen to the legend of the Space Viking.", 1]]}, "__e": [["On dirait que ta petite soeur en pince pour le fils du viking, hein?", "Looks like your little sister has a crush on the viking's son.", 1], ["La tête du viking aurait pu reposer sur les épaules de n'importe qui.", "The norseman head could've fit nicely", 1], ["Si un mec m'appelle de la part du Viking, je te fais signe.", "If a guy calls on behalf of the Viking, - I let you know.", 1]]}, "un": {"__C": 193, "comme": {"__C": 19, "mourir": {"__C": 1, "ragnar": {"__C": 1, "__e": [["Il est mort en luttant avec l'épée que je lui ai remise et voici comment Aella m'a remercié d'avoir laissé Ragnar mourir comme un viking.", "He died fighting with the sword I gave him. And this was my thanks from Aella... for letting Ragnar die like a Viking.", 1]]}, "__e": [["Il est mort en luttant avec l'épée que je lui ai remise et voici comment Aella m'a remercié d'avoir laissé Ragnar mourir comme un viking.", "He died fighting with the sword I gave him. And this was my thanks from Aella... for letting Ragnar die like a Viking.", 1]]}, "il": {"__C": 1}, "__e": [["Vic, je t'avais dit de te battre comme un Viking !", "Wickie! Stay here and fight like a Viking!", 1], ["Puis voilà la partie où il la transporte comme un Viking dans une quête de viol.", "Here comes the part where he carries her into the house like a Viking on a rape-quest.", 1], ["Non, je veux dire qu'il joue... comme un viking géant... avec un ballon dans une main et un club dans l'autre...", "No, I'm saying the game he plays is that of some Viking giant with a basketball in one hand and a club in the other and standing 10, 11, 12 feet tall!", 1]]}, "pas": {"__C": 13, "n'est": {"__C": 2, "enfant": {"__C": 1, "__e": [["Cet enfant n'est pas un viking.", "Eric? The kid's not a Viking.", 1]]}, "harold": {"__C": 1, "__e": [["Harold n'est pas un Viking ordinaire.", "Hiccup is not your ordinary Viking.", 1]]}, "__e": [["Harold n'est pas un Viking ordinaire.", "Hiccup is not your ordinary Viking.", 1], ["Cet enfant n'est pas un viking.", "Eric? The kid's not a Viking.", 1]]}, "c'est": {"__C": 2, "que": {"__C": 1, "__e": [["Je sais que c'est pas un Viking.", "I know the Prime Minister isn't a Viking, Malcolm.", 1]]}, "__e": [["C'est pas un Viking. Ni un colon anglais.", "This man isn't a Viking and he's not a English Colonist either.", 1], ["Je sais que c'est pas un Viking.", "I know the Prime Minister isn't a Viking, Malcolm.", 1]]}, "__e": [["Je suis pas un Viking sur l'eau, crois-moi.", "I'm no Viking on the water, let me tell you.", 1], ["Je sais que c'est pas un Viking.", "I know the Prime Minister isn't a Viking, Malcolm.", 1], ["Le Premier Ministre, c'est quand même pas un Viking.", "Look... thePrimeMinister of this country, he's not a fucking Viking, is he?", 1]]}, "suis": {"__C": 17, "je": {"__C": 17, "chrétien": {"__C": 1, "__e": [["Je ne suis ni saxon ni chrétien, je suis un Viking !", "I'm not a Saxon. I'm not Christian.", 1]]}, "que": {"__C": 1, "__e": [["Oui, parce que je suis un viking dans un cabaret.", "'Cause i'm a norseman in a chorus line.", 1], ["Tout ce qui compte, c'est que j'ai retrouvé mon frère, que je suis un Viking et qu'on devrait attaquer Kattegat ensemble !", "I don't care about any of that. I only care that I've found my brother Bjorn. That I am Viking.", 1]]}, "__e": [["J'ai pas peur de toi ! Je suis un Viking !", "Ha, I'm not afraid of you, or of him.", 1], ["Après tout, je suis un Viking et c'était une question d'honneur.", "After all, I am a Viking. -It was a matter of honor.", 1], ["Je suis un Viking.", "I am a Viking.", 0]]}, "__e": [["J'ai pas peur de toi ! Je suis un Viking !", "Ha, I'm not afraid of you, or of him.", 1], ["Après tout, je suis un Viking et c'était une question d'honneur.", "After all, I am a Viking. -It was a matter of honor.", 1], ["Je suis un Viking.", "I am a Viking.", 0]]}, "__e": [["Il a dit, quand un Viking est mort, ils l'ont mis sur leur bateau, ont mis le feu et l'ont envoyé dans les vagues.", "He said, when a Viking died, they lay them on their boat, set it ablaze and sent it out into the waves.", 1], ["Suis-je un Viking?", "Am I a Viking?", 0], ["Je suis un Viking.", "I am a Viking.", 0]]}, "de": {"__C": 101, "casque": {"__C": 7, "un": {"__C": 6, "avec": {"__C": 1, "__e": [["Bon, sans en dire de trop, tu es superbe avec un casque de viking.", "All right, well, without revealing too much... you look smashing in a Viking helmet.", 1]]}, "porter": {"__C": 1, "__e": [["Vous n'allez pas m'obliger à porter un casque de Viking au moins ?", "You're not gonna make me wear one of those silly Viking heads are you ?", 1]]}, "__e": [["Il porte un casque de Viking et une horloge, chaque jour.", "He wears a Viking helmet and a clock every day.", 1], ["Si on l'écoute, il va choisir un casque de Viking et une cape.", "If we let him, he'd go to that party in a Viking helmet and a cape.", 1], ["Bon, sans en dire de trop, tu es superbe avec un casque de viking.", "All right, well, without revealing too much... you look smashing in a Viking helmet.", 1]]}, "vieux": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon vieux casque de Viking, et voici ma cape de sorcière.", "My old Viking helmet... and this was my sorceress cloak.", 1]]}, "__e": [["Mon vieux casque de Viking, et voici ma cape de sorcière.", "My old Viking helmet... and this was my sorceress cloak.", 1]]}, "__e": [["Il porte un casque de Viking et une horloge, chaque jour.", "He wears a Viking helmet and a clock every day.", 1], ["Si on l'écoute, il va choisir un casque de Viking et une cape.", "If we let him, he'd go to that party in a Viking helmet and a cape.", 1], ["Bon, sans en dire de trop, tu es superbe avec un casque de viking.", "All right, well, without revealing too much... you look smashing in a Viking helmet.", 1]]}, "funérailles": {"__C": 8, "des": {"__C": 6, "à": {"__C": 1, "__e": [["Tu veux dire qu'un employé de second rang a droit à des funérailles de Viking?", "So, wait a minute. Stupid level-two employees get Viking funeral? That's bulls.", 1]]}, "voulait": {"__C": 2, "__e": [["Il voulait des funérailles de Viking pour que vous ayez moins l'occasion de vous battre.", "He wanted a Viking funeral so it would give you all less to fight about.", 1], ["Il voulait des funérailles de Viking, donc on a fait un radeau, mis le corps dessus, on l'a mis en feu et on l'a envoyé en mer.", "He wanted a Viking funeral, so we built a raft, put the body on it, set it on fire and floated him out to sea.", 1]]}, "__e": [["Il voulait des funérailles de Viking pour que vous ayez moins l'occasion de vous battre.", "He wanted a Viking funeral so it would give you all less to fight about.", 1], ["Il a eu des funérailles de Viking. J'ai pensé : \"C'est le moment de rentrer.\"", "He had this great big viking funeral, and I thought, \"time to go home.\"", 1], ["Il voulait des funérailles de Viking, donc on a fait un radeau, mis le corps dessus, on l'a mis en feu et on l'a envoyé en mer.", "He wanted a Viking funeral, so we built a raft, put the body on it, set it on fire and floated him out to sea.", 1]]}, "__e": [["Il voulait des funérailles de Viking pour que vous ayez moins l'occasion de vous battre.", "He wanted a Viking funeral so it would give you all less to fight about.", 1], ["Il a eu des funérailles de Viking. J'ai pensé : \"C'est le moment de rentrer.\"", "He had this great big viking funeral, and I thought, \"time to go home.\"", 1], ["Il voulait des funérailles de Viking, donc on a fait un radeau, mis le corps dessus, on l'a mis en feu et on l'a envoyé en mer.", "He wanted a Viking funeral, so we built a raft, put the body on it, set it on fire and floated him out to sea.", 1]]}, "putain": {"__C": 7, "un": {"__C": 7, "suis": {"__C": 3, "__e": [["je suis un putain de Viking !", "I'm a fuckin' Viking.", 1]]}, "est": {"__C": 2, "__e": [["La réalité, c'est que Peep est un putain de Viking et qu'il pouvait sûrement encaisser l'inimaginable.", "- The reality is that Peep is like a fucking Viking and that he probably could muscle the unimaginable.", 1], ["Je veux dire ce type est un putain de Viking.", "I mean, the guy is a fucking Viking.", 1]]}, "__e": [["Parce que t'es un putain de Viking.", "Yes, because you are a fucking Viking.", 1], ["Encore un putain de Viking, même après toute ces années", "Still such a fucking Viking, even after all these years.", 1], ["Je veux dire ce type est un putain de Viking.", "I mean, the guy is a fucking Viking.", 1]]}, "__e": [["Parce que t'es un putain de Viking.", "Yes, because you are a fucking Viking.", 1], ["Encore un putain de Viking, même après toute ces années", "Still such a fucking Viking, even after all these years.", 1], ["Je veux dire ce type est un putain de Viking.", "I mean, the guy is a fucking Viking.", 1]]}, "__e": [["C'était quand le dernier type sur lequel vous êtes tombés qui avait une tenue de Viking ?", "When was the last guy you ran into had on a Viking outfit?", 1], ["Il a eu des funérailles de Viking. J'ai pensé : \"C'est le moment de rentrer.\"", "He had this great big viking funeral, and I thought, \"time to go home.\"", 1], ["Il voulait des funérailles de Viking, donc on a fait un radeau, mis le corps dessus, on l'a mis en feu et on l'a envoyé en mer.", "He wanted a Viking funeral, so we built a raft, put the body on it, set it on fire and floated him out to sea.", 1]]}, "ce": {"__C": 12, "à": {"__C": 2, "mal": {"__C": 1, "du": {"__C": 1, "__e": [["Ma chère, croyez-vous qu'on pourrait faire du mal à ce Viking ?", "My dear, do you think we could harm this Viking?", 1]]}, "__e": [["Ma chère, croyez-vous qu'on pourrait faire du mal à ce Viking ?", "My dear, do you think we could harm this Viking?", 1]]}, "adieu": {"__C": 1, "dire": {"__C": 1, "__e": [["Tu devrais dire adieu à ce Viking et passer à autre chose.", "It's time to say good-bye to your viking and move on.", 1]]}, "__e": [["Tu devrais dire adieu à ce Viking et passer à autre chose.", "It's time to say good-bye to your viking and move on.", 1]]}, "__e": [["Ma chère, croyez-vous qu'on pourrait faire du mal à ce Viking ?", "My dear, do you think we could harm this Viking?", 1], ["Tu devrais dire adieu à ce Viking et passer à autre chose.", "It's time to say good-bye to your viking and move on.", 1]]}, "de": {"__C": 4, "qualité": {"__C": 1, "la": {"__C": 1, "__e": [["La question est Quelle est la qualité de ce Viking?", "The question is how good is this Viking?", 1]]}, "__e": [["La question est Quelle est la qualité de ce Viking?", "The question is how good is this Viking?", 1]]}, "proches": {"__C": 1, "plus": {"__C": 1, "__e": [["- Vous êtes plus proches de ce Viking? -Pasun pouce.", "- You guys any closer to this Viking?", 1]]}, "__e": [["- Vous êtes plus proches de ce Viking? -Pasun pouce.", "- You guys any closer to this Viking?", 1]]}, "__e": [["Tu ne vas pas me dire que tu es jaloux de ce pantin, de ce Viking d'opérette ?", "Surely you're not jealous of that clown, that joke of a Viking?", 1], ["Sam, donne-moi la tête de ce viking. Tu me verrais bien au conseil d'administration ?", "Sam, hand me the head of that norseman.", 1], ["La question est Quelle est la qualité de ce Viking?", "The question is how good is this Viking?", 1]]}, "c'est": {"__C": 2, "et": {"__C": 1, "__e": [["Et c'est ce Viking impressionnant.", "And it be that impressive Viking.", 1]]}, "__e": [["C'est ce Viking avec son dix tonnes qui s'énerve.", "It's Mister Viking with his ten tonner who isn't calm.", 1], ["Et c'est ce Viking impressionnant.", "And it be that impressive Viking.", 1]]}, "__e": [["Ma chère, croyez-vous qu'on pourrait faire du mal à ce Viking ?", "My dear, do you think we could harm this Viking?", 1], ["La question est Quelle est la qualité de ce Viking?", "The question is how good is this Viking?", 1], ["Tu devrais dire adieu à ce Viking et passer à autre chose.", "It's time to say good-bye to your viking and move on.", 1]]}, "la": {"__C": 12, "de": {"__C": 1, "propos": {"__C": 1, "a": {"__C": 1, "__e": [["A propos de la Viking...", "About that Viking girl...", 1]]}, "__e": [["A propos de la Viking...", "About that Viking girl...", 1]]}, "__e": [["A propos de la Viking...", "About that Viking girl...", 1]]}, "c'est": {"__C": 1, "regardez": {"__C": 1, "__e": [["- Regardez, c'est la Viking !", "- Look, the Viking girl.", 1]]}, "__e": [["- Regardez, c'est la Viking !", "- Look, the Viking girl.", 1]]}, "à": {"__C": 2, "tour": {"__C": 1, "bon": {"__C": 1, "__e": [["On va lui jouer un bon tour, à la Viking !", "Let's play a joke on the Viking!", 1]]}, "__e": [["On va lui jouer un bon tour, à la Viking !", "Let's play a joke on the Viking!", 1]]}, "funérailles": {"__C": 1, "des": {"__C": 1, "__e": [["\"Des funérailles à la Viking. \"Un père et un fils brûlent un oncle.", "\"Father and son burn uncle in makeshift Viking funeral.", 1]]}, "__e": [["Pas de coups de fil harcelant, pas de funérailles à la Viking, juste..; partie.", "No harassing phone calls, no Viking funerals, just... gone.", 1], ["\"Des funérailles à la Viking. \"Un père et un fils brûlent un oncle.", "\"Father and son burn uncle in makeshift Viking funeral.", 1]]}, "__e": [["Si... mais ça se fait à la Viking. Ils ont essayé de brûler le bateau, mais le garde-côte est intervenu.", "It was, but he requested an authentic Viking funeral and every time they tried to set him and his ship on fire, the Coast Guard kept putting it out.", 1], ["\"Des funérailles à la Viking. \"Un père et un fils brûlent un oncle.", "\"Father and son burn uncle in makeshift Viking funeral.", 1], ["On va lui jouer un bon tour, à la Viking !", "Let's play a joke on the Viking!", 1]]}, "__e": [["Et le match principal : en quête de sa fille, Liberty Belle se lance dans un combat à mort contre Vicky la Viking.", "and the main event, Liberty Belle's search for her daughter leads her straight into a death match with Vicky Viking.", 1], ["Dans ce cas, ce sera la Viking.", "Then we shall take the Viking girl.", 1], ["On va lui jouer un bon tour, à la Viking !", "Let's play a joke on the Viking!", 1]]}, "__e": [["Suis-je un Viking?", "Am I a Viking?", 0], ["Je suis une Viking.", "I'm a Viking.", 0], ["Je suis un Viking.", "I am a Viking.", 0]]}, "avisé": {"__C": 1096, "plus": {"__C": 83, "est": {"__C": 5, "mari": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon mari est plus avisé que moi.", "My husband has better sense than I.", 1]]}, "__e": [["Mon mari est plus avisé que moi.", "My husband has better sense than I.", 1]]}, "il": {"__C": 3, "non": {"__C": 1, "__e": [["Non, il est plus avisé que ça.", "No, he knows better than that.", 1]]}, "__e": [["Non, il est plus avisé que ça.", "No, he knows better than that.", 1], ["Il est plus avisé de garder les pieds sur terre.\"", "Let us stay close to the ground whence we hail.\"", 1], ["Plutôt que d'essayer de lire l'esprit d'un Roi, qui change toujours de mains, il est plus avisé de servir la tête du parti, qui contrôle le courant principal.", "Rather than trying to figure out the King's mind which is always shifting hands, it's wiser serving for the head of the party who is controlling the main stream.", 1]]}, "__e": [["Il est plus avisé de garder les pieds sur terre.\"", "Let us stay close to the ground whence we hail.\"", 1], ["Plutôt que d'essayer de lire l'esprit d'un Roi, qui change toujours de mains, il est plus avisé de servir la tête du parti, qui contrôle le courant principal.", "Rather than trying to figure out the King's mind which is always shifting hands, it's wiser serving for the head of the party who is controlling the main stream.", 1], ["Tom est plus avisé.", "Tom knows better.", 0]]}, "le": {"__C": 7, "bien": {"__C": 1, "es": {"__C": 1, "__e": [["Bravo Kûya, tu es bien le plus avisé des Hachibushu.", "I guess that's why you're the wisest of the Hachibushu.", 1]]}, "__e": [["Bravo Kûya, tu es bien le plus avisé des Hachibushu.", "I guess that's why you're the wisest of the Hachibushu.", 1]]}, "et": {"__C": 1, "meilleur": {"__C": 1, "__e": [["Je le considérerai toujours comme le meilleur... et le plus avisé des hommes que j'aie jamais connus.", "I shall ever regard him as the best... and the wisest man whom I have ever known.", 1]]}, "__e": [["Je le considérerai toujours comme le meilleur... et le plus avisé des hommes que j'aie jamais connus.", "I shall ever regard him as the best... and the wisest man whom I have ever known.", 1]]}, "__e": [["Ça me semble le plus avisé.", "I think that's wise.", 1], ["Tu parles à l'homme le plus avisé du campus.", "You're talking to the wisest man on campus.", 1], ["Parfois le conseil le plus avisé sort de la bouche des poulets.", "Sometimes the wisest advice comes from the mouths of chicken bears.", 1]]}, "être": {"__C": 8, "devrais": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu devrais être plus avisé que ça.", "You should be wiser than that.", 1], ["Tu devrais être plus avisé.", "You should know better.", 0], ["Tu devrais être plus avisé, à ton âge.", "You ought to know better at your age.", 0]]}, "__e": [["Tu devrais être plus avisé que ça.", "You should be wiser than that.", 1], ["Tu devrais être plus avisé.", "You should know better.", 0], ["Tu devrais être plus avisé, à ton âge.", "You ought to know better at your age.", 0]]}, "dû": {"__C": 2, "aurait": {"__C": 1, "__e": [["Et il aurait dû être plus avisé.", "And he should've known better.", 1]]}, "aurais": {"__C": 1, "__e": [["Tu aurais dû être plus avisé.", "You should've known better.", 1]]}, "__e": [["J'aurais dû être plus avisé.", "I should have known better.", 1], ["Tu aurais dû être plus avisé.", "You should've known better.", 1], ["Et il aurait dû être plus avisé.", "And he should've known better.", 1]]}, "__e": [["Tu devrais être plus avisé.", "You should know better.", 0], ["Tu devrais être plus avisé, à ton âge.", "You ought to know better at your age.", 0], ["Maintenant que vous êtes adulte, vous devriez être plus avisé.", "Now that you have come of age, you should know better.", 0]]}, "__e": [["Tu devrais être plus avisé.", "You should know better.", 0], ["Tu devrais être plus avisé, à ton âge.", "You ought to know better at your age.", 0], ["Maintenant que vous êtes adulte, vous devriez être plus avisé.", "Now that you have come of age, you should know better.", 0]]}, "très": {"__C": 31, "c'est": {"__C": 7, "que": {"__C": 1, "crois": {"__C": 1, "__e": [["Je crois que c'est très avisé.", "I think it's really smart.", 1]]}, "__e": [["Je crois que c'est très avisé.", "I think it's really smart.", 1]]}, "chargé": {"__C": 1, "gardez": {"__C": 1, "__e": [["Que vous gardez chargé. C'est très avisé.", "That was in my fuckin' office, locked in my drawer.", 1]]}, "__e": [["Que vous gardez chargé. C'est très avisé.", "That was in my fuckin' office, locked in my drawer.", 1]]}, "__e": [["Que vous gardez chargé. C'est très avisé.", "That was in my fuckin' office, locked in my drawer.", 1], ["C'est très avisé de votre part.", "How clever of you.", 1], ["Je crois que c'est très avisé.", "I think it's really smart.", 1]]}, "êtes": {"__C": 4, "vous": {"__C": 4, "parfait": {"__C": 1, "__e": [["Tir parfait ! Vous êtes très avisé de dire cela.", "Joseon is under the Qing's tutelage, so have faith in our spears, and renounce your bows.", 1]]}, "__e": [["Tir parfait ! Vous êtes très avisé de dire cela.", "Joseon is under the Qing's tutelage, so have faith in our spears, and renounce your bows.", 1], ["Vous êtes très avisé.", "You're very wise.", 0]]}, "__e": [["Tir parfait ! Vous êtes très avisé de dire cela.", "Joseon is under the Qing's tutelage, so have faith in our spears, and renounce your bows.", 1], ["Vous êtes très avisé.", "You're very wise.", 0]]}, "pas": {"__C": 4, "n'était": {"__C": 2, "ce": {"__C": 2, "__e": [["Ce n'était pas très avisé d'y implanter une colonie humaine.", "It was probably unwise of us to place a human colony in this area.", 1], ["Ce n'était pas très avisé.", "That wasn't very wise, either.", 1]]}, "__e": [["Ce n'était pas très avisé d'y implanter une colonie humaine.", "It was probably unwise of us to place a human colony in this area.", 1], ["Ce n'était pas très avisé.", "That wasn't very wise, either.", 1]]}, "n'est": {"__C": 2, "il": {"__C": 1, "__e": [["Il n'est pas très avisé dans le jeu social.", "he isn't savvy at the social game at all.", 1]]}, "ce": {"__C": 1, "__e": [["Ce n'est pas très avisé.", "That's not very wise.", 1]]}, "__e": [["Ce n'est pas très avisé.", "That's not very wise.", 1], ["Il n'est pas très avisé dans le jeu social.", "he isn't savvy at the social game at all.", 1]]}, "__e": [["Ce n'était pas très avisé.", "That wasn't very wise, either.", 1], ["Ce n'est pas très avisé.", "That's not very wise.", 1], ["Il n'est pas très avisé dans le jeu social.", "he isn't savvy at the social game at all.", 1]]}, "__e": [["Vous êtes très avisé.", "You're very wise.", 0], ["Tu es très avisé.", "You're very wise.", 0], ["Ce fut très avisé de sa part de refuser le pot-de-vin.", "It was very sensible of him to reject the bribe.", 0]]}, "homme": {"__C": 53, "un": {"__C": 42, "est": {"__C": 4, "général": {"__C": 1, "__e": [["Le général est un homme avisé.", "Ah, the General's a wise man.", 1]]}, "henderson": {"__C": 1, "__e": [["Nous savons que Charlie Henderson est un homme avisé.", "All right. We know Charlie Henderson's got a good head on his shoulder.", 1]]}, "__e": [["Le général est un homme avisé.", "Ah, the General's a wise man.", 1], ["- Le Chef est un homme avisé.", "- Wise words from a wise man.", 1], ["Ton père est un homme avisé, fils.", "Your father's a wise man, son.", 1]]}, "c'est": {"__C": 4, "simon": {"__C": 1, "__e": [["SIMON : C'est un homme avisé à certains égards.", "He's an astute man in some ways.", 1]]}, "__e": [["C'est un homme avisé Sire.", "He is a wise man, sire.", 1], ["C'est un homme avisé, cruel, et Régina l'a découvert, lui aussi, se souvient de l'autre monde.", "He's shrewd, callous, and as Regina discovered, he, too, remembers their previous world.", 1], ["C'est un homme avisé.", "Smart man.", 1]]}, "__e": [["Un homme avisé m'a dit, si tu veux faire mal à quelqu'un, frappe là où ça fait mal.", "And a wise man once told me you want to hurt someone, you hit 'em where it hurts.", 1], ["Un homme avisé peut faire de l'or même avec du pus.", "A wise man can derive gold even from pus.", 0], ["Je sais que Tom n'est pas un homme avisé.", "I know Tom isn't a wise man.", 0]]}, "qu'un": {"__C": 3, "étonnant": {"__C": 1, "__e": [["Étonnant qu'un homme avisé comme vous utilise des moyens rudimentaires.", "It's astonishing that a shrewd man like you would use such crude methods.", 1]]}, "parce": {"__C": 1, "__e": [["Parce qu'un homme avisé m'aurait tué quand il en avait l'occasion.", "Because I had a sane man was killed when the ocasin", 1]]}, "__e": [["Étonnant qu'un homme avisé comme vous utilise des moyens rudimentaires.", "It's astonishing that a shrewd man like you would use such crude methods.", 1], ["Le préposé Y m'a dit de vous dire qu'un homme avisé prévoit et atténue les risques.", "Attendant Yu asked me to tell you that, a wise man would foresee and mitigate risks.", 1], ["Parce qu'un homme avisé m'aurait tué quand il en avait l'occasion.", "Because I had a sane man was killed when the ocasin", 1]]}, "d'un": {"__C": 4, "conseils": {"__C": 1, "les": {"__C": 1, "__e": [["Il est capable d'entendre les conseils d'un homme avisé, n'est-ce pas, Dougie?", "Capable of getting grown man advice. Isn't that right, Dougie?", 1]]}, "__e": [["Il est capable d'entendre les conseils d'un homme avisé, n'est-ce pas, Dougie?", "Capable of getting grown man advice. Isn't that right, Dougie?", 1]]}, "pas": {"__C": 2, "n'est": {"__C": 1}}, "__e": [["Créer un autre formidable ennemi pour une affaire sans importance, ce n'est pas l'agissement d'un homme avisé.", "To create another formidable enemy for unimportant matter, is not a wise mans' doing.", 1], ["Il est capable d'entendre les conseils d'un homme avisé, n'est-ce pas, Dougie?", "Capable of getting grown man advice. Isn't that right, Dougie?", 1], ["Suivez le conseil d'un homme avisé.", "You should take the advice of a smart man.", 1]]}, "__e": [["Un homme avisé m'a dit, si tu veux faire mal à quelqu'un, frappe là où ça fait mal.", "And a wise man once told me you want to hurt someone, you hit 'em where it hurts.", 1], ["Un homme avisé peut faire de l'or même avec du pus.", "A wise man can derive gold even from pus.", 0], ["Je sais que Tom n'est pas un homme avisé.", "I know Tom isn't a wise man.", 0]]}, "bien": {"__C": 35, "seriez": {"__C": 8, "vous": {"__C": 8, "préviens": {"__C": 1, "__e": [["Mais je vous préviens, vous seriez bien avisé de ne rien faire qui mette ma vie en danger, si vous compter garder la vôtre.", "But I warn you, you would be well advised not to do anything that endanger my life, if you plan to keep yours.", 1]]}, "président": {"__C": 1, "__e": [["M. Le Président, vous seriez bien avisé de vous raviser.", "Mr. President, I think you'd be wise to reconsider.", 1]]}, "__e": [["Donc, demain, vous seriez bien avisé d'amener toutes vos photos ainsi que votre carte mémoire.", "So, tomorrow night when we meet, would you be so kind as to bring all the pictures and the memory card from your camera?", 1], ["Vous seriez bien avisé de le faire, c'est tout.", "I think you should, that's all.", 1], ["Mais je vous préviens, vous seriez bien avisé de ne rien faire qui mette ma vie en danger, si vous compter garder la vôtre.", "But I warn you, you would be well advised not to do anything that endanger my life, if you plan to keep yours.", 1]]}, "__e": [["Donc, demain, vous seriez bien avisé d'amener toutes vos photos ainsi que votre carte mémoire.", "So, tomorrow night when we meet, would you be so kind as to bring all the pictures and the memory card from your camera?", 1], ["Vous seriez bien avisé de le faire, c'est tout.", "I think you should, that's all.", 1], ["Mais je vous préviens, vous seriez bien avisé de ne rien faire qui mette ma vie en danger, si vous compter garder la vôtre.", "But I warn you, you would be well advised not to do anything that endanger my life, if you plan to keep yours.", 1]]}, "serais": {"__C": 4, "tu": {"__C": 4, "que": {"__C": 1, "__e": [["Je crois que tu serais bien avisé de prendre quelques jours et de faire la même chose.", "I think you'd be well advised to take a couple of days and do the same.", 1]]}, "__e": [["Tu serais bien avisé de les emprunter.", "You would do well to bide by them.", 1], ["Tu serais bien avisé de m'en confier la gestion.", "Reckon you should leave your estate to me, ...so I can help you manage it.", 1], ["Je crois que tu serais bien avisé de prendre quelques jours et de faire la même chose.", "I think you'd be well advised to take a couple of days and do the same.", 1]]}, "__e": [["Tu serais bien avisé de les emprunter.", "You would do well to bide by them.", 1], ["Tu serais bien avisé de m'en confier la gestion.", "Reckon you should leave your estate to me, ...so I can help you manage it.", 1], ["Je crois que tu serais bien avisé de prendre quelques jours et de faire la même chose.", "I think you'd be well advised to take a couple of days and do the same.", 1]]}, "est-ce": {"__C": 3, "mal": {"__C": 1, "pas": {"__C": 1, "__e": [["Ne le prenez pas mal, est-ce bien avisé ?", "All due respect, is that a good idea, Chief?", 1]]}, "__e": [["Ne le prenez pas mal, est-ce bien avisé ?", "All due respect, is that a good idea, Chief?", 1]]}, "__e": [["Vas-y. L'impact ne détruira-t-il pas tout sur son passage ? Est-ce bien avisé ?", "Do it.", 1], ["Est-ce bien avisé ?", "Are you sure that's wise?", 1], ["Ne le prenez pas mal, est-ce bien avisé ?", "All due respect, is that a good idea, Chief?", 1]]}, "__e": [["Mais je vous préviens, vous seriez bien avisé de ne rien faire qui mette ma vie en danger, si vous compter garder la vôtre.", "But I warn you, you would be well advised not to do anything that endanger my life, if you plan to keep yours.", 1], ["Tu n'as pas été très bien avisé de chercher refuge dans le pays de ta victime. Car figure-toi que ces messieurs ont vraiment horreur de voir leurs citoyens se faire tuer, quel que soit l'endroit où ça se passe.", "Just your bad luck, i guess, that you sought sanctuary in the country of your victim, because, you see, these gentlemen, they just don't take too kindly to their citizens being murdered, no matter where in the world it happens.", 1], ["Je crois que tu serais bien avisé de prendre quelques jours et de faire la même chose.", "I think you'd be well advised to take a couple of days and do the same.", 1]]}, "mal": {"__C": 48, "serait": {"__C": 11, "ce": {"__C": 5, "et": {"__C": 1, "__e": [["Ce business est déjà douteux en soi et ce serait mal avisé de s'associer avec une personne inculpée, à moins que vous vouliez les fédéraux après vous.", "Yeah, well, I just think this business is questionable as it is, and it would be unwise to team up with somebody who is under indictment, unless you want Feds all over you, too, which I don't think you do.", 1]]}, "que": {"__C": 1, "__e": [["Parce que ce serait mal avisé.", "Because that would be... unwise.", 1]]}, "__e": [["Ce business est déjà douteux en soi et ce serait mal avisé de s'associer avec une personne inculpée, à moins que vous vouliez les fédéraux après vous.", "Yeah, well, I just think this business is questionable as it is, and it would be unwise to team up with somebody who is under indictment, unless you want Feds all over you, too, which I don't think you do.", 1], ["Parce que ce serait mal avisé.", "Because that would be... unwise.", 1], ["Ce serait mal avisé de perdre mon calme avec quelqu'un comme vous.", "It would be inadvisable for me to lose my temper around someone like you.", 1]]}, "il": {"__C": 2, "mort": {"__C": 1, "__e": [["Et jusqu'à ce que l'un d'eux soit mort, il serait mal avisé de se risquer dans quoi que ce soit.", "And until such time as one of them is dead, it would be unwise to venture into any new deals. What if the deal won't wait?", 1]]}, "__e": [["Il serait mal avisé de faire feu.", "It would be a bad idea to fire that weapon.", 1], ["- On n'a pas terminé. Il serait mal avisé de la libérer avant de savoir qui la poursuit.", "Well, we're not quite finished and I don't think it would be a good idea to let her go until we know who's after her.", 1], ["Et jusqu'à ce que l'un d'eux soit mort, il serait mal avisé de se risquer dans quoi que ce soit.", "And until such time as one of them is dead, it would be unwise to venture into any new deals. What if the deal won't wait?", 1]]}, "__e": [["Ce serait mal avisé de perdre mon calme avec quelqu'un comme vous.", "It would be inadvisable for me to lose my temper around someone like you.", 1], ["- On n'a pas terminé. Il serait mal avisé de la libérer avant de savoir qui la poursuit.", "Well, we're not quite finished and I don't think it would be a good idea to let her go until we know who's after her.", 1], ["Et jusqu'à ce que l'un d'eux soit mort, il serait mal avisé de se risquer dans quoi que ce soit.", "And until such time as one of them is dead, it would be unwise to venture into any new deals. What if the deal won't wait?", 1]]}, "c'est": {"__C": 6, "passion": {"__C": 1, "de": {"__C": 1, "__e": [["Et j'ajouterai que si vous épousez quelqu'un sans éprouver de passion... c'est mal avisé.", "And if you walk down that aisle with someone you aren't passionate for that's lousy planning.", 1]]}, "__e": [["Et j'ajouterai que si vous épousez quelqu'un sans éprouver de passion... c'est mal avisé.", "And if you walk down that aisle with someone you aren't passionate for that's lousy planning.", 1]]}, "passé": {"__C": 1, "le": {"__C": 1, "__e": [["Le passé est le passé. C'est mal avisé de creuser trop profond.", "The past is in the past, its ill-advised to dig too deep.", 1]]}, "__e": [["Le passé est le passé. C'est mal avisé de creuser trop profond.", "The past is in the past, its ill-advised to dig too deep.", 1]]}, "__e": [["C'est mal avisé, monsieur.", "That is ill-advised, sir.", 1], ["C'est mal avisé, mais je comprends.", "It's misguided, but I understand.", 1], ["Le passé est le passé. C'est mal avisé de creuser trop profond.", "The past is in the past, its ill-advised to dig too deep.", 1]]}, "est": {"__C": 3, "il": {"__C": 1, "__e": [["Il est mal avisé de rester dehors.", "This is no time to be outside without shelter.", 1]]}, "plan": {"__C": 1, "votre": {"__C": 1, "__e": [["Je maintiens que votre plan est mal avisé.", "Now I want soup. I still don't think what you're planning to do is a very good idea.", 1]]}, "__e": [["Je maintiens que votre plan est mal avisé.", "Now I want soup. I still don't think what you're planning to do is a very good idea.", 1]]}, "__e": [["Le trompeur n'est pas idiot, mais le croire est mal avisé.", "A deceitful person is not stupid, but the person who falls for their deceit is unwise.", 1], ["Il est mal avisé de rester dehors.", "This is no time to be outside without shelter.", 1], ["Parce que mon frère est mal avisé et qu'il se laisse guider par la colère.", "Because my brother is misguided and angry, but he saved my life.", 1]]}, "__e": [["C'était très mal avisé, mais ma mère ne voulait faire de mal à personne, elle n'est pas dangereuse.", "It was completely misguided, but my mom wasn't gonna hurt anyone.", 1], ["Et jusqu'à ce que l'un d'eux soit mort, il serait mal avisé de se risquer dans quoi que ce soit.", "And until such time as one of them is dead, it would be unwise to venture into any new deals. What if the deal won't wait?", 1], ["Je pense que vous êtes une mère qui ferait n'importe quoi pour protéger ses enfants, même... quelque chose de mal avisé.", "I think you're a mother who would do anything to protect her children, even... something very misguided.", 1]]}, "conseil": {"__C": 32, "un": {"__C": 18, "croire": {"__C": 1, "rien": {"__C": 1, "__e": [["\"Tout entendre et ne rien croire.\" Un conseil avisé.", "\"Hear all, trust nothing.\" Good advice, sir.", 1]]}, "__e": [["\"Tout entendre et ne rien croire.\" Un conseil avisé.", "\"Hear all, trust nothing.\" Good advice, sir.", 1]]}, "voilà": {"__C": 2, "merci": {"__C": 1, "__e": [["Merci, voilà un conseil avisé.", "Will this be all right?", 1]]}, "__e": [["Voilà un conseil avisé.", "That's very sound advice.", 1], ["Merci, voilà un conseil avisé.", "Will this be all right?", 1]]}, "__e": [["Je ne veux plus me venger. Laissez-moi vous donner un conseil avisé.", "Let me advise you.", 1], ["Et si je peux me permettre un conseil avisé pour votre argent", "And if I may allow myself to give you some advice about your money:", 1], ["Un conseil avisé jeune homme, Cesse cela avant qu'il ne soit trop tard!", "He had some fatherly advice for me. \"Drop the streetwise antics. \" he said.", 1]]}, "votre": {"__C": 2, "de": {"__C": 1, "besoin": {"__C": 1, "__e": [["J'ai maintenant besoin de votre conseil avisé.", "And now i need your sage advice.", 1]]}, "__e": [["J'ai maintenant besoin de votre conseil avisé.", "And now i need your sage advice.", 1]]}, "pour": {"__C": 1, "merci": {"__C": 1, "__e": [["Merci pour votre conseil avisé, et les Giants sont nuls.", "Well, thank you for your wise advice and, uh, the giants suck.", 1]]}, "__e": [["Merci pour votre conseil avisé, et les Giants sont nuls.", "Well, thank you for your wise advice and, uh, the giants suck.", 1]]}, "__e": [["Merci pour votre conseil avisé, et les Giants sont nuls.", "Well, thank you for your wise advice and, uh, the giants suck.", 1], ["J'ai maintenant besoin de votre conseil avisé.", "And now i need your sage advice.", 1]]}, "ce": {"__C": 1, "pour": {"__C": 1, "merci": {"__C": 1, "__e": [["Merci pour ce conseil avisé Bob, tous mes problèmes sont résolus.", "Thanks for the advice, Bob. All my problems are solved.", 1]]}, "__e": [["Merci pour ce conseil avisé Bob, tous mes problèmes sont résolus.", "Thanks for the advice, Bob. All my problems are solved.", 1]]}, "__e": [["Merci pour ce conseil avisé Bob, tous mes problèmes sont résolus.", "Thanks for the advice, Bob. All my problems are solved.", 1]]}, "__e": [["Je ne veux plus me venger. Laissez-moi vous donner un conseil avisé.", "Let me advise you.", 1], ["Et si je peux me permettre un conseil avisé pour votre argent", "And if I may allow myself to give you some advice about your money:", 1], ["Un conseil avisé jeune homme, Cesse cela avant qu'il ne soit trop tard!", "He had some fatherly advice for me. \"Drop the streetwise antics. \" he said.", 1]]}, "__e": [["Maintenant que vous êtes adulte, vous devriez être plus avisé.", "Now that you have come of age, you should know better.", 0], ["Il est suffisamment avisé pour ne pas croire à une telle chose.", "He knows better than to believe such a thing.", 0], ["Il serait avisé de se concentrer sur un seul problème à la fois.", "It would be wise to focus on one problem at a time.", 0]]}, "d'anesthésiant": {"__C": 75, "pas": {"__C": 21, "veux": {"__C": 2, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["- Non, je ne veux pas d'anesthésiant !", "Huh? No! I don't want any anesthetic!", 1]]}, "__e": [["- Non, je ne veux pas d'anesthésiant !", "Huh? No! I don't want any anesthetic!", 1]]}, "tu": {"__C": 1, "__e": [["- Tu veux pas d'anesthésiant ?", "- Sure you don't want anesthetic?", 1]]}, "__e": [["- Tu veux pas d'anesthésiant ?", "- Sure you don't want anesthetic?", 1], ["- Non, je ne veux pas d'anesthésiant !", "Huh? No! I don't want any anesthetic!", 1]]}, "n'ai": {"__C": 7, "je": {"__C": 7, "mais": {"__C": 1, "__e": [["Mais je n'ai pas d'anesthésiant et je n'ai jamais appris la chirurgie.", "But I don't have any anesthetic and I have never learned surgery before.", 1]]}, "que": {"__C": 1, "__e": [["Épisode 6 Je dois le faire très vite vu que je n'ai pas d'anesthésiant.", "[Episode 6] I don't have any anesthetics, so I'll have to do this quickly.", 1]]}, "__e": [["Je n'ai pas d'anesthésiant.", "I only have local anesthetic. It's-", 1], ["Mais je n'ai pas d'anesthésiant et je n'ai jamais appris la chirurgie.", "But I don't have any anesthetic and I have never learned surgery before.", 1], ["Épisode 6 Je dois le faire très vite vu que je n'ai pas d'anesthésiant.", "[Episode 6] I don't have any anesthetics, so I'll have to do this quickly.", 1]]}, "__e": [["Je n'ai pas d'anesthésiant.", "I only have local anesthetic. It's-", 1], ["Mais je n'ai pas d'anesthésiant et je n'ai jamais appris la chirurgie.", "But I don't have any anesthetic and I have never learned surgery before.", 1], ["Épisode 6 Je dois le faire très vite vu que je n'ai pas d'anesthésiant.", "[Episode 6] I don't have any anesthetics, so I'll have to do this quickly.", 1]]}, "a": {"__C": 4, "on": {"__C": 2, "et": {"__C": 1, "__e": [["Et on a pas d'anesthésiant ni d'équipement.", "And we don't have anesthesia or equipment.", 1]]}, "__e": [["On a pas d'anesthésiant.", "It's going to hurt. I don't have any anesthesia.", 1], ["Et on a pas d'anesthésiant ni d'équipement.", "And we don't have anesthesia or equipment.", 1]]}, "n'y": {"__C": 2, "il": {"__C": 2, "__e": [["Il n'y a pas d'anesthésiant.", "I don't think you injected any anesthetics.", 1]]}, "__e": [["Il n'y a pas d'anesthésiant.", "I don't think you injected any anesthetics.", 1]]}, "__e": [["On a pas d'anesthésiant.", "It's going to hurt. I don't have any anesthesia.", 1], ["Il n'y a pas d'anesthésiant.", "I don't think you injected any anesthetics.", 1], ["Et on a pas d'anesthésiant ni d'équipement.", "And we don't have anesthesia or equipment.", 1]]}, "__e": [["Mais je n'ai pas d'anesthésiant et je n'ai jamais appris la chirurgie.", "But I don't have any anesthetic and I have never learned surgery before.", 1], ["Épisode 6 Je dois le faire très vite vu que je n'ai pas d'anesthésiant.", "[Episode 6] I don't have any anesthetics, so I'll have to do this quickly.", 1], ["Tu ne prends pas d'anesthésiant, donc tu n'as pas à t'inquiéter de ce que tu manges.", "You're not taking any anesthetics, so you don't have to worry about what to eat.", 1]]}, "dose": {"__C": 4, "forte": {"__C": 2, "une": {"__C": 1, "pris": {"__C": 1, "__e": [["Tu as pris une forte dose d'anesthésiant.", "You know, you had a pretty big dose of that anesthetic.", 1]]}, "__e": [["Tu as pris une forte dose d'anesthésiant.", "You know, you had a pretty big dose of that anesthetic.", 1]]}, "la": {"__C": 1, "à": {"__C": 1, "__e": [["C'est dû à la forte dose d'anesthésiant.", "The medications you've had is enough to sedate even a horse.", 1]]}, "__e": [["C'est dû à la forte dose d'anesthésiant.", "The medications you've had is enough to sedate even a horse.", 1]]}, "__e": [["Tu as pris une forte dose d'anesthésiant.", "You know, you had a pretty big dose of that anesthetic.", 1], ["C'est dû à la forte dose d'anesthésiant.", "The medications you've had is enough to sedate even a horse.", 1]]}, "une": {"__C": 1, "lui": {"__C": 1, "peut-être": {"__C": 1}}, "__e": [["Faudrait peut-être lui réinjecter une dose d'anesthésiant, si il se réveille on aura du mal à le maîtriser.", "Maybe we should give him more anaesthetic, if he wakes up we'll have a hard time handling him.", 1]]}, "la": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais la dose d'anesthésiant retrouvée n'explique pas à elle seule le décès.", "But the dose of anesthetic in the body does not explain the death.", 1]]}, "__e": [["Mais la dose d'anesthésiant retrouvée n'explique pas à elle seule le décès.", "But the dose of anesthetic in the body does not explain the death.", 1]]}, "__e": [["C'est dû à la forte dose d'anesthésiant.", "The medications you've had is enough to sedate even a horse.", 1], ["Faudrait peut-être lui réinjecter une dose d'anesthésiant, si il se réveille on aura du mal à le maîtriser.", "Maybe we should give him more anaesthetic, if he wakes up we'll have a hard time handling him.", 1], ["Mais la dose d'anesthésiant retrouvée n'explique pas à elle seule le décès.", "But the dose of anesthetic in the body does not explain the death.", 1]]}, "assez": {"__C": 3, "pas": {"__C": 2, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Y a pas assez d'anesthésiant pour les jambes.", "There wasn't enough anesthesia for your legs.", 1]]}, "__e": [["Y a pas assez d'anesthésiant pour les jambes.", "There wasn't enough anesthesia for your legs.", 1]]}, "n'avions": {"__C": 1, "nous": {"__C": 1, "__e": [["Non, son corps et si musclé nous n'avions pas assez d'anesthésiant à portée de main.", "No, his body is so physically massive that we didn't have enough anesthesia on hand. He needs a much larger dose.", 1]]}, "__e": [["Non, son corps et si musclé nous n'avions pas assez d'anesthésiant à portée de main.", "No, his body is so physically massive that we didn't have enough anesthesia on hand. He needs a much larger dose.", 1]]}, "__e": [["Y a pas assez d'anesthésiant pour les jambes.", "There wasn't enough anesthesia for your legs.", 1], ["Non, son corps et si musclé nous n'avions pas assez d'anesthésiant à portée de main.", "No, his body is so physically massive that we didn't have enough anesthesia on hand. He needs a much larger dose.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai assez d'anesthésiant.", "I have enough anesthetic to put you out.", 1]]}, "__e": [["J'ai assez d'anesthésiant.", "I have enough anesthetic to put you out.", 1], ["Y a pas assez d'anesthésiant pour les jambes.", "There wasn't enough anesthesia for your legs.", 1], ["Non, son corps et si musclé nous n'avions pas assez d'anesthésiant à portée de main.", "No, his body is so physically massive that we didn't have enough anesthesia on hand. He needs a much larger dose.", 1]]}, "plus": {"__C": 11, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu veux plus d'anesthésiant?", "You want more anesthetic?", 1]]}, "__e": [["Tu veux plus d'anesthésiant?", "You want more anesthetic?", 1]]}, "a": {"__C": 2, "on": {"__C": 1, "__e": [["On a plus d'anesthésiant.", "We're friggin out of anesthetics.", 1]]}, "n'y": {"__C": 1, "il": {"__C": 1, "__e": [["-Et il n'y a plus d'anesthésiant.", "And we have no more anaesthetics.", 1]]}, "__e": [["-Et il n'y a plus d'anesthésiant.", "And we have no more anaesthetics.", 1]]}, "__e": [["On a plus d'anesthésiant.", "We're friggin out of anesthetics.", 1], ["-Et il n'y a plus d'anesthésiant.", "And we have no more anaesthetics.", 1]]}, "voulez-vous": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Peut-être voulez-vous plus d'anesthésiant, M. Schoening?", "Well, maybe you'd like a little gas, Mr. Schoening.", 1]]}, "__e": [["Peut-être voulez-vous plus d'anesthésiant, M. Schoening?", "Well, maybe you'd like a little gas, Mr. Schoening.", 1]]}, "__e": [["J'aimerais que vous me donniez plus d'anesthésiant.", "I need you to administer more anesthesia to me.", 1], ["-Et il n'y a plus d'anesthésiant.", "And we have no more anaesthetics.", 1], ["Je n'ai plus d'anesthésiant alors ça risque de faire un peu mal.", "It's going to be painful since there aren't any anesthetics.", 1]]}, "injection": {"__C": 3, "dernière": {"__C": 1, "__e": [["Dernière injection d'anesthésiant.", "This is the last of the anesthetic.", 1]]}, "petite": {"__C": 1, "une": {"__C": 1, "juste": {"__C": 1, "__e": [["C'est juste une petite injection d'anesthésiant local.", "It's just a squirt of local anaesthetic.", 1]]}, "__e": [["C'est juste une petite injection d'anesthésiant local.", "It's just a squirt of local anaesthetic.", 1]]}, "__e": [["C'est juste une petite injection d'anesthésiant local.", "It's just a squirt of local anaesthetic.", 1]]}, "une": {"__C": 1, "__e": [["Une injection d'anesthésiant ?", "An anaesthetic injection?", 1]]}, "__e": [["Dernière injection d'anesthésiant.", "This is the last of the anesthetic.", 1], ["Une injection d'anesthésiant ?", "An anaesthetic injection?", 1], ["C'est juste une petite injection d'anesthésiant local.", "It's just a squirt of local anaesthetic.", 1]]}, "sorte": {"__C": 3, "une": {"__C": 3, "est": {"__C": 1, "qui": {"__C": 1, "__e": [["Ca dit ici que ce Grimm a capturé ce Siegbarste avec sa fidèle arbalète et une flèche remplie de schlaftrunk, qui est une sorte d'anesthésiant.", "Says here this Grimm captured this Siegbarste with his trusty crossbow and an arrow filled with schlaftrunk, which is basically a sleeping toxin.", 1]]}, "__e": [["Ca dit ici que ce Grimm a capturé ce Siegbarste avec sa fidèle arbalète et une flèche remplie de schlaftrunk, qui est une sorte d'anesthésiant.", "Says here this Grimm captured this Siegbarste with his trusty crossbow and an arrow filled with schlaftrunk, which is basically a sleeping toxin.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est une sorte d'anesthésiant médical.", "It's some kind of medical grade anesthetic.", 1]]}, "__e": [["Dites moi... votre arme administre une sorte d'anesthésiant ?", "Tell me... does you weapon administer a form of anesthesia?", 1], ["C'est une sorte d'anesthésiant médical.", "It's some kind of medical grade anesthetic.", 1], ["Ca dit ici que ce Grimm a capturé ce Siegbarste avec sa fidèle arbalète et une flèche remplie de schlaftrunk, qui est une sorte d'anesthésiant.", "Says here this Grimm captured this Siegbarste with his trusty crossbow and an arrow filled with schlaftrunk, which is basically a sleeping toxin.", 1]]}, "__e": [["Dites moi... votre arme administre une sorte d'anesthésiant ?", "Tell me... does you weapon administer a form of anesthesia?", 1], ["C'est une sorte d'anesthésiant médical.", "It's some kind of medical grade anesthetic.", 1], ["Ca dit ici que ce Grimm a capturé ce Siegbarste avec sa fidèle arbalète et une flèche remplie de schlaftrunk, qui est une sorte d'anesthésiant.", "Says here this Grimm captured this Siegbarste with his trusty crossbow and an arrow filled with schlaftrunk, which is basically a sleeping toxin.", 1]]}, "__e": [["Épisode 6 Je dois le faire très vite vu que je n'ai pas d'anesthésiant.", "[Episode 6] I don't have any anesthetics, so I'll have to do this quickly.", 1], ["Tu ne prends pas d'anesthésiant, donc tu n'as pas à t'inquiéter de ce que tu manges.", "You're not taking any anesthetics, so you don't have to worry about what to eat.", 1], ["Il n'y a qu'un peu d'anesthésiant qui est entré dans ton système, tu as donc beaucoup de chance.", "But only a little bit of anesthesia got into your system so you're very lucky.", 1]]}, "428": {"__C": 92, "poste": {"__C": 2, "groupe": {"__C": 1}, "au": {"__C": 1, "retour": {"__C": 1, "__e": [["Retour au poste, 428.", "- 10-19, 428. 10-19, 428.", 1]]}, "__e": [["Retour au poste, 428.", "- 10-19, 428. 10-19, 428.", 1]]}, "__e": [["Groupe 926, poste 428.", "Group 929, station 428.", 1], ["Retour au poste, 428.", "- 10-19, 428. 10-19, 428.", 1]]}, "le": {"__C": 3, "passez-moi": {"__C": 1, "__e": [["Passez-moi le 428.", "- Get me 428.", 1]]}, "pour": {"__C": 1, "ici": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis Catherine Willows, de la police scientifique. Je suis ici pour le 428.", "I'm Catherine Willows from Criminalistics and I'm here for the 428.", 1]]}, "__e": [["Je suis Catherine Willows, de la police scientifique. Je suis ici pour le 428.", "I'm Catherine Willows from Criminalistics and I'm here for the 428.", 1]]}, "__e": [["Je suis Catherine Willows, de la police scientifique. Je suis ici pour le 428.", "I'm Catherine Willows from Criminalistics and I'm here for the 428.", 1]]}, "ou": {"__C": 1, "428": {"__C": 1, "club": {"__C": 1, "__e": [["Daniel l'a amené à l'un de nos concerts à l'époque, on jouait dans une salle au 428 Lafayette... C'était le Club 428 ou le 428 Lafayette, qui était l'adresse.", "Daniel actually brought him to one of our shows at that time which was, um, a place called 428 Lafayette or it was Club 428, or 428 Lafayette, which was the address.", 1]]}, "__e": [["Daniel l'a amené à l'un de nos concerts à l'époque, on jouait dans une salle au 428 Lafayette... C'était le Club 428 ou le 428 Lafayette, qui était l'adresse.", "Daniel actually brought him to one of our shows at that time which was, um, a place called 428 Lafayette or it was Club 428, or 428 Lafayette, which was the address.", 1]]}, "__e": [["Daniel l'a amené à l'un de nos concerts à l'époque, on jouait dans une salle au 428 Lafayette... C'était le Club 428 ou le 428 Lafayette, qui était l'adresse.", "Daniel actually brought him to one of our shows at that time which was, um, a place called 428 Lafayette or it was Club 428, or 428 Lafayette, which was the address.", 1]]}, "__e": [["Passez-moi le 428.", "- Get me 428.", 1], ["Daniel l'a amené à l'un de nos concerts à l'époque, on jouait dans une salle au 428 Lafayette... C'était le Club 428 ou le 428 Lafayette, qui était l'adresse.", "Daniel actually brought him to one of our shows at that time which was, um, a place called 428 Lafayette or it was Club 428, or 428 Lafayette, which was the address.", 1], ["Je suis Catherine Willows, de la police scientifique. Je suis ici pour le 428.", "I'm Catherine Willows from Criminalistics and I'm here for the 428.", 1]]}, "31": {"__C": 3, "publique": {"__C": 1, "loi": {"__C": 1, "la": {"__C": 1, "__e": [["Vous êtes accusé d'avoir violé la loi publique 31 428, volume 37, article no 31 428 du code de l'Etat, interdisant à tout professeur de l'école publique de nier dans son cours la création de l'homme", "Bert, you're charged with violation of public act 31428, volume 37, statute number 31428 of the state code, which makes it unlawful for any public school teacher to teach any theory that denies the creation of man as taught in the Bible", 1]]}, "__e": [["Vous êtes accusé d'avoir violé la loi publique 31 428, volume 37, article no 31 428 du code de l'Etat, interdisant à tout professeur de l'école publique de nier dans son cours la création de l'homme", "Bert, you're charged with violation of public act 31428, volume 37, statute number 31428 of the state code, which makes it unlawful for any public school teacher to teach any theory that denies the creation of man as taught in the Bible", 1]]}, "__e": [["Vous êtes accusé d'avoir violé la loi publique 31 428, volume 37, article no 31 428 du code de l'Etat, interdisant à tout professeur de l'école publique de nier dans son cours la création de l'homme", "Bert, you're charged with violation of public act 31428, volume 37, statute number 31428 of the state code, which makes it unlawful for any public school teacher to teach any theory that denies the creation of man as taught in the Bible", 1]]}, "no": {"__C": 1, "article": {"__C": 1, "37": {"__C": 1, "__e": [["Vous êtes accusé d'avoir violé la loi publique 31 428, volume 37, article no 31 428 du code de l'Etat, interdisant à tout professeur de l'école publique de nier dans son cours la création de l'homme", "Bert, you're charged with violation of public act 31428, volume 37, statute number 31428 of the state code, which makes it unlawful for any public school teacher to teach any theory that denies the creation of man as taught in the Bible", 1]]}, "__e": [["Vous êtes accusé d'avoir violé la loi publique 31 428, volume 37, article no 31 428 du code de l'Etat, interdisant à tout professeur de l'école publique de nier dans son cours la création de l'homme", "Bert, you're charged with violation of public act 31428, volume 37, statute number 31428 of the state code, which makes it unlawful for any public school teacher to teach any theory that denies the creation of man as taught in the Bible", 1]]}, "__e": [["Vous êtes accusé d'avoir violé la loi publique 31 428, volume 37, article no 31 428 du code de l'Etat, interdisant à tout professeur de l'école publique de nier dans son cours la création de l'homme", "Bert, you're charged with violation of public act 31428, volume 37, statute number 31428 of the state code, which makes it unlawful for any public school teacher to teach any theory that denies the creation of man as taught in the Bible", 1]]}, "article": {"__C": 1, "37": {"__C": 1, "volume": {"__C": 1, "__e": [["Bertram Cates, la Cour vous déclare coupable d'avoir violé la loi publique volume 37, article 31 428.", "Bertram Cates, this court has found you guilty of violating public act volume 37, statute 31428, as charged.", 1]]}, "__e": [["Bertram Cates, la Cour vous déclare coupable d'avoir violé la loi publique volume 37, article 31 428.", "Bertram Cates, this court has found you guilty of violating public act volume 37, statute 31428, as charged.", 1]]}, "__e": [["Bertram Cates, la Cour vous déclare coupable d'avoir violé la loi publique volume 37, article 31 428.", "Bertram Cates, this court has found you guilty of violating public act volume 37, statute 31428, as charged.", 1]]}, "__e": [["Bertram Cates, la Cour vous déclare coupable d'avoir violé la loi publique volume 37, article 31 428.", "Bertram Cates, this court has found you guilty of violating public act volume 37, statute 31428, as charged.", 1], ["Vous êtes accusé d'avoir violé la loi publique 31 428, volume 37, article no 31 428 du code de l'Etat, interdisant à tout professeur de l'école publique de nier dans son cours la création de l'homme", "Bert, you're charged with violation of public act 31428, volume 37, statute number 31428 of the state code, which makes it unlawful for any public school teacher to teach any theory that denies the creation of man as taught in the Bible", 1], ["Vous êtes accusé d'avoir violé la loi publique 31 428, volume 37, article no 31 428 du code de l'Etat, interdisant à tout professeur de l'école publique de nier dans son cours la création de l'homme", "Bert, you're charged with violation of public act 31428, volume 37, statute number 31428 of the state code, which makes it unlawful for any public school teacher to teach any theory that denies the creation of man as taught in the Bible", 1]]}, "au": {"__C": 6, "ambulance": {"__C": 1, "une": {"__C": 1, "appelle": {"__C": 1, "__e": [["On appelle une ambulance au 428 Schoville.", "Ambulance needed, 428 Schoville.", 1]]}, "__e": [["On appelle une ambulance au 428 Schoville.", "Ambulance needed, 428 Schoville.", 1]]}, "__e": [["On appelle une ambulance au 428 Schoville.", "Ambulance needed, 428 Schoville.", 1]]}, "salle": {"__C": 1, "une": {"__C": 1, "dans": {"__C": 1, "__e": [["Daniel l'a amené à l'un de nos concerts à l'époque, on jouait dans une salle au 428 Lafayette... C'était le Club 428 ou le 428 Lafayette, qui était l'adresse.", "Daniel actually brought him to one of our shows at that time which was, um, a place called 428 Lafayette or it was Club 428, or 428 Lafayette, which was the address.", 1]]}, "__e": [["Daniel l'a amené à l'un de nos concerts à l'époque, on jouait dans une salle au 428 Lafayette... C'était le Club 428 ou le 428 Lafayette, qui était l'adresse.", "Daniel actually brought him to one of our shows at that time which was, um, a place called 428 Lafayette or it was Club 428, or 428 Lafayette, which was the address.", 1]]}, "__e": [["Daniel l'a amené à l'un de nos concerts à l'époque, on jouait dans une salle au 428 Lafayette... C'était le Club 428 ou le 428 Lafayette, qui était l'adresse.", "Daniel actually brought him to one of our shows at that time which was, um, a place called 428 Lafayette or it was Club 428, or 428 Lafayette, which was the address.", 1]]}, "dukes": {"__C": 1, "brady": {"__C": 1, "de": {"__C": 1, "__e": [["Ta plainte pour tapage provient de Brady Dukes au 428 Sartin Road.", "Okay, I got it. Your noise complaint came from Brady Dukes at 428 Sartin Road.", 1]]}, "__e": [["Ta plainte pour tapage provient de Brady Dukes au 428 Sartin Road.", "Okay, I got it. Your noise complaint came from Brady Dukes at 428 Sartin Road.", 1]]}, "__e": [["Ta plainte pour tapage provient de Brady Dukes au 428 Sartin Road.", "Okay, I got it. Your noise complaint came from Brady Dukes at 428 Sartin Road.", 1]]}, "__e": [["Ta plainte pour tapage provient de Brady Dukes au 428 Sartin Road.", "Okay, I got it. Your noise complaint came from Brady Dukes at 428 Sartin Road.", 1], ["Laurel est au 428 West 27th Street, à New York.", "Laurel's at 428 West 27th Street, New York, New York.", 1], ["Daniel l'a amené à l'un de nos concerts à l'époque, on jouait dans une salle au 428 Lafayette... C'était le Club 428 ou le 428 Lafayette, qui était l'adresse.", "Daniel actually brought him to one of our shows at that time which was, um, a place called 428 Lafayette or it was Club 428, or 428 Lafayette, which was the address.", 1]]}, "chambre": {"__C": 6, "la": {"__C": 3, "vérifier": {"__C": 1, "allons": {"__C": 1, "__e": [["Allons vérifier la chambre 428.", "Let's check out room 428.", 1]]}, "__e": [["Allons vérifier la chambre 428.", "Let's check out room 428.", 1]]}, "sceller": {"__C": 1, "de": {"__C": 1, "__e": [["Ouais, envoyez quelques agents à l'hôtel à côté du centre de convention et dites leur de sceller la chambre 428.", "Yeah,send some uniforms to the hotel across from the convention center and tell them to cordon off room 428.", 1]]}, "__e": [["Ouais, envoyez quelques agents à l'hôtel à côté du centre de convention et dites leur de sceller la chambre 428.", "Yeah,send some uniforms to the hotel across from the convention center and tell them to cordon off room 428.", 1]]}, "__e": [["Allons vérifier la chambre 428.", "Let's check out room 428.", 1], ["-Je suis dans la chambre 428, Kevin.", "I'm in room 428, Kevin.", 1], ["Ouais, envoyez quelques agents à l'hôtel à côté du centre de convention et dites leur de sceller la chambre 428.", "Yeah,send some uniforms to the hotel across from the convention center and tell them to cordon off room 428.", 1]]}, "428": {"__C": 1, "__e": [["- 428. Chambre 428.", "Come on, let's go.", 1]]}, "__e": [["Allons vérifier la chambre 428.", "Let's check out room 428.", 1], ["-Je suis dans la chambre 428, Kevin.", "I'm in room 428, Kevin.", 1], ["Ouais, envoyez quelques agents à l'hôtel à côté du centre de convention et dites leur de sceller la chambre 428.", "Yeah,send some uniforms to the hotel across from the convention center and tell them to cordon off room 428.", 1]]}, "6": {"__C": 5, "fait": {"__C": 2, "ça": {"__C": 2, "aujourd'hui": {"__C": 1, "__e": [["Aujourd'hui, ça fait 6 428 jours que tu as ton insigne de flic !", "No, 6,400th... - 6,428.", 1]]}, "__e": [["Ça fait 6 428 jours. J'ai servi dans la police pendant 6 428 jours.", "I've worked in the force... for 6,428 days since getting the police badge.", 1], ["Aujourd'hui, ça fait 6 428 jours que tu as ton insigne de flic !", "No, 6,400th... - 6,428.", 1]]}, "__e": [["Ça fait 6 428 jours. J'ai servi dans la police pendant 6 428 jours.", "I've worked in the force... for 6,428 days since getting the police badge.", 1], ["Aujourd'hui, ça fait 6 428 jours que tu as ton insigne de flic !", "No, 6,400th... - 6,428.", 1]]}, "ces": {"__C": 1, "dur": {"__C": 1, "travaillé": {"__C": 1, "__e": [["Tu as travaillé dur ces 6 428 derniers jours.", "Okay, I'll blow them out. Congratulations.", 1]]}, "__e": [["Tu as travaillé dur ces 6 428 derniers jours.", "Okay, I'll blow them out. Congratulations.", 1]]}, "__e": [["Tu as travaillé dur ces 6 428 derniers jours.", "Okay, I'll blow them out. Congratulations.", 1]]}, "incroyable": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est incroyable. 6 428 jours ?", "- Oh, okay.", 1]]}, "__e": [["C'est incroyable. 6 428 jours ?", "- Oh, okay.", 1]]}, "__e": [["Ça fait 6 428 jours. J'ai servi dans la police pendant 6 428 jours.", "I've worked in the force... for 6,428 days since getting the police badge.", 1], ["Tu as travaillé dur ces 6 428 derniers jours.", "Okay, I'll blow them out. Congratulations.", 1], ["Aujourd'hui, ça fait 6 428 jours que tu as ton insigne de flic !", "No, 6,400th... - 6,428.", 1]]}, "__e": [["Le Dr Graham ne comprend pas le comportement humain, et il y a 428 tuiles au plafond de ce théâtre.", "Dr. Graham has no insight into real human behavior, And there are 428 tiles on the ceiling of that theater.", 1], ["Ouais, envoyez quelques agents à l'hôtel à côté du centre de convention et dites leur de sceller la chambre 428.", "Yeah,send some uniforms to the hotel across from the convention center and tell them to cordon off room 428.", 1], ["Tiens, au fait, ton prêt ne sera pas accepté, pas avec un crédit de 428 dollars.", "Move it! By the way, your loan's not going to go through. Not with a FICO of 428.", 1]]}, "suck": {"__C": 82, "to": {"__C": 5, "wind": {"__C": 2, "the": {"__C": 2, "for": {"__C": 2, "__e": [["For the wind to suck", "For the wind to suck", 1]]}, "__e": [["For the wind to suck", "For the wind to suck", 1]]}, "__e": [["For the wind to suck", "For the wind to suck", 1]]}, "want": {"__C": 3, "you": {"__C": 3, "ténia": {"__C": 1, "__e": [["Un mec qui s'appelle Le Ténia? - You want to suck my big cock?", "Do you want to suck my dick?", 1]]}, "when": {"__C": 2, "__e": [["♪ When you want to suck it to it... ♪", "♪ When you want to suck it to it... ♪", 1], ["♪ When you want to suck it, do it ♪", "♪ When you want to suck it, do it ♪", 1]]}, "__e": [["Un mec qui s'appelle Le Ténia? - You want to suck my big cock?", "Do you want to suck my dick?", 1], ["♪ When you want to suck it to it... ♪", "♪ When you want to suck it to it... ♪", 1], ["♪ When you want to suck it, do it ♪", "♪ When you want to suck it, do it ♪", 1]]}, "__e": [["Un mec qui s'appelle Le Ténia? - You want to suck my big cock?", "Do you want to suck my dick?", 1], ["♪ When you want to suck it to it... ♪", "♪ When you want to suck it to it... ♪", 1], ["♪ When you want to suck it, do it ♪", "♪ When you want to suck it, do it ♪", 1]]}, "__e": [["Un mec qui s'appelle Le Ténia? - You want to suck my big cock?", "Do you want to suck my dick?", 1], ["♪ When you want to suck it to it... ♪", "♪ When you want to suck it to it... ♪", 1], ["♪ When you want to suck it, do it ♪", "♪ When you want to suck it, do it ♪", 1]]}, "and": {"__C": 7, "on": {"__C": 1, "come": {"__C": 1, "on": {"__C": 1, "__e": [["Come on, come on and suck me, babe !", "Come on, come on and suck me, babe!", 1]]}, "__e": [["Come on, come on and suck me, babe !", "Come on, come on and suck me, babe!", 1]]}, "__e": [["Come on, come on and suck me, babe !", "Come on, come on and suck me, babe!", 1]]}, "shoes": {"__C": 6, "your": {"__C": 6, "off": {"__C": 6, "__e": [["Take off your shoes and suck me sexy", "Lick me sexy Take off your shoes and suck me sexy", 1]]}, "__e": [["Take off your shoes and suck me sexy", "Lick me sexy Take off your shoes and suck me sexy", 1]]}, "__e": [["Take off your shoes and suck me sexy", "Lick me sexy Take off your shoes and suck me sexy", 1]]}, "__e": [["Take off your shoes and suck me sexy", "Lick me sexy Take off your shoes and suck me sexy", 1], ["Come on, come on and suck me, babe !", "Come on, come on and suck me, babe!", 1]]}, "you": {"__C": 8, "lance": {"__C": 1, "__e": [["Lance, you suck!", "Lance, you suck!", 1]]}, "do": {"__C": 1, "why": {"__C": 1, "so": {"__C": 1, "__e": [["You love him? So why do you suck me?", "Why did you Then I smoked?", 1]]}, "__e": [["You love him? So why do you suck me?", "Why did you Then I smoked?", 1]]}, "__e": [["You love him? So why do you suck me?", "Why did you Then I smoked?", 1]]}, "__e": [["-You suck my ass.", "Yu sak mai es", 1], ["Lance, you suck!", "Lance, you suck!", 1], ["You love him? So why do you suck me?", "Why did you Then I smoked?", 1]]}, "m": {"__C": 3, "oh": {"__C": 1, "__e": [["- Oh, M. Suck.", "Oh, mr.", 1]]}, "allez": {"__C": 1, "oh": {"__C": 1, "__e": [["Oh, allez, M. Suck.", "Oh, come on, Mr. Suck.", 1]]}, "__e": [["Oh, allez, M. Suck.", "Oh, come on, Mr. Suck.", 1]]}, "__e": [["M. Suck.", "Mr. Suck.", 1], ["- Oh, M. Suck.", "Oh, mr.", 1], ["Oh, allez, M. Suck.", "Oh, come on, Mr. Suck.", 1]]}, "would": {"__C": 9, "life": {"__C": 4, "my": {"__C": 4, "life": {"__C": 2, "__e": [["♪ my life, my life would suck, would suck ♪", "♪ my life, my life would suck, would suck ♪", 1], ["All: ♪ my life, my life would suck, would suck ♪", "All: ♪ my life, my life would suck, would suck ♪", 1]]}, "__e": [["♪ my life, my life would suck, would suck ♪", "♪ my life, my life would suck, would suck ♪", 1], ["All: ♪ my life, my life would suck, would suck ♪", "All: ♪ my life, my life would suck, would suck ♪", 1], ["My life would suck without you de Kelly Clarkson", "Kelly clarkson's my life would suck without you.", 1]]}, "__e": [["♪ my life, my life would suck, would suck ♪", "♪ my life, my life would suck, would suck ♪", 1], ["All: ♪ my life, my life would suck, would suck ♪", "All: ♪ my life, my life would suck, would suck ♪", 1], ["My life would suck without you de Kelly Clarkson", "Kelly clarkson's my life would suck without you.", 1]]}, "suck": {"__C": 2, "would": {"__C": 2, "life": {"__C": 2, "__e": [["♪ my life, my life would suck, would suck ♪", "♪ my life, my life would suck, would suck ♪", 1], ["All: ♪ my life, my life would suck, would suck ♪", "All: ♪ my life, my life would suck, would suck ♪", 1]]}, "__e": [["♪ my life, my life would suck, would suck ♪", "♪ my life, my life would suck, would suck ♪", 1], ["All: ♪ my life, my life would suck, would suck ♪", "All: ♪ my life, my life would suck, would suck ♪", 1]]}, "__e": [["♪ my life, my life would suck, would suck ♪", "♪ my life, my life would suck, would suck ♪", 1], ["All: ♪ my life, my life would suck, would suck ♪", "All: ♪ my life, my life would suck, would suck ♪", 1]]}, "__e": [["All: ♪ my life, my life would suck, would suck ♪", "All: ♪ my life, my life would suck, would suck ♪", 1], ["All: ♪ my life, my life would suck, would suck ♪", "All: ♪ my life, my life would suck, would suck ♪", 1], ["My life would suck without you de Kelly Clarkson", "Kelly clarkson's my life would suck without you.", 1]]}, "richie": {"__C": 23, "est": {"__C": 2, "qui": {"__C": 1, "savez": {"__C": 1, "__e": [["Si vous êtes un vampire, vous savez qui est Richie Suck.", "If you are a vampire, then you will know who Richie Suck is.", 1]]}, "__e": [["Si vous êtes un vampire, vous savez qui est Richie Suck.", "If you are a vampire, then you will know who Richie Suck is.", 1]]}, "diable": {"__C": 1, "où": {"__C": 1, "__e": [["Où diable est Richie Suck ?", "Where the hell is Richie Suck?", 1]]}, "__e": [["Où diable est Richie Suck ?", "Where the hell is Richie Suck?", 1]]}, "__e": [["Où diable est Richie Suck ?", "Where the hell is Richie Suck?", 1], ["Si vous êtes un vampire, vous savez qui est Richie Suck.", "If you are a vampire, then you will know who Richie Suck is.", 1]]}, "sucé": {"__C": 1, "vraiment": {"__C": 1, "a": {"__C": 1, "__e": [["Il a vraiment sucé Richie Suck. Pas vrai, Philippe ?", "He's actually sucked Richie Suck, haven't you, Phillip?", 1]]}, "__e": [["Il a vraiment sucé Richie Suck. Pas vrai, Philippe ?", "He's actually sucked Richie Suck, haven't you, Phillip?", 1]]}, "__e": [["Il a vraiment sucé Richie Suck. Pas vrai, Philippe ?", "He's actually sucked Richie Suck, haven't you, Phillip?", 1]]}, "voir": {"__C": 4, "veut": {"__C": 1, "qui": {"__C": 1, "__e": [["Qui veut voir Richie Suck ?", "Does anyone down here want to see Richie Suck?", 1]]}, "__e": [["Qui veut voir Richie Suck ?", "Does anyone down here want to see Richie Suck?", 1]]}, "veulent": {"__C": 1, "qui": {"__C": 1, "__e": [["Je répète, est-ce qu'il y a des vampires dans ce putain de donjon qui veulent voir Richie Suck ?", "I said, are there any vampires in this motherfucking dungeon who want to see Richie Suck?", 1]]}, "__e": [["Je répète, est-ce qu'il y a des vampires dans ce putain de donjon qui veulent voir Richie Suck ?", "I said, are there any vampires in this motherfucking dungeon who want to see Richie Suck?", 1]]}, "__e": [["Pourquoi ne pas s'en foutre et aller voir Richie Suck ?", "Now, why don't we fuck that off and go and see Richie Suck. Okay.", 1], ["Je répète, est-ce qu'il y a des vampires dans ce putain de donjon qui veulent voir Richie Suck ?", "I said, are there any vampires in this motherfucking dungeon who want to see Richie Suck?", 1], ["D'accord. Je déteste interrompre ton travail, mais je sais que tu rêves de voir Richie Suck au club.", "Okay, I hate to interrupt your business, but I know you wish to see Richie Suck at the club.", 1]]}, "__e": [["Richie Suck ne s'est pas produit NÉ pour SUCER ... depuis très longtemps.", "Richie Suck has not performed or put out any new music for ten years.", 1], ["Je répète, est-ce qu'il y a des vampires dans ce putain de donjon qui veulent voir Richie Suck ?", "I said, are there any vampires in this motherfucking dungeon who want to see Richie Suck?", 1], ["D'accord. Je déteste interrompre ton travail, mais je sais que tu rêves de voir Richie Suck au club.", "Okay, I hate to interrupt your business, but I know you wish to see Richie Suck at the club.", 1]]}, "__e": [["Richie Suck ne s'est pas produit NÉ pour SUCER ... depuis très longtemps.", "Richie Suck has not performed or put out any new music for ten years.", 1], ["Je répète, est-ce qu'il y a des vampires dans ce putain de donjon qui veulent voir Richie Suck ?", "I said, are there any vampires in this motherfucking dungeon who want to see Richie Suck?", 1], ["D'accord. Je déteste interrompre ton travail, mais je sais que tu rêves de voir Richie Suck au club.", "Okay, I hate to interrupt your business, but I know you wish to see Richie Suck at the club.", 1]]}, "taryn": {"__C": 167, "bonjour": {"__C": 2, "__e": [["Bonjour, Taryn.", "Hi, Taryn.", 1]]}, "m'appelle": {"__C": 3, "je": {"__C": 3, "harvey": {"__C": 1, "mlle": {"__C": 1, "__e": [["Mlle Harvey, je m'appelle Taryn Mills, psycho-criminologue travaillant pour le compte du FBI.", "Miss Harvey, my name is Taryn Mills. I'm a criminal psychologist working for the FBI.", 1]]}, "__e": [["Mlle Harvey, je m'appelle Taryn Mills, psycho-criminologue travaillant pour le compte du FBI.", "Miss Harvey, my name is Taryn Mills. I'm a criminal psychologist working for the FBI.", 1]]}, "__e": [["Je m'appelle Taryn.", "My name's Taryn.", 1], ["Mlle Harvey, je m'appelle Taryn Mills, psycho-criminologue travaillant pour le compte du FBI.", "Miss Harvey, my name is Taryn Mills. I'm a criminal psychologist working for the FBI.", 1]]}, "__e": [["Je m'appelle Taryn.", "My name's Taryn.", 1], ["Mlle Harvey, je m'appelle Taryn Mills, psycho-criminologue travaillant pour le compte du FBI.", "Miss Harvey, my name is Taryn Mills. I'm a criminal psychologist working for the FBI.", 1]]}, "à": {"__C": 8, "retrouver": {"__C": 1, "les": {"__C": 1, "devais": {"__C": 1, "__e": [["Je devais les retrouver à Taryn Hsu samedi.", "I was supposed to meet them at Taryn Hsu on Saturday,", 1]]}, "__e": [["Je devais les retrouver à Taryn Hsu samedi.", "I was supposed to meet them at Taryn Hsu on Saturday,", 1]]}, "__e": [["Je devais les retrouver à Taryn Hsu samedi.", "I was supposed to meet them at Taryn Hsu on Saturday,", 1]]}, "amènerez": {"__C": 1, "toi": {"__C": 1, "et": {"__C": 1}}}, "demande": {"__C": 1, "__e": [["Demande à Taryn, s'il te plaît.", "Ask Taryn, please.", 1]]}, "__e": [["La première étape, pour répondre à Taryn...", "The first step, to answer Taryn's question, as well.", 1], ["Je peux pas le laisser s'en prendre à Taryn.", "I can't let him go after taryn.", 1], ["Je suis très triste de ne pas avoir pu faire de vrais adieux à Taryn Parce que c'est une ami proche et je pense que ça craint qu'elle soit rentrée", "- I'm really sad I didn't get to say a proper good-bye to taryn 'cause she's a close friend and I think it sucks that she went home.", 1]]}, "de": {"__C": 8, "gens": {"__C": 1, "des": {"__C": 1, "à": {"__C": 1, "__e": [["BUREAU DE JACK MACCOY MERCREDI 19 AOÛT Nous avons appris que vous parliez à des gens de Taryn Hsu et à une servante des Garrison.", "It's been brought to our attention that you've been talking to people at Taryn Hsu and a maid for the Garrisons.", 1]]}, "__e": [["BUREAU DE JACK MACCOY MERCREDI 19 AOÛT Nous avons appris que vous parliez à des gens de Taryn Hsu et à une servante des Garrison.", "It's been brought to our attention that you've been talking to people at Taryn Hsu and a maid for the Garrisons.", 1]]}, "__e": [["BUREAU DE JACK MACCOY MERCREDI 19 AOÛT Nous avons appris que vous parliez à des gens de Taryn Hsu et à une servante des Garrison.", "It's been brought to our attention that you've been talking to people at Taryn Hsu and a maid for the Garrisons.", 1]]}, "m'occuper": {"__C": 1, "de": {"__C": 1, "joie": {"__C": 1, "__e": [["Et j'aurai la joie de m'occuper de Taryn Anwar en personne.", "And I will have the pleasure of dealing with Taryn Anwar myself.", 1]]}, "__e": [["Et j'aurai la joie de m'occuper de Taryn Anwar en personne.", "And I will have the pleasure of dealing with Taryn Anwar myself.", 1]]}, "__e": [["Et j'aurai la joie de m'occuper de Taryn Anwar en personne.", "And I will have the pleasure of dealing with Taryn Anwar myself.", 1]]}, "retour": {"__C": 1, "du": {"__C": 1, "parler": {"__C": 1, "__e": [["Vous pensez que je n'entendrais pas parler du retour de Taryn ?", "You think I would not hear of Taryn's return?", 1]]}, "__e": [["Vous pensez que je n'entendrais pas parler du retour de Taryn ?", "You think I would not hear of Taryn's return?", 1]]}, "__e": [["Vous pensez que je n'entendrais pas parler du retour de Taryn ?", "You think I would not hear of Taryn's return?", 1]]}, "__e": [["Le taux de globules blancs de Taryn est un peu élevé.", "Taryn's labs show a slightly elevated white count, and some of her electrolytes are off.", 1], ["Je ne vais pas être le petit prix de Taryn.", "I'm not going to be Taryn's little prize.", 1], ["La relation de Taryn et Bryan se passait très bien, ils étaient heureux.", "Bryan's relationship with Taryn I think was a very sweet relationship for both of them. I saw how happy it made them.", 1]]}, "et": {"__C": 8, "avery": {"__C": 1, "william": {"__C": 1, "que": {"__C": 1, "__e": [["Les preuves montreront clairement que William Avery et Taryn Murdoch avaient une liaison illicite et ont prévu le meurtre du mari de Mme Murdoch pour récupérer son assurance.", "- The evidence will clearly show that william avery And taryn murdoch were illicit lovers Who conspired together to murder mrs.", 1]]}, "__e": [["Les preuves montreront clairement que William Avery et Taryn Murdoch avaient une liaison illicite et ont prévu le meurtre du mari de Mme Murdoch pour récupérer son assurance.", "- The evidence will clearly show that william avery And taryn murdoch were illicit lovers Who conspired together to murder mrs.", 1]]}, "__e": [["Les preuves montreront clairement que William Avery et Taryn Murdoch avaient une liaison illicite et ont prévu le meurtre du mari de Mme Murdoch pour récupérer son assurance.", "- The evidence will clearly show that william avery And taryn murdoch were illicit lovers Who conspired together to murder mrs.", 1]]}, "ben": {"__C": 4, "c'est": {"__C": 1, "maintenant": {"__C": 1, "__e": [["La dernière chose à la quelle je pense maintenant c'est Ben et Taryn.", "Last thing I'm thinking about right now is Ben and Taryn.", 1]]}, "__e": [["La dernière chose à la quelle je pense maintenant c'est Ben et Taryn.", "Last thing I'm thinking about right now is Ben and Taryn.", 1]]}, "aider": {"__C": 1, "pour": {"__C": 1, "__e": [["Je suis pas en colère, je... Je déteste te l'annoncer, Bo, mais nous ne sommes pas ici pour aider Ben et Taryn.", "I'm not angry, I... you know, I hate to break it to you, Bo, but we're not here to help Ben and Taryn.", 1]]}, "__e": [["Je suis pas en colère, je... Je déteste te l'annoncer, Bo, mais nous ne sommes pas ici pour aider Ben et Taryn.", "I'm not angry, I... you know, I hate to break it to you, Bo, but we're not here to help Ben and Taryn.", 1]]}, "__e": [["Ben et Taryn, nous devons les aider.", "Ben and Taryn, we have to help them.", 1], ["La dernière chose à la quelle je pense maintenant c'est Ben et Taryn.", "Last thing I'm thinking about right now is Ben and Taryn.", 1], ["Je suis pas en colère, je... Je déteste te l'annoncer, Bo, mais nous ne sommes pas ici pour aider Ben et Taryn.", "I'm not angry, I... you know, I hate to break it to you, Bo, but we're not here to help Ben and Taryn.", 1]]}, "mal": {"__C": 1, "à": {"__C": 1, "juste": {"__C": 1, "__e": [["- J'ai juste... - À Mal et Taryn.", "- To, um--to Mal and Taryn.", 1]]}, "__e": [["- J'ai juste... - À Mal et Taryn.", "- To, um--to Mal and Taryn.", 1]]}, "__e": [["- J'ai juste... - À Mal et Taryn.", "- To, um--to Mal and Taryn.", 1]]}, "__e": [["Les preuves montreront clairement que William Avery et Taryn Murdoch avaient une liaison illicite et ont prévu le meurtre du mari de Mme Murdoch pour récupérer son assurance.", "- The evidence will clearly show that william avery And taryn murdoch were illicit lovers Who conspired together to murder mrs.", 1], ["La dernière chose à la quelle je pense maintenant c'est Ben et Taryn.", "Last thing I'm thinking about right now is Ben and Taryn.", 1], ["Je suis pas en colère, je... Je déteste te l'annoncer, Bo, mais nous ne sommes pas ici pour aider Ben et Taryn.", "I'm not angry, I... you know, I hate to break it to you, Bo, but we're not here to help Ben and Taryn.", 1]]}, "que": {"__C": 3, "savoir": {"__C": 1, "faire": {"__C": 1, "vous": {"__C": 1, "__e": [["Je suis ici pour vous faire savoir que Taryn a quitté la compétition Et elle ne reviendra pas", "So I'm here to let you know that taryn has left the competition, and she will not be returning.", 1]]}, "__e": [["Je suis ici pour vous faire savoir que Taryn a quitté la compétition Et elle ne reviendra pas", "So I'm here to let you know that taryn has left the competition, and she will not be returning.", 1]]}, "__e": [["Je suis ici pour vous faire savoir que Taryn a quitté la compétition Et elle ne reviendra pas", "So I'm here to let you know that taryn has left the competition, and she will not be returning.", 1]]}, "choquée": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis choquée que Taryn quitte la compétition", "I'm shocked that taryn is leaving the competition.", 1]]}, "__e": [["Je suis choquée que Taryn quitte la compétition", "I'm shocked that taryn is leaving the competition.", 1]]}, "__e": [["Je suis choquée que Taryn quitte la compétition", "I'm shocked that taryn is leaving the competition.", 1]]}, "expliqué": {"__C": 1, "t'a": {"__C": 1, "on": {"__C": 1, "__e": [["Et on t'a expliqué que Taryn était résidente de cette belle institution ?", "- Okay. And they've explained that Taryn was a resident of this fine establishment as well?", 1]]}, "__e": [["Et on t'a expliqué que Taryn était résidente de cette belle institution ?", "- Okay. And they've explained that Taryn was a resident of this fine establishment as well?", 1]]}, "__e": [["Et on t'a expliqué que Taryn était résidente de cette belle institution ?", "- Okay. And they've explained that Taryn was a resident of this fine establishment as well?", 1]]}, "__e": [["Et on t'a expliqué que Taryn était résidente de cette belle institution ?", "- Okay. And they've explained that Taryn was a resident of this fine establishment as well?", 1], ["Je suis choquée que Taryn quitte la compétition", "I'm shocked that taryn is leaving the competition.", 1], ["Je suis ici pour vous faire savoir que Taryn a quitté la compétition Et elle ne reviendra pas", "So I'm here to let you know that taryn has left the competition, and she will not be returning.", 1]]}, "__e": [["Taryn m'a dit que je n'avais pas idée de qui j'étais et de ce que je pouvais faire.", "Taryn told me I had no idea what I was or what I was capable of.", 1], ["Je suis très triste de ne pas avoir pu faire de vrais adieux à Taryn Parce que c'est une ami proche et je pense que ça craint qu'elle soit rentrée", "- I'm really sad I didn't get to say a proper good-bye to taryn 'cause she's a close friend and I think it sucks that she went home.", 1], ["La compétition devient de plus en plus dure et ça me brise le cœur de voir Taryn quitter la compétition mais je suis sur qu'elle va aller bien et faire de grandes choses", "The competition is just getting harder and harder, and it's heartbreaking to see taryn leave this competition, but I'm confident she's gonna be okay and do great things.", 1]]}}