{"asile": {"__C": 2109, "un": {"__C": 1218, "dans": {"__C": 787, "enfermé": {"__C": 11, "être": {"__C": 3, "__e": [["Et celui-là, si ça ne tenait qu'à moi, devrait être enfermé dans un asile de dingues.", "And he's the one, if it was up to me, should be locked up in a loony bin.", 1], ["Je ne veux pas être enfermé dans un asile de fous.", "I don't want to be locked up in a loony bin.", 1], ["L'un d'eux est mort. Et l'autre a dû être enfermé dans un asile de fous.", "One of them died, and one of them had to be committed to the insane asylum.", 1]]}, "l'ont": {"__C": 2, "__e": [["Il était sensé témoigner à l'audience à Denver, ils l'ont amené à la barre, il s'est écroulé, il a pété un cable et ils l'ont enfermé dans un asile.", "Supposed to testify here in Denver but totally freaked out, went crazy, after he was transferred to a mental hospital.", 1], ["Ils ont supposés qu'elle était folle, l'ont enfermé dans un asile de fous.", "They assumed she was crazy, locked her up in an insane asylum.", 1]]}, "__e": [["L'un d'eux est mort. Et l'autre a dû être enfermé dans un asile de fous.", "One of them died, and one of them had to be committed to the insane asylum.", 1], ["Mon meilleur ami est enfermé dans un asile de fous, il porte des gants parce qu'il a brûlé ses propres mains et il est désolé pour moi.", "My best friend is locked up in a loony bin, wearing gloves because he blew up his own hands and he feels sorry for me.", 1], ["J'ai l'impression que la famille de ma mère a accusé mon père de sa mort et il fut ainsi enfermé dans un asile de fous.", "I got the impression that my mother's family accused my father of her death and caused him to be incarcerated in a madhouse.", 1]]}, "est": {"__C": 27, "elle": {"__C": 6, "__e": [["- Non, elle est dans un asile.", "- Not yet, she's in a nursing home.", 1], ["Elle est dans un asile, non?", "I mean, she's in a mental institution, right?", 1], ["Elle est dans un asile et elle reçoit des soins.", "She's in the psych ward getting the help that she needs.", 1]]}, "place": {"__C": 5, "__e": [["Sa place est dans un asile, pas dans le désert.", "His place is in a nuthouse, not in the desert.", 1], ["\"Votre place est dans un asile, pas dans un théâtre.\"", "\"You belong in a loony bin, not a theater.\" Yeah...", 1], ["Ta place est dans un asile de fous, pas à l'armée.", "You belong in an insane asylum, not in the military.", 1]]}, "__e": [["Ma femme est dans un asile, et ce depuis plusieurs années.", "My wife is in an asylum, and she has been for some years.", 1], ["Je lui ai dit que la chose à éviter quand on est dans un asile, c'est d'entendre des voix.", "I TOLD HER THE LAST THING YOU WANT TO DO IF YOU'RE IN A NUTHOUSE IS START HEARING VOICES.", 1], ["De sortir avec un type qui est dans un asile de vieux, et qui n'a pas de job?", "A guy who spends his time in a retirement home, and hasn't got a job?", 1]]}, "__e": [["Quand je t'ai ouvert, j'ai fini à l'hôpital, presque dans un asile, mais tu m'as rendu service... j'ai vu ma fille et j'ai fait la paix avec Doc.", "Last time I let you in, I went to the hospital, almost got shipped to the farm, you did me a favor-- I saw my daughter, me and Doc patched it up.", 1], ["Que tu lui prends la tête, et que tu dis à tout le monde qu'elle est folle pour que tu puisses l'emmener de force dans un asile, en dehors de ton chemin pour de bon ?", "That you're messing with her head, and telling everyone she's mad so you can have her carted off to the fuckin' nuthouse and out your way for good? No...", 1], ["Je pense que c'est ce que je fais, mais il n'est pas impossible que je sois dans un asile, debout devant un mur blanc, en train de dire : \"Je déteste les armes.", "That's what I think I'm doing, but there is a good to fair chance that I'm in a mental home, standing in front of a white wall, going, \"I hate guns. I hate guns.", 1]]}, "c'est": {"__C": 76, "lmbécile": {"__C": 1, "__e": [["lmbécile, c'est un asile que nous voulons pour lui,", "You fool, don't you realise we're trying to get him in the insane asylum,", 1]]}, "que": {"__C": 8, "pense": {"__C": 2, "__e": [["Vous voulez que Vic pense que c'est un asile ?", "You want Vic to think that we're running a loony-bin up here?", 1], ["- Je pense que c'est un asile.", "- I think it's a madhouse.", 1]]}, "pensent": {"__C": 1, "__e": [["On ne veut pas qu'ils pensent que c'est un asile de fous.", "We don't want them thinking this is the Orkneys where anything goes.", 1]]}, "__e": [["- Je pense que c'est un asile.", "- I think it's a madhouse.", 1], ["Ils disent que c'est un asile, mais c'est une prison.", "They call it a psychiatric hospital. But it's a prison.", 1], ["On ne veut pas qu'ils pensent que c'est un asile de fous.", "We don't want them thinking this is the Orkneys where anything goes.", 1]]}, "__e": [["C'est un asile de fou et lui ne l'est pas.", "It's an asylum. And he isn't insane.", 1], ["On ne veut pas qu'ils pensent que c'est un asile de fous.", "We don't want them thinking this is the Orkneys where anything goes.", 1], ["Mais depuis sa sortie de l'hôpital, c'est un asile de fous, ici.", "But since he came out of hospital, it's been like a loony bin around here.", 1]]}, "pas": {"__C": 36, "n'est": {"__C": 15, "ce": {"__C": 14, "__e": [["Non, ce n'est pas un asile de fou.", "No, it's not an insane asylum.", 1], ["Ce n'est pas un asile de nuit ici.", "This ain't no doss house. Come on!", 1], ["Ce n'est pas un asile de fous, c'est un hôpital psychiatrique.", "It's not a nuthouse, it's a psychiatric hospital.", 0]]}, "commissariat": {"__C": 1, "__e": [["Le commissariat n'est pas un asile.", "The precinct isn't a flophouse.", 1]]}, "__e": [["Non, ce n'est pas un asile de fou.", "No, it's not an insane asylum.", 1], ["Ce n'est pas un asile de nuit ici.", "This ain't no doss house. Come on!", 1], ["Ce n'est pas un asile de fous, c'est un hôpital psychiatrique.", "It's not a nuthouse, it's a psychiatric hospital.", 0]]}, "c'est": {"__C": 4, "__e": [["C'est pas un asile de fous.", "It's not the loony bin. Don't call it that, Darla.", 1], ["C'est pas un asile de nuit.", "- Don't you dare. This is not a homeless shelter.", 1], ["C'est pas un asile de nuit ici.", "It's not a bleeding doss-house.", 1]]}, "__e": [["Je suis une femme, pas un asile pour la nuit.", "-I am a woman, Not a flop house.", 1], ["Je pensais que vous aviez une ferme, pas un asile de fous!", "It's supposed to be a farm, not an asylum.", 1], ["Ce n'est pas un asile de fous, c'est un hôpital psychiatrique.", "It's not a nuthouse, it's a psychiatric hospital.", 0]]}, "__e": [["Je pense que c'est ce que je fais, mais il n'est pas impossible que je sois dans un asile, debout devant un mur blanc, en train de dire : \"Je déteste les armes.", "That's what I think I'm doing, but there is a good to fair chance that I'm in a mental home, standing in front of a white wall, going, \"I hate guns. I hate guns.", 1], ["La société est un asile dirigé par les patients.", "Society is an insane asylum run by the inmates.", 0], ["Ce n'est pas un asile de fous, c'est un hôpital psychiatrique.", "It's not a nuthouse, it's a psychiatric hospital.", 0]]}, "cet": {"__C": 144, "dans": {"__C": 67, "vivre": {"__C": 2, "voudrais": {"__C": 1, "__e": [["Vous croyez que je voudrais vivre dans cet asile de fous ?", "Do you think I'd live in a menagerie like this?", 1]]}, "de": {"__C": 1, "__e": [["Ça me rend dingue de vivre dans cet asile.", "It's no wonder my nerves are shattered, living in this lunatic asylum.", 1]]}, "__e": [["Ça me rend dingue de vivre dans cet asile.", "It's no wonder my nerves are shattered, living in this lunatic asylum.", 1], ["Vous croyez que je voudrais vivre dans cet asile de fous ?", "Do you think I'd live in a menagerie like this?", 1]]}, "vécu": {"__C": 2, "donc": {"__C": 1, "__e": [["Marianne a donc vécu dans cet asile.", "- Marianne will live at the asylum.", 1]]}, "a": {"__C": 1, "__e": [["Avec Marc, on découvre beaucoup de personnages, de motifs, d'indices, aperçus dans les autres épisodes. Et on suggère que la réalité qu'il croit vivre a été créée par ce qu'il a vécu dans cet asile.", "As the point of view of Marc, we go and reveal a lot of other characters and motifs and visuals that we've seen throughout the rest of the episodes and reveal in that point of view that his entire reality", 1]]}, "__e": [["Avec Marc, on découvre beaucoup de personnages, de motifs, d'indices, aperçus dans les autres épisodes. Et on suggère que la réalité qu'il croit vivre a été créée par ce qu'il a vécu dans cet asile.", "As the point of view of Marc, we go and reveal a lot of other characters and motifs and visuals that we've seen throughout the rest of the episodes and reveal in that point of view that his entire reality", 1], ["Marianne a donc vécu dans cet asile.", "- Marianne will live at the asylum.", 1]]}, "__e": [["Au moment où nous avons posé un pied dans cet asile, j'ai su qu'on allait se sentir chez nous.", "From the second we set foot in that asylum, I knew we were gonna feel right at home.", 1], ["Si je dois retourner dans cet asile qui me fait peur depuis que j'ai 9 ans, on va poser quelques règles.", "I've been afraid to drive by since I was nine, there's going to be some rules and regulations.", 1], ["Tu sais, chérie, je me suis fait du souci pour toi quand tu as fait cette enquête dans cet asile de fous.", "You know, dear, I was terrified when she learned of her story ... that damned psychiatric hospital.", 1]]}, "à": {"__C": 6, "ramènent": {"__C": 1, "pistes": {"__C": 1, "__e": [["Toutes les pistes ramènent à cet asile.", "All the evidence leads again and again to that insane asylum.", 1]]}, "__e": [["Toutes les pistes ramènent à cet asile.", "All the evidence leads again and again to that insane asylum.", 1]]}, "mort": {"__C": 1, "la": {"__C": 1, "__e": [["Je préfère la mort à cet asile.", "I'd sooner be dead than live in this madhouse.", 1]]}, "__e": [["Je préfère la mort à cet asile.", "I'd sooner be dead than live in this madhouse.", 1]]}, "__e": [["Je suis passé d'un banquet à cet asile psychiatrique.", "I'm not even sure how we lost each other, but one minute I'm at this massive feast, the next, I'm in this freaky psych ward.", 1], ["Je vais retourner à cet asile pour sorcière", "I'll be heading back to that witchy asylum.", 1], ["Je préfère la mort à cet asile.", "I'd sooner be dead than live in this madhouse.", 1]]}, "de": {"__C": 34, "directeur": {"__C": 2, "que": {"__C": 1, "__e": [["En tant que directeur de cet asile, vous êtes responsable du personnel.", "As director of this asylum, you are responsible for the conduct of your staff, is that not so?", 1]]}, "le": {"__C": 1, "__e": [["Vous êtes le directeur de cet asile ?", "I'd like to meet the party organizer.", 1]]}, "__e": [["Vous êtes le directeur de cet asile ?", "I'd like to meet the party organizer.", 1], ["En tant que directeur de cet asile, vous êtes responsable du personnel.", "As director of this asylum, you are responsible for the conduct of your staff, is that not so?", 1]]}, "sortir": {"__C": 4, "laisser": {"__C": 1, "__e": [["Ils auraient dû te laisser sortir de cet asile de fous plus tôt.", "They should've let you out of that loony bin earlier.", 1]]}, "devais": {"__C": 1, "__e": [["De toute façon, je devais sortir de cet asile de fous.", "Besides, I needed to get out of that insane asylum for a little while.", 1]]}, "__e": [["Il est temps de sortir de cet asile.", "Time to warp out of this madhouse.", 1], ["De toute façon, je devais sortir de cet asile de fous.", "Besides, I needed to get out of that insane asylum for a little while.", 1], ["Ils auraient dû te laisser sortir de cet asile de fous plus tôt.", "They should've let you out of that loony bin earlier.", 1]]}, "__e": [["Ils auraient dû te laisser sortir de cet asile de fous plus tôt.", "They should've let you out of that loony bin earlier.", 1], ["Je vais vous dire, j'en ai assez de cet asile de fous !", "I tell you, Boris, I've had enough of this fantastic lunatic asylum!", 1], ["- Je suis pas le plus fou de cet asile, mais je suis le plus riche.", "I'm the first who stole 20 million. Check my file. I may not be the craziest, but I'm the richest.", 1]]}, "__e": [["Je ne peux pas faire ça. Je ne pense pas avoir été faite un seul instant pour cet asile.", "I don't think I was ever meant for that hospital.", 1], ["Tu sais, chérie, je me suis fait du souci pour toi quand tu as fait cette enquête dans cet asile de fous.", "You know, dear, I was terrified when she learned of her story ... that damned psychiatric hospital.", 1], ["J'ai su que ta copine était partie, et j'ai appris que tu avais été envoyé garder cet asile de fous, alors j'ai pensé dormir ici plutôt que dans la rue.", "I knew your girlfriend was gone! And I heard you got sent to guard that loony bin, so... I figured better here than sleeping on the street.", 1]]}, "d'un": {"__C": 155, "échappé": {"__C": 23, "s'est": {"__C": 10, "il": {"__C": 4, "__e": [["Où il s'est échappé d'un asile ?", "Where he escaped from an asylum?", 1], ["Il s'est échappé d'un asile de fous.", "He's escaped from the insane asylum.", 1], ["Cet homme est devenu complètement fou. Il s'est échappé d'un asile.", "the man has gone completely mad he belongs to a madhouse", 1]]}, "qui": {"__C": 2, "__e": [["Il s'agit d'un étrangleur qui s'est échappé d'un asile pour criminels aliénés.", "He's a strangler who's escaped from an asylum for the criminally insane.", 1], ["- Un jeune homme de Munich qui s'est échappé d'un asile.", "Caught? It was a young lunatic who escaped from an asylum two months ago.", 1]]}, "__e": [["Je crois qu'il s'est échappé d'un asile.", "I think he's an escapee from the mental hospital.", 1], ["Un patient s'est échappé d'un asile. Il est fou et en fuite.", "An escaped convict from the asylum has escaped, and he's mental and he's on the loose and stuff.", 1], ["Cet homme est devenu complètement fou. Il s'est échappé d'un asile.", "the man has gone completely mad he belongs to a madhouse", 1]]}, "suis": {"__C": 2, "me": {"__C": 1, "__e": [["Ils vont croire que je me suis échappé d'un asile.", "They'll think I came straight out of a nuthouse.", 1]]}, "je": {"__C": 1, "__e": [["vous allez lui dire que je suis échappé d'un asile psychiatrique?", "! You're gonna tell her I'm on the loose from an insane asylum, and you don't think she's gonna be alarmed?", 1]]}, "__e": [["vous allez lui dire que je suis échappé d'un asile psychiatrique?", "! You're gonna tell her I'm on the loose from an insane asylum, and you don't think she's gonna be alarmed?", 1], ["Ils vont croire que je me suis échappé d'un asile.", "They'll think I came straight out of a nuthouse.", 1]]}, "__e": [["Cet homme est devenu complètement fou. Il s'est échappé d'un asile.", "the man has gone completely mad he belongs to a madhouse", 1], ["Ils vont croire que je me suis échappé d'un asile.", "They'll think I came straight out of a nuthouse.", 1], ["Tu penses pas que depuis que je me suis mouillée pour toi, tu pouvais agir comme quelqu'un qui ne s'est pas échappé d'un asile ?", "Do you think maybe since I stuck my neck out for you, you could act like someone who didn't just escape from an asylum?", 1]]}, "échappée": {"__C": 7, "s'est": {"__C": 4, "et": {"__C": 1, "__e": [["Alors... ou elle est folle et s'est échappée d'un asile... ou c'est une criminelle qui se cache.", "Now then, either she's cracked and has escaped from some asylum, or she's a criminal lying low.", 1]]}, "qu'elle": {"__C": 2, "__e": [["Parce qu'elle s'est échappée d'un asile d'aliénés.", "Because she has escaped from a lunatic asylum.", 1], ["Est-ce qu'elle s'est échappée d'un asile ?", "Did she escape from an asylum?", 1], ["Pensez-vous qu'elle s'est échappée d'un asile de fous ?", "Do you think she escaped from like an insane asylum?", 1]]}, "__e": [["Pensez-vous qu'elle s'est échappée d'un asile de fous ?", "Do you think she escaped from like an insane asylum?", 1], ["Dit celle qui s'est échappée d'un asile de fou et qui a pénétré sur ma scène de crime.", "Says the lady that broke out of Crazy Acres and then trespassed onto my crime scene.", 1], ["Alors... ou elle est folle et s'est échappée d'un asile... ou c'est une criminelle qui se cache.", "Now then, either she's cracked and has escaped from some asylum, or she's a criminal lying low.", 1]]}, "pas": {"__C": 1, "s'est": {"__C": 1, "__e": [["Si elle s'est pas échappée d'un asile...", "If she turns out to be sane...", 1]]}, "__e": [["Si elle s'est pas échappée d'un asile...", "If she turns out to be sane...", 1]]}, "__e": [["Pensez-vous qu'elle s'est échappée d'un asile de fous ?", "Do you think she escaped from like an insane asylum?", 1], ["Dit celle qui s'est échappée d'un asile de fou et qui a pénétré sur ma scène de crime.", "Says the lady that broke out of Crazy Acres and then trespassed onto my crime scene.", 1], ["Alors... ou elle est folle et s'est échappée d'un asile... ou c'est une criminelle qui se cache.", "Now then, either she's cracked and has escaped from some asylum, or she's a criminal lying low.", 1]]}, "évadé": {"__C": 9, "maniaque": {"__C": 1, "un": {"__C": 1, "__e": [["Vous êtes un maniaque évadé d'un asile.", "You're an escaped maniac.", 1]]}, "__e": [["Vous êtes un maniaque évadé d'un asile.", "You're an escaped maniac.", 1]]}, "s'est": {"__C": 4, "quelqu'un": {"__C": 1, "__e": [["Quelqu'un s'est évadé d'un asile d'aliénés et a décidé soudain d'éventrer la rue Allenby.", "someone who'd escaped from a lunatic asylum and just decided to open up Allenby Street.", 1]]}, "il": {"__C": 2, "__e": [["On cherche un malade dangereux. Il s'est évadé d'un asile de Toulouse.", "We're looking for a dangerous madman, he escaped from a Toulouse asylum.", 1], ["Il s'est évadé d'un asile trop bruyant.", "Now he's escaped from a noisy psychiatric unit.", 1]]}, "__e": [["On cherche un malade dangereux. Il s'est évadé d'un asile de Toulouse.", "We're looking for a dangerous madman, he escaped from a Toulouse asylum.", 1], ["Il s'est évadé d'un asile trop bruyant.", "Now he's escaped from a noisy psychiatric unit.", 1], ["Vérifier si un couple s'est évadé d'un asile de la région.", "Check local mental hospital for escaped married couple.", 1]]}, "__e": [["Je me suis évadé d'un asile.", "I broke out of a psych ward.", 1], ["Un jeune évadé d'un asile de fous à Londres.", "The boy has escaped from a London madhouse.", 1], ["Vérifier si un couple s'est évadé d'un asile de la région.", "Check local mental hospital for escaped married couple.", 1]]}, "__e": [["Tu penses pas que depuis que je me suis mouillée pour toi, tu pouvais agir comme quelqu'un qui ne s'est pas échappé d'un asile ?", "Do you think maybe since I stuck my neck out for you, you could act like someone who didn't just escape from an asylum?", 1], ["La seule excuse que je puisse vous trouver, messieurs, c'est que vous venez d'un asile.", "The only excuse I can find for you gentlemen... is that you're from a loony farm.", 1], ["Il s'occupe d'un asile et il est fou, je te jure, c'est comme dans ce film.", "He comes to take over the mental asylum, and he's nuts himself. I swear it, it's just like that picture.", 1]]}, "donné": {"__C": 17, "a": {"__C": 5, "nous": {"__C": 1, "qui": {"__C": 1, "__e": [["Mon mari est entre les bras d'une petite comtesse italienne qui nous a donné asile.", "My husband has been in the arms of an Italian countess who gave us asylum.", 1]]}, "__e": [["Barbichette nous a donné asile.", "Old Fuzzy-face took us in and gave us both a place to sleep.", 1], ["Mon mari est entre les bras d'une petite comtesse italienne qui nous a donné asile.", "My husband has been in the arms of an Italian countess who gave us asylum.", 1]]}, "lui": {"__C": 2, "baba": {"__C": 1}, "sheridan": {"__C": 1, "__e": [["Sheridan lui a donné asile.", "Sheridan has given him sanctuary.", 1]]}, "__e": [["Baba Firdaus lui a donné asile après une bataille.", "Baba Firdaus gave him shelter here after battle.", 1], ["Sheridan lui a donné asile.", "Sheridan has given him sanctuary.", 1]]}, "__e": [["Ce pays vous a donné asile, instruction, un forum pour vos idées.", "This country gave you a shelter, an education, a forum for your views.", 1], ["Qui les a nourris ? Qui leur a donné asile ?", "Who gave them food and shelter?", 1], ["Mon mari est entre les bras d'une petite comtesse italienne qui nous a donné asile.", "My husband has been in the arms of an Italian countess who gave us asylum.", 1]]}, "avoir": {"__C": 3, "lui": {"__C": 1, "et": {"__C": 1, "__e": [["Et lui avoir donné asile à la villa ?", "And refuge in your villa?", 1]]}, "__e": [["Et lui avoir donné asile à la villa ?", "And refuge in your villa?", 1]]}, "pour": {"__C": 2, "à": {"__C": 1}, "l'être": {"__C": 1, "__e": [["Vous devriez l'être. Pour avoir donné asile à notre ennemi.", "But you should be, for giving asylum to an enemy of our state.", 1]]}, "__e": [["\"Avec les 8000 Françaises qui ne sont pas revenues des bagnes, \"avec la dernière femme morte à Ravensbruck \"pour avoir donné asile à l'un des nôtres.", "With the 8,000 French women who never returned from the camps, with the last woman who died in Ravensbrück for sheltering one of our people.", 1], ["Si tu es arrêté pour avoir donné asile à un assassin... ou avoir entravé le cours de la justice... je m'en lave les mains.", "Well, if you want to be arrested for harboring a wanted man or subverting the course of justice or whatever, on your own head be it, Johnny. But I wash my hands of the matter.", 1], ["Vous devriez l'être. Pour avoir donné asile à notre ennemi.", "But you should be, for giving asylum to an enemy of our state.", 1]]}, "__e": [["Si tu es arrêté pour avoir donné asile à un assassin... ou avoir entravé le cours de la justice... je m'en lave les mains.", "Well, if you want to be arrested for harboring a wanted man or subverting the course of justice or whatever, on your own head be it, Johnny. But I wash my hands of the matter.", 1], ["Et lui avoir donné asile à la villa ?", "And refuge in your villa?", 1], ["Vous devriez l'être. Pour avoir donné asile à notre ennemi.", "But you should be, for giving asylum to an enemy of our state.", 1]]}, "ont": {"__C": 7, "ils": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Voilà pourquoi ils ont donné asile à l'handicapé... et ont pris soin de lui...", "So they are being hosted this disabled person and take care of it.", 1]]}, "__e": [["Voilà pourquoi ils ont donné asile à l'handicapé... et ont pris soin de lui...", "So they are being hosted this disabled person and take care of it.", 1]]}, "lui": {"__C": 4, "ils": {"__C": 1, "__e": [["La cour vient de décider en faveur de Connolly, ils lui ont donné asile.", "A FEW DAYS AGO THE COURT RULED IN CONNELLY'S FAVOR, THEY GRANTED HIM ASYLUM.", 1]]}, "qui": {"__C": 2, "__e": [["Ensuite, on pourra attraper les bâtards... qui lui ont donné asile et les punir brutalement !", "Then we can track down the bastards who harboured it, - and punish them brutally.", 1], ["On doit le capturer vivant... afin de pouvoir punir ceux qui lui ont donné asile.", "We need to take it alive so we can punish those who've been hiding it.", 1]]}, "__e": [["La cour vient de décider en faveur de Connolly, ils lui ont donné asile.", "A FEW DAYS AGO THE COURT RULED IN CONNELLY'S FAVOR, THEY GRANTED HIM ASYLUM.", 1], ["Ensuite, on pourra attraper les bâtards... qui lui ont donné asile et les punir brutalement !", "Then we can track down the bastards who harboured it, - and punish them brutally.", 1], ["On doit le capturer vivant... afin de pouvoir punir ceux qui lui ont donné asile.", "We need to take it alive so we can punish those who've been hiding it.", 1]]}, "__e": [["Ensuite, on pourra attraper les bâtards... qui lui ont donné asile et les punir brutalement !", "Then we can track down the bastards who harboured it, - and punish them brutally.", 1], ["On doit le capturer vivant... afin de pouvoir punir ceux qui lui ont donné asile.", "We need to take it alive so we can punish those who've been hiding it.", 1], ["Carter et son gouvernement ont donné asile au pire criminel  à vie ?", "Carter and his government have given asylum to the worst criminal of all. For life?", 1]]}, "__e": [["On doit le capturer vivant... afin de pouvoir punir ceux qui lui ont donné asile.", "We need to take it alive so we can punish those who've been hiding it.", 1], ["Carter et son gouvernement ont donné asile au pire criminel  à vie ?", "Carter and his government have given asylum to the worst criminal of all. For life?", 1], ["Vous n'allez pas partir, alors que je vous ai donné asile.", "You're not going to leave, not after I brought you out of the rain, are you?", 1]]}, "votre": {"__C": 17, "dans": {"__C": 7, "restez": {"__C": 1, "__e": [["restez dans votre asile de fous et évitez-moi !", "stay in your loony bin and stay away from me!", 1]]}, "placez": {"__C": 1, "vous": {"__C": 1, "__e": [["Voilà le troisième sbire de Falcone que vous placez dans votre asile.", "This is the third of Falcone's thugs you've had declared insane and moved into your asylum.", 1]]}, "__e": [["Voilà le troisième sbire de Falcone que vous placez dans votre asile.", "This is the third of Falcone's thugs you've had declared insane and moved into your asylum.", 1]]}, "__e": [["Cet homme a été interné dans votre asile de fous... parce qu'il croyait être l'incarnation mythique du mal.", "The man was committed to your insane asylum... because he believed he was the mythical embodiment of evil.", 1], ["Vous rentrez dans votre asile.", "Go back to your mental hospital.", 1], ["Vous voulez savoir pourquoi je suis dans votre asile de fous.", "Some give and take over hamburgers? I get it. Okay, doc, what's next?", 1]]}, "sera": {"__C": 1, "elle": {"__C": 1, "chaumière": {"__C": 1, "__e": [["Mon bon maître, tout près d'ici est une chaumière, elle sera votre asile.", "Gracious my lord, hard by here is a hovel.", 1]]}, "__e": [["Mon bon maître, tout près d'ici est une chaumière, elle sera votre asile.", "Gracious my lord, hard by here is a hovel.", 1]]}, "__e": [["Mon bon maître, tout près d'ici est une chaumière, elle sera votre asile.", "Gracious my lord, hard by here is a hovel.", 1]]}, "pour": {"__C": 1, "remercie": {"__C": 1, "vous": {"__C": 1, "__e": [["... * -Je vous remercie pour votre asile politique !", "Thank you for granting us political asylum!", 1]]}, "__e": [["... * -Je vous remercie pour votre asile politique !", "Thank you for granting us political asylum!", 1]]}, "__e": [["... * -Je vous remercie pour votre asile politique !", "Thank you for granting us political asylum!", 1]]}, "__e": [["... * -Je vous remercie pour votre asile politique !", "Thank you for granting us political asylum!", 1], ["Et quand nous voyons ce que vous faites de nos fonds... jouer au football, faire de la publicité, attirer l'attention sur votre asile...", "BUT WHEN WE SEE WHAT YOU DO WITH OUR FUNDING-- PLAYING GAMES, UGLY PUBLICITY, CALLING ATTENTION TO YOUR ASYLUM--", 1], ["Vous voulez savoir pourquoi je suis dans votre asile de fous.", "Some give and take over hamburgers? I get it. Okay, doc, what's next?", 1]]}, "en": {"__C": 42, "morte": {"__C": 2, "est": {"__C": 1, "qui": {"__C": 1, "__e": [["Il y a une sœur aussi, ma tante, qui est morte. En asile psychiatrique, le cœur.", "Then a sister died in a pyschiatric asylum.", 1]]}, "__e": [["Il y a une sœur aussi, ma tante, qui est morte. En asile psychiatrique, le cœur.", "Then a sister died in a pyschiatric asylum.", 1]]}, "__e": [["Morte en asile de fous.", "She died in the madhouse.", 1], ["Il y a une sœur aussi, ma tante, qui est morte. En asile psychiatrique, le cœur.", "Then a sister died in a pyschiatric asylum.", 1]]}, "été": {"__C": 3, "t'aurais": {"__C": 1, "l'aliénation": {"__C": 1, "__e": [["C'est trop bête, parce que si tu avais plaidé l'aliénation, t'aurais été en asile au lieu de la prison.", "That's too bad because if you had copped to insanity,you might have gone to a mental institution instead of prison.", 1]]}, "__e": [["C'est trop bête, parce que si tu avais plaidé l'aliénation, t'aurais été en asile au lieu de la prison.", "That's too bad because if you had copped to insanity,you might have gone to a mental institution instead of prison.", 1]]}, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle s'est émancipée à 16 ans, et... Elle a été en asile psychiatrique deux fois.", "Uh, she was emancipated at 16, and... oh, she was in, uh, uh, she was in a psych ward twice.", 1]]}, "__e": [["Elle s'est émancipée à 16 ans, et... Elle a été en asile psychiatrique deux fois.", "Uh, she was emancipated at 16, and... oh, she was in, uh, uh, she was in a psych ward twice.", 1]]}, "__e": [["C'est trop bête, parce que si tu avais plaidé l'aliénation, t'aurais été en asile au lieu de la prison.", "That's too bad because if you had copped to insanity,you might have gone to a mental institution instead of prison.", 1], ["Elle s'est émancipée à 16 ans, et... Elle a été en asile psychiatrique deux fois.", "Uh, she was emancipated at 16, and... oh, she was in, uh, uh, she was in a psych ward twice.", 1], ["Pourquoi tu ne m'as pas dit que tu avais été en asile psychiatrique ?", "Why didn't you tell me you spent time in a psychiatric hospital?", 1]]}, "est": {"__C": 3, "qui": {"__C": 1, "celle": {"__C": 1, "__e": [["Celle qui est en asile psychiatrique depuis 20 ans.", "the one who's been in a mental hospital for 20 years.", 1]]}, "__e": [["Celle qui est en asile psychiatrique depuis 20 ans.", "the one who's been in a mental hospital for 20 years.", 1]]}, "il": {"__C": 1, "d'ivoire": {"__C": 1, "__e": [["Le General Ojukwu, qui a conduit la cessation à Biafra au Nigeria, rejoint la Côte d'Ivoire, il est en asile politique.", "'General Ojukwu, who led the Biafran cessation in Nigeria, 'is on his way to seek political asylum in the Ivory Coast.", 1]]}, "__e": [["Le General Ojukwu, qui a conduit la cessation à Biafra au Nigeria, rejoint la Côte d'Ivoire, il est en asile politique.", "'General Ojukwu, who led the Biafran cessation in Nigeria, 'is on his way to seek political asylum in the Ivory Coast.", 1]]}, "__e": [["Le General Ojukwu, qui a conduit la cessation à Biafra au Nigeria, rejoint la Côte d'Ivoire, il est en asile politique.", "'General Ojukwu, who led the Biafran cessation in Nigeria, 'is on his way to seek political asylum in the Ivory Coast.", 1], ["Vincent Ingram est en asile psychiatrique.", "Vincent Ingram's in a state mental hospital.", 1], ["Celle qui est en asile psychiatrique depuis 20 ans.", "the one who's been in a mental hospital for 20 years.", 1]]}, "__e": [["Il y a une sœur aussi, ma tante, qui est morte. En asile psychiatrique, le cœur.", "Then a sister died in a pyschiatric asylum.", 1], ["Et donc c'est mieux d'avoir le mari en asile de fous?", "So having a husband in a mental institution is better for her?", 1], ["Et en tant que votre femme, il est de mon devoir de vous mettre en asile!", "-And as your wife, it is my duty to commit you to one!", 1]]}, "__e": [["O Troie ! ô ma patrie ! ô vénérable asile ! / Murs peuplés de héros ! murs bâtis par les dieux ! / Quatre fois, près d'entrer, le colosse odieux / s'arrête ; quatre fois on entend un bruit d'armes.", "Oh Troy! Oh my homeland! Oh hallowed refuge! / Walls inhabited by heroes! Walls built by the gods! / Four times, as it nears entry, the odious colossus / halts; four times, the clash of arms is heard.", 0], ["La société est un asile dirigé par les patients.", "Society is an insane asylum run by the inmates.", 0], ["Ce n'est pas un asile de fous, c'est un hôpital psychiatrique.", "It's not a nuthouse, it's a psychiatric hospital.", 0]]}, "subjugué": {"__C": 162, "a": {"__C": 9, "vous": {"__C": 1, "il": {"__C": 1, "__e": [["Il vous a subjugué d'entrée.", "And did he seduce her like a tornado?", 1]]}, "__e": [["Il vous a subjugué d'entrée.", "And did he seduce her like a tornado?", 1]]}, "l'amour": {"__C": 1, "de": {"__C": 1, "esclave": {"__C": 1, "__e": [["Votre \"Esclave de l'amour\" a subjugué les peuples.", "Your \"Slave of Love\" has conquered all the peoples.", 1]]}, "__e": [["Votre \"Esclave de l'amour\" a subjugué les peuples.", "Your \"Slave of Love\" has conquered all the peoples.", 1]]}, "__e": [["Votre \"Esclave de l'amour\" a subjugué les peuples.", "Your \"Slave of Love\" has conquered all the peoples.", 1]]}, "qui": {"__C": 3, "yeom": {"__C": 1, "heo": {"__C": 1, "__e": [["Es-tu LE Heo Yeom qui a subjugué Eun Hyang de la maison close ?", "Are you the Heo Yeom that made Eun Hyang from the brothel fascinated?", 1]]}, "__e": [["Es-tu LE Heo Yeom qui a subjugué Eun Hyang de la maison close ?", "Are you the Heo Yeom that made Eun Hyang from the brothel fascinated?", 1]]}, "veinard": {"__C": 1, "le": {"__C": 1, "__e": [["Alors c'est toi, le veinard qui a subjugué notre Ju-ju ?", "So, yöu're the lucky bird who swept Ju-Ju off her feet.", 1]]}, "__e": [["Alors c'est toi, le veinard qui a subjugué notre Ju-ju ?", "So, yöu're the lucky bird who swept Ju-Ju off her feet.", 1]]}, "__e": [["Alors c'est toi, le veinard qui a subjugué notre Ju-ju ?", "So, yöu're the lucky bird who swept Ju-Ju off her feet.", 1], ["Es-tu LE Heo Yeom qui a subjugué Eun Hyang de la maison close ?", "Are you the Heo Yeom that made Eun Hyang from the brothel fascinated?", 1], ["L'idée de Dieu à l'œuvre est ce qui a subjugué nos sujets.", "The idea of God at work is what has grabbed our people.", 1]]}, "__e": [["Cette magie a subjugué le monde pendant 350 ans.", "That magical quality has mystified the world for 350 years.", 1], ["Les voici, les courageuses jeunes femmes dont le récit de combat et de survie a subjugué le pays.", "Here they are, the brave young women whose tale of struggle and survival has gripped the nation.", 1], ["L'idée de Dieu à l'œuvre est ce qui a subjugué nos sujets.", "The idea of God at work is what has grabbed our people.", 1]]}, "suis": {"__C": 15, "je": {"__C": 15, "moi": {"__C": 1}, "mais": {"__C": 2, "triste": {"__C": 1, "__e": [["Je ne suis pas triste, mais je suis subjugué quand je regarde ce jardin.", "I am not sad, but I am going to look when they look in the grain.", 1]]}, "sais": {"__C": 1, "__e": [["Je viens de la rencontrer, je sais, mais je suis subjugué.", "It sounds crazy because I just met her, but I think I'm falling for her.", 1]]}, "__e": [["Je viens de la rencontrer, je sais, mais je suis subjugué.", "It sounds crazy because I just met her, but I think I'm falling for her.", 1], ["Je ne suis pas triste, mais je suis subjugué quand je regarde ce jardin.", "I am not sad, but I am going to look when they look in the grain.", 1]]}, "__e": [["Je ne suis pas triste, mais je suis subjugué quand je regarde ce jardin.", "I am not sad, but I am going to look when they look in the grain.", 1], ["Je le montre pas trop, mais moi aussi, je suis subjugué par ce chalet pendant toute la visite, il est hallucinant ce chalet.", "I'm not over-showing it, but I've also been overwhelmed by this chalet during the whole viewing, it is amazing!", 1], ["Quand je me réveille avant toi, je te regarde dormir. Et je suis subjugué parce que... tu es étonnante.", "Sometimes I wake up before you do and I watch you sleep, and I'm overwhelmed because... you're so amazing.", 1]]}, "__e": [["Je ne suis pas triste, mais je suis subjugué quand je regarde ce jardin.", "I am not sad, but I am going to look when they look in the grain.", 1], ["Je le montre pas trop, mais moi aussi, je suis subjugué par ce chalet pendant toute la visite, il est hallucinant ce chalet.", "I'm not over-showing it, but I've also been overwhelmed by this chalet during the whole viewing, it is amazing!", 1], ["Quand je me réveille avant toi, je te regarde dormir. Et je suis subjugué parce que... tu es étonnante.", "Sometimes I wake up before you do and I watch you sleep, and I'm overwhelmed because... you're so amazing.", 1]]}, "été": {"__C": 17, "a": {"__C": 2, "il": {"__C": 2, "cabaret": {"__C": 1, "__e": [["\"Pépé est allé au cabaret, il a été subjugué", "\"My grandpa saw the girlie shows and told me of one special pearl", 1]]}, "__e": [["\"Pépé est allé au cabaret, il a été subjugué", "\"My grandpa saw the girlie shows and told me of one special pearl", 1], ["Il a été subjugué par les danses sauvages.", "He was very taken by the wildness of the-- of the dancing.", 1]]}, "__e": [["\"Pépé est allé au cabaret, il a été subjugué", "\"My grandpa saw the girlie shows and told me of one special pearl", 1], ["Il a été subjugué par les danses sauvages.", "He was very taken by the wildness of the-- of the dancing.", 1]]}, "j'ai": {"__C": 12, "soir": {"__C": 1, "l'autre": {"__C": 1, "__e": [["L'autre soir, j'ai été subjugué par votre art.", "The other night I was very impressed by your sword skill.", 1]]}, "__e": [["L'autre soir, j'ai été subjugué par votre art.", "The other night I was very impressed by your sword skill.", 1]]}, "que": {"__C": 1, "dis-lui": {"__C": 1, "__e": [["Dis-lui que j'ai été... subjugué... par son talent.", "Tell her I was... Overwhelmed by her talent.", 1]]}, "__e": [["Dis-lui que j'ai été... subjugué... par son talent.", "Tell her I was... Overwhelmed by her talent.", 1]]}, "__e": [["Dis-lui que j'ai été... subjugué... par son talent.", "Tell her I was... Overwhelmed by her talent.", 1], ["J'ai été subjugué, j'aurais tout fait pour elle.", "I was madly in love with her.", 1], ["Depuis le jour où tu as commencé à me parler de Doctor Who, j'ai été subjugué.", "Since that day you first started telling me about Doctor Who, I've been spellbound.", 1]]}, "totalement": {"__C": 1, "sens": {"__C": 1, "me": {"__C": 1}}}, "__e": [["Dis-lui que j'ai été... subjugué... par son talent.", "Tell her I was... Overwhelmed by her talent.", 1], ["J'ai été subjugué, j'aurais tout fait pour elle.", "I was madly in love with her.", 1], ["Depuis le jour où tu as commencé à me parler de Doctor Who, j'ai été subjugué.", "Since that day you first started telling me about Doctor Who, I've been spellbound.", 1]]}, "avez": {"__C": 8, "vous": {"__C": 8, "que": {"__C": 1, "dirait": {"__C": 1, "__e": [["Sara, on dirait que vous avez subjugué Lottie.", "Sara, it seems like you have bewitched Lottie", 1]]}, "__e": [["Sara, on dirait que vous avez subjugué Lottie.", "Sara, it seems like you have bewitched Lottie", 1]]}, "cas": {"__C": 1, "certains": {"__C": 1, "__e": [["Dans certains cas, Vous avez subjugué les créatures.", "In some cases, you had already subdued the creatures.", 1]]}, "__e": [["Dans certains cas, Vous avez subjugué les créatures.", "In some cases, you had already subdued the creatures.", 1]]}, "__e": [["Dans certains cas, Vous avez subjugué les créatures.", "In some cases, you had already subdued the creatures.", 1], ["Vous avez subjugué le peuple dans le but de le détruire.", "You have seduced the people in order to destroy them!", 1], ["Je sais qu'une fois vous avez subjugué le monde de la publicité en Corée !", "I know you've subjugated the whole advertisement world!", 1]]}, "__e": [["Dans certains cas, Vous avez subjugué les créatures.", "In some cases, you had already subdued the creatures.", 1], ["Vous avez subjugué le peuple dans le but de le détruire.", "You have seduced the people in order to destroy them!", 1], ["Je sais qu'une fois vous avez subjugué le monde de la publicité en Corée !", "I know you've subjugated the whole advertisement world!", 1]]}, "être": {"__C": 6, "et": {"__C": 1, "__e": [["Et être subjugué par une autre femme.", "It's better than him meeting a good one out there, and think he's fallen in love again.", 1]]}, "censé": {"__C": 1, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Il est censé être avec moi, il n'est pas censé être subjugué !", "I mean, he's supposed to be on my team. He's not supposed to be all smitten. Smitten?", 1]]}, "__e": [["Il est censé être avec moi, il n'est pas censé être subjugué !", "I mean, he's supposed to be on my team. He's not supposed to be all smitten. Smitten?", 1]]}, "__e": [["Il est censé être avec moi, il n'est pas censé être subjugué !", "I mean, he's supposed to be on my team. He's not supposed to be all smitten. Smitten?", 1]]}, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Je veux être subjugué.", "I want to be swept off my feet.", 1]]}, "__e": [["Je veux être subjugué.", "I want to be swept off my feet.", 1]]}, "__e": [["Il était impossible de ne pas être subjugué par cette parade.", "It was hard for anyone not to get caught up in the pageantry.", 1], ["Quand on descend d'une voiture, tout le monde devrait être subjugué.", "When you exit your car, everyone should be wowed by it.", 1], ["Il est censé être avec moi, il n'est pas censé être subjugué !", "I mean, he's supposed to be on my team. He's not supposed to be all smitten. Smitten?", 1]]}, "j'étais": {"__C": 12, "si": {"__C": 1, "pas": {"__C": 1, "sais": {"__C": 1, "__e": [["Je ne sais pas si j'étais subjugué par le clair de lune ou par la neige.", "Don't know whether I was possessed by the moonlight or the snow.", 1]]}, "__e": [["Je ne sais pas si j'étais subjugué par le clair de lune ou par la neige.", "Don't know whether I was possessed by the moonlight or the snow.", 1]]}, "__e": [["Je ne sais pas si j'étais subjugué par le clair de lune ou par la neige.", "Don't know whether I was possessed by the moonlight or the snow.", 1]]}, "londres": {"__C": 1, "de": {"__C": 1, "cher": {"__C": 1, "__e": [["En les conduisant à l'hôtel le plus cher de Londres, j'étais subjugué par Mlle Puznowski.", "As I drove the two of them to the most expensive hotel in London, I was rather taken by Ms Puznowski.", 1]]}, "__e": [["En les conduisant à l'hôtel le plus cher de Londres, j'étais subjugué par Mlle Puznowski.", "As I drove the two of them to the most expensive hotel in London, I was rather taken by Ms Puznowski.", 1]]}, "__e": [["En les conduisant à l'hôtel le plus cher de Londres, j'étais subjugué par Mlle Puznowski.", "As I drove the two of them to the most expensive hotel in London, I was rather taken by Ms Puznowski.", 1]]}, "que": {"__C": 1, "parce": {"__C": 1, "parler": {"__C": 1, "__e": [["Pourquoi ai-je tardé à parler ? Parce que j'étais subjugué par cet homme.", "If you ask me why it's taken me so long to come to the police, then all I can say is that I was in thrall to the man.", 1]]}, "__e": [["Pourquoi ai-je tardé à parler ? Parce que j'étais subjugué par cet homme.", "If you ask me why it's taken me so long to come to the police, then all I can say is that I was in thrall to the man.", 1]]}, "__e": [["Pourquoi ai-je tardé à parler ? Parce que j'étais subjugué par cet homme.", "If you ask me why it's taken me so long to come to the police, then all I can say is that I was in thrall to the man.", 1]]}, "__e": [["J'étais subjugué quand j'ai vu cette vidéo d'un cacatoès qui bougeait en rythme.", "I was just amazed when I saw this video of a cockatoo seeming to move to the beat of music.", 1], ["Pourquoi ai-je tardé à parler ? Parce que j'étais subjugué par cet homme.", "If you ask me why it's taken me so long to come to the police, then all I can say is that I was in thrall to the man.", 1], ["Je ne sais pas si j'étais subjugué par le clair de lune ou par la neige.", "Don't know whether I was possessed by the moonlight or the snow.", 1]]}, "__e": [["Vous êtes venue chez moi, vous m'avez subjugué avec un merveilleux souper... et m'avez écouté parler de moi pendant trois heures.", "You've come to my house, you've plied me with a wonderful dinner, and you listened to me talk about myself for three hours.", 1], ["Il est sorti de sa voiture et s'est retrouvé subjugué devant un vaisseau de 20 mètres de long, 2,5 mètres de haut et 4 mètres de large.", "He got out of his car and stood transfixed at a 75 foot long, 8 foot high and 12 foot wide craft.", 1], ["Il était subjugué par sa beauté.", "He was transfixed by her beauty.", 0]]}, "ruer": {"__C": 251, "se": {"__C": 125, "vont": {"__C": 32, "ils": {"__C": 10, "levé": {"__C": 1, "__e": [["Dès le jour levé, ils vont se ruer sur nous.", "As soon as daylight comes they'll be down on us again.", 1]]}, "bouger": {"__C": 1, "__e": [["- Ils vont revenir ensemble. Et quand on ne pourra plus bouger, ils vont se ruer au 3e étage.", "They'll spray us all at once any second now.", 1]]}, "__e": [["Ils vont se ruer dessus dans l'espoir que ce soit un remède.", "- They would scramble for it hoping that it would be a cure.", 1], ["Là, ils vont se ruer vers nous pour tenter de sauver leur peau.", "HEELS, AND NOW WE KNOW THEY'RE GOING TO COME SCRAMBLING BACK, BEGGING FOR THEIR LIVES, BECAUSE NOW WHO IS IN CONTROL OVER HERE?", 1], ["- Ils vont revenir ensemble. Et quand on ne pourra plus bouger, ils vont se ruer au 3e étage.", "They'll spray us all at once any second now.", 1]]}, "gens": {"__C": 4, "les": {"__C": 4, "__e": [["Les gens vont se ruer sur cette banque.", "There's gonna be a run on this bank.", 1], ["Les gens vont se ruer ici d'une seconde à l'autre", "This place will be flooded with people comin' by the car-load. Any second now!", 1], ["Les gens vont se ruer chez Mary Margaret après l'accouchement et j'irai faire un tour chez Regina.", "Mary Margaret's place will be crowded after the baby, and I'll be back and forth from Regina's.", 1]]}, "__e": [["Les gens vont se ruer sur cette banque.", "There's gonna be a run on this bank.", 1], ["Les gens vont se ruer ici d'une seconde à l'autre", "This place will be flooded with people comin' by the car-load. Any second now!", 1], ["Les gens vont se ruer chez Mary Margaret après l'accouchement et j'irai faire un tour chez Regina.", "Mary Margaret's place will be crowded after the baby, and I'll be back and forth from Regina's.", 1]]}, "__e": [["Les médias vont se ruer sur cette affaire. Ne cherche pas midi à 14 h.", "Look... there's gonna be a lot of attention on this one, Chloe.", 1], ["Les troupes qui vont se ruer ici d'abord, est-ce que ce seront celles de l'officier Xia Chun ou du prince Yu ?", "The troop that arrived here first will be Minister Xia Chun or Prince Yu.", 1], ["- Ils vont revenir ensemble. Et quand on ne pourra plus bouger, ils vont se ruer au 3e étage.", "They'll spray us all at once any second now.", 1]]}, "de": {"__C": 13, "besoin": {"__C": 2, "pas": {"__C": 2, "__e": [["Pas besoin de se ruer sur le clitoris tel un taureau dans l'arène.", "You don't have to leap straight for the clitoris like a bull at a gate.", 1], ["Pas besoin de se ruer à Fillory dans la seconde. On a un peu de temps.", "I mean, we don't have to race off to Fillory right this second.", 1]]}, "__e": [["Pas besoin de se ruer sur le clitoris tel un taureau dans l'arène.", "You don't have to leap straight for the clitoris like a bull at a gate.", 1], ["Pas besoin de se ruer à Fillory dans la seconde. On a un peu de temps.", "I mean, we don't have to race off to Fillory right this second.", 1]]}, "que": {"__C": 2, "bureau": {"__C": 1, "__e": [["Enceinte, elle a fait bien plus dans ce bureau que de se ruer sur le frigo.", "She obviously did a hell of a lot more around this office than just raid the refrigerator when she was pregnant.", 1]]}, "important": {"__C": 1, "__e": [["Il y a plus important que de se ruer dans les magasins de jouets.", "There's more to life than just running to the toy store.", 1]]}, "__e": [["Il y a plus important que de se ruer dans les magasins de jouets.", "There's more to life than just running to the toy store.", 1], ["Enceinte, elle a fait bien plus dans ce bureau que de se ruer sur le frigo.", "She obviously did a hell of a lot more around this office than just raid the refrigerator when she was pregnant.", 1]]}, "__e": [["On n'en a jamais, avant de se ruer dans la bataille, gardons en tête que Tristan peut être l'ennemi qui vous mènera à votre perte.", "There never is, but before we rush into battle, let's keep in mind that Tristan may be the very foe to lead you to your doom.", 1], ["Enceinte, elle a fait bien plus dans ce bureau que de se ruer sur le frigo.", "She obviously did a hell of a lot more around this office than just raid the refrigerator when she was pregnant.", 1], ["Parce alors elle aurait alors compris que ... un trou noir avait atterri dans sa poitrine ... et avait permis à l'air froid de se ruer dedans", "Because then she'd have understood that... a black hole had landed in her chest... and allowed the infinitely cold air to rush in.", 1]]}, "va": {"__C": 17, "elle": {"__C": 2, "libre": {"__C": 1, "__e": [["Elle sait que la place est libre, elle va se ruer, cette malade!", "If my wife's gone, she'll come running.", 1]]}, "__e": [["Elle va se ruer sur toi.", "She'll rush at you.", 1], ["Elle sait que la place est libre, elle va se ruer, cette malade!", "If my wife's gone, she'll come running.", 1]]}, "ricky": {"__C": 2, "que": {"__C": 2, "__e": [["Tu crois vraiment que Ricky va se ruer ici et se jeter sur Amy sous prétexte qu'elle est célibataire ?", "Do you really think Ricky's going to dash over here and throw himself at Amy because she doesn't have a boyfriend again?", 1]]}, "__e": [["Tu crois vraiment que Ricky va se ruer ici et se jeter sur Amy sous prétexte qu'elle est célibataire ?", "Do you really think Ricky's going to dash over here and throw himself at Amy because she doesn't have a boyfriend again?", 1]]}, "__e": [["Tu penses vraiment que Damon va se ruer ici pour te faire sortir?", "You really think damon's in a rush to get you out?", 1], ["Elle sait que la place est libre, elle va se ruer, cette malade!", "If my wife's gone, she'll come running.", 1], ["Tu crois vraiment que Ricky va se ruer ici et se jeter sur Amy sous prétexte qu'elle est célibataire ?", "Do you really think Ricky's going to dash over here and throw himself at Amy because she doesn't have a boyfriend again?", 1]]}, "__e": [["Parce alors elle aurait alors compris que ... un trou noir avait atterri dans sa poitrine ... et avait permis à l'air froid de se ruer dedans", "Because then she'd have understood that... a black hole had landed in her chest... and allowed the infinitely cold air to rush in.", 1], ["S'il ne me voit pas partir et entend des combats venant de votre maison, il pourrait ne pas être capable de résister à se ruer ici pour me sauver.", "If he doesn't see me leave and hears fighting from within your household, he might not be able to resist storming in here to rescue me.", 1], ["J'ai commencé à me préparer mes dîners tout seul, et, je pense que c'était plutôt pas mal parce que bientôt toute la famille, a commencé à se ruer dans la cuisine chaque soir à la même heure... pour se rassembler et attendre mon repas... et que ma mère rentrait à la maison.", "Started making dinner for myself, and, uh, I guess it tasted pretty good 'cause soon the whole family would start straggling into the kitchen every night at the same time... To come together and wait for my meal... and for mum to come home.", 1]]}, "vous": {"__C": 16, "de": {"__C": 6, "conscience": {"__C": 1, "avez-vous": {"__C": 1, "__e": [["Avez-vous conscience de vous ruer...", "Has it occurred to you that you are rushing into...", 1]]}, "__e": [["Avez-vous conscience de vous ruer...", "Has it occurred to you that you are rushing into...", 1]]}, "demandé": {"__C": 1, "a": {"__C": 1, "__e": [["Dommage que vous n'ayez rien trouvé, mais personne vous a demandé de vous ruer dans cette maison comme un affamé sur un bon steak.", "Hey, sorry your search came up dry, but nobody asked you to charge in there like a fat lady at the buffet.", 1]]}, "__e": [["Dommage que vous n'ayez rien trouvé, mais personne vous a demandé de vous ruer dans cette maison comme un affamé sur un bon steak.", "Hey, sorry your search came up dry, but nobody asked you to charge in there like a fat lady at the buffet.", 1]]}, "__e": [["Absolument. Vous devriez entendre ça, avant de vous ruer dehors.", "Very much and you might like to hear this before you go rushing off", 1], ["Dommage que vous n'ayez rien trouvé, mais personne vous a demandé de vous ruer dans cette maison comme un affamé sur un bon steak.", "Hey, sorry your search came up dry, but nobody asked you to charge in there like a fat lady at the buffet.", 1], ["Vous savez, vous devriez peut être considérer de travailler avec le système Plutôt que de vous ruer contre les murs encore et encore.", "You know, you may want to consider working within the system rather than bashing your head against a brick wall time and time again.", 1]]}, "à": {"__C": 2, "prépariez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous vous prépariez à vous ruer sur ça. quand Mme Andrews a fait cette découverte si terrible.", "You were preparing to make a bolt for it when Madame Andrews made the discovery so terrible.", 1]]}, "__e": [["Vous vous prépariez à vous ruer sur ça. quand Mme Andrews a fait cette découverte si terrible.", "You were preparing to make a bolt for it when Madame Andrews made the discovery so terrible.", 1]]}, "prêt": {"__C": 1, "tenez-vous": {"__C": 1, "__e": [["Tenez-vous prêt à vous ruer sur elle. Et rattrapez le bébé. Il ne faut pas que la créature l'écrase en tombant, compris?", "I need you both to be ready to charge it, retrieve the baby... lest it be crushed by the felled creature.", 1]]}, "__e": [["Tenez-vous prêt à vous ruer sur elle. Et rattrapez le bébé. Il ne faut pas que la créature l'écrase en tombant, compris?", "I need you both to be ready to charge it, retrieve the baby... lest it be crushed by the felled creature.", 1]]}, "__e": [["Tenez-vous prêt à vous ruer sur elle. Et rattrapez le bébé. Il ne faut pas que la créature l'écrase en tombant, compris?", "I need you both to be ready to charge it, retrieve the baby... lest it be crushed by the felled creature.", 1], ["Vous vous prépariez à vous ruer sur ça. quand Mme Andrews a fait cette découverte si terrible.", "You were preparing to make a bolt for it when Madame Andrews made the discovery so terrible.", 1]]}, "vue": {"__C": 2, "a": {"__C": 1, "vous": {"__C": 1, "__e": [["Mais ce qu'on sait, c'est qu'après qu'elle ait conclu un accord pour les vendre, on vous a vue vous ruer hors d'ici.", "But what we do know is, moments after she made the arrangements to sell that information, you were seen running out of here.", 1]]}, "__e": [["Mais ce qu'on sait, c'est qu'après qu'elle ait conclu un accord pour les vendre, on vous a vue vous ruer hors d'ici.", "But what we do know is, moments after she made the arrangements to sell that information, you were seen running out of here.", 1]]}, "ai": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous ai vue vous ruer à l'intérieur comme si vous aviez été traumatisée.", "I saw you coming here in a hurry. It seems that you are frightened.", 1]]}, "__e": [["Je vous ai vue vous ruer à l'intérieur comme si vous aviez été traumatisée.", "I saw you coming here in a hurry. It seems that you are frightened.", 1]]}, "__e": [["Je vous ai vue vous ruer à l'intérieur comme si vous aviez été traumatisée.", "I saw you coming here in a hurry. It seems that you are frightened.", 1], ["Mais ce qu'on sait, c'est qu'après qu'elle ait conclu un accord pour les vendre, on vous a vue vous ruer hors d'ici.", "But what we do know is, moments after she made the arrangements to sell that information, you were seen running out of here.", 1]]}, "__e": [["Dommage que vous n'ayez rien trouvé, mais personne vous a demandé de vous ruer dans cette maison comme un affamé sur un bon steak.", "Hey, sorry your search came up dry, but nobody asked you to charge in there like a fat lady at the buffet.", 1], ["Mais ce qu'on sait, c'est qu'après qu'elle ait conclu un accord pour les vendre, on vous a vue vous ruer hors d'ici.", "But what we do know is, moments after she made the arrangements to sell that information, you were seen running out of here.", 1], ["Vous savez, vous devriez peut être considérer de travailler avec le système Plutôt que de vous ruer contre les murs encore et encore.", "You know, you may want to consider working within the system rather than bashing your head against a brick wall time and time again.", 1]]}, "de": {"__C": 13, "train": {"__C": 2, "en": {"__C": 2, "poney": {"__C": 1, "__e": [["La Scandinavie ressemble à un poney en train de ruer durant une grève.", "That's right. A pit pony. That's the way to remember Scandinavia.", 1]]}, "étaient": {"__C": 1, "__e": [["Quelques-uns de ces gaillards étaient en train de ruer sur moi.", "Seven of these big buggers are coming towards me. So what do I do?", 1]]}, "__e": [["Quelques-uns de ces gaillards étaient en train de ruer sur moi.", "Seven of these big buggers are coming towards me. So what do I do?", 1], ["La Scandinavie ressemble à un poney en train de ruer durant une grève.", "That's right. A pit pony. That's the way to remember Scandinavia.", 1]]}, "__e": [["Quelques-uns de ces gaillards étaient en train de ruer sur moi.", "Seven of these big buggers are coming towards me. So what do I do?", 1], ["La Scandinavie ressemble à un poney en train de ruer durant une grève.", "That's right. A pit pony. That's the way to remember Scandinavia.", 1]]}, "tentée": {"__C": 1, "été": {"__C": 1, "jamais": {"__C": 1, "__e": [["Tu n'as jamais été tentée de ruer dans les brancards,", "Do you ever feel tempted to kick [INAUDIBLE]?", 1]]}, "__e": [["Tu n'as jamais été tentée de ruer dans les brancards,", "Do you ever feel tempted to kick [INAUDIBLE]?", 1]]}, "__e": [["Tu n'as jamais été tentée de ruer dans les brancards,", "Do you ever feel tempted to kick [INAUDIBLE]?", 1]]}, "inutile": {"__C": 2, "alors": {"__C": 2, "__e": [["Alors, inutile de ruer dans les brancards.", "So, no need to rock the boat.", 1], ["Alors, inutile de ruer dans les brancards. - Ah!", "We didn't find asbestos in the devil vauvert.", 1]]}, "__e": [["Alors, inutile de ruer dans les brancards.", "So, no need to rock the boat.", 1], ["Alors, inutile de ruer dans les brancards. - Ah!", "We didn't find asbestos in the devil vauvert.", 1]]}, "__e": [["La Scandinavie ressemble à un poney en train de ruer durant une grève.", "That's right. A pit pony. That's the way to remember Scandinavia.", 1], ["Vous n'avez pas empêché votre cheval de ruer.", "Couldn't you stop your horse from kicking?", 1], ["Bon, quand on arrive, pas question de ruer comme un cheval sauvage, jeune homme.", "Now, when we get there, I don't want you busting in like some bucking bronco, young man.", 1]]}, "à": {"__C": 16, "prêts": {"__C": 2, "nerveux": {"__C": 1, "de": {"__C": 1, "__e": [["Ton père et toi faites une belle paire de nerveux, prêts à ruer à la première occasion.", "You and father are sure two of a kind. Impatient, ready to rear and buck at the flick of a whip. - Ransome?", 1]]}, "__e": [["Ton père et toi faites une belle paire de nerveux, prêts à ruer à la première occasion.", "You and father are sure two of a kind. Impatient, ready to rear and buck at the flick of a whip. - Ransome?", 1]]}, "toujours": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous êtes toujours prêts à ruer dans Ies brancards?", "And you people are always complaining.", 1]]}, "__e": [["Vous êtes toujours prêts à ruer dans Ies brancards?", "And you people are always complaining.", 1]]}, "__e": [["Vous êtes toujours prêts à ruer dans Ies brancards?", "And you people are always complaining.", 1], ["Ton père et toi faites une belle paire de nerveux, prêts à ruer à la première occasion.", "You and father are sure two of a kind. Impatient, ready to rear and buck at the flick of a whip. - Ransome?", 1]]}, "met": {"__C": 2, "se": {"__C": 2, "s'il": {"__C": 1, "__e": [["S'il se met à ruer et à tirer sur sa corde Les fleurs du cerisier vont tomber et s'éparpiller au vent.", "Should the colt want to go free  the petals will fall", 1]]}, "l'âne": {"__C": 1, "__e": [["Ils le mettent dans l'ascenseur, ils le font monter, la porte s'ouvre et l'âne se met à ruer et à chier sur les invités.", "So they put it in the private elevator. They send the private elevator up, the door opens, and the donkey starts kicking and shitting over everybody in the party!", 1]]}, "__e": [["S'il se met à ruer et à tirer sur sa corde Les fleurs du cerisier vont tomber et s'éparpiller au vent.", "Should the colt want to go free  the petals will fall", 1], ["Ils le mettent dans l'ascenseur, ils le font monter, la porte s'ouvre et l'âne se met à ruer et à chier sur les invités.", "So they put it in the private elevator. They send the private elevator up, the door opens, and the donkey starts kicking and shitting over everybody in the party!", 1]]}, "__e": [["S'il se met à ruer et à tirer sur sa corde Les fleurs du cerisier vont tomber et s'éparpiller au vent.", "Should the colt want to go free  the petals will fall", 1], ["Ils le mettent dans l'ascenseur, ils le font monter, la porte s'ouvre et l'âne se met à ruer et à chier sur les invités.", "So they put it in the private elevator. They send the private elevator up, the door opens, and the donkey starts kicking and shitting over everybody in the party!", 1]]}, "mis": {"__C": 2, "s'est": {"__C": 2, "et": {"__C": 1, "__e": [["Il a perdu la boule et s'est mis à ruer et à trépigner.", "He just went loco. He started kickin', snappin...", 1]]}, "il": {"__C": 1, "__e": [["Il s'est mis à ruer.", "He started kicking.", 1]]}, "__e": [["Il a perdu la boule et s'est mis à ruer et à trépigner.", "He just went loco. He started kickin', snappin...", 1], ["Il s'est mis à ruer.", "He started kicking.", 1]]}, "__e": [["Il a perdu la boule et s'est mis à ruer et à trépigner.", "He just went loco. He started kickin', snappin...", 1], ["Il s'est mis à ruer.", "He started kicking.", 1]]}, "__e": [["Ils le mettent dans l'ascenseur, ils le font monter, la porte s'ouvre et l'âne se met à ruer et à chier sur les invités.", "So they put it in the private elevator. They send the private elevator up, the door opens, and the donkey starts kicking and shitting over everybody in the party!", 1], ["J'ai commencé à mordre et à ruer, j'étais prête à tout pour qu'on me renvoie chez moi.", "I began to bite and kick, anything I could do to make them send me home.", 1], ["Ton père et toi faites une belle paire de nerveux, prêts à ruer à la première occasion.", "You and father are sure two of a kind. Impatient, ready to rear and buck at the flick of a whip. - Ransome?", 1]]}, "me": {"__C": 13, "de": {"__C": 3, "pulsion": {"__C": 1, "la": {"__C": 1, "__e": [["J'avais la pulsion de me ruer vers la porte et de sauver ma vie, mais je n'ai pas osé.", "Oh, yet, my every impulse was to bolt for the door, and to run for my life, but I didn't dare.", 1]]}, "__e": [["J'avais la pulsion de me ruer vers la porte et de sauver ma vie, mais je n'ai pas osé.", "Oh, yet, my every impulse was to bolt for the door, and to run for my life, but I didn't dare.", 1]]}, "m'empêcher": {"__C": 2, "de": {"__C": 1, "__e": [["C'est pour cela que je suis ici, à essayer de m'empêcher de me ruer dans les toilettes des femmes pour l'obliger à me parler.", "That's why I'm standing out here, trying to... stop myself from barging into the women's room to make her talk to me.", 1]]}, "pu": {"__C": 1, "__e": [["C'est pour ça que j'ai pu m'empêcher de me ruer à votre rencontre devant l'hôtel quand je vous ai vue,", "And that's why I called out to you like a madman on the street. I mean, what are the chances we would ever...", 1]]}, "__e": [["C'est pour cela que je suis ici, à essayer de m'empêcher de me ruer dans les toilettes des femmes pour l'obliger à me parler.", "That's why I'm standing out here, trying to... stop myself from barging into the women's room to make her talk to me.", 1], ["C'est pour ça que j'ai pu m'empêcher de me ruer à votre rencontre devant l'hôtel quand je vous ai vue,", "And that's why I called out to you like a madman on the street. I mean, what are the chances we would ever...", 1]]}, "__e": [["J'avais la pulsion de me ruer vers la porte et de sauver ma vie, mais je n'ai pas osé.", "Oh, yet, my every impulse was to bolt for the door, and to run for my life, but I didn't dare.", 1], ["C'est pour cela que je suis ici, à essayer de m'empêcher de me ruer dans les toilettes des femmes pour l'obliger à me parler.", "That's why I'm standing out here, trying to... stop myself from barging into the women's room to make her talk to me.", 1], ["C'est pour ça que j'ai pu m'empêcher de me ruer à votre rencontre devant l'hôtel quand je vous ai vue,", "And that's why I called out to you like a madman on the street. I mean, what are the chances we would ever...", 1]]}, "vais": {"__C": 4, "je": {"__C": 4, "que": {"__C": 2, "__e": [["Il est comme ça. Mais si tu crains que ce soit finalement moi, que je vais me ruer soudain...", "Well, you... you got on a plane and left the country.", 1], ["Si tu crois que je vais me ruer à la mer avec ce salaud même pas foutu de tenir sa parole pour son boulot de merde, tu travailles du chapeau.", "- If you think I'm going racing off to the ocean with some son of a bitch who can't even keep his word about a lousy little job, you got rocks in your head.", 1]]}, "__e": [["Je vais me ruer sur un énorme pot de glace avec seulement des femmes.", "I'm gonna go crush copious amounts of ice cream with females only.", 1], ["Il est comme ça. Mais si tu crains que ce soit finalement moi, que je vais me ruer soudain...", "Well, you... you got on a plane and left the country.", 1], ["Si tu crois que je vais me ruer à la mer avec ce salaud même pas foutu de tenir sa parole pour son boulot de merde, tu travailles du chapeau.", "- If you think I'm going racing off to the ocean with some son of a bitch who can't even keep his word about a lousy little job, you got rocks in your head.", 1]]}, "__e": [["Je vais me ruer sur un énorme pot de glace avec seulement des femmes.", "I'm gonna go crush copious amounts of ice cream with females only.", 1], ["Il est comme ça. Mais si tu crains que ce soit finalement moi, que je vais me ruer soudain...", "Well, you... you got on a plane and left the country.", 1], ["Si tu crois que je vais me ruer à la mer avec ce salaud même pas foutu de tenir sa parole pour son boulot de merde, tu travailles du chapeau.", "- If you think I'm going racing off to the ocean with some son of a bitch who can't even keep his word about a lousy little job, you got rocks in your head.", 1]]}, "pas": {"__C": 2, "fonce": {"__C": 1, "ne": {"__C": 1, "__e": [["Mais je tiens ma promesse, je ne fonce pas me ruer..", "I keep promise, I don't go", 1]]}, "__e": [["Mais je tiens ma promesse, je ne fonce pas me ruer..", "I keep promise, I don't go", 1]]}, "peux": {"__C": 1, "ne": {"__C": 1, "__e": [["Écoutez, je ne peux pas me ruer vers les autorités.", "Look, I can't go running to the authorities.", 1]]}, "__e": [["Écoutez, je ne peux pas me ruer vers les autorités.", "Look, I can't go running to the authorities.", 1]]}, "__e": [["Écoutez, je ne peux pas me ruer vers les autorités.", "Look, I can't go running to the authorities.", 1], ["Mais je tiens ma promesse, je ne fonce pas me ruer..", "I keep promise, I don't go", 1]]}, "__e": [["C'est pour ça que j'ai pu m'empêcher de me ruer à votre rencontre devant l'hôtel quand je vous ai vue,", "And that's why I called out to you like a madman on the street. I mean, what are the chances we would ever...", 1], ["Il est comme ça. Mais si tu crains que ce soit finalement moi, que je vais me ruer soudain...", "Well, you... you got on a plane and left the country.", 1], ["Si tu crois que je vais me ruer à la mer avec ce salaud même pas foutu de tenir sa parole pour son boulot de merde, tu travailles du chapeau.", "- If you think I'm going racing off to the ocean with some son of a bitch who can't even keep his word about a lousy little job, you got rocks in your head.", 1]]}, "va": {"__C": 10, "il": {"__C": 7, "__e": [["Il va ruer dans les brancards.", "He's going to make a living hell.", 1], ["Il va ruer.", "He will kick you.", 1], ["Il va ruer, mais tu dois tenir.", "Now, he gonna buck, but you gotta get up there.", 1]]}, "on": {"__C": 1, "__e": [["\"On va ruer dans les brancards !\"", "We all know it. We sing it at the ball game. \"We will, we will rock you.\"", 1]]}, "parquet": {"__C": 1, "le": {"__C": 1, "sinon": {"__C": 1, "__e": [["Arrangez-vous pour que le nom de Ziani n'apparaisse pas, sinon le parquet va ruer dans les brancards.", "Make sure Ziani's name isn't mentioned... or the prosecutor's office will kick up a fuss", 1]]}, "__e": [["Arrangez-vous pour que le nom de Ziani n'apparaisse pas, sinon le parquet va ruer dans les brancards.", "Make sure Ziani's name isn't mentioned... or the prosecutor's office will kick up a fuss", 1]]}, "__e": [["Arrangez-vous pour que le nom de Ziani n'apparaisse pas, sinon le parquet va ruer dans les brancards.", "Make sure Ziani's name isn't mentioned... or the prosecutor's office will kick up a fuss", 1]]}, "__e": [["Il va ruer.", "He will kick you.", 1], ["Accroche-toi, ça va ruer.", "All right, now, you better hold on. She might go to bucking.", 1], ["Il va ruer, mais tu dois tenir.", "Now, he gonna buck, but you gotta get up there.", 1]]}, "__e": [["S'il ne me voit pas partir et entend des combats venant de votre maison, il pourrait ne pas être capable de résister à se ruer ici pour me sauver.", "If he doesn't see me leave and hears fighting from within your household, he might not be able to resist storming in here to rescue me.", 1], ["Si tu crois que je vais me ruer à la mer avec ce salaud même pas foutu de tenir sa parole pour son boulot de merde, tu travailles du chapeau.", "- If you think I'm going racing off to the ocean with some son of a bitch who can't even keep his word about a lousy little job, you got rocks in your head.", 1], ["J'ai commencé à me préparer mes dîners tout seul, et, je pense que c'était plutôt pas mal parce que bientôt toute la famille, a commencé à se ruer dans la cuisine chaque soir à la même heure... pour se rassembler et attendre mon repas... et que ma mère rentrait à la maison.", "Started making dinner for myself, and, uh, I guess it tasted pretty good 'cause soon the whole family would start straggling into the kitchen every night at the same time... To come together and wait for my meal... and for mum to come home.", 1]]}, "n'engagez": {"__C": 110, "mais": {"__C": 5, "recherche": {"__C": 1, "de": {"__C": 1, "avis": {"__C": 1, "__e": [["{\\pos(192,220)}Sortez un avis de recherche, mais n'engagez pas.", "Put out an APB, all units, but do not engage.", 1]]}, "__e": [["{\\pos(192,220)}Sortez un avis de recherche, mais n'engagez pas.", "Put out an APB, all units, but do not engage.", 1]]}, "__e": [["{\\pos(192,220)}Sortez un avis de recherche, mais n'engagez pas.", "Put out an APB, all units, but do not engage.", 1]]}, "mouvements": {"__C": 1, "ses": {"__C": 1, "de": {"__C": 1, "__e": [["Trouvez Spartacus et prévenez moi de ses mouvements, mais n'engagez pas le combat jusqu'à ce que j'arrive avec les forces appropriées.", "Find Spartacus and send word of his movement, but do not tempt engagement until I have arrived with proper force.", 1]]}, "__e": [["Trouvez Spartacus et prévenez moi de ses mouvements, mais n'engagez pas le combat jusqu'à ce que j'arrive avec les forces appropriées.", "Find Spartacus and send word of his movement, but do not tempt engagement until I have arrived with proper force.", 1]]}, "__e": [["Trouvez Spartacus et prévenez moi de ses mouvements, mais n'engagez pas le combat jusqu'à ce que j'arrive avec les forces appropriées.", "Find Spartacus and send word of his movement, but do not tempt engagement until I have arrived with proper force.", 1]]}, "pivot": {"__C": 1, "un": {"__C": 1, "sur": {"__C": 1, "__e": [["Bien, la tête sur un pivot, mais n'engagez sous aucune circonstance.", "Ok, heads on swivels, but do not engage under any circumstances.", 1]]}, "__e": [["Bien, la tête sur un pivot, mais n'engagez sous aucune circonstance.", "Ok, heads on swivels, but do not engage under any circumstances.", 1]]}, "__e": [["Bien, la tête sur un pivot, mais n'engagez sous aucune circonstance.", "Ok, heads on swivels, but do not engage under any circumstances.", 1]]}, "__e": [["Bien, la tête sur un pivot, mais n'engagez sous aucune circonstance.", "Ok, heads on swivels, but do not engage under any circumstances.", 1], ["Mais n'engagez pas votre parole sur un mouvement de pitié.", "But I don't want you to act out of pity.", 1], ["Trouvez Spartacus et prévenez moi de ses mouvements, mais n'engagez pas le combat jusqu'à ce que j'arrive avec les forces appropriées.", "Find Spartacus and send word of his movement, but do not tempt engagement until I have arrived with proper force.", 1]]}, "vous": {"__C": 17, "pourquoi": {"__C": 2, "boulanger": {"__C": 1, "__e": [["Boulanger, pourquoi vous n'engagez toujours personne ?", "Mr. Baker. Why aren't you hiring anyone?", 1]]}, "__e": [["Boulanger, pourquoi vous n'engagez toujours personne ?", "Mr. Baker. Why aren't you hiring anyone?", 1], ["Pourquoi vous n'engagez pas un gardien?", "Why don't you hire yourself a keeper?", 1]]}, "que": {"__C": 3, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais que vous n'engagez personne à part pour la cueillette... mais pourriez-vous me donner un travail à plein temps ?", "Sir, I know you don't hire any steady help except at picking time, but could you give me a full-time job?", 1]]}, "__e": [["Je sais que vous n'engagez personne à part pour la cueillette... mais pourriez-vous me donner un travail à plein temps ?", "Sir, I know you don't hire any steady help except at picking time, but could you give me a full-time job?", 1]]}, "aussi": {"__C": 1, "dit": {"__C": 1, "__e": [["On dit aussi que vous n'engagez personne.", "Word's also out that you ain't really hiring anybody.", 1]]}, "__e": [["On dit aussi que vous n'engagez personne.", "Word's also out that you ain't really hiring anybody.", 1]]}, "__e": [["On dit aussi que vous n'engagez personne.", "Word's also out that you ain't really hiring anybody.", 1], ["J'espère que vous n'engagez pas un chirurgien sur les mêmes critères.", "I hope you don't choose a surgeon on the same basis.", 1], ["Je sais que vous n'engagez personne à part pour la cueillette... mais pourriez-vous me donner un travail à plein temps ?", "Sir, I know you don't hire any steady help except at picking time, but could you give me a full-time job?", 1]]}, "si": {"__C": 4, "et": {"__C": 1, "ici": {"__C": 1, "__e": [["Maintenant, je suis le responsable ici, et si vous n'engagez pas Elfric, nous allons retirer notre permission pour la construction du pont et la construction s'arrêtera !", "Now, I am in charge here, and if you don't hire Elfric, we will rescind our permission to build the bridge and construction will stop!", 1]]}, "__e": [["Maintenant, je suis le responsable ici, et si vous n'engagez pas Elfric, nous allons retirer notre permission pour la construction du pont et la construction s'arrêtera !", "Now, I am in charge here, and if you don't hire Elfric, we will rescind our permission to build the bridge and construction will stop!", 1]]}, "donc": {"__C": 1, "__e": [["Donc... si vous n'engagez pas de célébrités comme acteurs, c'est parce que vous doutez de leurs talents d'acteur ?", "So... The reason behind not hiring celebrities as your actors is your concern about their acting skills?", 1]]}, "__e": [["Maintenant, je suis le responsable ici, et si vous n'engagez pas Elfric, nous allons retirer notre permission pour la construction du pont et la construction s'arrêtera !", "Now, I am in charge here, and if you don't hire Elfric, we will rescind our permission to build the bridge and construction will stop!", 1], ["Si vous n'engagez pas des poursuites, nous ne pouvons rien faire!", "If you're not pressing any charges there's nothing we can do!", 1], ["Donc... si vous n'engagez pas de célébrités comme acteurs, c'est parce que vous doutez de leurs talents d'acteur ?", "So... The reason behind not hiring celebrities as your actors is your concern about their acting skills?", 1]]}, "__e": [["Donc... si vous n'engagez pas de célébrités comme acteurs, c'est parce que vous doutez de leurs talents d'acteur ?", "So... The reason behind not hiring celebrities as your actors is your concern about their acting skills?", 1], ["Oui, eh bien, vous n'engagez pas un amateur pour tuer un chef du Syndicat.", "Yeah, well, you don't hire an amateur to kill a syndicate chief.", 1], ["Je sais que vous n'engagez personne à part pour la cueillette... mais pourriez-vous me donner un travail à plein temps ?", "Sir, I know you don't hire any steady help except at picking time, but could you give me a full-time job?", 1]]}, "d'aide": {"__C": 1, "besoin": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous avez besoin d'aide, n'engagez plus de femmes.", "If you must have help.", 1]]}, "__e": [["Si vous avez besoin d'aide, n'engagez plus de femmes.", "If you must have help.", 1]]}, "__e": [["Si vous avez besoin d'aide, n'engagez plus de femmes.", "If you must have help.", 1]]}, "__e": [["Si vous avez besoin d'aide, n'engagez plus de femmes.", "If you must have help.", 1]]}, "et": {"__C": 3, "trouvez-la": {"__C": 1, "__e": [["Trouvez-la et n'engagez pas.", "Find her and do not engage.", 1]]}, "vue": {"__C": 1, "de": {"__C": 1, "hors": {"__C": 1, "__e": [["Rester hors de vue et n'engagez pas.", "Stay out of sight and don't engage.", 1]]}, "__e": [["Rester hors de vue et n'engagez pas.", "Stay out of sight and don't engage.", 1]]}, "__e": [["Rester hors de vue et n'engagez pas.", "Stay out of sight and don't engage.", 1]]}, "__e": [["Trouvez-la et n'engagez pas.", "Find her and do not engage.", 1], ["- Positionnez-vous et n'engagez que s'il n'y a qu'un terroriste à bord.", "There are four terrorists the hostage. one can just leave but all three are very difficult at the same time.", 1], ["Rester hors de vue et n'engagez pas.", "Stay out of sight and don't engage.", 1]]}, "bien": {"__C": 2, "j'insiste": {"__C": 1, "et": {"__C": 1, "surtout": {"__C": 1, "__e": [["Surtout... Et j'insiste bien... N'engagez pas les pirates !", "Do not--and I mean do not-- engage the pirates.", 1]]}, "__e": [["Surtout... Et j'insiste bien... N'engagez pas les pirates !", "Do not--and I mean do not-- engage the pirates.", 1]]}, "__e": [["Surtout... Et j'insiste bien... N'engagez pas les pirates !", "Do not--and I mean do not-- engage the pirates.", 1]]}, "__e": [["Bien. N'engagez que des Serbes.", "Hire only Serbs.", 1], ["Surtout... Et j'insiste bien... N'engagez pas les pirates !", "Do not--and I mean do not-- engage the pirates.", 1]]}, "répète": {"__C": 6, "je": {"__C": 6, "__e": [["Je répète, n'engagez pas.", "I say again, do not engage.", 1], ["Je répète, n'engagez pas le combat.", "- I repeat, do not -- engage.", 1]]}, "__e": [["Je répète, n'engagez pas.", "I say again, do not engage.", 1], ["Je répète, n'engagez pas le combat.", "- I repeat, do not -- engage.", 1]]}, "__e": [["Oui, eh bien, vous n'engagez pas un amateur pour tuer un chef du Syndicat.", "Yeah, well, you don't hire an amateur to kill a syndicate chief.", 1], ["Code de la police pour dire \"N'engagez pas.\". On a reçu le message.", "Police code for \"do not engage.\" We got the message.", 1], ["Je sais que vous n'engagez personne à part pour la cueillette... mais pourriez-vous me donner un travail à plein temps ?", "Sir, I know you don't hire any steady help except at picking time, but could you give me a full-time job?", 1]]}, "uvre": {"__C": 604, "une": {"__C": 167, "c'est": {"__C": 23, "quoi": {"__C": 1, "__e": [["Quoi, c'est une uvre de bienfaisance ?", "What is this, a charity affair?", 1]]}, "miss": {"__C": 1}, "__e": [["Et donc, ce que nous vous remettons, c'est une uvre d'art dans laquelle vous pouvez vivre.", "And so, what you're inheriting is a piece of art that you can live in.", 1], ["Donc, c'est une uvre d'art et non pas un produit ?", "Meaning it's a work of art and not a work of commerce?", 1], ["C'est une uvre pour les enfants ou les chiens ?", "Is this charity for children or dogs?", 1]]}, "est": {"__C": 16, "manuscrit": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce manuscrit est une uvre séditieuse. Ses théories visent à détruire le nouvel idéal.", "This manuscript is a seditious production sustaining a theory destructive to the new ideals.", 1]]}, "__e": [["Ce manuscrit est une uvre séditieuse. Ses théories visent à détruire le nouvel idéal.", "This manuscript is a seditious production sustaining a theory destructive to the new ideals.", 1]]}, "fragments": {"__C": 2, "__e": [["\"Fragments\" est une uvre immersive qui, à mon sens, répond aux grandes questions :", "\"Fragments\" is an immersive work that seeks to answer those big important questions,", 1]]}, "__e": [["Si notre Bouddha est une uvre d'art... alors sa place est dans un musée, non ?", "If we consider our Buddha a work of art then we might as well put him in a museum, Right?", 1], ["Mme Russell, ma chambre est une uvre d'art. Je vois que tout est magnifique ici aussi.", "Mrs. Russell, my room is a work of art and I see everything is exquisite here, too.", 1], ["Je m'occuperai de l'extérieur de l'église, qui, en ce qui me concerne, est une uvre à part entière, sans rapport avec votre travail sur la structure interne.", "I shall work on the exterior of the church, which in my design is considered a work in its own right and contains no reference to the internal structure you are working on.", 1]]}, "à": {"__C": 22, "don": {"__C": 3, "faisais": {"__C": 1, "__e": [["Si au lieu de gâcher tout ça, tu en faisais don à une uvre de charité.", "HOW ABOUT, YOU KNOW, INSTEAD OF LETTING THAT GO TO WASTE, YOU DONATE IT TO A WORTHY CAUSE.", 1]]}, "genre": {"__C": 1, "__e": [["- C'est un truc avec des cadeaux ou plus le genre don à une uvre de charité ?", "- Stay as far from that party as possible. - Is it a presents thing... or more like a donations-to-charity situation? No?", 1]]}, "__e": [["On a donc décidé de demander aux gens de faire un don à une uvre de bienfaisance, en notre nom.", "So we've decided to ask people to make a small donation, to a charity of their choosing, in our name.", 1], ["Si au lieu de gâcher tout ça, tu en faisais don à une uvre de charité.", "HOW ABOUT, YOU KNOW, INSTEAD OF LETTING THAT GO TO WASTE, YOU DONATE IT TO A WORTHY CAUSE.", 1], ["- C'est un truc avec des cadeaux ou plus le genre don à une uvre de charité ?", "- Stay as far from that party as possible. - Is it a presents thing... or more like a donations-to-charity situation? No?", 1]]}, "l'argent": {"__C": 2, "de": {"__C": 1, "__e": [["Les papiers que tu signeras enverront de l'argent à une uvre de charité.", "The documents you'll be signing will be sending money to a charity.", 1]]}, "donné": {"__C": 1, "__e": [["J'ai donné l'argent à une uvre...", "I gave away the contest money to charity...", 1]]}, "__e": [["Les papiers que tu signeras enverront de l'argent à une uvre de charité.", "The documents you'll be signing will be sending money to a charity.", 1], ["J'ai donné l'argent à une uvre...", "I gave away the contest money to charity...", 1]]}, "__e": [["On a donc décidé de demander aux gens de faire un don à une uvre de bienfaisance, en notre nom.", "So we've decided to ask people to make a small donation, to a charity of their choosing, in our name.", 1], ["Si au lieu de gâcher tout ça, tu en faisais don à une uvre de charité.", "HOW ABOUT, YOU KNOW, INSTEAD OF LETTING THAT GO TO WASTE, YOU DONATE IT TO A WORTHY CAUSE.", 1], ["- C'est un truc avec des cadeaux ou plus le genre don à une uvre de charité ?", "- Stay as far from that party as possible. - Is it a presents thing... or more like a donations-to-charity situation? No?", 1]]}, "__e": [["- C'est un truc avec des cadeaux ou plus le genre don à une uvre de charité ?", "- Stay as far from that party as possible. - Is it a presents thing... or more like a donations-to-charity situation? No?", 1], ["Je m'occuperai de l'extérieur de l'église, qui, en ce qui me concerne, est une uvre à part entière, sans rapport avec votre travail sur la structure interne.", "I shall work on the exterior of the church, which in my design is considered a work in its own right and contains no reference to the internal structure you are working on.", 1], ["Je crois que j'ai donné le prix le plus élevé jamais payé pour une uvre d'art, mais ce n'est pas important.", "I believe I gave the highest price ever for a work of art but that is not important.", 1]]}, "cette": {"__C": 31, "dans": {"__C": 2, "beauté": {"__C": 1, "certaine": {"__C": 1, "__e": [["Mais il y a une certaine beauté dans cette uvre.", "But... I mean, there's-there's still some beauty in there.", 1]]}, "__e": [["Mais il y a une certaine beauté dans cette uvre.", "But... I mean, there's-there's still some beauty in there.", 1]]}, "__e": [["Mais il y a une certaine beauté dans cette uvre.", "But... I mean, there's-there's still some beauty in there.", 1], ["Dans cette uvre, je crois qu'il voulait montrer la voie spirituelle après la mort.", "This was his last work.", 1]]}, "de": {"__C": 3, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["Discutons un peu de cette uvre.", "Let's address discussion to this piece.", 1]]}, "__e": [["Discutons un peu de cette uvre.", "Let's address discussion to this piece.", 1]]}, "l'esprit": {"__C": 1, "parfaitement": {"__C": 1, "__e": [["Car tu incarnes parfaitement l'esprit de cette uvre.", "Because you represent and embody the spirit of this enterprise.", 1]]}, "__e": [["Car tu incarnes parfaitement l'esprit de cette uvre.", "Because you represent and embody the spirit of this enterprise.", 1]]}, "__e": [["Car tu incarnes parfaitement l'esprit de cette uvre.", "Because you represent and embody the spirit of this enterprise.", 1], ["Discutons un peu de cette uvre.", "Let's address discussion to this piece.", 1], ["Ce n'est pas la morale que tu devrais retenir de cette uvre d'art.\"", "\"That's not the moral you should be taking away from this piece of art.\"", 1]]}, "à": {"__C": 2, "référence": {"__C": 1, "faire": {"__C": 1, "__e": [["On doit pouvoir faire référence à cette uvre.", "There has to be some way that we reference that work.", 1]]}, "__e": [["On doit pouvoir faire référence à cette uvre.", "There has to be some way that we reference that work.", 1]]}, "arriver": {"__C": 1, "pu": {"__C": 1, "__e": [["Qu'est-ce qu'il a bien pu arriver à cette uvre d'art ?", "What, um... What happened to that painting?", 1]]}, "__e": [["Qu'est-ce qu'il a bien pu arriver à cette uvre d'art ?", "What, um... What happened to that painting?", 1]]}, "__e": [["On doit pouvoir faire référence à cette uvre.", "There has to be some way that we reference that work.", 1], ["Qu'est-ce qu'il a bien pu arriver à cette uvre d'art ?", "What, um... What happened to that painting?", 1]]}, "__e": [["Ce que je veux dire, c'est que Frank vous a tous réunis pour créer cette uvre d'art géniale.", "I mean, Frank brought all of you together to create this amazing work of art.", 1], ["Heureusement pour moi, on m'a donné une seconde chance d'être le leader des Eagles, une seconde chance de faire équipe avec Don, reprendre cette uvre et faire de la musique.", "Fortunately, for me, I've had another chance to be the leader of the Eagles, another chance to be Don's partner and do this work again and play this music.", 1], ["Cette uvre magnifique est peut-être la plus importante de votre vie, mais peut-être, je dis bien peut-être que non.", "That, uh, should not be a problem. I know it shouldn't be, and it better not be. Why would it be?", 1]]}, "son": {"__C": 74, "et": {"__C": 3, "hitler": {"__C": 1, "détester": {"__C": 1, "__e": [["Il mérite également notre respect car, bien qu'il ait été un soldat allemand loyal, il finit par détester Hitler et son uvre, et adhéra à la conspiration qui visait à sauver l'Allemagne en chassant ce fou et tyran.", "He also deserves our respect...  because, although a loyal German soldier...  he came to hate Hitler and all his works...  and took part in the conspiracy to rescue Germany...  by displacing the maniac and tyrant.", 1]]}, "__e": [["Il mérite également notre respect car, bien qu'il ait été un soldat allemand loyal, il finit par détester Hitler et son uvre, et adhéra à la conspiration qui visait à sauver l'Allemagne en chassant ce fou et tyran.", "He also deserves our respect...  because, although a loyal German soldier...  he came to hate Hitler and all his works...  and took part in the conspiracy to rescue Germany...  by displacing the maniac and tyrant.", 1]]}, "lui": {"__C": 1, "sur": {"__C": 1, "__e": [["Nombre de gens l'ont contacté car ils voulaient tourner un documentaire sur lui et son uvre.", "Several people approached him... with the idea of making a documentary about him.", 1]]}, "__e": [["Nombre de gens l'ont contacté car ils voulaient tourner un documentaire sur lui et son uvre.", "Several people approached him... with the idea of making a documentary about him.", 1]]}, "__e": [["Il mérite également notre respect car, bien qu'il ait été un soldat allemand loyal, il finit par détester Hitler et son uvre, et adhéra à la conspiration qui visait à sauver l'Allemagne en chassant ce fou et tyran.", "He also deserves our respect...  because, although a loyal German soldier...  he came to hate Hitler and all his works...  and took part in the conspiracy to rescue Germany...  by displacing the maniac and tyrant.", 1], ["Je vais analyser Logan Roy et son uvre.", "I am gonna cover Logan Roy's life and work.", 1], ["Nombre de gens l'ont contacté car ils voulaient tourner un documentaire sur lui et son uvre.", "Several people approached him... with the idea of making a documentary about him.", 1]]}, "de": {"__C": 9, "l'ensemble": {"__C": 2, "admirez": {"__C": 1, "__e": [["Admirez l'ensemble de son uvre pour mieux la rejeter et rechercher votre propre forme d'expression.", "You can admire all these works, but only to reject them and seek your own form of expression.", 1]]}, "de": {"__C": 1, "__e": [["Vous héritez des droits d'auteur de l'ensemble de son uvre, de sa propriété en France, de quelques obligations mineures qui ne rapportent rien... Et c'est tout.", "You inherit the copyrights of his entire body of work, his property in France, some minor bonds worth next to nothing, and... well, that's it.", 1]]}, "__e": [["Vous héritez des droits d'auteur de l'ensemble de son uvre, de sa propriété en France, de quelques obligations mineures qui ne rapportent rien... Et c'est tout.", "You inherit the copyrights of his entire body of work, his property in France, some minor bonds worth next to nothing, and... well, that's it.", 1], ["Admirez l'ensemble de son uvre pour mieux la rejeter et rechercher votre propre forme d'expression.", "You can admire all these works, but only to reject them and seek your own form of expression.", 1]]}, "partie": {"__C": 2, "fais": {"__C": 1, "__e": [["Que tu le veuilles ou pas, tu fais partie de son uvre !", "Whether you want it or not, you're part of his work.", 1]]}, "faisait": {"__C": 1, "__e": [["Son corps faisait partie de son uvre.", "She conceived her body as part of her work.", 1]]}, "__e": [["Son corps faisait partie de son uvre.", "She conceived her body as part of her work.", 1], ["Que tu le veuilles ou pas, tu fais partie de son uvre !", "Whether you want it or not, you're part of his work.", 1]]}, "__e": [["\"Je dois essayer de trouver ma place au sein de son uvre.\"", "She scribbled a reference at the bottom.", 1], ["Je pense que nous devons donner à l'artiste l'occasion... de discuter avec les parents de la portée de son uvre.", "I think we should give the artist a chance... to talk with the parents about her intentions with this piece.", 1], ["Et ce que vous disiez tout à l'heure, sur le fait d'avoir une vision romantique, c'est justement l'idée au cur de son uvre.", "And what you were saying before about romanticizing, that's really what her artwork is all about.", 1]]}, "à": {"__C": 6, "redire": {"__C": 1, "à": {"__C": 1, "__e": [["qu'on peut trouver à redire à son uvre, afin que les gens ne se sentent pas piégés dans la culture d'affirmation, la culture de soutien inconditionnel qui entoure Gehry.", "To, kind of, hold a line of disagreement... so that other people are not simply... caught up in the culture of affirmation... the culture of embrace, that has surrounded Gehry.", 1]]}, "__e": [["qu'on peut trouver à redire à son uvre, afin que les gens ne se sentent pas piégés dans la culture d'affirmation, la culture de soutien inconditionnel qui entoure Gehry.", "To, kind of, hold a line of disagreement... so that other people are not simply... caught up in the culture of affirmation... the culture of embrace, that has surrounded Gehry.", 1]]}, "pas": {"__C": 1, "m'intéresse": {"__C": 1, "__e": [["Je ne m'intéresse pas à son uvre.", "WELL, LUCKILY, I'M NOT INTERESTED IN HIS WORK.", 1]]}, "__e": [["Je ne m'intéresse pas à son uvre.", "WELL, LUCKILY, I'M NOT INTERESTED IN HIS WORK.", 1]]}, "__e": [["Toute la philosophie occidentale moderne n'est qu'une note de bas de page, comparée à son uvre.", "All modern Western philosophy is merely a footnote to this man's work.", 1], ["Je ne m'intéresse pas à son uvre.", "WELL, LUCKILY, I'M NOT INTERESTED IN HIS WORK.", 1], ["Il était dévoué à son uvre. Et il aurait tout sacrifié pour sa musique, à part peut-être sa petite Rose.", "He was devoted to his work and would have sacrificed everything for his music, apart from, perhaps, his little Rose.", 1]]}, "__e": [["Je pense que nous devons donner à l'artiste l'occasion... de discuter avec les parents de la portée de son uvre.", "I think we should give the artist a chance... to talk with the parents about her intentions with this piece.", 1], ["Personne ne sait comment il recrute, mais si cet accident est son uvre, ça vous donne une idée de sa façon de faire.", "How he recruits, nobody knows, but if this accident is his work it gives you a rare glimpse into the way he operates and a chance to find him.", 1], ["Et ce que vous disiez tout à l'heure, sur le fait d'avoir une vision romantique, c'est justement l'idée au cur de son uvre.", "And what you were saying before about romanticizing, that's really what her artwork is all about.", 1]]}, "mon": {"__C": 46, "c'est": {"__C": 9, "mais": {"__C": 1, "__e": [["- Mais c'est mon uvre !", "- This is my creation.", 1]]}, "car": {"__C": 1, "vends": {"__C": 1, "__e": [["Tu devrais apprendre à respecter ce que tu vends, car c'est mon uvre.", "You better learn how to respect what it is you're selling, because it's my writing!", 1]]}, "__e": [["Tu devrais apprendre à respecter ce que tu vends, car c'est mon uvre.", "You better learn how to respect what it is you're selling, because it's my writing!", 1]]}, "__e": [["- Mais c'est mon uvre !", "- This is my creation.", 1], ["Je dis que c'est mon uvre Afin d'augmenter ma richesse", "♪ Say I made it myself To increase my dumb wealth ♪", 1], ["Tu devrais apprendre à respecter ce que tu vends, car c'est mon uvre.", "You better learn how to respect what it is you're selling, because it's my writing!", 1]]}, "est": {"__C": 2, "ceci": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout ceci est mon uvre. Je ne le sais que trop.", "This is all my doing, I know too well.", 1]]}, "__e": [["Tout ceci est mon uvre. Je ne le sais que trop.", "This is all my doing, I know too well.", 1]]}, "l'éventreur": {"__C": 1, "__e": [["L'Éventreur est mon uvre.", "Ripper is my work.", 1]]}, "__e": [["L'Éventreur est mon uvre.", "Ripper is my work.", 1], ["Tout ceci est mon uvre. Je ne le sais que trop.", "This is all my doing, I know too well.", 1]]}, "de": {"__C": 5, "présentation": {"__C": 1, "la": {"__C": 1, "__e": [["Et j'assisterai à la présentation de mon uvre.", "And I will hear my work performed.", 1]]}, "__e": [["Et j'assisterai à la présentation de mon uvre.", "And I will hear my work performed.", 1]]}, "moi": {"__C": 1, "de": {"__C": 1, "__e": [["Il fut un temps, sur la Terre, où j'ai douté de moi. De mon uvre.", "There were times, back on Earth... when I doubted myself... my work.", 1]]}, "__e": [["Il fut un temps, sur la Terre, où j'ai douté de moi. De mon uvre.", "There were times, back on Earth... when I doubted myself... my work.", 1]]}, "__e": [["Nous parlerons de mon uvre de vive voix, mais sache que nous avons l'occasion et l'obligation de changer la science, si ce n'est la vie.", "I'll reserve discussion of my work until we meet but please know that we have the opportunity and the obligation to change science, if not life itself.", 1], ["Il fut un temps, sur la Terre, où j'ai douté de moi. De mon uvre.", "There were times, back on Earth... when I doubted myself... my work.", 1], ["Le message de mon uvre n'est... pas dans le produit en soi, mais plutôt dans la présentation.", "The message of my work is -- not in the product itself, but rather the presentation.", 1]]}, "__e": [["Mais le monde est impatient d'entendre mon uvre et je ne veux pas le faire attendre.", "But now the world awaits my final number, and I shouldn't keep them.", 1], ["Le message de mon uvre n'est... pas dans le produit en soi, mais plutôt dans la présentation.", "The message of my work is -- not in the product itself, but rather the presentation.", 1], ["Grâce à elle, j'ai pu trouver le calme, ainsi que le bruit, pour créer mon uvre.", "She's made it possible for me to find the stillness, as well as the noise, to create my body of work.", 1]]}, "en": {"__C": 93, "mise": {"__C": 20, "la": {"__C": 6, "à": {"__C": 3, "__e": [["J'ai consacré toute ma vie à la mise en uvre de ce projet !", "I dedicated my life to this project!", 1], ["De plus, que des cars soient disponibles pour tous les élèves afin d'aider à la mise en uvre de ce ratio.", "And further, that busing be made available to students to aid in the implementation of this ratio.", 1], ["Nous pouvons alors procéder avec sa bénédiction à la mise en uvre de nos plans.", "Then we may proceed now with the full assurance of his blessing on our long-laid plans.", 1]]}, "de": {"__C": 1, "__e": [["Le timing de la mise en uvre du projet est crucial.", "The timing for implementation is the most important thing right now.", 1]]}, "__e": [["De plus, que des cars soient disponibles pour tous les élèves afin d'aider à la mise en uvre de ce ratio.", "And further, that busing be made available to students to aid in the implementation of this ratio.", 1], ["Le timing de la mise en uvre du projet est crucial.", "The timing for implementation is the most important thing right now.", 1], ["Nous pouvons alors procéder avec sa bénédiction à la mise en uvre de nos plans.", "Then we may proceed now with the full assurance of his blessing on our long-laid plans.", 1]]}, "sa": {"__C": 4, "à": {"__C": 2, "__e": [["Même Ryan Hardy refusé de participer à sa mise en uvre.", "Even Ryan Hardy has declined to attend his execution.", 1], ["Ryan Hardy a refusé son invitation à participer à sa mise en uvre.", "Ryan Hardy declined your invitation to attend your execution.", 1]]}, "avec": {"__C": 1, "__e": [["Non, et je ne sais pas ce qui va arriver avec sa mise en uvre, mais je ai besoin de rester pour voir.", "No, and I don't know what's gonna happen with his execution, but I need to stick around to see.", 1]]}, "__e": [["Ryan Hardy a refusé son invitation à participer à sa mise en uvre.", "Ryan Hardy declined your invitation to attend your execution.", 1], ["C'est pour cette raison, en tant que gouverneur du Montana, que je ne soutiens pas ce projet et empêcherai sa mise en uvre avec tout le pouvoir de ma fonction.", "And for that reason, as governor of Montana, I cannot support that endeavor and will use the full weight of my office to prevent it from happening.", 1], ["Non, et je ne sais pas ce qui va arriver avec sa mise en uvre, mais je ai besoin de rester pour voir.", "No, and I don't know what's gonna happen with his execution, but I need to stick around to see.", 1]]}, "__e": [["Même s'ils ont causé cette guerre, c'est nous qui l'avons mise en uvre.", "Even if they were the ones responsible for it, we were the soldiers who carried it out.", 1], ["Le tribunal m'a demandé de faire en sorte que vos droits sont protégés pendant le processus de mise en uvre.", "The court has asked me to make sure that your rights are protected during the execution process.", 1], ["Non, et je ne sais pas ce qui va arriver avec sa mise en uvre, mais je ai besoin de rester pour voir.", "No, and I don't know what's gonna happen with his execution, but I need to stick around to see.", 1]]}, "mettre": {"__C": 23, "à": {"__C": 6, "prêt": {"__C": 1, "__e": [["L'été 1962, les nouvelles du Sud-Vietnam semblaient être si prometteuses que le secrétaire à la Défense Robert McNamara s'assura que le Pentagone était prêt à mettre en uvre un plan de retrait progressif des conseillers militaires qui s'achèverait en 1965.", "NARRATOR: By the summer of 1962, news from South Vietnam seemed so promising that Defense Secretary Robert McNamara made sure the Pentagon was prepared to implement a plan for a gradual withdrawal of American advisors to be completed by 1965.", 1]]}, "difficiles": {"__C": 1, "__e": [["Ce sont des expériences coûteuses difficiles à mettre en uvre, et inapplicables aux êtres vivants.", "These are very expensive experiments. Quite impractical, and unusable on living subjects, as no living creature can survive such speed.", 1]]}, "__e": [["Impossible à mettre en uvre.", "It's impossible to implement.", 1], ["Et beaucoup de changements sont faciles à mettre en uvre pour ne pas nous manipuler nous-même.", "And a lot of these changes are very easy things we can make so we don't stack the deck against ourselves.", 1], ["D'une manière ou d'une autre, il a réussi à mettre en uvre cette attaque bien qu'il vive sous un microscope.", "Somehow, he managed to put this attack in motion even though he lives under a microscope.", 1]]}, "tout": {"__C": 4, "de": {"__C": 2, "__e": [["Il y a des gens et en nombre, semble-t-il, qui voudraient nous empêcher de signer les papiers et de tout mettre en uvre.", "Well, there are people, quite a few apparently, who would like to stop me, and you and Johann from signing the papers and putting it all in motion.", 1], ["Notre seul souci devrait être de tout mettre en uvre pour que ça n'arrive plus.", "The only thing we should be concerned about here is how to fix it and making sure it never happens again.", 1]]}, "va": {"__C": 1, "__e": [["Si sa mort est liée au trafic de drogue, le procureur va tout mettre en uvre pour résoudre cette affaire.", "Okay, my point is, if this is drug related the A.G. Is gonna wanna use all of his resources to close this case.", 1]]}, "__e": [["Si sa mort est liée au trafic de drogue, le procureur va tout mettre en uvre pour résoudre cette affaire.", "Okay, my point is, if this is drug related the A.G. Is gonna wanna use all of his resources to close this case.", 1], ["Notre seul souci devrait être de tout mettre en uvre pour que ça n'arrive plus.", "The only thing we should be concerned about here is how to fix it and making sure it never happens again.", 1], ["Je ne peux pas imaginer ce que vous devez ressentir, mais pour retrouver votre fils, vous êtes prête à tout mettre en uvre.", "I cannot imagine what you're going through at the moment, but I do know you want your boy back and that you will do anything to make that happen.", 1]]}, "__e": [["Notre seul souci devrait être de tout mettre en uvre pour que ça n'arrive plus.", "The only thing we should be concerned about here is how to fix it and making sure it never happens again.", 1], ["Je ne peux pas imaginer ce que vous devez ressentir, mais pour retrouver votre fils, vous êtes prête à tout mettre en uvre.", "I cannot imagine what you're going through at the moment, but I do know you want your boy back and that you will do anything to make that happen.", 1], ["De plus, si je me rends compte que je ne peux plus mettre en uvre mes idées dans une structure unique, je dois alors en chercher un autre.", "Plus, if I realise that I can no longer implement my ideas in one structure, then I have to look for a new one.", 1]]}, "mis": {"__C": 17, "être": {"__C": 2, "pas": {"__C": 1, "__e": [["Mais ne peuvent pas être mis en uvre !", "- But can't be implemented!", 1]]}, "doit": {"__C": 1, "__e": [["tout doit être mis en uvre pour la ramener saine et sauve.", "All necessary steps should be taken to bring her home unharmed.", 1]]}, "__e": [["Mais ne peuvent pas être mis en uvre !", "- But can't be implemented!", 1], ["tout doit être mis en uvre pour la ramener saine et sauve.", "All necessary steps should be taken to bring her home unharmed.", 1]]}, "est": {"__C": 3, "tout": {"__C": 3, "__e": [["Tout est mis en uvre.", "I'm sparing no expense in my efforts to find him.", 1], ["Tout est mis en uvre pour protéger les données secrètes et nos recherches.", "All the better to safeguard our top-secret data, our research materials.", 1], ["Je viens m'assurer que tout est mis en uvre pour les retrouver.", "I came here privately to ascertain what's being done to find them.", 1]]}, "__e": [["Tout est mis en uvre.", "I'm sparing no expense in my efforts to find him.", 1], ["Tout est mis en uvre pour protéger les données secrètes et nos recherches.", "All the better to safeguard our top-secret data, our research materials.", 1], ["Je viens m'assurer que tout est mis en uvre pour les retrouver.", "I came here privately to ascertain what's being done to find them.", 1]]}, "__e": [["Il a mis en uvre ce plan de sauvetage de bateau pour moi.", "HE ENGINEERED THIS WHOLE BOAT-SAVING PARTY FOR ME.", 1], ["Je viens m'assurer que tout est mis en uvre pour les retrouver.", "I came here privately to ascertain what's being done to find them.", 1], ["Il m'a écrasé et il a tout mis en uvre pour me faire toucher le fond.", "He stood on my back, and he tried to get me down all the way to the bottom.", 1]]}, "__e": [["Je ne peux pas imaginer ce que vous devez ressentir, mais pour retrouver votre fils, vous êtes prête à tout mettre en uvre.", "I cannot imagine what you're going through at the moment, but I do know you want your boy back and that you will do anything to make that happen.", 1], ["De plus, si je me rends compte que je ne peux plus mettre en uvre mes idées dans une structure unique, je dois alors en chercher un autre.", "Plus, if I realise that I can no longer implement my ideas in one structure, then I have to look for a new one.", 1], ["Non, et je ne sais pas ce qui va arriver avec sa mise en uvre, mais je ai besoin de rester pour voir.", "No, and I don't know what's gonna happen with his execution, but I need to stick around to see.", 1]]}, "ton": {"__C": 33, "juger": {"__C": 1, "de": {"__C": 1, "présomption": {"__C": 1, "__e": [["Je n'aurais pas la présomption de juger ton uvre, mais tu peux la continuer sous un ciel moins troublé.", "Oh, well, I would not presume to evaluate, of course, but I don't see anything here that could not be transferred to another climate.", 1]]}, "__e": [["Je n'aurais pas la présomption de juger ton uvre, mais tu peux la continuer sous un ciel moins troublé.", "Oh, well, I would not presume to evaluate, of course, but I don't see anything here that could not be transferred to another climate.", 1]]}, "__e": [["Je n'aurais pas la présomption de juger ton uvre, mais tu peux la continuer sous un ciel moins troublé.", "Oh, well, I would not presume to evaluate, of course, but I don't see anything here that could not be transferred to another climate.", 1]]}, "c'est": {"__C": 12, "sutton": {"__C": 1, "comme": {"__C": 1, "__e": [["Tous ces joueurs qui assurent, comme Sutton, c'est ton uvre.", "Sutton, all of them those are your picks.", 1]]}, "__e": [["Tous ces joueurs qui assurent, comme Sutton, c'est ton uvre.", "Sutton, all of them those are your picks.", 1]]}, "ça": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais ça, c'est ton uvre à 100 %.", "But this, this thing's all you.", 1]]}, "__e": [["Mais ça, c'est ton uvre à 100 %.", "But this, this thing's all you.", 1]]}, "__e": [["Tous ces joueurs qui assurent, comme Sutton, c'est ton uvre.", "Sutton, all of them those are your picks.", 1], ["- C'est ton uvre, je présume ?", "This is your doing, I assume?", 1], ["Mais ça, c'est ton uvre à 100 %.", "But this, this thing's all you.", 1]]}, "de": {"__C": 4, "racisme": {"__C": 1, "le": {"__C": 1, "__e": [["Critique-t-on le racisme de ton uvre ?", "Have you gotten criticism about the way you draw black people?", 1]]}, "__e": [["Critique-t-on le racisme de ton uvre ?", "Have you gotten criticism about the way you draw black people?", 1]]}, "proportions": {"__C": 1, "des": {"__C": 1, "__e": [["Au vu des proportions de ton uvre, je dirais que tu t'y rendais souvent.", "Based on the size of your artwork, I'd say you go there a lot.", 1]]}, "__e": [["Au vu des proportions de ton uvre, je dirais que tu t'y rendais souvent.", "Based on the size of your artwork, I'd say you go there a lot.", 1]]}, "__e": [["Elle est la matière de ton uvre perverse.", "She's the clay you'll carve into your vision. This is crazy.", 1], ["Au vu des proportions de ton uvre, je dirais que tu t'y rendais souvent.", "Based on the size of your artwork, I'd say you go there a lot.", 1], ["Je vais suivre personnellement la création, la distribution et la promotion de ton uvre.", "I am gonna personally oversee the creation, distribution and promotion of all your work.", 1]]}, "__e": [["Je n'aurais pas la présomption de juger ton uvre, mais tu peux la continuer sous un ciel moins troublé.", "Oh, well, I would not presume to evaluate, of course, but I don't see anything here that could not be transferred to another climate.", 1], ["Dans les magasins de disques, dans les salles de concert, elle cherche ton uvre.", "She never passes a music store  or a concert hall without looking for your work.", 1], ["Je vais suivre personnellement la création, la distribution et la promotion de ton uvre.", "I am gonna personally oversee the creation, distribution and promotion of all your work.", 1]]}, "__e": [["Je ne peux pas imaginer ce que vous devez ressentir, mais pour retrouver votre fils, vous êtes prête à tout mettre en uvre.", "I cannot imagine what you're going through at the moment, but I do know you want your boy back and that you will do anything to make that happen.", 1], ["De plus, si je me rends compte que je ne peux plus mettre en uvre mes idées dans une structure unique, je dois alors en chercher un autre.", "Plus, if I realise that I can no longer implement my ideas in one structure, then I have to look for a new one.", 1], ["Non, et je ne sais pas ce qui va arriver avec sa mise en uvre, mais je ai besoin de rester pour voir.", "No, and I don't know what's gonna happen with his execution, but I need to stick around to see.", 1]]}, "d'influencer": {"__C": 305, "capable": {"__C": 9, "surhumain": {"__C": 1, "esprit": {"__C": 1, "d'un": {"__C": 1, "__e": [["Croyez-vous en l'existence d'un esprit surhumain... capable d'influencer quelqu'un du fond des ténèbres ?", "Could you conceive of a superhuman mentality influencing someone from the other side of death?", 1]]}, "__e": [["Croyez-vous en l'existence d'un esprit surhumain... capable d'influencer quelqu'un du fond des ténèbres ?", "Could you conceive of a superhuman mentality influencing someone from the other side of death?", 1]]}, "__e": [["Croyez-vous en l'existence d'un esprit surhumain... capable d'influencer quelqu'un du fond des ténèbres ?", "Could you conceive of a superhuman mentality influencing someone from the other side of death?", 1]]}, "être": {"__C": 2, "devrais": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu le trouve, tu devrais être capable d'influencer une personne.", "What is?", 1]]}, "__e": [["Si tu le trouve, tu devrais être capable d'influencer une personne.", "What is?", 1]]}, "et": {"__C": 1, "événements": {"__C": 1, "__e": [["Il a finalement décidé qu'avoir ce poste en première ligne face à tous ces événements et être capable d'influencer les choses, pas de les contrôler, en valait la peine.", "He finally decided that having that front row center seat to all these goings on and being able to influence things, not control, was worth the trouble.", 1]]}, "__e": [["Il a finalement décidé qu'avoir ce poste en première ligne face à tous ces événements et être capable d'influencer les choses, pas de les contrôler, en valait la peine.", "He finally decided that having that front row center seat to all these goings on and being able to influence things, not control, was worth the trouble.", 1]]}, "__e": [["Si tu le trouve, tu devrais être capable d'influencer une personne.", "What is?", 1], ["Il a finalement décidé qu'avoir ce poste en première ligne face à tous ces événements et être capable d'influencer les choses, pas de les contrôler, en valait la peine.", "He finally decided that having that front row center seat to all these goings on and being able to influence things, not control, was worth the trouble.", 1]]}, "est": {"__C": 2, "juge": {"__C": 1, "le": {"__C": 1, "__e": [["En faisant pression sur le juré, le juge est capable d'influencer toute personne ne prenant pas parti à voter coupable.", "By pressuring the jury, the judge is able to sway any fence-sitters towards voting guilty.", 1]]}, "__e": [["En faisant pression sur le juré, le juge est capable d'influencer toute personne ne prenant pas parti à voter coupable.", "By pressuring the jury, the judge is able to sway any fence-sitters towards voting guilty.", 1]]}, "il": {"__C": 1, "puis": {"__C": 1, "__e": [["Puis il est capable d'influencer l'opinion publique.", "He has the power to move the public sentiment too.", 1]]}, "__e": [["Puis il est capable d'influencer l'opinion publique.", "He has the power to move the public sentiment too.", 1]]}, "__e": [["Puis il est capable d'influencer l'opinion publique.", "He has the power to move the public sentiment too.", 1], ["En faisant pression sur le juré, le juge est capable d'influencer toute personne ne prenant pas parti à voter coupable.", "By pressuring the jury, the judge is able to sway any fence-sitters towards voting guilty.", 1]]}, "__e": [["Si tu le trouve, tu devrais être capable d'influencer une personne.", "What is?", 1], ["En faisant pression sur le juré, le juge est capable d'influencer toute personne ne prenant pas parti à voter coupable.", "By pressuring the jury, the judge is able to sway any fence-sitters towards voting guilty.", 1], ["Il a finalement décidé qu'avoir ce poste en première ligne face à tous ces événements et être capable d'influencer les choses, pas de les contrôler, en valait la peine.", "He finally decided that having that front row center seat to all these goings on and being able to influence things, not control, was worth the trouble.", 1]]}, "essayé": {"__C": 10, "a": {"__C": 1, "il": {"__C": 1, "comment": {"__C": 1, "__e": [["Vous ne m'empêcherez pas de démontrer comment il a essayé d'influencer le jury.", "You cannot stop me from showing how he tried to work on the sentiment of the jury!", 1]]}, "__e": [["Vous ne m'empêcherez pas de démontrer comment il a essayé d'influencer le jury.", "You cannot stop me from showing how he tried to work on the sentiment of the jury!", 1]]}, "__e": [["Vous ne m'empêcherez pas de démontrer comment il a essayé d'influencer le jury.", "You cannot stop me from showing how he tried to work on the sentiment of the jury!", 1]]}, "avez": {"__C": 2, "vous": {"__C": 2, "si": {"__C": 1, "__e": [["Même si vous avez essayé d'influencer ce gamin dans tous les sens.", "Even though you tried to influence this kid in every way.", 1]]}, "__e": [["Vous avez essayé d'influencer mon développement.", "You've tried to influence me.", 1], ["Même si vous avez essayé d'influencer ce gamin dans tous les sens.", "Even though you tried to influence this kid in every way.", 1]]}, "__e": [["Vous avez essayé d'influencer mon développement.", "You've tried to influence me.", 1], ["Même si vous avez essayé d'influencer ce gamin dans tous les sens.", "Even though you tried to influence this kid in every way.", 1]]}, "j'ai": {"__C": 2, "raison": {"__C": 1, "as": {"__C": 1, "__e": [["Tu as raison. J'ai essayé d'influencer mon instinct.", "I've been trying to get my heart to follow my head.", 1]]}, "__e": [["Tu as raison. J'ai essayé d'influencer mon instinct.", "I've been trying to get my heart to follow my head.", 1]]}, "__e": [["J'ai essayé d'influencer Mlle McMartin.", "I tried to sway Ms. McMartin.", 1], ["Tu as raison. J'ai essayé d'influencer mon instinct.", "I've been trying to get my heart to follow my head.", 1]]}, "__e": [["Tu as raison. J'ai essayé d'influencer mon instinct.", "I've been trying to get my heart to follow my head.", 1], ["Même si vous avez essayé d'influencer ce gamin dans tous les sens.", "Even though you tried to influence this kid in every way.", 1], ["Quelqu'un de votre département de police a-t-il essayé d'influencer la façon dont vous avez mené l'enquête ?", "Was there anyone in the police department who tried to influence the way you conducted the investigation?", 1]]}, "pas": {"__C": 14, "n'essaie": {"__C": 6, "mais": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, mais n'essaie pas d'influencer Mallory", "Don't try to impress Mallory. She has a mind of her own.", 1]]}, "__e": [["Oui, mais n'essaie pas d'influencer Mallory", "Don't try to impress Mallory. She has a mind of her own.", 1]]}, "je": {"__C": 2, "écoutez": {"__C": 1, "__e": [["écoutez, je n'essaie pas d'influencer l'enquête vraiment, je veux juste des informations je veux juste savoir si elle va bien monsieur, il n'y avait pas de survivant s'il vous plait, arrêtez de dire qu'il n'y avait pas de survivants je sais qu'elle a survécu!", "Look, I am not trying to impede the investigation. - I really just want some infor-- - Sir, there were no--", 1]]}, "__e": [["Je n'essaie pas d'influencer.", "I'm not editorializing.", 1], ["écoutez, je n'essaie pas d'influencer l'enquête vraiment, je veux juste des informations je veux juste savoir si elle va bien monsieur, il n'y avait pas de survivant s'il vous plait, arrêtez de dire qu'il n'y avait pas de survivants je sais qu'elle a survécu!", "Look, I am not trying to impede the investigation. - I really just want some infor-- - Sir, there were no--", 1]]}, "__e": [["Oui, mais n'essaie pas d'influencer Mallory", "Don't try to impress Mallory. She has a mind of her own.", 1], ["Et n'essaie pas d'influencer mon esprit.", "And don't bother taking over my mind.", 1], ["écoutez, je n'essaie pas d'influencer l'enquête vraiment, je veux juste des informations je veux juste savoir si elle va bien monsieur, il n'y avait pas de survivant s'il vous plait, arrêtez de dire qu'il n'y avait pas de survivants je sais qu'elle a survécu!", "Look, I am not trying to impede the investigation. - I really just want some infor-- - Sir, there were no--", 1]]}, "tentez": {"__C": 1, "ne": {"__C": 1, "et": {"__C": 1, "__e": [["Et ne tentez pas d'influencer mon auteur !", "And don't try to influence my writer, either.", 1]]}, "__e": [["Et ne tentez pas d'influencer mon auteur !", "And don't try to influence my writer, either.", 1]]}, "__e": [["Et ne tentez pas d'influencer mon auteur !", "And don't try to influence my writer, either.", 1]]}, "n'essayez": {"__C": 2, "madame": {"__C": 1, "quoi": {"__C": 1, "__e": [["- lorsque je la tenais. - Xiao Tong, ne dites pas n'importe quoi ! Madame, n'essayez pas d'influencer la déclaration du témoin.", "The defendant made the right decision to reduce his holdings in Meimei Medical.", 1]]}, "__e": [["- lorsque je la tenais. - Xiao Tong, ne dites pas n'importe quoi ! Madame, n'essayez pas d'influencer la déclaration du témoin.", "The defendant made the right decision to reduce his holdings in Meimei Medical.", 1]]}, "__e": [["N'essayez pas d'influencer la composition de l'équipe.", "You'd do well not to try to influence the team selection, Sors.", 1], ["- lorsque je la tenais. - Xiao Tong, ne dites pas n'importe quoi ! Madame, n'essayez pas d'influencer la déclaration du témoin.", "The defendant made the right decision to reduce his holdings in Meimei Medical.", 1]]}, "__e": [["Mais hélas... Tu ne t'intéresses pas à l'art médical, et ça ne m'intéresse pas d'influencer les pensées d'une poupée barbie.", "But alas... you have no interest in the medical arts, and I have no interest in influencing the thinking of a walking Kewpie doll.", 1], ["- lorsque je la tenais. - Xiao Tong, ne dites pas n'importe quoi ! Madame, n'essayez pas d'influencer la déclaration du témoin.", "The defendant made the right decision to reduce his holdings in Meimei Medical.", 1], ["écoutez, je n'essaie pas d'influencer l'enquête vraiment, je veux juste des informations je veux juste savoir si elle va bien monsieur, il n'y avait pas de survivant s'il vous plait, arrêtez de dire qu'il n'y avait pas de survivants je sais qu'elle a survécu!", "Look, I am not trying to impede the investigation. - I really just want some infor-- - Sir, there were no--", 1]]}, "essaie": {"__C": 10, "qu'elle": {"__C": 1, "est": {"__C": 1, "important": {"__C": 1, "__e": [["Et le plus important, est qu'elle essaie D'influencer le gouverneur.", "What's more important, she may even get under the governor's skin.", 1]]}, "__e": [["Et le plus important, est qu'elle essaie D'influencer le gouverneur.", "What's more important, she may even get under the governor's skin.", 1]]}, "__e": [["Et le plus important, est qu'elle essaie D'influencer le gouverneur.", "What's more important, she may even get under the governor's skin.", 1]]}, "procureur": {"__C": 1, "le": {"__C": 1, "__e": [["Le procureur essaie d'influencer le jury.", "The prosecutor is misleading the jury", 1]]}, "__e": [["Le procureur essaie d'influencer le jury.", "The prosecutor is misleading the jury", 1]]}, "qu'on": {"__C": 2, "dire": {"__C": 1, "__e": [["Dire qu'on essaie d'influencer notre culture... C'est ridicule et ce ne serait pas judicieux, commercialement.", "To say we are trying to influence our culture it's ridiculous and would not make good business sense, by the way.", 1]]}, "apprendre": {"__C": 1, "pour": {"__C": 1, "__e": [["S'ils remontent la piste pour apprendre qu'on essaie d'influencer le ministère ou la Commission.", "The trail leads back to us trying to influence the D.O.D. or the Brack.", 1]]}, "__e": [["S'ils remontent la piste pour apprendre qu'on essaie d'influencer le ministère ou la Commission.", "The trail leads back to us trying to influence the D.O.D. or the Brack.", 1]]}, "__e": [["Dire qu'on essaie d'influencer notre culture... C'est ridicule et ce ne serait pas judicieux, commercialement.", "To say we are trying to influence our culture it's ridiculous and would not make good business sense, by the way.", 1], ["S'ils remontent la piste pour apprendre qu'on essaie d'influencer le ministère ou la Commission.", "The trail leads back to us trying to influence the D.O.D. or the Brack.", 1]]}, "__e": [["Et le plus important, est qu'elle essaie D'influencer le gouverneur.", "What's more important, she may even get under the governor's skin.", 1], ["Si quelqu'un essaie d'influencer les chances sur ce conseil d'une façon ou d'une autre, je monterai personnellement ta tête sur la paroi de cet établissement", "If anybody tries to affect the odds on that board one way or another, I will personally mount your head on the wall of this establishment.", 1], ["J'ai un peu travaillé dans la publicité donc j'ai eu un aperçu du mécanisme de manipulation quant à la manière dont on dépense notre argent, dont on choisit nos vacances, qui essaie d'influencer la manière de penser des gens.", "I've worked a bit in advertising, so I have some sense of insight into the mechanism of manipulation, in terms of how you spend your money, where you go for your vacations, to try to influence how people think in that regard.", 1]]}, "pouvoir": {"__C": 16, "son": {"__C": 1, "en": {"__C": 1, "l'homme": {"__C": 1, "__e": [["Elle a tué la confiance qu'avait l'homme... en son pouvoir d'influencer son propre destin.", "It happens to have killed man's faith in his ability to influence what happens to him.", 1]]}, "__e": [["Elle a tué la confiance qu'avait l'homme... en son pouvoir d'influencer son propre destin.", "It happens to have killed man's faith in his ability to influence what happens to him.", 1]]}, "__e": [["Elle a tué la confiance qu'avait l'homme... en son pouvoir d'influencer son propre destin.", "It happens to have killed man's faith in his ability to influence what happens to him.", 1]]}, "le": {"__C": 14, "ont": {"__C": 3, "djinns": {"__C": 1, "__e": [["Parce que ces djinns... ont le pouvoir d'influencer nos vies, en nous murmurant des choses qui nous rendent confus.", "Because these djinns... hold the power to influence a person's life by constantly whispering to them and confusing them.", 1]]}, "qui": {"__C": 2, "__e": [["Celles qui ont le pouvoir d'influencer les politiciens, les affaires, les médias et la loi.", "Someone who has enough power to influence politics, the financial world, the press, and the legal world.", 1]]}, "__e": [["Parce que ces djinns... ont le pouvoir d'influencer nos vies, en nous murmurant des choses qui nous rendent confus.", "Because these djinns... hold the power to influence a person's life by constantly whispering to them and confusing them.", 1], ["Celles qui ont le pouvoir d'influencer les politiciens, les affaires, les médias et la loi.", "Someone who has enough power to influence politics, the financial world, the press, and the legal world.", 1]]}, "avez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous avez le pouvoir d'influencer les mentalités.", "I know you have some influence over people's opinions.", 1], ["Vous avez le pouvoir d'influencer le conseil.", "You have the power to sway the board.", 1]]}, "__e": [["Vous avez le pouvoir d'influencer les mentalités.", "I know you have some influence over people's opinions.", 1], ["Vous avez le pouvoir d'influencer le conseil.", "You have the power to sway the board.", 1]]}, "__e": [["Quand l'humanité a reçu le libre arbitre, les anges ont perdu le pouvoir d'influencer directement les événements sur Terre.", "When humanity was granted free will, angels lost the power to directly influence events on Earth.", 1], ["Je n'ai pas le pouvoir d'influencer la police allemande sur votre sort, mais mon enfant doit porter le nom de son père.", "I have no say in your fate, but my child will have his father's name.", 1], ["Le langage a le pouvoir d'influencer la manière dont nous pensons.", "Language has the power to shape the way we think.", 0]]}, "mon": {"__C": 1, "que": {"__C": 1, "dire": {"__C": 1, "__e": [["- Je suis entrain de vous dire que mon pouvoir d'influencer ce qu'il se passe à Washington n'est pas très différent de celui d'un autre qui ferait un chèque de $100.", "- I'm telling you that my ability to influence what happens in Washington is not much different than someone writing a $100 check.", 1]]}, "__e": [["- Je suis entrain de vous dire que mon pouvoir d'influencer ce qu'il se passe à Washington n'est pas très différent de celui d'un autre qui ferait un chèque de $100.", "- I'm telling you that my ability to influence what happens in Washington is not much different than someone writing a $100 check.", 1]]}, "__e": [["- Je suis entrain de vous dire que mon pouvoir d'influencer ce qu'il se passe à Washington n'est pas très différent de celui d'un autre qui ferait un chèque de $100.", "- I'm telling you that my ability to influence what happens in Washington is not much different than someone writing a $100 check.", 1]]}, "__e": [["Je n'ai pas le pouvoir d'influencer la police allemande sur votre sort, mais mon enfant doit porter le nom de son père.", "I have no say in your fate, but my child will have his father's name.", 1], ["- Je suis entrain de vous dire que mon pouvoir d'influencer ce qu'il se passe à Washington n'est pas très différent de celui d'un autre qui ferait un chèque de $100.", "- I'm telling you that my ability to influence what happens in Washington is not much different than someone writing a $100 check.", 1], ["Le langage a le pouvoir d'influencer la manière dont nous pensons.", "Language has the power to shape the way we think.", 0]]}, "essayer": {"__C": 12, "pour": {"__C": 5, "moscou": {"__C": 1, "à": {"__C": 1, "__e": [["Je pars à Moscou pour essayer d'influencer leur décision.", "I'm flying to Moscow right now to see if I can influence their decision.", 1]]}, "__e": [["Je pars à Moscou pour essayer d'influencer leur décision.", "I'm flying to Moscow right now to see if I can influence their decision.", 1]]}, "action": {"__C": 1, "une": {"__C": 1, "__e": [["Donc, je voulais vous proposer, ...de faire une quête, de se mobiliser de voir si on pouvait aller au tribunal d'avoir une action pour essayer d'influencer le jugement.", "To start with as lawyers cost a lot we could do a collection and maybe even go to court to try have some influence on the verdict", 1]]}, "__e": [["Donc, je voulais vous proposer, ...de faire une quête, de se mobiliser de voir si on pouvait aller au tribunal d'avoir une action pour essayer d'influencer le jugement.", "To start with as lawyers cost a lot we could do a collection and maybe even go to court to try have some influence on the verdict", 1]]}, "__e": [["Nous n'aurions pas du avoir ce débat passionné, pour essayer d'influencer le vote de Goldie. Parce-que Goldie ne serait pas là.", "We would not be having this rousing political debate, trying to sway Goldie's vote because Goldie wouldn't be here.", 1], ["Je pars à Moscou pour essayer d'influencer leur décision.", "I'm flying to Moscow right now to see if I can influence their decision.", 1], ["Donc, je voulais vous proposer, ...de faire une quête, de se mobiliser de voir si on pouvait aller au tribunal d'avoir une action pour essayer d'influencer le jugement.", "To start with as lawyers cost a lot we could do a collection and maybe even go to court to try have some influence on the verdict", 1]]}, "juste": {"__C": 1, "peut": {"__C": 1, "on": {"__C": 1, "__e": [["On peut juste essayer d'influencer le destin.", "All we can do is try to appeal to fate.", 1]]}, "__e": [["On peut juste essayer d'influencer le destin.", "All we can do is try to appeal to fate.", 1]]}, "__e": [["On peut juste essayer d'influencer le destin.", "All we can do is try to appeal to fate.", 1]]}, "stratégie": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["La décision que j'ai l'impression de devoir prendre, c'est : vais-je interagir avec ces gens, m'amuser, et juste attendre que mon tour vienne, ou vais-je faire de la stratégie, essayer d'influencer les choses ?", "The decision that I feel I'm left with is do I interact with these people, have fun and just wait till my ticket comes up or do I try and strategize and try and make a difference?", 1]]}, "__e": [["La décision que j'ai l'impression de devoir prendre, c'est : vais-je interagir avec ces gens, m'amuser, et juste attendre que mon tour vienne, ou vais-je faire de la stratégie, essayer d'influencer les choses ?", "The decision that I feel I'm left with is do I interact with these people, have fun and just wait till my ticket comes up or do I try and strategize and try and make a difference?", 1]]}, "__e": [["La décision que j'ai l'impression de devoir prendre, c'est : vais-je interagir avec ces gens, m'amuser, et juste attendre que mon tour vienne, ou vais-je faire de la stratégie, essayer d'influencer les choses ?", "The decision that I feel I'm left with is do I interact with these people, have fun and just wait till my ticket comes up or do I try and strategize and try and make a difference?", 1]]}, "__e": [["- Oui, tu sais, je, hum... La vasectomie, je pense que c'est une décision que je ne devrais pas essayer d'influencer.", "- Yeah, you know, I, um... the snipping, I think that that is a decision that I should try not to influence.", 1], ["Donc, je voulais vous proposer, ...de faire une quête, de se mobiliser de voir si on pouvait aller au tribunal d'avoir une action pour essayer d'influencer le jugement.", "To start with as lawyers cost a lot we could do a collection and maybe even go to court to try have some influence on the verdict", 1], ["La décision que j'ai l'impression de devoir prendre, c'est : vais-je interagir avec ces gens, m'amuser, et juste attendre que mon tour vienne, ou vais-je faire de la stratégie, essayer d'influencer les choses ?", "The decision that I feel I'm left with is do I interact with these people, have fun and just wait till my ticket comes up or do I try and strategize and try and make a difference?", 1]]}, "__e": [["- Je suis entrain de vous dire que mon pouvoir d'influencer ce qu'il se passe à Washington n'est pas très différent de celui d'un autre qui ferait un chèque de $100.", "- I'm telling you that my ability to influence what happens in Washington is not much different than someone writing a $100 check.", 1], ["écoutez, je n'essaie pas d'influencer l'enquête vraiment, je veux juste des informations je veux juste savoir si elle va bien monsieur, il n'y avait pas de survivant s'il vous plait, arrêtez de dire qu'il n'y avait pas de survivants je sais qu'elle a survécu!", "Look, I am not trying to impede the investigation. - I really just want some infor-- - Sir, there were no--", 1], ["Le langage a le pouvoir d'influencer la manière dont nous pensons.", "Language has the power to shape the way we think.", 0]]}, "réjoui": {"__C": 201, "air": {"__C": 7, "un": {"__C": 1, "aie": {"__C": 1, "alors": {"__C": 1, "__e": [["- Alors aie un air réjoui et souris.", "You'd better pep up and smile.", 1]]}, "__e": [["- Alors aie un air réjoui et souris.", "You'd better pep up and smile.", 1]]}, "__e": [["- Alors aie un air réjoui et souris.", "You'd better pep up and smile.", 1]]}, "l": {"__C": 1, "pas": {"__C": 1, "as": {"__C": 1, "__e": [["Tu n' as pas l' air réjoui.", "You don't look that happy.", 1]]}, "__e": [["Tu n' as pas l' air réjoui.", "You don't look that happy.", 1]]}, "__e": [["Tu n' as pas l' air réjoui.", "You don't look that happy.", 1]]}, "cet": {"__C": 3, "pas": {"__C": 1, "prends": {"__C": 1, "__e": [["Ne prends pas cet air réjoui.", "You don't have to look so happy.", 1]]}, "__e": [["Ne prends pas cet air réjoui.", "You don't have to look so happy.", 1]]}, "as-tu": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi as-tu cet air réjoui ?", "What are you so happy about?", 1]]}, "__e": [["Pourquoi as-tu cet air réjoui ?", "What are you so happy about?", 1]]}, "__e": [["Pourquoi as-tu cet air réjoui ?", "What are you so happy about?", 1], ["Ne prends pas cet air réjoui.", "You don't have to look so happy.", 1], ["Il est 2 h du mat, pourquoi cet air réjoui ?", "Ugh, it's 2:00 a.m., And we're working. How can you be so happy?", 1]]}, "__e": [["- Alors aie un air réjoui et souris.", "You'd better pep up and smile.", 1], ["Tu n' as pas l' air réjoui.", "You don't look that happy.", 1], ["Il est 2 h du mat, pourquoi cet air réjoui ?", "Ugh, it's 2:00 a.m., And we're working. How can you be so happy?", 1]]}, "l'air": {"__C": 21, "avez": {"__C": 3, "vous": {"__C": 3, "napoléon": {"__C": 1, "__e": [["M. Napoléon, vous avez l'air réjoui.", "Mr. Napoleon... you look like you 're having a fun time.", 1]]}, "__e": [["Vous avez l'air réjoui.", "You look very happy.", 1], ["M. Napoléon, vous avez l'air réjoui.", "Mr. Napoleon... you look like you 're having a fun time.", 1]]}, "__e": [["Vous avez l'air réjoui.", "You look very happy.", 1], ["M. Napoléon, vous avez l'air réjoui.", "Mr. Napoleon... you look like you 're having a fun time.", 1]]}, "pas": {"__C": 11, "n'avez": {"__C": 4, "vous": {"__C": 4, "__e": [["Vous n'avez pas l'air réjoui.", "You don't look very happy.", 1], ["Vous n'avez pas l'air réjoui, pourtant.", "But you don't seem happy. You worry about something, right?", 1]]}, "__e": [["Vous n'avez pas l'air réjoui.", "You don't look very happy.", 1], ["Vous n'avez pas l'air réjoui, pourtant.", "But you don't seem happy. You worry about something, right?", 1]]}, "n'as": {"__C": 3, "tu": {"__C": 3, "__e": [["Pour quelqu'un qui vient d'apprendre qu'elle ne passera pas sa vie en prison, Tu n'as pas l'air réjoui.", "Hey, you know, for someone who's just heard they might not be spending life in prison, you don't seem that excited.", 1]]}, "__e": [["Pour quelqu'un qui vient d'apprendre qu'elle ne passera pas sa vie en prison, Tu n'as pas l'air réjoui.", "Hey, you know, for someone who's just heard they might not be spending life in prison, you don't seem that excited.", 1]]}, "__e": [["Vous n'avez pas l'air réjoui, pourtant.", "But you don't seem happy. You worry about something, right?", 1], ["- T'as pas l'air réjoui de me voir.", "You don't look very happy to see me.", 1], ["Pour quelqu'un qui vient d'apprendre qu'elle ne passera pas sa vie en prison, Tu n'as pas l'air réjoui.", "Hey, you know, for someone who's just heard they might not be spending life in prison, you don't seem that excited.", 1]]}, "as": {"__C": 2, "tu": {"__C": 2, "aussi": {"__C": 1, "__e": [["Toi aussi, tu as l'air réjoui, pour une fois.", "For once, you seem strangely pleased.", 1]]}, "__e": [["Tu as l'air réjoui.", "What's got you all peppy?", 1], ["Toi aussi, tu as l'air réjoui, pour une fois.", "For once, you seem strangely pleased.", 1]]}, "__e": [["Tu as l'air réjoui.", "What's got you all peppy?", 1], ["Toi aussi, tu as l'air réjoui, pour une fois.", "For once, you seem strangely pleased.", 1]]}, "__e": [["- T'as pas l'air réjoui de me voir.", "You don't look very happy to see me.", 1], ["Toi aussi, tu as l'air réjoui, pour une fois.", "For once, you seem strangely pleased.", 1], ["Pour quelqu'un qui vient d'apprendre qu'elle ne passera pas sa vie en prison, Tu n'as pas l'air réjoui.", "Hey, you know, for someone who's just heard they might not be spending life in prison, you don't seem that excited.", 1]]}, "suis": {"__C": 20, "me": {"__C": 16, "je": {"__C": 14, "professionnel": {"__C": 1, "__e": [["Et puis je dois avouer... quand là-bas, à Aspromonte, je me suis trouvé devant des centaines de débraillés, certains avec une tête de fanatique, d'autres à l'allure d'agitateur professionnel... je me suis réjoui que ces ordres soient en accord avec mes idées.", "But I must confess that at Aspromonte, when I found myself facing that mob of hundreds, some looking like fanatics, others like professional agitators, I was pleased to find my instructions coincided with my own feelings.", 1]]}, "minna": {"__C": 1, "__e": [["Je suis content, Minna, je me suis réjoui toute la journée.", "It's my pleasure, Minna. I've been looking forward to it all day.", 1]]}, "__e": [["Je t'ai vu grandir, pleurer, je me suis réjoui pour toi.", "I've watched you grow, wept for you, rejoiced in you.", 1], ["Je me suis réjoui pour vous en apprenant que vous aviez choisi ce lieu divin.", "The moment I heard you had chosen to come to a religious house, how happy it made me.", 1], ["Quand j'ai su qu'il avait gagné le gros lot, je me suis réjoui.", "When I heard he'd won the jackpot, I was glad.", 1]]}, "et": {"__C": 2, "à": {"__C": 1}, "__e": [["Puis j'ai pensé à Gabi et à Téodross et me suis réjoui de sa décision de partir.", "But then I thought about Gabi and Teodross and I was happy about his decision to leave.", 1], ["\"et me suis réjoui de mon succès,\"", "\"well, gee, you know, I just got up there", 1]]}, "__e": [["Je t'ai vu grandir, pleurer, je me suis réjoui pour toi.", "I've watched you grow, wept for you, rejoiced in you.", 1], ["Je me suis réjoui pour vous en apprenant que vous aviez choisi ce lieu divin.", "The moment I heard you had chosen to come to a religious house, how happy it made me.", 1], ["Quand j'ai su qu'il avait gagné le gros lot, je me suis réjoui.", "When I heard he'd won the jackpot, I was glad.", 1]]}, "je": {"__C": 2, "ah": {"__C": 1, "__e": [["Ah ! je suis réjoui de vous connaître. Mon bon souvenir à Mme Malhouin.", "Say hello to your wife.", 1]]}, "__e": [["Ah ! je suis réjoui de vous connaître. Mon bon souvenir à Mme Malhouin.", "Say hello to your wife.", 1], ["Je suis réjoui que même les témoins de Charlie Hebdo reconnaissent qu'au moins une caricature pose problème.", "I'm delighted that even their witnesses admit that at least one cartoon poses a problem.", 1]]}, "m'en": {"__C": 2, "je": {"__C": 2, "humeur": {"__C": 1, "__e": [["Monsieur le ministre Anzaï se trouve d'excellente humeur, je m'en suis réjoui et suis extrêmement confu de lui adresser ceci.", "In regards to Anzai, Lord Shimano. With great admiration and pride, respectively I plead. This being oversight on myself.", 1]]}, "__e": [["Monsieur le ministre Anzaï se trouve d'excellente humeur, je m'en suis réjoui et suis extrêmement confu de lui adresser ceci.", "In regards to Anzai, Lord Shimano. With great admiration and pride, respectively I plead. This being oversight on myself.", 1], ["- Je m'en suis réjoui.", "- I was glad, I was glad.", 1]]}, "__e": [["Monsieur le ministre Anzaï se trouve d'excellente humeur, je m'en suis réjoui et suis extrêmement confu de lui adresser ceci.", "In regards to Anzai, Lord Shimano. With great admiration and pride, respectively I plead. This being oversight on myself.", 1], ["- Je m'en suis réjoui.", "- I was glad, I was glad.", 1]]}, "__e": [["Je t'ai vu grandir, pleurer, je me suis réjoui pour toi.", "I've watched you grow, wept for you, rejoiced in you.", 1], ["Je me suis réjoui pour vous en apprenant que vous aviez choisi ce lieu divin.", "The moment I heard you had chosen to come to a religious house, how happy it made me.", 1], ["Quand j'ai su qu'il avait gagné le gros lot, je me suis réjoui.", "When I heard he'd won the jackpot, I was glad.", 1]]}, "s'est": {"__C": 15, "chevronné": {"__C": 1, "football": {"__C": 1, "de": {"__C": 1, "__e": [["Jimmy, plus d'un commentateur de football chevronné s'est réjoui la nuit dernière à la vue d'un footballeur anglais s'arrachant aux tentacules limpides d'une défense méditerranéenne serrée.", "Jimmy, at least one aging football commentator- was gladdened last night by the sight of an English footballer, breaking free of the limpid tentacles- of packed mediterranean defense.", 1]]}, "__e": [["Jimmy, plus d'un commentateur de football chevronné s'est réjoui la nuit dernière à la vue d'un footballeur anglais s'arrachant aux tentacules limpides d'une défense méditerranéenne serrée.", "Jimmy, at least one aging football commentator- was gladdened last night by the sight of an English footballer, breaking free of the limpid tentacles- of packed mediterranean defense.", 1]]}, "__e": [["Jimmy, plus d'un commentateur de football chevronné s'est réjoui la nuit dernière à la vue d'un footballeur anglais s'arrachant aux tentacules limpides d'une défense méditerranéenne serrée.", "Jimmy, at least one aging football commentator- was gladdened last night by the sight of an English footballer, breaking free of the limpid tentacles- of packed mediterranean defense.", 1]]}, "il": {"__C": 4, "matin": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce matin, il s'est réjoui du temps:", "Just this morning he said the weather was getting better.", 1]]}, "__e": [["Ce matin, il s'est réjoui du temps:", "Just this morning he said the weather was getting better.", 1]]}, "comme": {"__C": 1, "vu": {"__C": 1, "__e": [["Et vu comme il s'est réjoui de ton tourment, ton frère cherche à te détruire.", "And just as he has celebrated your torment, your brother seeks to destroy you.", 1]]}, "__e": [["Et vu comme il s'est réjoui de ton tourment, ton frère cherche à te détruire.", "And just as he has celebrated your torment, your brother seeks to destroy you.", 1]]}, "__e": [["Ce matin, il s'est réjoui du temps:", "Just this morning he said the weather was getting better.", 1], ["Et vu comme il s'est réjoui de ton tourment, ton frère cherche à te détruire.", "And just as he has celebrated your torment, your brother seeks to destroy you.", 1], ["Il s'est réjoui.", "He cheered.", 0]]}, "on": {"__C": 2, "voyage": {"__C": 1, "le": {"__C": 1, "__e": [["Lucie et moi, nous sommes heureux de vous voir. Durant tout le voyage, on s'est réjoui.", "Lucie and I, we so looked forward to seeing you all the way from Berlin.", 1]]}, "__e": [["Lucie et moi, nous sommes heureux de vous voir. Durant tout le voyage, on s'est réjoui.", "Lucie and I, we so looked forward to seeing you all the way from Berlin.", 1]]}, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais, on s'est réjoui trop vite, que veux-tu ?", "I know we celebrated ahead of time. What do you want me to tell you?", 1]]}, "__e": [["Je sais, on s'est réjoui trop vite, que veux-tu ?", "I know we celebrated ahead of time. What do you want me to tell you?", 1]]}, "__e": [["Je sais, on s'est réjoui trop vite, que veux-tu ?", "I know we celebrated ahead of time. What do you want me to tell you?", 1], ["Lucie et moi, nous sommes heureux de vous voir. Durant tout le voyage, on s'est réjoui.", "Lucie and I, we so looked forward to seeing you all the way from Berlin.", 1]]}, "__e": [["Lucie et moi, nous sommes heureux de vous voir. Durant tout le voyage, on s'est réjoui.", "Lucie and I, we so looked forward to seeing you all the way from Berlin.", 1], ["Il s'est réjoui.", "He cheered.", 0], ["Tout le monde s'est réjoui lorsque Jésus était présent.", "Everybody rejoiced when Jesus was present.", 0]]}, "m'a": {"__C": 12, "il": {"__C": 1, "comme": {"__C": 1, "chant": {"__C": 1, "__e": [["Je voudrais bien qu'il me réjouisse d'un bon chant, comme il m'a réjoui de son adresse.", "Tell your corporal to make good with a song. As he made good with his marksmanship.", 1]]}, "__e": [["Je voudrais bien qu'il me réjouisse d'un bon chant, comme il m'a réjoui de son adresse.", "Tell your corporal to make good with a song. As he made good with his marksmanship.", 1]]}, "__e": [["Je voudrais bien qu'il me réjouisse d'un bon chant, comme il m'a réjoui de son adresse.", "Tell your corporal to make good with a song. As he made good with his marksmanship.", 1]]}, "mort": {"__C": 2, "sa": {"__C": 2, "__e": [["Sa mort m'a réjoui.", "I was glad he died.", 1], ["Sa mort m'a réjoui car je croyais que c'était vous !", "I rejoiced in his death because I thought it was yours ! That is all I know of Marlowe ! Will ?", 1]]}, "__e": [["Sa mort m'a réjoui.", "I was glad he died.", 1], ["Sa mort m'a réjoui car je croyais que c'était vous !", "I rejoiced in his death because I thought it was yours ! That is all I know of Marlowe ! Will ?", 1]]}, "ça": {"__C": 3, "et": {"__C": 2, "et": {"__C": 1}, "__e": [["Et ça m'a réjoui...", "And I remember Celebrating...", 1], ["Un jour mon mari a perdu aux cartes tout ce qu'iI possédait, toutes nos maisons, tous nos biens, tous nos bateaux et débarcaders... Et ça m'a réjoui.", "When that husband of mine gambIed away all our houses, our ships, our wharves, the whole business at cards in one night I was actually glad.", 1]]}, "tout": {"__C": 1, "__e": [["Tout ça m'a réjoui, car je suis le premier à y croire, à pratiquer cette philosophie et à essayer d'enflammer les autres dans ce sens.", "because I'm the first to practice this philosophy and try to enthuse others in this direction.", 1]]}, "__e": [["Et ça m'a réjoui...", "And I remember Celebrating...", 1], ["Un jour mon mari a perdu aux cartes tout ce qu'iI possédait, toutes nos maisons, tous nos biens, tous nos bateaux et débarcaders... Et ça m'a réjoui.", "When that husband of mine gambIed away all our houses, our ships, our wharves, the whole business at cards in one night I was actually glad.", 1], ["Tout ça m'a réjoui, car je suis le premier à y croire, à pratiquer cette philosophie et à essayer d'enflammer les autres dans ce sens.", "because I'm the first to practice this philosophy and try to enthuse others in this direction.", 1]]}, "__e": [["Tout ça m'a réjoui, car je suis le premier à y croire, à pratiquer cette philosophie et à essayer d'enflammer les autres dans ce sens.", "because I'm the first to practice this philosophy and try to enthuse others in this direction.", 1], ["J'ai appris qu'il était mort, ce qui m'a réjoui.", "I heard he died years ago, which made me very happy.", 1], ["Sa mort m'a réjoui car je croyais que c'était vous !", "I rejoiced in his death because I thought it was yours ! That is all I know of Marlowe ! Will ?", 1]]}, "pas": {"__C": 13, "m'a": {"__C": 3, "ne": {"__C": 3, "ça": {"__C": 1, "__e": [["Et ça ne m'a pas réjoui... d'apprendre qu'elle avait fait ça à une douzaine de marins avant moi.", "Didn't make me feel any better  to find that she'd done this to a dozen sailors before me.", 1]]}, "clairement": {"__C": 1, "__e": [["Je voulais être au maximum, ce qui... clairement, ne m'a pas réjoui.", "I wanted to have an edge, which... clearly, I do not enjoy.", 1]]}, "__e": [["Tu es conscient, que la manière dont les choses ont tournées ne m'a pas réjoui.", "You do understand I wasn't pleased with the way that things turned out.", 1], ["Je voulais être au maximum, ce qui... clairement, ne m'a pas réjoui.", "I wanted to have an edge, which... clearly, I do not enjoy.", 1], ["Et ça ne m'a pas réjoui... d'apprendre qu'elle avait fait ça à une douzaine de marins avant moi.", "Didn't make me feel any better  to find that she'd done this to a dozen sailors before me.", 1]]}, "__e": [["Tu es conscient, que la manière dont les choses ont tournées ne m'a pas réjoui.", "You do understand I wasn't pleased with the way that things turned out.", 1], ["Je voulais être au maximum, ce qui... clairement, ne m'a pas réjoui.", "I wanted to have an edge, which... clearly, I do not enjoy.", 1], ["Et ça ne m'a pas réjoui... d'apprendre qu'elle avait fait ça à une douzaine de marins avant moi.", "Didn't make me feel any better  to find that she'd done this to a dozen sailors before me.", 1]]}, "l'a": {"__C": 2, "ne": {"__C": 2, "ça": {"__C": 2, "__e": [["Ça ne l'a pas réjoui qu'on ferme la trésorerie.", "Wasn't happy when we shut off the cash flow.", 1], ["Mais ça ne l'a pas réjoui.", "But they didn't make him happy.", 1]]}, "__e": [["Ça ne l'a pas réjoui qu'on ferme la trésorerie.", "Wasn't happy when we shut off the cash flow.", 1], ["Mais ça ne l'a pas réjoui.", "But they didn't make him happy.", 1]]}, "__e": [["Ça ne l'a pas réjoui qu'on ferme la trésorerie.", "Wasn't happy when we shut off the cash flow.", 1], ["Mais ça ne l'a pas réjoui.", "But they didn't make him happy.", 1]]}, "suis": {"__C": 2, "me": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne me suis pas réjoui de sa mort.", "I... I could not celebrate when he was killed.", 1], ["Malgré ma joie de recevoir une lettre de ta part après si longtemps, je ne me suis pas réjoui de son contenu.", "Though I so rejoiced at a letter from you after such a long time, I didn't derive much pleasure from its content.", 1]]}, "__e": [["Je ne me suis pas réjoui de sa mort.", "I... I could not celebrate when he was killed.", 1], ["Malgré ma joie de recevoir une lettre de ta part après si longtemps, je ne me suis pas réjoui de son contenu.", "Though I so rejoiced at a letter from you after such a long time, I didn't derive much pleasure from its content.", 1]]}, "__e": [["Je ne me suis pas réjoui de sa mort.", "I... I could not celebrate when he was killed.", 1], ["Malgré ma joie de recevoir une lettre de ta part après si longtemps, je ne me suis pas réjoui de son contenu.", "Though I so rejoiced at a letter from you after such a long time, I didn't derive much pleasure from its content.", 1]]}, "__e": [["Je voulais être au maximum, ce qui... clairement, ne m'a pas réjoui.", "I wanted to have an edge, which... clearly, I do not enjoy.", 1], ["Et ça ne m'a pas réjoui... d'apprendre qu'elle avait fait ça à une douzaine de marins avant moi.", "Didn't make me feel any better  to find that she'd done this to a dozen sailors before me.", 1], ["Malgré ma joie de recevoir une lettre de ta part après si longtemps, je ne me suis pas réjoui de son contenu.", "Though I so rejoiced at a letter from you after such a long time, I didn't derive much pleasure from its content.", 1]]}, "__e": [["Il s'est réjoui.", "He cheered.", 0], ["Paul sautait en tous sens, réjoui d'avoir gagné.", "Paul jumped everywhere, delighted to have won.", 0], ["Tout le monde s'est réjoui lorsque Jésus était présent.", "Everybody rejoiced when Jesus was present.", 0]]}, "représente-t-il": {"__C": 74, "cela": {"__C": 17, "d'héroïne": {"__C": 1, "combien": {"__C": 1, "__e": [["Combien d'héroïne cela représente-t-il ?", "How much heroin does it represent?", 1]]}, "__e": [["Combien d'héroïne cela représente-t-il ?", "How much heroin does it represent?", 1]]}, "que": {"__C": 2, "et": {"__C": 1, "__e": [["Et que cela représente-t-il ?", "And what does that stand for?", 1]]}, "alors": {"__C": 1, "bien": {"__C": 1, "__e": [["Bien, alors que cela représente-t-il ?", "So what does he say was his reason?", 1]]}, "__e": [["Bien, alors que cela représente-t-il ?", "So what does he say was his reason?", 1]]}, "__e": [["Et que cela représente-t-il ?", "And what does that stand for?", 1], ["Bien, alors que cela représente-t-il ?", "So what does he say was his reason?", 1]]}, "combien": {"__C": 5, "–": {"__C": 1, "10": {"__C": 1, "__e": [["Il reste 10 % – combien cela représente-t-il ?", "10% is left - how much is that?", 1]]}, "__e": [["Il reste 10 % – combien cela représente-t-il ?", "10% is left - how much is that?", 1]]}, "__e": [["Combien cela représente-t-il?", "How much is something like that worth?", 1], ["Combien cela représente-t-il d'âmes, 30 millions, 40 millions ?", "I mean, what's that over the years, 30 million? Forty?", 1], ["Il reste 10 % – combien cela représente-t-il ?", "10% is left - how much is that?", 1]]}, "__e": [["Mais pourquoi cela représente-t-il un problème avec votre décision d'investissement ?", "Why would that be an issue with regard to making an investment?", 1], ["Cela représente-t-il un intérêt économique pour quelqu'un en quête de nouvelles expériences?", "Economically interesting for someone seeking new experiences?", 1], ["Et les millions sur votre compte en banque, combien .. combien de patients cela représente-t-il ?", "And the millions in your bank account, how many -- how many patients does that represent?", 1]]}, "qui": {"__C": 5, "portrait": {"__C": 1, "ce": {"__C": 1, "peint": {"__C": 1, "__e": [["Avez-vous peint ce portrait ? Qui représente-t-il ?", "Mayl ask ifyou drewthis portrait?", 1]]}, "__e": [["Avez-vous peint ce portrait ? Qui représente-t-il ?", "Mayl ask ifyou drewthis portrait?", 1]]}, "__e": [["Avez-vous peint ce portrait ? Qui représente-t-il ?", "Mayl ask ifyou drewthis portrait?", 1]]}, "et": {"__C": 1, "__e": [["Et qui représente-t-il?", "Who's he representing?", 1]]}, "__e": [["Qui représente-t-il ?\"", "Who does he represent?\"", 1], ["Et qui représente-t-il?", "Who's he representing?", 1], ["Avez-vous peint ce portrait ? Qui représente-t-il ?", "Mayl ask ifyou drewthis portrait?", 1]]}, "que": {"__C": 21, "le": {"__C": 1}, "alice": {"__C": 1}, "fait": {"__C": 1, "au": {"__C": 1, "ça": {"__C": 1, "__e": [["Je vais voir ça. Au fait... que représente-t-il pour vous ?", "Ok, I'll look into it, so... what's this guy to you?", 1]]}, "__e": [["Je vais voir ça. Au fait... que représente-t-il pour vous ?", "Ok, I'll look into it, so... what's this guy to you?", 1]]}, "__e": [["Je vais voir ça. Au fait... que représente-t-il pour vous ?", "Ok, I'll look into it, so... what's this guy to you?", 1]]}, "__e": [["Et que représente-t-il pour les gens?", "And what does it mean to different people? Feels weird...", 1], ["Que représente-t-il aujourd'hui, par rapport aux années 1940?", "What does it mean today versus what it meant when it was created in the '40s?", 1], ["Je vais voir ça. Au fait... que représente-t-il pour vous ?", "Ok, I'll look into it, so... what's this guy to you?", 1]]}, "ne": {"__C": 6, "geppetto": {"__C": 1, "__e": [["Geppetto, ne représente-t-il que de l'argent pour vous? Il a besoin d'une maison.", "Geppetto, is it just money for you?", 1]]}, "cela": {"__C": 2, "avant": {"__C": 1, "payé": {"__C": 1, "__e": [["D'autres personnes peuvent ne pas savoir, mais Manager GE, tout ce que nous avons payé avant, Cela ne représente-t-il pas la bonne volonté de notre entreprise?", "Other people may not know, but Manager Ge, all that we paid before, could that not represent our company's goodwill and trustworthiness?", 1]]}, "__e": [["D'autres personnes peuvent ne pas savoir, mais Manager GE, tout ce que nous avons payé avant, Cela ne représente-t-il pas la bonne volonté de notre entreprise?", "Other people may not know, but Manager Ge, all that we paid before, could that not represent our company's goodwill and trustworthiness?", 1]]}, "__e": [["- Cela ne représente-t-il rien pour vous ?", "- Does that not mean anything to you?", 1], ["D'autres personnes peuvent ne pas savoir, mais Manager GE, tout ce que nous avons payé avant, Cela ne représente-t-il pas la bonne volonté de notre entreprise?", "Other people may not know, but Manager Ge, all that we paid before, could that not represent our company's goodwill and trustworthiness?", 1]]}, "cliente": {"__C": 1, "ma": {"__C": 1, "de": {"__C": 1, "__e": [["Le fait que vous ayez eu recours aux services de ma cliente... ne représente-t-il pas un conflit d'intérêts ?", "The fact that you utilized the services of my client's escort service isn't a small conflict of interest?", 1]]}, "__e": [["Le fait que vous ayez eu recours aux services de ma cliente... ne représente-t-il pas un conflit d'intérêts ?", "The fact that you utilized the services of my client's escort service isn't a small conflict of interest?", 1]]}, "__e": [["Le fait que vous ayez eu recours aux services de ma cliente... ne représente-t-il pas un conflit d'intérêts ?", "The fact that you utilized the services of my client's escort service isn't a small conflict of interest?", 1]]}, "__e": [["Le fait que vous ayez eu recours aux services de ma cliente... ne représente-t-il pas un conflit d'intérêts ?", "The fact that you utilized the services of my client's escort service isn't a small conflict of interest?", 1], ["Dire qu'il y a plusieurs univers ne répond à rien. Parce que l'univers où vous êtes ne représente-t-il pas une vérité même?", "- Saying there's many universes doesn't really answer anything, does it, 'cause it doesn't deal with the universe we're in, assuming it's even true.", 1], ["D'autres personnes peuvent ne pas savoir, mais Manager GE, tout ce que nous avons payé avant, Cela ne représente-t-il pas la bonne volonté de notre entreprise?", "Other people may not know, but Manager Ge, all that we paid before, could that not represent our company's goodwill and trustworthiness?", 1]]}, "mari": {"__C": 1, "son": {"__C": 1, "reardon": {"__C": 1, "mme": {"__C": 1, "__e": [["Dr Shteen, en tant que psychiatre de Mme Reardon, son mari représente-t-il une menace pour sa vie?", "Dr. Shteen, as Mrs. Reardon's psychiatrist, do you find that her husband poses a threat to her life?", 1]]}, "__e": [["Dr Shteen, en tant que psychiatre de Mme Reardon, son mari représente-t-il une menace pour sa vie?", "Dr. Shteen, as Mrs. Reardon's psychiatrist, do you find that her husband poses a threat to her life?", 1]]}, "__e": [["Dr Shteen, en tant que psychiatre de Mme Reardon, son mari représente-t-il une menace pour sa vie?", "Dr. Shteen, as Mrs. Reardon's psychiatrist, do you find that her husband poses a threat to her life?", 1]]}, "__e": [["Dr Shteen, en tant que psychiatre de Mme Reardon, son mari représente-t-il une menace pour sa vie?", "Dr. Shteen, as Mrs. Reardon's psychiatrist, do you find that her husband poses a threat to her life?", 1]]}, "menace": {"__C": 2, "quelle": {"__C": 1, "__e": [["Quelle menace représente-t-il ?", "What threat is Warwick to us now?", 1]]}, "de": {"__C": 1, "niveau": {"__C": 1, "quel": {"__C": 1, "__e": [["Quel niveau de menace représente-t-il ?", "I mean, what's his threat level assessment?", 1]]}, "__e": [["Quel niveau de menace représente-t-il ?", "I mean, what's his threat level assessment?", 1]]}, "__e": [["Quel niveau de menace représente-t-il ?", "I mean, what's his threat level assessment?", 1]]}, "__e": [["Quelle menace représente-t-il ?", "What threat is Warwick to us now?", 1], ["Quel niveau de menace représente-t-il ?", "I mean, what's his threat level assessment?", 1]]}, "__e": [["Dire qu'il y a plusieurs univers ne répond à rien. Parce que l'univers où vous êtes ne représente-t-il pas une vérité même?", "- Saying there's many universes doesn't really answer anything, does it, 'cause it doesn't deal with the universe we're in, assuming it's even true.", 1], ["D'autres personnes peuvent ne pas savoir, mais Manager GE, tout ce que nous avons payé avant, Cela ne représente-t-il pas la bonne volonté de notre entreprise?", "Other people may not know, but Manager Ge, all that we paid before, could that not represent our company's goodwill and trustworthiness?", 1], ["Représente-t-il seul son pays ?", "Does he represent his country alone?", 0]]}, "kerouac": {"__C": 161, "jack": {"__C": 60, "de": {"__C": 10, "route": {"__C": 1, "la": {"__C": 1, "__e": [["Et Billy s'accrochait aux principes qui apparaissent dans \"Sur la route\" de Jack Kerouac que tout le monde avait abandonnés.", "And Billy sort of held out for principles... that are all in Jack Kerouac's On the Road... that everyone else had long abandoned, you know?", 1]]}, "__e": [["Et Billy s'accrochait aux principes qui apparaissent dans \"Sur la route\" de Jack Kerouac que tout le monde avait abandonnés.", "And Billy sort of held out for principles... that are all in Jack Kerouac's On the Road... that everyone else had long abandoned, you know?", 1]]}, "réincarnation": {"__C": 1, "la": {"__C": 1, "__e": [["C'est la réincarnation de Jack Kerouac.", "He's Jack Kerouac incarnate.", 1]]}, "__e": [["C'est la réincarnation de Jack Kerouac.", "He's Jack Kerouac incarnate.", 1]]}, "__e": [["Il se voyait comme une sorte de personnage de Jack Kerouac.", "He saw himself as some sort of Jack Kerouac character.", 1], ["Ensuite, je suis entré à Columbia et je suis tombé amoureux de Jack Kerouac.", "And then I went to Columbia University and I fell in love with Jack Kerouac.", 1], ["et le premier vrai, grand événement pour moi était quand il m'a passé ? de Jack Kerouac, qui a vraiment changé ma vie.", "And the first real, major event for me was when he passed Jack Kerouac's On The Road on to me, which really changed my life.", 1]]}, "comme": {"__C": 6, "pays": {"__C": 1, "le": {"__C": 1, "__e": [["Un cow-boy solitaire qui traverse le pays, comme Jack Kerouac.", "A lonesome cowboy hitching across the country like Jack Kerouac.", 1]]}, "__e": [["Un cow-boy solitaire qui traverse le pays, comme Jack Kerouac.", "A lonesome cowboy hitching across the country like Jack Kerouac.", 1]]}, "l'amérique": {"__C": 1, "voir": {"__C": 1, "__e": [["On voulait juste monter dans le van et voir l'Amérique comme Jack Kerouac.", "And the more we could cram Into every day, the better. We just wanted To get in the van And see the u.S. Like jack kerouac did.", 1]]}, "__e": [["On voulait juste monter dans le van et voir l'Amérique comme Jack Kerouac.", "And the more we could cram Into every day, the better. We just wanted To get in the van And see the u.S. Like jack kerouac did.", 1]]}, "__e": [["Ouais, elle serait comme Jack Kerouac ou Allen Ginsberg si on n'avait pas grandi dans un patriarcat.", "Yeah, she would, like, basically be Jack Kerouac or Allen Ginsberg if we didn't grow up in a patriarchy.", 1], ["Un cow-boy solitaire qui traverse le pays, comme Jack Kerouac.", "A lonesome cowboy hitching across the country like Jack Kerouac.", 1], ["On voulait juste monter dans le van et voir l'Amérique comme Jack Kerouac.", "And the more we could cram Into every day, the better. We just wanted To get in the van And see the u.S. Like jack kerouac did.", 1]]}, "connu": {"__C": 2, "bien": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils ont bien connu Jack Kerouac.", "They used to be friends with Jack Kerouac.", 1]]}, "__e": [["Ils ont bien connu Jack Kerouac.", "They used to be friends with Jack Kerouac.", 1]]}, "a": {"__C": 1, "wilfred": {"__C": 1, "__e": [["- Wilfred a connu Jack Kerouac.", "Wilfred knew Jack Kerouac.", 1]]}, "__e": [["- Wilfred a connu Jack Kerouac.", "Wilfred knew Jack Kerouac.", 1]]}, "__e": [["- Wilfred a connu Jack Kerouac.", "Wilfred knew Jack Kerouac.", 1], ["Ils ont bien connu Jack Kerouac.", "They used to be friends with Jack Kerouac.", 1]]}, "__e": [["C'était Jack Kerouac et Lenny Bruce, et tout le monde était cool et tendance, et, vous savez, \"Kind of Blue\" c'était surtout avec \"So What,\" c'était un peu comme... ce genre de musique, ils n'étaient pas pressés.", "It was Jack Kerouac and Lenny Bruce, and everybody was hip and cool, and, you know, and \"Kind of Blue\" was-- especially with \"So What,\" it was kind of like-- This kind of thing, because they weren't in a hurry.", 1], ["J'ai grandi en regardant les films de Woody Allen, et en lisant Jack Kerouac et tout ça, et c'était toujours... Ça parlait toujours de New York.", "For me it was like, I grew up watching Woody Allen movies, and reading Jack Kerouac and all this stuff, and it was always, it was always about New York.", 1], ["et le premier vrai, grand événement pour moi était quand il m'a passé ? de Jack Kerouac, qui a vraiment changé ma vie.", "And the first real, major event for me was when he passed Jack Kerouac's On The Road on to me, which really changed my life.", 1]]}, "comme": {"__C": 6, "hippie": {"__C": 1, "clochard": {"__C": 1, "faire": {"__C": 1, "__e": [["Le danger, c'est quand le dialogue meurt... alors il n'y a plus qu'à se faire clochard, hippie... comme Kerouac... et prendre la route.", "But there's always the danger that things can go dead. Then I really do think you have to kind of become a hobo or something, you know... like Kerouac, and go out on the road.", 1]]}, "__e": [["Le danger, c'est quand le dialogue meurt... alors il n'y a plus qu'à se faire clochard, hippie... comme Kerouac... et prendre la route.", "But there's always the danger that things can go dead. Then I really do think you have to kind of become a hobo or something, you know... like Kerouac, and go out on the road.", 1]]}, "__e": [["Le danger, c'est quand le dialogue meurt... alors il n'y a plus qu'à se faire clochard, hippie... comme Kerouac... et prendre la route.", "But there's always the danger that things can go dead. Then I really do think you have to kind of become a hobo or something, you know... like Kerouac, and go out on the road.", 1]]}, "plutôt": {"__C": 1, "non": {"__C": 1, "__e": [["Non, plutôt comme Kerouac, Jack Kerouac.", "No, more like Kerouac. Jack Kerouac.", 1]]}, "__e": [["Non, plutôt comme Kerouac, Jack Kerouac.", "No, more like Kerouac. Jack Kerouac.", 1]]}, "sorte": {"__C": 1, "quelque": {"__C": 1, "en": {"__C": 1, "__e": [["Je sais pas si vous avez vu le camion, mais je vis mon rêve, en quelque sorte. Comme Kerouac.", "I don't know if you noticed the old truck here, but I'm kind of living my dream, you know, like Kerouac.", 1]]}, "__e": [["Je sais pas si vous avez vu le camion, mais je vis mon rêve, en quelque sorte. Comme Kerouac.", "I don't know if you noticed the old truck here, but I'm kind of living my dream, you know, like Kerouac.", 1]]}, "__e": [["Je sais pas si vous avez vu le camion, mais je vis mon rêve, en quelque sorte. Comme Kerouac.", "I don't know if you noticed the old truck here, but I'm kind of living my dream, you know, like Kerouac.", 1]]}, "__e": [["sont descendus au Sheol comme Kerouac, qui est enterré à Lowell, à 170 km de cet océan.", "She'ol, as Kerouac did, 105 miles from this ocean, buried in Lowell.", 1], ["Le danger, c'est quand le dialogue meurt... alors il n'y a plus qu'à se faire clochard, hippie... comme Kerouac... et prendre la route.", "But there's always the danger that things can go dead. Then I really do think you have to kind of become a hobo or something, you know... like Kerouac, and go out on the road.", 1], ["Je sais pas si vous avez vu le camion, mais je vis mon rêve, en quelque sorte. Comme Kerouac.", "I don't know if you noticed the old truck here, but I'm kind of living my dream, you know, like Kerouac.", 1]]}, "et": {"__C": 7, "greg": {"__C": 1, "allen": {"__C": 1, "connais": {"__C": 1, "__e": [["Je connais Allen, Greg et Kerouac, ils parlaient tous de lui comme d'un genre de père. Le grand chef.", "I know Allen and Greg and, uh, and Kerouac... and they all spoke of him as the sort of daddy... big daddy.", 1]]}, "__e": [["Je connais Allen, Greg et Kerouac, ils parlaient tous de lui comme d'un genre de père. Le grand chef.", "I know Allen and Greg and, uh, and Kerouac... and they all spoke of him as the sort of daddy... big daddy.", 1]]}, "__e": [["Je connais Allen, Greg et Kerouac, ils parlaient tous de lui comme d'un genre de père. Le grand chef.", "I know Allen and Greg and, uh, and Kerouac... and they all spoke of him as the sort of daddy... big daddy.", 1]]}, "ginsberg": {"__C": 2, "connais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu connais, Ginsberg et Kerouac.", "You know, Ginsberg and Kerouac.", 1]]}, "__e": [["Tu connais, Ginsberg et Kerouac.", "You know, Ginsberg and Kerouac.", 1]]}, "__e": [["Tu connais, Ginsberg et Kerouac.", "You know, Ginsberg and Kerouac.", 1], ["Ginsberg et Kerouac l'ont fait tous les deux ?", "Ginsberg and Kerouac both did their time on the seven seas.", 1]]}, "__e": [["Et Kerouac se tenait là.", "And Kerouac was just standing there.", 1], ["Et Kerouac regardait dans le trou.", "And Kerouac was looking down this hole.", 1], ["Je connais Allen, Greg et Kerouac, ils parlaient tous de lui comme d'un genre de père. Le grand chef.", "I know Allen and Greg and, uh, and Kerouac... and they all spoke of him as the sort of daddy... big daddy.", 1]]}, "la": {"__C": 5, "à": {"__C": 5, "perdue": {"__C": 1, "génération": {"__C": 1, "__e": [["Toi, tu t'en fiches... t'es dans ton trip génération perdue à la Kerouac... mais moi, je ne m'en fiche pas.", "That may not matter to you because I know you're doing this lost generation, Jack Kerouac thing but it does matter to me.", 1]]}, "__e": [["Toi, tu t'en fiches... t'es dans ton trip génération perdue à la Kerouac... mais moi, je ne m'en fiche pas.", "That may not matter to you because I know you're doing this lost generation, Jack Kerouac thing but it does matter to me.", 1]]}, "vie": {"__C": 1, "de": {"__C": 1, "__e": [["Ils avaient un mode de vie à la Kerouac ou à la biker, sauf qu'ils s'amusaient.", "It's like an alternative thing the way Kerouac was and bikers were, except they're having fun.", 1]]}, "__e": [["Ils avaient un mode de vie à la Kerouac ou à la biker, sauf qu'ils s'amusaient.", "It's like an alternative thing the way Kerouac was and bikers were, except they're having fun.", 1]]}, "__e": [["Pour le moment, elle vit à la Kerouac, Sur la route, à fumer du peyotl.", "For now she's Jack Kerouac. She's On the Road-ing it. Pass the peyote.", 1], ["Toi, tu t'en fiches... t'es dans ton trip génération perdue à la Kerouac... mais moi, je ne m'en fiche pas.", "That may not matter to you because I know you're doing this lost generation, Jack Kerouac thing but it does matter to me.", 1], ["Des Blancs qui choisissent d'être à la rue pour se la jouer à la Kerouac. C'est pour ça qu'on n'est pas communistes.", "White kids choosing to be homeless so they can act like Kerouac are the reason we don't have communism.", 1]]}, "__e": [["Pour le moment, elle vit à la Kerouac, Sur la route, à fumer du peyotl.", "For now she's Jack Kerouac. She's On the Road-ing it. Pass the peyote.", 1], ["Toi, tu t'en fiches... t'es dans ton trip génération perdue à la Kerouac... mais moi, je ne m'en fiche pas.", "That may not matter to you because I know you're doing this lost generation, Jack Kerouac thing but it does matter to me.", 1], ["Des Blancs qui choisissent d'être à la rue pour se la jouer à la Kerouac. C'est pour ça qu'on n'est pas communistes.", "White kids choosing to be homeless so they can act like Kerouac are the reason we don't have communism.", 1]]}, "sur": {"__C": 4, "autre": {"__C": 1, "un": {"__C": 1, "et": {"__C": 1, "__e": [["J'ai deux devoirs d'éco et un autre sur Kerouac à envoyer d'ici 21 heures. Après ça, barca !", "I have two econ problem sets and a paper on Kerouac that I have to get to the delivery guy by 9:00 P.M... and then, I quit.", 1]]}, "__e": [["J'ai deux devoirs d'éco et un autre sur Kerouac à envoyer d'ici 21 heures. Après ça, barca !", "I have two econ problem sets and a paper on Kerouac that I have to get to the delivery guy by 9:00 P.M... and then, I quit.", 1]]}, "__e": [["J'ai deux devoirs d'éco et un autre sur Kerouac à envoyer d'ici 21 heures. Après ça, barca !", "I have two econ problem sets and a paper on Kerouac that I have to get to the delivery guy by 9:00 P.M... and then, I quit.", 1]]}, "renseigné": {"__C": 1, "suis": {"__C": 1, "me": {"__C": 1, "__e": [["Depuis qu'on s'est vus ce matin, je me suis renseigné sur Kerouac... Tu m'as dit qu'il avait vécu au Maroc et qu'il était prof d'anglais, je le savais pas.", "Since I saw you this morning, I've been reading up on kerouac because I, um... you told me he spent some time in Morocco and embarrassingly enough, as an English teacher,", 1]]}, "__e": [["Depuis qu'on s'est vus ce matin, je me suis renseigné sur Kerouac... Tu m'as dit qu'il avait vécu au Maroc et qu'il était prof d'anglais, je le savais pas.", "Since I saw you this morning, I've been reading up on kerouac because I, um... you told me he spent some time in Morocco and embarrassingly enough, as an English teacher,", 1]]}, "__e": [["Depuis qu'on s'est vus ce matin, je me suis renseigné sur Kerouac... Tu m'as dit qu'il avait vécu au Maroc et qu'il était prof d'anglais, je le savais pas.", "Since I saw you this morning, I've been reading up on kerouac because I, um... you told me he spent some time in Morocco and embarrassingly enough, as an English teacher,", 1]]}, "d'écrire": {"__C": 1, "venais": {"__C": 1, "je": {"__C": 1, "__e": [["Je venais d'écrire sur Kerouac.", "Then I had just written this book about Kerouac.", 1]]}, "__e": [["Je venais d'écrire sur Kerouac.", "Then I had just written this book about Kerouac.", 1]]}, "__e": [["Je venais d'écrire sur Kerouac.", "Then I had just written this book about Kerouac.", 1]]}, "__e": [["Je venais d'écrire sur Kerouac.", "Then I had just written this book about Kerouac.", 1], ["La blague sur Kerouac, pourquoi si peu de succès ?", "- - So, now, the Kerouac joke... why didn't that get a bigger laugh?", 1], ["Depuis qu'on s'est vus ce matin, je me suis renseigné sur Kerouac... Tu m'as dit qu'il avait vécu au Maroc et qu'il était prof d'anglais, je le savais pas.", "Since I saw you this morning, I've been reading up on kerouac because I, um... you told me he spent some time in Morocco and embarrassingly enough, as an English teacher,", 1]]}, "de": {"__C": 11, "route": {"__C": 1, "la": {"__C": 1, "sur": {"__C": 1, "__e": [["Sur la route, de Kerouac, super cool.", "Oh, On the Road. I read that. It's a really good book.", 1]]}, "__e": [["Sur la route, de Kerouac, super cool.", "Oh, On the Road. I read that. It's a really good book.", 1]]}, "__e": [["Sur la route, de Kerouac, super cool.", "Oh, On the Road. I read that. It's a really good book.", 1]]}, "l'autel": {"__C": 1, "à": {"__C": 1, "culte": {"__C": 1, "__e": [["Quoi, juste parce que des bohémiens hippis avec une prétention de grandeur littéraire portent un culte à l'autel de Kerouac, je suis supposée faire pareil ?", "Well, it's nothing. I just-- l'm learning about you. -And what the hell does that mean? -Nothing.", 1]]}, "__e": [["Quoi, juste parce que des bohémiens hippis avec une prétention de grandeur littéraire portent un culte à l'autel de Kerouac, je suis supposée faire pareil ?", "Well, it's nothing. I just-- l'm learning about you. -And what the hell does that mean? -Nothing.", 1]]}, "__e": [["Quoi, juste parce que des bohémiens hippis avec une prétention de grandeur littéraire portent un culte à l'autel de Kerouac, je suis supposée faire pareil ?", "Well, it's nothing. I just-- l'm learning about you. -And what the hell does that mean? -Nothing.", 1]]}, "c'est": {"__C": 2, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["Parce que c'est de Kerouac, ou de toi ?", "Because it's Kerouac, or because it's you?", 1]]}, "__e": [["Parce que c'est de Kerouac, ou de toi ?", "Because it's Kerouac, or because it's you?", 1]]}, "__e": [["C'est de Kerouac.", "That's Kerouac.", 1], ["Parce que c'est de Kerouac, ou de toi ?", "Because it's Kerouac, or because it's you?", 1]]}, "__e": [["Sauf que c'est tellement différent du mode de vie de Kerouac.", "It's just so radically different from the Kerouac idea.", 1], ["\"Lui, il ne veut pas voir mes CD ou parler de Kerouac.\"", "\"I guess you don't really want to see my CD collection", 1], ["Peut-être que j'ai juste lu un peu de Kerouac et vu Easy Rider et que je voulais sentir le vent dans mes cheveux.", "Maybe I just read some Kerouac and saw Easy Rider and I want to feel the wind in my hair.", 1]]}, "__e": [["Ton Kerouac il a passé son temps à laisser tomber sa mère, ses bonnes amies, ses copains, tout le monde.", "Your Kerouac spent his time abandoning his mother, his good friends, his buddies, everyone.", 1], ["Je sais pas si vous avez vu le camion, mais je vis mon rêve, en quelque sorte. Comme Kerouac.", "I don't know if you noticed the old truck here, but I'm kind of living my dream, you know, like Kerouac.", 1], ["et le premier vrai, grand événement pour moi était quand il m'a passé ? de Jack Kerouac, qui a vraiment changé ma vie.", "And the first real, major event for me was when he passed Jack Kerouac's On The Road on to me, which really changed my life.", 1]]}}