{"donnes": {"__C": 14416, "me": {"__C": 6080, "tu": {"__C": 5527, "si": {"__C": 579, "mais": {"__C": 19, "__e": [["Toby, c'est tout ce que je peux te dire maintenant, mais si tu me donnes un peu de temps, je vais régler ça et tout te dire,", "Toby, that's all I can tell you right now, but if you give me a little bit of time,", 1], ["Mais si tu me donnes une chance, je peux essayer de changer.", "But if you'll give me a chance, I'd like to try to change that.", 1], ["Non, mais si tu me donnes quelque chose, ça peut venir.", "I'm not, but I thought if you throw me the rock, I'll pop on something.", 1]]}, "que": {"__C": 13, "__e": [["Je pense que tu me donnes ces tâches parce que tu as peur que si tu me donnes quelque chose de plus important à faire, je serai meilleur que toi.", "I think you're giving me these tasks because you're afraid if you give me anything meaningful to do, I'll show you up.", 1], ["Mais peut-être que si tu me donnes ton cheval,", "But perhaps if you hand over your steed,", 1], ["Je dis juste que si tu me donnes une clé, je peux ouvrir le bar pour toi.", "I'm just sayin', if you gave me a key, I could open the bar for you.", 1]]}, "__e": [["Je ne te ferai pas de mal si tu me donnes ce qu'il me faut.", "I'm not gonna hurt you as long as you give me exactly what I need.", 1], ["Je te donne ce que tu veux si tu me donnes ce que je veux.", "I'll give you what you want... if you give me what I want.", 1], ["Si tu me donnes pas une bonne raison de rester en vie et tu me dis pas c'est quoi le sens de la vie,", "If you don't give me one good reason to keep living and tell me what's the meaning of life,", 1]]}, "que": {"__C": 1022, "ce": {"__C": 74, "__e": [["Ne t'inquiète pas de ce que je te donne... mais de ce que tu me donnes.", "You're worried about what I give you. Worry about what you give me.", 1], ["Et tu vas rester et tu vas rester pour tout ce que tu me donnes.", "And you'll stay and you'll stay because of all you give me.", 1], ["Non, on a pas fini jusqu'à ce que tu me donnes ce que tu as.", "Nah, we ain't done until you give me what you got.", 1]]}, "veux": {"__C": 59, "__e": [["À trois, je veux que tu me donnes tout ce que tu as.", "So when I count to three, I need you to give me everything you've got, OK?", 1], ["C'est pour ça que ce n'est pas facile à dire. Mais je veux que tu me donnes ma part.", "That's why it's hard for me to say this... but I need you to give me my cut.", 1], ["Pas seulement ça, je veux que tu me donnes tout ce que je veux quand je veux pour le reste de ta vie.", "Not only that, I want you to give me whatever I want whenever I want it for the rest of your life.", 1]]}, "__e": [["J'attends que tu me donnes une réponse pour cet après-midi.", "I expect you to give me an answer by this afternoon.", 0], ["J'attends que tu me donnes une réponse pour cette après-midi.", "I expect you to give me an answer by this afternoon.", 0], ["J'apprécie vraiment que tu me donnes un coup de main.", "I really appreciate you helping me out.", 0]]}, "__e": [["J'apprécie vraiment que tu me donnes un coup de main.", "I really appreciate you helping me out.", 0], ["Tu me donnes mal à la tête.", "You're giving me a headache.", 0], ["Pourquoi tu me donnes de l'argent ? Ce n'est pas normal.", "Why are you giving me money? It's not normal.", 0]]}, "ne": {"__C": 477, "tu": {"__C": 459, "pourquoi": {"__C": 48, "__e": [["Alors pourquoi tu ne me donnes pas son nom ?", "Then why are you protecting him?", 1], ["Pourquoi tu ne me donnes pas un coup de main, hein ?", "Why don't you give me a hand, huh?", 1], ["Pourquoi tu ne me donnes pas le numéro et je le fais?", "Why don't you give me the number and I can do it?", 1]]}, "si": {"__C": 122, "__e": [["Si tu ne me donnes pas ce que je veux...", "If you don't give me what I want...", 1], ["Si tu ne me donnes pas de raison, je n'ai rien à dire.", "If you don't give me a reason, I have nothing to say.", 1], ["Je ne sais pas si je suis fou, mais si tu ne me donnes pas ce que je veux...", "I don't know if I'm crazy, but if you don't give me what I want...", 1]]}, "__e": [["Je ne divorcerai pas de toi à moins que tu ne me donnes une raison valable.", "I won't divorce you unless you give me a good reason.", 0], ["Je ne divorcerai pas de toi à moins que tu ne me donnes une bonne raison.", "I'll not divorce you, unless you give me a good reason.", 0], ["Je n'ai pas l'intention de divorcer d'avec toi à moins que tu ne me donnes une raison valable.", "I don't plan to get divorced from you unless you give me a valid reason.", 0]]}, "pourquoi": {"__C": 2, "bien": {"__C": 1, "__e": [["Bien, pourquoi ne me donnes tu pas ton téléphone ?", "Well, why don't you give me your phone?", 1]]}, "__e": [["Pourquoi ne me donnes tu pas un peu de cette magie ?", "Why don't you give me a little bit of that magic?", 1], ["Bien, pourquoi ne me donnes tu pas ton téléphone ?", "Well, why don't you give me your phone?", 1]]}, "__e": [["Je ne divorcerai pas de toi à moins que tu ne me donnes une raison valable.", "I won't divorce you unless you give me a good reason.", 0], ["Je ne divorcerai pas de toi à moins que tu ne me donnes une bonne raison.", "I'll not divorce you, unless you give me a good reason.", 0], ["Je n'ai pas l'intention de divorcer d'avec toi à moins que tu ne me donnes une raison valable.", "I don't plan to get divorced from you unless you give me a valid reason.", 0]]}, "qui": {"__C": 30, "toi": {"__C": 29, "c'est": {"__C": 26, "__e": [["C'est toi qui me donnes la vie.", "It's you who gives me life.", 1], ["D'accord, mais si c'est toi qui me donnes les infos, ça ne devrait pas plutôt être moi qui pose les questions... ?", "Okay, but if you're giving me the update, shouldn't I be the one asking...?", 1], ["Ce soir, je vais faire un truc important, alors si jamais t'en entends parler, ne t'inquiète pas. Et voilà, c'est toi qui me donnes la force de faire tout ça. Je t'aime.", "I am doing something tonight, so if you hear about it, don't worry, it is nothing serious and you are the one who gives me the strength to do all this... and I love you.", 1]]}, "que": {"__C": 1, "__e": [["-Il n'y a que toi qui me donnes de l'espoir.", "Only you give me hope.", 1]]}, "__e": [["D'accord, mais si c'est toi qui me donnes les infos, ça ne devrait pas plutôt être moi qui pose les questions... ?", "Okay, but if you're giving me the update, shouldn't I be the one asking...?", 1], ["Moi qui me donne a toi et toi qui me donnes aux flics.", "I mean, me trying to turn you on... and you trying to turn me in.", 1], ["Ce soir, je vais faire un truc important, alors si jamais t'en entends parler, ne t'inquiète pas. Et voilà, c'est toi qui me donnes la force de faire tout ça. Je t'aime.", "I am doing something tonight, so if you hear about it, don't worry, it is nothing serious and you are the one who gives me the strength to do all this... and I love you.", 1]]}, "main": {"__C": 1, "la": {"__C": 1, "__e": [["La raison pour laquelle j'ai réussi dans le business, Je manges pas la main qui me donnes à manger, vous voyez?", "The reason I've succeeded in this business, I don't squat where I eat, you know what I mean?", 1]]}, "__e": [["La raison pour laquelle j'ai réussi dans le business, Je manges pas la main qui me donnes à manger, vous voyez?", "The reason I've succeeded in this business, I don't squat where I eat, you know what I mean?", 1]]}, "__e": [["D'accord, mais si c'est toi qui me donnes les infos, ça ne devrait pas plutôt être moi qui pose les questions... ?", "Okay, but if you're giving me the update, shouldn't I be the one asking...?", 1], ["Moi qui me donne a toi et toi qui me donnes aux flics.", "I mean, me trying to turn you on... and you trying to turn me in.", 1], ["Ce soir, je vais faire un truc important, alors si jamais t'en entends parler, ne t'inquiète pas. Et voilà, c'est toi qui me donnes la force de faire tout ça. Je t'aime.", "I am doing something tonight, so if you hear about it, don't worry, it is nothing serious and you are the one who gives me the strength to do all this... and I love you.", 1]]}, "__e": [["J'apprécie vraiment que tu me donnes un coup de main.", "I really appreciate you helping me out.", 0], ["Tu me donnes mal à la tête.", "You're giving me a headache.", 0], ["Pourquoi tu me donnes de l'argent ? Ce n'est pas normal.", "Why are you giving me money? It's not normal.", 0]]}, "tu": {"__C": 2731, "que": {"__C": 613, "ce": {"__C": 39, "de": {"__C": 3, "__e": [["Donne-moi la moitié de ce que tu donnes à Eddie.", "Look, pay me half of what you're paying Eddie. Rand, you have turned into real pond scum.", 1], ["Je veux que 10 % de ce que tu donnes aux autres soient pour toi.", "I want you to take 10% of the advocacy that you do for your community -and start doing it for yourself. -Yeah.", 1], ["Tu parles toujours de ce que tu donnes ou pas.", "You always talking about what you give and what you don't have to give.", 1]]}, "tout": {"__C": 4, "__e": [["Quand on voit les liens que tu entretiens, les choses que tu fais pour les autres, tout ce que tu donnes, c'est énorme.", "Like, you-- -friends: When you think of the relationships you foster and the spaces you foster for other people, like the stuff you put out into the world, it's, like, a lot.", 1], ["\"Oublie tout ce que tu donnes.", "Forget all that you give.", 1], ["C'est tout ce que tu donnes ?", "Is that all your boy has?", 1]]}, "__e": [["Si tu savais le bien que ça fait d'être avec toi, ce que tu donnes aux autres...", "I don't think you realize how good you make others feel.", 1], ["Et crois moi... c'est ce que tu donnes à un homme qui a déjà tout.", "And believe me, this... is what you give the man who has everything.", 1], ["Je ne pense pas que quiconque ne s'attendait à ce que tu donnes un coup de main.", "I don't think anyone really expected you to help.", 0]]}, "veux": {"__C": 30, "je": {"__C": 30, "__e": [["Je veux que tu donnes ça à ta maman de ma part.", "I want you to take and give this to your mother from me.", 1], ["Je veux que tu donnes un message à Tom.", "I want you to give Tom a message.", 0], ["Voici quelque chose que je veux que tu donnes à Tom.", "Here's something I want you to give to Tom.", 0]]}, "__e": [["Je veux que tu donnes ça à ta maman de ma part.", "I want you to take and give this to your mother from me.", 1], ["Je veux que tu donnes un message à Tom.", "I want you to give Tom a message.", 0], ["Voici quelque chose que je veux que tu donnes à Tom.", "Here's something I want you to give to Tom.", 0]]}, "__e": [["Je veux que tu donnes un message à Tom.", "I want you to give Tom a message.", 0], ["Voici quelque chose que je veux que tu donnes à Tom.", "Here's something I want you to give to Tom.", 0], ["Est-ce que tu donnes un peu d'argent à ta sœur de temps en temps ?", "Do you sometimes give your sister money?", 0]]}, "si": {"__C": 229, "que": {"__C": 13, "paraît": {"__C": 2, "__e": [["Il paraît que si tu donnes un prénom à un animal, l'attachement est plus fort.", "I read once that if you give a pet a human name, it creates a greater attachment.", 1], ["Il paraît que si tu donnes des mauvaises nouvelles positivement, la personne les prend mieux.", "Well, I heard if you deliver bad news as positively as possible, the person takes it better.", 1]]}, "parce": {"__C": 2, "__e": [["Parce que si tu donnes des rendez-vous et les oublies, ils penseront que t'es une connasse.", "'Cause if all they have to go on is the fact that you make appointments and then forget about them, they're just gonna think you're a stuck-up twat.", 1], ["Et tu dois le faire parce que si tu donnes cette décision à Bailey, tu ne seras pas capable de te regarder dans le miroir. Je te le promets.", "And you have to because if you give it to Bailey, you won't be able to look at yourself in the mirror.", 1]]}, "__e": [["Je te jure que si tu donnes un dollar de plus à ce connard...", "Neil, I swear to God, if you give this piece of shit one more dollar...", 1], ["Notre amour, notre doux amour ne vaut que si tu donnes ton coeur", "Our love, sweet love, ain't love till you give your heart away", 1], ["Et tu dois le faire parce que si tu donnes cette décision à Bailey, tu ne seras pas capable de te regarder dans le miroir. Je te le promets.", "And you have to because if you give it to Bailey, you won't be able to look at yourself in the mirror.", 1]]}, "mais": {"__C": 8, "veux": {"__C": 1, "__e": [["Tu choisis le surnom que tu veux, mais si tu donnes pas au public ce qu'il veut, quel intérêt ?", "You can call yourself whatever you want but if you not gonna give the fans what they want, what's the difference?", 1]]}, "cher": {"__C": 1, "__e": [["Ça sera plus cher, mais si tu donnes mon nom,", "It's gonna cost more, but if you drop my name...", 1]]}, "__e": [["Tu choisis le surnom que tu veux, mais si tu donnes pas au public ce qu'il veut, quel intérêt ?", "You can call yourself whatever you want but if you not gonna give the fans what they want, what's the difference?", 1], ["Mais si tu donnes notre salle de réunion, comment on va faire ?", "If they give them our conference room, where are we supposed to meet up?", 1], ["Ça sera plus cher, mais si tu donnes mon nom,", "It's gonna cost more, but if you drop my name...", 1]]}, "__e": [["Ce serait le plus beau jour de ma vie si tu donnes tout ce que tu as là-bas!", "You could make this the happiest day in my life if you just get out there and really play football!", 1], ["Si tu donnes les enfants aux autres, c'est que tu ne veux plus de nous, n'est-ce pas?", "You giving you're children to others, its cause you don't want us no more, ain't it?", 1], ["Si tu donnes, donne vite.", "If you give at all, give quickly.", 0]]}, "et": {"__C": 70, "d'arriver": {"__C": 1, "viens": {"__C": 1, "__e": [["Tu viens d'arriver et tu donnes des ordres?", "You come in here new, And start tellin' me what you want?", 1]]}, "__e": [["Tu viens d'arriver et tu donnes des ordres?", "You come in here new, And start tellin' me what you want?", 1]]}, "là": {"__C": 3, "t'es": {"__C": 2, "__e": [["T'es là et tu donnes le change. T'es là et tu donnes le change.", "YOU LOST 25 FUCKIN\" \"K.\" YOU UNDERSTAND ME?", 1], ["T'es là et tu donnes le change. T'es là et tu donnes le change.", "YOU LOST 25 FUCKIN\" \"K.\" YOU UNDERSTAND ME?", 1]]}, "par": {"__C": 1, "__e": [["Tu passes par là et tu donnes la came au type dans la voiture.", "Go across the park up to the street. You'll see a car. You give them the product.", 1]]}, "__e": [["Tu passes par là et tu donnes la came au type dans la voiture.", "Go across the park up to the street. You'll see a car. You give them the product.", 1], ["T'es là et tu donnes le change. T'es là et tu donnes le change.", "YOU LOST 25 FUCKIN\" \"K.\" YOU UNDERSTAND ME?", 1], ["T'es là et tu donnes le change. T'es là et tu donnes le change.", "YOU LOST 25 FUCKIN\" \"K.\" YOU UNDERSTAND ME?", 1]]}, "__e": [["Si quelqu'un ne l'a jamais vu c'est bien toi et... tu donnes l'impression de l'avoir déjà rencontré.", "If anyone has ever seen him, it's you and... you look like you've met him before.", 1], ["Je te donne ce que j'ai et tu donnes ce que tu as.", "I give you what I got for what you got.", 1], ["Et tu donnes tout ce que tu as pour être un père.", "And you pour every part of you into being her dad.", 1]]}, "__e": [["Je veux que tu donnes un message à Tom.", "I want you to give Tom a message.", 0], ["Voici quelque chose que je veux que tu donnes à Tom.", "Here's something I want you to give to Tom.", 0], ["Est-ce que tu donnes un peu d'argent à ta sœur de temps en temps ?", "Do you sometimes give your sister money?", 0]]}, "lui": {"__C": 1393, "le": {"__C": 33, "tu": {"__C": 27, "que": {"__C": 8, "__e": [["Pourquoi est-ce que tu le lui donnes ?", "why do you give it to her?", 1], ["Il faut que tu le lui donnes.", "All right, well, I need you to give it to her now.", 1], ["Il a dit que c'était la seule façon pour que tu le lui donnes.", "Well, he said that was the only way you would give it to him.", 1]]}, "si": {"__C": 4, "__e": [["Si tu le lui donnes, il te manquera.", "If you give it up, won't you miss it?", 1], ["Oui, si tu le lui donnes elle saura.", "Yes, she'll know I told her something...", 1], ["Pas si tu le lui donnes.", "Not if you just give it to her.", 1]]}, "__e": [["Bien, pourquoi tu le lui donnes pas tout de suite ?", "Well, why don't you give it to him right now?", 1], ["Il a dit que c'était la seule façon pour que tu le lui donnes.", "Well, he said that was the only way you would give it to him.", 1], ["Tu ne sais pas ce qui se passe et tu le lui donnes ? Je...", "You don't know what's up and you just gave it to them?", 1]]}, "ne": {"__C": 5, "tu": {"__C": 5, "__e": [["Pourquoi est-ce que tu ne le lui donnes pas toi-même ?", "Why don't you give it by yourself?", 1], ["La seule raison pour laquelle tu ne le lui donnes pas c'est à cause de tes sentiments envers lui.", "The only reason you're not giving Turk this job is because of your personal feelings for him.", 1], ["Pourquoi tu ne le lui donnes pas ?", "So, why don't you?", 1]]}, "__e": [["Pourquoi est-ce que tu ne le lui donnes pas toi-même ?", "Why don't you give it by yourself?", 1], ["La seule raison pour laquelle tu ne le lui donnes pas c'est à cause de tes sentiments envers lui.", "The only reason you're not giving Turk this job is because of your personal feelings for him.", 1], ["Pourquoi tu ne le lui donnes pas ?", "So, why don't you?", 1]]}, "__e": [["Bien, pourquoi tu le lui donnes pas tout de suite ?", "Well, why don't you give it to him right now?", 1], ["Il a dit que c'était la seule façon pour que tu le lui donnes.", "Well, he said that was the only way you would give it to him.", 1], ["Tu ne sais pas ce qui se passe et tu le lui donnes ? Je...", "You don't know what's up and you just gave it to them?", 1]]}, "tu": {"__C": 1185, "que": {"__C": 211, "veux": {"__C": 12, "__e": [["Je veux que tu lui donnes de ma part.", "Please give it to her from me.", 1], ["J'ai un cadeau pour lui. Je veux que tu lui donnes de ma part quand je serai parti.", "I got a little something here for him, and I want you to give it to him from me, but after I'm gone.", 1], ["En fait, je veux que tu lui donnes tout ce qu'elle demande", "Matter of fact, I want you to give her anything she asks for.", 1]]}, "ce": {"__C": 13, "__e": [["Jusqu'à ce que tu lui donnes un nom.", "It's what I'm calling him till you give him a name.", 1], ["- C'est quoi ce que tu lui donnes ?", "-Wait. What do you give him against Vitopens?", 1], ["C'est notre fille. Elle mérite mieux que ce que tu lui donnes.", "She's our kid, and she deserves more than what you can give her.", 1]]}, "__e": [["J'ai un cadeau pour lui. Je veux que tu lui donnes de ma part quand je serai parti.", "I got a little something here for him, and I want you to give it to him from me, but after I'm gone.", 1], ["En fait, je veux que tu lui donnes tout ce qu'elle demande", "Matter of fact, I want you to give her anything she asks for.", 1], ["Qu'est-ce que tu lui donnes ?", "What are you giving her?", 0]]}, "si": {"__C": 105, "et": {"__C": 6, "__e": [["S'il veut plus d'argent, et si tu lui donnes, ça dit aux autres joueurs qu'il compte plus que les autres.", "If he wants more money, and if you give it to him, that sends a signal to all the other guys that you value him over everybody else!", 1], ["- Et si tu lui donnes ce qu'il veut ?", "By giving him what he wants?", 1], ["Et si tu lui donnes quelque chose de plus gros ?", "And what if you give her something bigger?", 1]]}, "mais": {"__C": 9, "__e": [["Mais si tu lui donnes le collier, elle pourrait tourner la page.", "But if you give her the necklace, she might actually move on.", 1], ["Mais, si tu lui donnes la permission de faire une chose, tout à coup... boum!", "But, if you give him permission to do one thing, suddenly... BOOM!", 1], ["Mais si tu lui donnes mon nom, c'est mort.", "But if you name it after me, any deal is fucking dead.", 1]]}, "__e": [["Tu as peur de savoir ce qui va se passer si tu lui donnes.", "You're scared about what happens if you do.", 1], ["C'est celui qui t'aime, même si tu lui donnes une raison de ne pas le faire.", "It's the ones that love you, even when you give them reason not to.", 1], ["Eh bien, si tu lui donnes, ça ne sera pas ce qu'il y a de mieux.", "Well, if you're giving it to her, it's not going to be the best.", 1]]}, "__e": [["C'est celui qui t'aime, même si tu lui donnes une raison de ne pas le faire.", "It's the ones that love you, even when you give them reason not to.", 1], ["Eh bien, si tu lui donnes, ça ne sera pas ce qu'il y a de mieux.", "Well, if you're giving it to her, it's not going to be the best.", 1], ["Qu'est-ce que tu lui donnes ?", "What are you giving her?", 0]]}, "ne": {"__C": 114, "tu": {"__C": 107, "pourquoi": {"__C": 32, "__e": [["Pourquoi tu ne lui donnes pas quelque chose à manger ?", "Why don't you give it something to eat?", 1], ["S'il a besoin d'argent, pourquoi tu ne lui donnes pas du travail ?", "If he needs money, why don't you give him a job?", 1], ["Tiens... Pourquoi tu ne lui donnes pas ça de ma part ?", "Here... why don't you give this to him for me.", 1]]}, "si": {"__C": 22, "__e": [["Comment le savoir si tu ne lui donnes pas une chance ?", "How would you know if you don't give it a chance?", 1], ["Et si tu ne lui donnes pas ce qu'il veut...", "And if you don't give him what he wants...", 1], ["Tu sais qu'il va te tuer, si tu ne lui donnes pas ce qu'il veut ?", "You know he's going to kill you unless you give him what he wants, don't you?", 1]]}, "__e": [["Et si tu ne lui donnes pas ce qu'il veut...", "And if you don't give him what he wants...", 1], ["Pourquoi ne pas tu ne lui donnes pas un des enfants ?", "Why don't you give him one of the children?", 1], ["Tu sais qu'il va te tuer, si tu ne lui donnes pas ce qu'il veut ?", "You know he's going to kill you unless you give him what he wants, don't you?", 1]]}, "__e": [["Et si tu ne lui donnes pas ce qu'il veut...", "And if you don't give him what he wants...", 1], ["Pourquoi ne pas tu ne lui donnes pas un des enfants ?", "Why don't you give him one of the children?", 1], ["Tu sais qu'il va te tuer, si tu ne lui donnes pas ce qu'il veut ?", "You know he's going to kill you unless you give him what he wants, don't you?", 1]]}, "__e": [["Tu ne sais pas ce qui se passe et tu le lui donnes ? Je...", "You don't know what's up and you just gave it to them?", 1], ["Eh bien, si tu lui donnes, ça ne sera pas ce qu'il y a de mieux.", "Well, if you're giving it to her, it's not going to be the best.", 1], ["Qu'est-ce que tu lui donnes ?", "What are you giving her?", 0]]}, "nous": {"__C": 360, "tu": {"__C": 315, "si": {"__C": 30, "réduite": {"__C": 1, "__e": [["On aura une peine réduite. Si tu nous donnes Morales.", "We'll agree to a reduced sentence, if you give us Morales.", 1]]}, "pain": {"__C": 1, "__e": [["Je vais te foutre un pain si tu nous donnes pas ce chien.", "I'm gonna peace you in the side of the head if you don't give us the dog.", 1]]}, "__e": [["Si tu nous donnes quelque chose, on peut gagner.", "If you give us something we could win.", 1], ["Mais... Si tu nous donnes tout ça, que vas-tu faire ?", "Anyway, but if you give all of this to us, what are you going to do?", 1], ["Si tu nous donnes un peu de temps...", "If you make some time...", 1]]}, "que": {"__C": 57, "ce": {"__C": 12, "__e": [["Nous n'avons ni pouvoir, ni place dans le monde, - sauf ce que tu nous donnes.", "We have no power, no place in the world, except that which you give us.", 1], ["Jusqu'à ce que tu nous donnes un nom.", "I'm guessing till you tell us where you got those drugs.", 1], ["C'est tout ce que tu nous donnes ?", "Is this all you're giving us?", 1]]}, "pain": {"__C": 6, "__e": [["\"Que le pain que tu nous donnes est bon, \"fruit de ton amour, Jésus\".", "\"How good is the bread you give us, fruit of your love, Jesus.", 1], ["\"Le pain que tu nous donnes...\"", "The bread you give us to eat...\"", 1], ["POUR LE PAIN QUE TU NOUS DONNES ET POUR CEUX QUI L'ONT PRÉPARÉ,", "Bless, dear God, the food we get.", 1]]}, "__e": [["Qu'est-ce que tu nous donnes si je te le dis ?", "There's nothing I can't find out.", 1], ["On veut que tu nous donnes de l'argent pour les faire.", "We want you to give us money to make them.", 1], ["Je veux juste lui donner plus de temps... et je veux que tu nous donnes plus de temps.", "I just want to give her more time, and I want to give us more time.", 1]]}, "__e": [["Tu nous donnes ca parce que tu sais qu'il ne le fera pas", "You give us this because you know he won't make it.", 1], ["Donc voilà ce qui va arrivé, tu nous donnes un nom maintenant, et tu peux rentrer chez toi.", "All right, so what's gonna happen is, you're gonna give us a name right now, and you can go home.", 1], ["Je veux juste lui donner plus de temps... et je veux que tu nous donnes plus de temps.", "I just want to give her more time, and I want to give us more time.", 1]]}, "ne": {"__C": 31, "tu": {"__C": 30, "si": {"__C": 12, "__e": [["Mais je vais le faire si tu ne nous donnes pas des réponses.", "Besides, I kill you now, we don't get any answers.", 1], ["Et ton ami est de la nourriture pour chien si tu ne nous donnes pas la Coupe.", "And your friend is dog meat if you don't give us the Cup.", 1], ["Si tu ne nous donnes pas la chance de le faire, je trouverai quelqu'un qui le fera.", "Now, If you are not giving us a chance, I gonna find somebody who will.", 1]]}, "pourquoi": {"__C": 6, "__e": [["Alors, pourquoi tu ne nous donnes pas des idées ?", "Then you try giving out some ideas, sunbae!", 1], ["Pourquoi tu ne nous donnes pas une réponse?", "Why don't you give us an answer?", 1], ["Pourquoi tu ne nous donnes pas le reste de cet argent ?", "Why don't you give us the rest of that money?", 1]]}, "__e": [["Très bien, tu ne nous donnes pas le choix.", "Very well, then you give us no choice.", 1], ["Pourquoi tu ne nous donnes pas le reste de cet argent ?", "Why don't you give us the rest of that money?", 1], ["Tu es la dernière personne à l'avoir vu vivant. Alors à moins que tu ne nous donnes autre chose... Il est venu me voir parce que tout le monde sait que je sais.", "You're the last person we know who saw him alive, so unless you give ussomething else... he came to me because everyone knows that I know.", 1]]}, "et": {"__C": 1, "bétail": {"__C": 1, "__e": [["Tu nous envois au travail comme du bétail et ne nous donnes jamais un centime", "You drive us to work like cattle and never give us a cent£¡", 1]]}, "__e": [["Tu nous envois au travail comme du bétail et ne nous donnes jamais un centime", "You drive us to work like cattle and never give us a cent£¡", 1]]}, "__e": [["Très bien, tu ne nous donnes pas le choix.", "Very well, then you give us no choice.", 1], ["Pourquoi tu ne nous donnes pas le reste de cet argent ?", "Why don't you give us the rest of that money?", 1], ["Tu es la dernière personne à l'avoir vu vivant. Alors à moins que tu ne nous donnes autre chose... Il est venu me voir parce que tout le monde sait que je sais.", "You're the last person we know who saw him alive, so unless you give ussomething else... he came to me because everyone knows that I know.", 1]]}, "qui": {"__C": 3, "seul": {"__C": 1, "le": {"__C": 1, "__e": [["M. E est habituellement le seul qui nous donnes des conseils.", "Mr. E's usually the only one we get tips from.", 1]]}, "__e": [["M. E est habituellement le seul qui nous donnes des conseils.", "Mr. E's usually the only one we get tips from.", 1]]}, "l'univers": {"__C": 1, "de": {"__C": 1, "__e": [["Sois béni, Seigneur, Roi de l'univers, qui nous donnes notre pain quotidien.", "\"Blessed are you, Lord our God, King of the Universe, who brings forth bread from the earth.\"", 1]]}, "__e": [["Sois béni, Seigneur, Roi de l'univers, qui nous donnes notre pain quotidien.", "\"Blessed are you, Lord our God, King of the Universe, who brings forth bread from the earth.\"", 1]]}, "__e": [["C'est toi qui nous donnes des ordres ?", "You. You're telling us.", 1], ["Ce qui nous donnes beaucoup plus de détails sur lui.", "Now, an agenda this specific tells us some things about him.", 1], ["Ouais, quelqu'un qui est vraiment cool, Qui nous donnes de l'argent sans poser de questions.", "Yeah, someones who's what's real cool, who gives us money withs no questions asked.", 1]]}, "__e": [["Donc voilà ce qui va arrivé, tu nous donnes un nom maintenant, et tu peux rentrer chez toi.", "All right, so what's gonna happen is, you're gonna give us a name right now, and you can go home.", 1], ["Tu es la dernière personne à l'avoir vu vivant. Alors à moins que tu ne nous donnes autre chose... Il est venu me voir parce que tout le monde sait que je sais.", "You're the last person we know who saw him alive, so unless you give ussomething else... he came to me because everyone knows that I know.", 1], ["Je veux juste lui donner plus de temps... et je veux que tu nous donnes plus de temps.", "I just want to give her more time, and I want to give us more time.", 1]]}, "le": {"__C": 433, "me": {"__C": 299, "tu": {"__C": 269, "que": {"__C": 26, "__e": [["Je ne veux pas que tu me le donnes.", "I don't want you to give it to me.", 1], ["Je veux dire, à part ce sac que je vais acheter pour que tu me le donnes.", "I mean, besides this bag I'm going to buy you to give me.", 1], ["Je peux pas partir tant que tu me le donnes pas.", "I can't leave, unless you open the door and give it to me.", 1]]}, "si": {"__C": 33, "__e": [["Qu'est-ce que tu vas faire si tu me le donnes ?", "What are you going to do if you give these to me?", 1], ["Pour ce travail, je n'en ai pas besoin, même si tu me le donnes...", "Son, for this job, l won't take money even if you give it to me..", 1], ["Ce n'est pas la même chose que si tu me le donnes.", "That's not the same as you giving it to me.", 1]]}, "__e": [["Tu me le donnes ou pas, mais tu me dis plus ce que j'ai à faire.", "So give it to me or don't, but you're not gonna tell me what to do anymore.", 1], ["Tu me le donnes.", "You give it to me.", 0], ["Pourquoi tu me le donnes ?", "Why are you giving it to me?", 0]]}, "ne": {"__C": 29, "tu": {"__C": 29, "__e": [["Si tu ne me le donnes pas, je dirai à ta mère que je t'ai vue !", "If you won't give it to me, I'll tell your mom that I saw you.", 1], ["Si tu ne me le donnes pas, il est inutile de te garder en vie.", "If you don't hand it to me, it's useless to keep you alive.", 1], ["Je ne comprends pas pourquoi tu ne me le donnes pas.", "I don't understand why you won't give it to me.", 1]]}, "__e": [["Si tu ne me le donnes pas, je dirai à ta mère que je t'ai vue !", "If you won't give it to me, I'll tell your mom that I saw you.", 1], ["Si tu ne me le donnes pas, il est inutile de te garder en vie.", "If you don't hand it to me, it's useless to keep you alive.", 1], ["Je ne comprends pas pourquoi tu ne me le donnes pas.", "I don't understand why you won't give it to me.", 1]]}, "__e": [["Tu me le donnes ou pas, mais tu me dis plus ce que j'ai à faire.", "So give it to me or don't, but you're not gonna tell me what to do anymore.", 1], ["Tu me le donnes.", "You give it to me.", 0], ["Pourquoi tu me le donnes ?", "Why are you giving it to me?", 0]]}, "ne": {"__C": 15, "tu": {"__C": 13, "pourquoi": {"__C": 2, "__e": [["Pourquoi tu ne le donnes pas à quelqu'un d'autre ?", "Why don't you just give it to someone else, Sarah?", 1], ["Pourquoi tu ne le donnes pas à ta femme ?", "Why don't you give it to your wife?", 1]]}, "si": {"__C": 5, "__e": [["Si tu ne le donnes pas, tu ne passes pas à l'antenne.", "You have to, to get on the air.", 1], ["Si tu ne le donnes pas maintenant, tu perds.", "- Rock, paper, scissors, shoot! - Rock, paper, scissors, shoot!", 1], ["\"Si tu ne le donnes pas, peu importe\" est en ligne.", ") (\"Hansel Said So\" has entered.)", 1]]}, "__e": [["Pourquoi tu ne le donnes pas à quelqu'un d'autre ?", "Why don't you just give it to someone else, Sarah?", 1], ["Alors, non, ça tu ne le donnes pas.", "Okay, nope, you are not giving this one away.", 1], ["Pourquoi tu ne le donnes pas à ta femme ?", "Why don't you give it to your wife?", 1]]}, "te": {"__C": 1, "si": {"__C": 1, "__e": [["Si tu donnes un baiser, tu passes pour une fille facile, si te ne le donnes pas, il s'éloigne, mais c'était peut-être le bon, celui qui t'aurait aimée pour toujours.", "You kiss them and they call you easy. But if you don't, they leave you. Doesn't call anymore...", 1]]}, "__e": [["Si tu donnes un baiser, tu passes pour une fille facile, si te ne le donnes pas, il s'éloigne, mais c'était peut-être le bon, celui qui t'aurait aimée pour toujours.", "You kiss them and they call you easy. But if you don't, they leave you. Doesn't call anymore...", 1]]}, "__e": [["Pourquoi tu ne le donnes pas à quelqu'un d'autre ?", "Why don't you just give it to someone else, Sarah?", 1], ["Alors, non, ça tu ne le donnes pas.", "Okay, nope, you are not giving this one away.", 1], ["Pourquoi tu ne le donnes pas à ta femme ?", "Why don't you give it to your wife?", 1]]}, "tu": {"__C": 95, "que": {"__C": 25, "faut": {"__C": 3, "__e": [["Il faut que tu le donnes à un gars qui s'appelle Kermit.", "You need to give it to a guy called Kermit.", 1], ["Il faut que tu le donnes aux flics.", "You need to give it to the cops. - Uh-hmm. - Of course", 1], ["Il faut que tu le donnes à quelqu'un.", "You just have to give him away to somebody.", 1]]}, "pas": {"__C": 3, "__e": [["-Mais je t'ai dit que je ne pouvais pas, que tu le donnes à Lolo ou Miguelina.", "I told you that I can't. You have to give it to Lolo or Miguelína.", 1], ["Je ne supporterai pas que tu le donnes au pape.", "I won't be able to support you giving it to the Pope.", 1], ["Pour pas que tu le donnes à un autre ?", "What's it gonna take for you to give it to me and not to another?", 1]]}, "__e": [["Pour pas que tu le donnes à un autre ?", "What's it gonna take for you to give it to me and not to another?", 1], ["Il était à toi jusqu'à ce que tu le donnes, hein ?", "Didn't you say it was yours until you handed it over?", 1], ["Pour que tu le donnes à notre fils quand il sera temps", "When the time comes you'll give it to our son", 1]]}, "et": {"__C": 13, "prends": {"__C": 1, "__e": [["Tu le prends et tu le donnes à barbara.", "You take it out there and give it to barbara.", 1]]}, "nom": {"__C": 1, "__e": [["Tu dis mon nom et tu le donnes au boxeur.", "You say my name and give it to the boxer.", 1]]}, "__e": [["Tu écris un dossier sur moi et tu le donnes à ton collègue, et ça ferait de toi un bon frère ?", "You wrote a file on me and gave it to your office buddy, and you think that makes you a good brother?", 1], ["Tu dis que tu aimes, et tu le donnes au chien ?", "You say that you love it, and you feed it to the dog?", 1], ["Je te l'ai donné et tu le donnes à quelqu'un d'autre.", "I gave it to you and you gave it to someone else.", 1]]}, "__e": [["Pour que tu le donnes à notre fils quand il sera temps", "When the time comes you'll give it to our son", 1], ["T'en fais ce que tu veux, tu le donnes à l'Armée du Salut, mais tu peux pas le rendre.", "Now do what you want. Give it to charity, whatever! But not to them.", 1], ["On en veut pas, tu le donnes toujours et tu peux te le garder.", "Nobody want it, they're always offering it out - and you can keep it to yourself.", 1]]}, "__e": [["Tu me le donnes ou pas, mais tu me dis plus ce que j'ai à faire.", "So give it to me or don't, but you're not gonna tell me what to do anymore.", 1], ["Tu me le donnes.", "You give it to me.", 0], ["Pourquoi tu me le donnes ?", "Why are you giving it to me?", 0]]}, "te": {"__C": 586, "tu": {"__C": 465, "pourquoi": {"__C": 36, "savoir": {"__C": 1, "__e": [["Seulement je suis curieuse de savoir pourquoi tu te donnes tout ce mal pour m'inviter là-bas?", "I'M JUST CURIOUS TO KNOW WHY YOU WOULD GO TO THE TROUBLE OF INVITING ME OUT THERE.", 1]]}, "pas": {"__C": 2, "__e": [["Je ne comprends pas pourquoi tu te donnes tant de mal.", "I don't understand why you're making such an effort.", 1], ["Je sais pas pourquoi tu te donnes tout ce mal.", "I don't know why you bother.", 1], ["Je ne sais pas pourquoi tu te donnes du mal pour me le dire à chaque fois.", "Not sure why you'd even go out of your way to point that out to your employer.", 1]]}, "__e": [["Je ne sais pourquoi tu te donnes autant de mal pour être si difficile.", "I don't know why you go out of your way to be so difficult.", 1], ["Pourquoi tu te donnes du mal tous les ans comme ça ?", "Why are you giving yourself trouble like this every year?", 1], ["Je ne sais pas pourquoi tu te donnes du mal pour me le dire à chaque fois.", "Not sure why you'd even go out of your way to point that out to your employer.", 1]]}, "que": {"__C": 97, "faut": {"__C": 4, "__e": [["Il faut que tu te donnes à fond.", "You've gotta give it your all, Bobby.", 1], ["Faut que tu te donnes à fond dans ce que tu fais.", "Now that you're free, you've got to give it your all.", 1], ["- Il faut que tu te donnes un peu de temps.", "- You just have to give it some time. - Yes.", 1]]}, "mal": {"__C": 12, "__e": [["Je suis sûre que ton père, il voit tout le mal que tu te donnes pour réparer, depuis deux ans.", "I'm sure that your father sees how hard you've been working to make up for things these past two years.", 1], ["Je pense au mal que tu te donnes pour que tout aille bien pour nous?", "I think about how hard you're trying to make this work for all of us.", 1], ["Merci pour le mal que tu te donnes pour moi.", "Thank you for making such an effort... on my behalf.", 1]]}, "__e": [["Je trouve que tu te donnes un mal fou pour quelqu'un qui ne voulait pas de toi.", "Seems like you're going to an awful lot of trouble to... be with someone who didn't want you to begin with.", 1], ["Si jamais cette fille est partie sans rien dire, elle vaut la peine que tu te donnes tout ce mal ?", "Assuming this girl did leave without a word, is she worth the trouble you're getting yourself in?", 1], ["Tu cours plus vite que moi, c'est tout. Y a pas de raison que tu te donnes.", "Just because you can run faster, you don't gotta eat yourself.", 1]]}, "__e": [["Tu te donnes de la peine pour rien, il n'est pas là pour te voir.", "You're trying too hard. He's not there to see you.", 1], ["Tu cours plus vite que moi, c'est tout. Y a pas de raison que tu te donnes.", "Just because you can run faster, you don't gotta eat yourself.", 1], ["Je ne sais pas pourquoi tu te donnes du mal pour me le dire à chaque fois.", "Not sure why you'd even go out of your way to point that out to your employer.", 1]]}, "je": {"__C": 40, "et": {"__C": 1, "armes": {"__C": 1, "__e": [["Mister, tu me donnes les armes et je te donnes l'argent.", "Mister... You give me guns and I give you money. It's easy, isn't it?", 1]]}, "__e": [["Mister, tu me donnes les armes et je te donnes l'argent.", "Mister... You give me guns and I give you money. It's easy, isn't it?", 1]]}, "que": {"__C": 12, "veux": {"__C": 3, "__e": [["Tu veux que je te donnes un pot-de-vin.", "You want me to buy you out.", 1], ["Tu veux que je te donnes des cours ?", "Do you want me to teach you?", 1], ["Tu as grandi très vite mais tu veux que je te donnes à manger. Tu n'as pas honte?", "You've grown so big but want mother to feed you.", 1]]}, "soit": {"__C": 1, "__e": [["La pratique dont tu parles, quoi que ce soit que je te donnes, tu le rejettes.", "The practice that you speak of is just you rejecting everything I give you...", 1]]}, "__e": [["Tu veux que je te donnes des cours ?", "Do you want me to teach you?", 1], ["Tu as grandi très vite mais tu veux que je te donnes à manger. Tu n'as pas honte?", "You've grown so big but want mother to feed you.", 1], ["Est-ce que tu attends de moi que je te donnes tout?", "Do you expect me to just give you everything?", 1]]}, "__e": [["Tu veux que je te donnes des cours ?", "Do you want me to teach you?", 1], ["Tu as grandi très vite mais tu veux que je te donnes à manger. Tu n'as pas honte?", "You've grown so big but want mother to feed you.", 1], ["Est-ce que tu attends de moi que je te donnes tout?", "Do you expect me to just give you everything?", 1]]}, "ne": {"__C": 48, "tu": {"__C": 39, "que": {"__C": 10, "__e": [["C'est parce que tu ne te donnes pas à fond.", "People don't respect you because you half-ass things. I don't.", 1], ["Tant que tu ne te donnes pas complètement, tu ne peux pas être dans l'instant.", "I don't understand all you little creeps.", 1], ["Si tu es à la deuxième place, c'est parce que tu ne te donnes pas assez.", "You're stuck in second place, because you aren't trying hard enough.", 1]]}, "si": {"__C": 11, "__e": [["Si tu ne te donnes pas à fond pour ce concours, je ne serai plus ton ami.", "If you don't give it your all in this competition then I will stop being friends with you.", 1], ["Si tu ne te donnes pas le temps pour te préparer...", "If you don't make time, prepare adequately...", 1], ["Mais rien de tout ça ne compte si tu ne te donnes pas à 100 %.", "But none of that actually meant anything because unless you work really fucking hard you're not gonna get anywhere.", 1]]}, "__e": [["Tant que tu ne te donnes pas complètement, tu ne peux pas être dans l'instant.", "I don't understand all you little creeps.", 1], ["Si tu es à la deuxième place, c'est parce que tu ne te donnes pas assez.", "You're stuck in second place, because you aren't trying hard enough.", 1], ["Mais rien de tout ça ne compte si tu ne te donnes pas à 100 %.", "But none of that actually meant anything because unless you work really fucking hard you're not gonna get anywhere.", 1]]}, "et": {"__C": 2, "d'abord": {"__C": 1, "__e": [["A part le côté irréfléchi, inculte, tire d'abord et ne te donnes pas la peine de poser des questions après, pas grand-chose, vraiment.", "Aside from the unthinking, unwashed, shoot-first-and-don't-bother-to- ask-questions-later part, not much, really.", 1]]}, "__e": [["A part le côté irréfléchi, inculte, tire d'abord et ne te donnes pas la peine de poser des questions après, pas grand-chose, vraiment.", "Aside from the unthinking, unwashed, shoot-first-and-don't-bother-to- ask-questions-later part, not much, really.", 1], ["Et ne te donnes pas la peine de revenir.", "And don't bother coming back.", 1]]}, "__e": [["La vie ne te donnes jamais ce que tu veux.", "Life never gives you what you want.", 1], ["Si tu es à la deuxième place, c'est parce que tu ne te donnes pas assez.", "You're stuck in second place, because you aren't trying hard enough.", 1], ["Mais rien de tout ça ne compte si tu ne te donnes pas à 100 %.", "But none of that actually meant anything because unless you work really fucking hard you're not gonna get anywhere.", 1]]}, "__e": [["Tu te donnes de la peine pour rien, il n'est pas là pour te voir.", "You're trying too hard. He's not there to see you.", 1], ["Tu cours plus vite que moi, c'est tout. Y a pas de raison que tu te donnes.", "Just because you can run faster, you don't gotta eat yourself.", 1], ["Je ne sais pas pourquoi tu te donnes du mal pour me le dire à chaque fois.", "Not sure why you'd even go out of your way to point that out to your employer.", 1]]}, "__e": [["Voici quelque chose que je veux que tu donnes à Tom.", "Here's something I want you to give to Tom.", 0], ["Pourquoi tu me donnes de l'argent ? Ce n'est pas normal.", "Why are you giving me money? It's not normal.", 0], ["Est-ce que tu donnes un peu d'argent à ta sœur de temps en temps ?", "Do you sometimes give your sister money?", 0]]}, "répondu": {"__C": 21643, "m'a": {"__C": 1090, "il": {"__C": 476, "et": {"__C": 90, "écrit": {"__C": 3, "__e": [["Je lui ai écrit et il m'a répondu immédiatement.", "I sent Cao a letter, and he wrote me back immediately.", 1], ["- Je lui ai écrit, et il m'a répondu.", "I wrote him, and he wrote me back.", 1], ["Alors je lui ai écrit, et il m'a répondu.", "- So I wrote to him. - And he answered? Yes, once.", 1]]}, "pourquoi": {"__C": 2, "__e": [["J'ai demandé au médecin pourquoi et il m'a répondu que c'était l'ordre du Roi.", "He told me that it was His Majesty's order.", 1], ["Je lui ai demandé pourquoi et il m'a répondu:", "I asked why, and he said:", 1]]}, "__e": [["Et il m'a répondu : \"Je vais nous sortir de cette putain de route.", "And he was like, \"I'll run us off the fucking road.", 1], ["Et il m'a répondu : \"Ce ne sont que des choses.", "And he said, \"Hey, you know, those are just things, Audrey.", 1], ["À un moment, je lui ai demandé pourquoi il était là et il m'a répondu:", "I asked him why he was in here, and he said:", 1]]}, "mais": {"__C": 5, "faillite": {"__C": 1, "__e": [["Je lui ai dit de se déclarer en faillite, mais il m'a répondu qu'il fondait une famille, et qu'il ne voulait pas perdre sa maison.", "I told him declare bankruptcy, but he said he was starting a family and he didn't want to lose his house.", 1]]}, "pas": {"__C": 1, "__e": [["J'y croyais pas, mais il m'a répondu.", "And he answered.", 1]]}, "__e": [["avec deux coups de couteau, nous pourrions avoir un tueur en série sur les bras, et je lui ai dit que ce n'était pas un tueur en série que nous avions sur les bras, mais il m'a répondu : \"Penses-y, Ruby, c'est peut-être le cas\",", "And I was like, \"Of course we don't have a serial killer on our hands.\" But then he said, \"Think about it, Ruby. Maybe we do.\"", 1], ["Mais il m'a répondu :", "But he responds :", 1], ["J'y croyais pas, mais il m'a répondu.", "And he answered.", 1]]}, "__e": [["À un moment, je lui ai demandé pourquoi il était là et il m'a répondu:", "I asked him why he was in here, and he said:", 1], ["Il m'a répondu sèchement.", "He gave me a curt answer.", 0], ["Il m'a répondu vaguement.", "He gave a vague answer.", 0]]}, "elle": {"__C": 217, "et": {"__C": 42, "filles": {"__C": 1, "__e": [["\"j'ai la loyauté de mes Filles \" et elle m'a répondu \" vraiment \" ?", "\"I have the loyalty of my girls, and she said, \"Do you?\"", 1]]}, "oui": {"__C": 2, "__e": [["Oui, et elle m'a répondu :", "Yes. She said:", 1], ["Oui et elle m'a répondu par ces vers :", "Yes. She answered with these lines:", 1]]}, "__e": [["Et elle m'a répondu : \" Non, pas comme ça. \"", "\"Not like that,\" she said.", 1], ["Et elle m'a répondu Oui oui, désolée, c'est bon pour moi.", "And she was like âOh yeah, sorry, yeah, I'm in, I'm in.â", 1], ["Je lui ai dit que je ne pouvais pas manger car je n'en avais pas le droit et elle m'a répondu : \"De quel droit tu as besoin pour manger ?\"", "I told her I couldn't eat the food because I didn't have a right to and she replied, \"What right do you need to to eat food?", 1]]}, "mais": {"__C": 4, "si": {"__C": 1, "__e": [["Si, mais elle m'a répondu que ça ne me regardait pas.", "Yes, she said it was none of my business.", 1]]}, "mais": {"__C": 1, "__e": [["Hmm, non... mais, mais elle m'a répondu et elle a envoyé de l'argent pour ses funérailles.", "Hmm, no... but, but she wrote back and she sent money for his funeral.", 1]]}, "__e": [["Hmm, non... mais, mais elle m'a répondu et elle a envoyé de l'argent pour ses funérailles.", "Hmm, no... but, but she wrote back and she sent money for his funeral.", 1], ["Si, mais elle m'a répondu que ça ne me regardait pas.", "Yes, she said it was none of my business.", 1], ["Je lui ai dit que c'était de l'amour, mais elle m'a répondu que c'était un amour stupide.", "I told her it was love, but she said it was foolish passion.", 1]]}, "__e": [["\"je suis vraiment désolé.\" Elle m'a répondu : \"Je sais, je sais.\"", "L think it was a soul-searching period of time about his sexuality.", 1], ["Je lui ai dit que je ne pouvais pas manger car je n'en avais pas le droit et elle m'a répondu : \"De quel droit tu as besoin pour manger ?\"", "I told her I couldn't eat the food because I didn't have a right to and she replied, \"What right do you need to to eat food?", 1], ["J'ai demandé si je pouvais le voir. Elle m'a répondu que oui. Mais que je ne serai pas son père.", "I said: \"When can I see him?\" She goes, you can see him  but you're not his father.", 1]]}, "on": {"__C": 25, "et": {"__C": 7, "hôtel": {"__C": 1, "__e": [["J'ai télégraphié immédiatement à ton hôtel et on m'a répondu que la nuit de la catastrophe tu n'étais pas rentrée à l'hôtel.", "I cabled your hotel immediately, and they replied that on the night of the fire you hadn't returned to the hotel.", 1]]}, "voir": {"__C": 1}, "__e": [["et on m'a répondu.", "and I was answered.", 1], ["Et on m'a répondu : \"Vous n'avez pas la bonne approche.", "And the guy told me, \"Well, you're looking at it wrong.", 1], ["Et on m'a répondu : \"C'est très mauvais.", "They said: \"It's not good\", and I said: \"Why?\"", 1]]}, "paris": {"__C": 2, "à": {"__C": 2, "__e": [["D'autant plus que j'ai envoyé une demande à Paris. On m'a répondu que tu avais été renvoyée.", "Moreover, I made a request to Paris and was told that you were expelled.", 1], ["J'ai envoyé une demande à Paris. On m'a répondu que tu avais été renvoyée.", "Moreover, I made a request to Paris and they answered me that you were expelled.", 1]]}, "__e": [["D'autant plus que j'ai envoyé une demande à Paris. On m'a répondu que tu avais été renvoyée.", "Moreover, I made a request to Paris and was told that you were expelled.", 1], ["J'ai envoyé une demande à Paris. On m'a répondu que tu avais été renvoyée.", "Moreover, I made a request to Paris and they answered me that you were expelled.", 1]]}, "__e": [["Et on m'a répondu : \"C'est très mauvais.", "They said: \"It's not good\", and I said: \"Why?\"", 1], ["- J'avais une question on m'a répondu, c'est tout.", "- I had a question, it was answered, that's it.", 1], ["J'ai appelé trois fois, on m'a répondu la même chose à chaque fois.", "I called three times, every time the same thing.", 1]]}, "__e": [["J'ai demandé si je pouvais le voir. Elle m'a répondu que oui. Mais que je ne serai pas son père.", "I said: \"When can I see him?\" She goes, you can see him  but you're not his father.", 1], ["Il m'a répondu sèchement.", "He gave me a curt answer.", 0], ["Il m'a répondu vaguement.", "He gave a vague answer.", 0]]}, "a": {"__C": 4155, "elle": {"__C": 585, "et": {"__C": 91, "d'autre": {"__C": 1, "__e": [["Oui. Je lui ai demandé s'il y avait quelqu'un d'autre et elle a répondu non.", "I asked her if there was anyone else and she said no.", 1]]}, "fonds": {"__C": 1, "__e": [["Je leur ai demandé un mot de six lettres signifiant \"détournement de fonds\"... et elle a répondu \"prison\".", "I asked them to give me a six-letter word meaning embezzlement, and she said, \"Prison. \"", 1]]}, "__e": [["Alors j'ai demandé à ma grand-mère, et elle a répondu que je n'avais pas de père, comme les autres enfants.", "I asked my grandma why, and she answered I do not have a father like others", 1], ["Oui. Je lui ai demandé s'il y avait quelqu'un d'autre et elle a répondu non.", "I asked her if there was anyone else and she said no.", 1], ["Il a sonné et elle a répondu.", "He rang and she answered.", 0]]}, "mais": {"__C": 14, "vigie": {"__C": 1, "__e": [["J'ai tenté d'appeler la vigie, mais elle a répondu.", "I tried to get the Neighborhood Patrol and I got her on the phone.", 1]]}, "rendez-vous": {"__C": 1, "__e": [["Je pensais au rendez-vous, mais elle a répondu \"Maintenant ou demain ?\".", "Exactly -- I meant \"on the date,\" But she writes, \"whoa. You mean now or tomorrow?\"", 1]]}, "__e": [["Mais elle a répondu à son mari.", "Did that occur to you?", 1], ["Je pensais au rendez-vous, mais elle a répondu \"Maintenant ou demain ?\".", "Exactly -- I meant \"on the date,\" But she writes, \"whoa. You mean now or tomorrow?\"", 1], ["- Mais... elle a répondu alors pourquoi il n'y a pas de réponse ?", "-But... she answered so why is there no contact?", 1]]}, "__e": [["Elle a répondu en pleurs.", "She answered with tears.", 0], ["Il a sonné et elle a répondu.", "He rang and she answered.", 0], ["Elle a répondu qu'elle n'avait jamais rencontré cet homme auparavant.", "She responded that she'd never met that man before.", 0]]}, "il": {"__C": 1245, "et": {"__C": 216, "dîner": {"__C": 2, "__e": [["Je suis désolé de t'avoir imposé ce dîner, j'ai demandé au mec s'il voulait venir dîner et il a répondu oui.", "I'm sorry I sprang this dinner on you. I asked the man if he wanted to come to dinner, and he said yes.", 1], ["J'ai invité le jeune pasteur à dîner et il a répondu : \"super cool\" !", "I've asked Dave, the church youth minister, to come here for dinner... and he said, \"Groovy.\"", 1]]}, "oui": {"__C": 3, "__e": [["- Les gars ? Tout à l'heure, un général m'a demandé si je donnais mon \"feu vert\" pour ce dont on avait parlé, j'ai dit oui et il a répondu :", "Guys, earlier, some general asked me if it was \"a go\"", 1], ["J'ai dit oui et il a répondu : \"O.K., alors on commence demain.\"", "I said,\"I'm all right.\" He goes, \"Okay, we'll start again tomorrow.\"", 1], ["J'ai dit : \"Oui.\" et il a répondu :", "And I said, \"Yeah.\"", 1]]}, "__e": [["Et il a répondu : \"On ne donne que ce qu'on a.\"", "And he says, \"You can't get blood out of a stone, son.\"", 1], ["Tout le monde lui a demandé s'il voulait vraiment y aller et il a répondu oui.", "They may try for you again\". Everyone saying, \"You really wanna do it, boss?\" And he was saying... he said, \"Yes\".", 1], ["Je le lui ai dit, et il a répondu \" Et alors ? \"", "I tell him that and he says: \"Whatever.\"", 1]]}, "mais": {"__C": 20, "aller": {"__C": 1, "__e": [["On lui a demandé d'y aller, mais il a répondu qu'il n'y était jamais allé et qu'il n'avait pas l'intention de s'y mettre.", "He was asked to go fishing, but he said that he's never been before, and he wasn't planning on starting now.", 1]]}, "ça": {"__C": 1, "__e": [["Elle lui a dit ça, mais il a répondu :", "\"You do it, or I'll ship your Mexican ass back to El Chorro.\"", 1]]}, "__e": [["C'est ce que j'ai dit, mais il a répondu : \"Non, cinq.", "That's what I said, it should be three! But he said, \"No, five.\"", 1], ["Non. Mais il a répondu à son téléphone quand il était là.", "He took the phone when he was here.", 1], ["La question était sérieuse, mais il a répondu en plaisantant à moitié.", "The question was a serious one, but he answered half in jest.", 0]]}, "__e": [["Il a répondu qu'il ne savait pas.", "He replied that he did not know.", 0], ["Quand elle lui a demandé s'il était fatigué, il a répondu oui.", "He said \"Yeah\" when she asked if he was tired.", 0], ["Il a répondu à la question.", "He answered the question.", 0]]}, "qui": {"__C": 126, "celui": {"__C": 12, "à": {"__C": 1, "__e": [["J'aimerais poser la question à celui qui a répondu à ces signaux.", "I'd just like to ask that question to the guy who's answered those signals.", 1]]}, "que": {"__C": 2, "__e": [["Je dis juste qu'il y a de fortes chances que celui qui a répondu au SOS détient Valenti.", "All I'm saying is there's a good chance whoever answered the SOS has Valenti.", 1], ["Car vous savez que celui qui a répondu est le coupable.", "The person who answered the phone, is responsible.", 1]]}, "__e": [["Vous êtes celui qui a répondu au téléphone avant, pas vrai ?", "You're the person who picked up the phone earlier, aren't you?", 1], ["Qui était celui qui a répondu à ton téléphone ?", "Who was that who answered your phone?", 0], ["Qui était celui qui a répondu à votre téléphone ?", "Who was that who answered your phone?", 0]]}, "type": {"__C": 5, "un": {"__C": 4, "__e": [["Je viens de t'appeler... Y a un type qui a répondu.", "I just called your phone, and, uh, I don't know, some guy answered it.", 1], ["Je dois rencontrer un type qui a répondu à mon annonce pour mon téléphone.", "I'm meeting a guy who responded to my lost phone flyer.", 1], ["Mais c'était un type qui a répondu à son téléphone.", "But it was a man who answered her phone.", 1]]}, "le": {"__C": 1, "__e": [["Le type qui a répondu n'était pas Morveux C'était Mertz", "♪ The dude that picked up wasn't Snot ♪ ♪ It was Mertz ♪", 1], ["Le type qui a répondu au téléphone chez Missy, vous a dit qu'elle était à la patinoire ?", "The guy who answered the phone at Missy's place told you she was at the rink?", 1]]}, "__e": [["Je viens de t'appeler... Y a un type qui a répondu.", "I just called your phone, and, uh, I don't know, some guy answered it.", 1], ["Je dois rencontrer un type qui a répondu à mon annonce pour mon téléphone.", "I'm meeting a guy who responded to my lost phone flyer.", 1], ["Mais c'était un type qui a répondu à son téléphone.", "But it was a man who answered her phone.", 1]]}, "__e": [["C'est ta sœur qui a répondu, je ne lui ai pas dit mon nom.", "TELEPHONE BOOTH Your sister answered, so I didn't give my name.", 1], ["Qui était celui qui a répondu à ton téléphone ?", "Who was that who answered your phone?", 0], ["Qui était celui qui a répondu à votre téléphone ?", "Who was that who answered your phone?", 0]]}, "__e": [["Qui était celui qui a répondu à votre téléphone ?", "Who was that who answered your phone?", 0], ["Je l'ai appelé mais une fille a répondu au téléphone.", "I called him, but a girl answered the phone.", 0], ["À part elle, tout le monde a répondu à la question.", "Apart from her, everybody answered the question.", 0]]}, "pas": {"__C": 5568, "n'as": {"__C": 1108, "tu": {"__C": 1103, "pourquoi": {"__C": 197, "__e": [["Pourquoi tu n'as pas répondu si tu vas bien ?", "Why didn't you reply when you're fine?", 1], ["♫ Est-ce qu'il reste un petit quelque chose derrière ? ♫ Pourquoi tu n'as pas répondu à mon appel ?", "Why didn't you answer my calls?", 1], ["Et aussi, pourquoi tu n'as pas répondu à ton téléphone tout à l'heure ?", "Also, why didn't you answer your phone earlier?", 1]]}, "mais": {"__C": 128, "__e": [["Et je t'ai appelé hier soir pour te parler de lui, mais tu n'as pas répondu.", "And I called you last night to tell you about him, but you didn't answer your phone.", 1], ["Je voulais te demander de venir avec moi, mais tu n'as pas répondu, alors je suis venu seul.", "I wanted to ask you to come with me, but you didn't answer, so I came alone.", 1], ["J'ai essayé de t'appeler hier soir mais tu n'as pas répondu.", "I tried to call you last night, but you didn't answer.", 0]]}, "__e": [["J'ai essayé de t'appeler hier soir mais tu n'as pas répondu.", "I tried to call you last night, but you didn't answer.", 0], ["Tu n'as pas répondu à ma question.", "You did not answer my question.", 0], ["Tu n'as pas répondu à la question.", "You haven't answered the question.", 0]]}, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ne n'as pas répondu.", "You didn't answer me:", 1]]}, "__e": [["Tu ne n'as pas répondu.", "You didn't answer me:", 1]]}, "__e": [["J'ai essayé de t'appeler hier soir mais tu n'as pas répondu.", "I tried to call you last night, but you didn't answer.", 0], ["Tu n'as pas répondu à ma question.", "You did not answer my question.", 0], ["Tu n'as pas répondu à la question.", "You haven't answered the question.", 0]]}, "n'avez": {"__C": 467, "vous": {"__C": 467, "mais": {"__C": 42, "__e": [["Mais vous n'avez pas répondu à ma question, les enfants.", "But you haven't answered my question, children.", 1], ["Je vous ai appelé beaucoup de fois, mais vous n'avez pas répondu.", "I called you lots of times, but you didn't answer.", 1], ["Ca fait un moment, mais vous n'avez pas répondu à ma question.", "Not for a long time, but you still didn't answer my question.", 1]]}, "et": {"__C": 16, "__e": [["Et vous n'avez pas répondu à la question.", "- Isn't there anything I could be doing?", 1], ["Je vous ai appelé tellement de fois, et vous n'avez pas répondu.", "I called you so many times, and you didn't answer.", 1], ["Je ne vous ai pas vu depuis quelques jours et vous n'avez pas répondu à votre téléphone.", "I haven't seen you around for a few days and you haven't been answering your phone. What is it? I haven't seen you around for a few days and you haven't been answering your phone.", 1]]}, "__e": [["Vous n'avez pas répondu aux lettres.", "You haven't replied to the letters.", 0], ["Vous n'avez pas répondu à ma question.", "You did not answer my question.", 0], ["Vous n'avez pas répondu à la question.", "You haven't answered the question.", 0]]}, "__e": [["Vous n'avez pas répondu aux lettres.", "You haven't replied to the letters.", 0], ["Vous n'avez pas répondu à ma question.", "You did not answer my question.", 0], ["Vous n'avez pas répondu à la question.", "You haven't answered the question.", 0]]}, "n'a": {"__C": 1088, "elle": {"__C": 312, "mais": {"__C": 71, "__e": [["Vraiment, elle a dit qu'elle allait d'abord me dire, mais elle n'a pas répondu quand je l'ai appelé.", "Oh geez. She promised to call me right away. She's not even picking up my calls.", 1], ["Je l'ai appelée pour lui dire qu'elle avait oublié son téléphone chez moi mais elle n'a pas répondu.", "I called her to tell her that she had forgotten her phone at my house, but she didn't answer.", 0], ["Je lui ai demandé, mais elle n'a pas répondu.", "I asked her but she didn't respond.", 0]]}, "et": {"__C": 22, "__e": [["J'ai appelé à la maison et elle n'a pas répondu.", "I signalled the house and she didn't answer.", 1], ["Je lui ai demandé pourquoi et elle n'a pas répondu.", "I asked her why, but she wouldn't say.", 1], ["Ça fait déjà un jour et elle n'a pas répondu ?", "It's already been a day and she hasn't responded?", 1]]}, "__e": [["Elle n'a pas répondu à toutes les questions.", "She did not answer all the questions.", 0], ["Je l'ai appelée pour lui dire qu'elle avait oublié son téléphone chez moi mais elle n'a pas répondu.", "I called her to tell her that she had forgotten her phone at my house, but she didn't answer.", 0], ["Je lui ai demandé, mais elle n'a pas répondu.", "I asked her but she didn't respond.", 0]]}, "il": {"__C": 438, "mais": {"__C": 116, "__e": [["Elle lui a demandé pourquoi il pleurait, mais il n'a pas répondu.", "She asked him why he was crying, but he didn't answer.", 0], ["Je lui ai demandé, mais il n'a pas répondu.", "I asked him but he didn't answer.", 0], ["Elle lui a demandé pourquoi il était en train de pleurer, mais il n'a pas répondu.", "She asked him why he was crying, but he didn't answer.", 0]]}, "et": {"__C": 34, "__e": [["Vous lui avez demandé où il avait pris l'argent et il n'a pas répondu ?", "So when asked where he got the money, he remained silent.", 1], ["Oui, il n'est pas au travail et il n'a pas répondu à son téléphone depuis deux jours.", "Yes, he's not at work and he hasn't answered his phone in two days.", 1], ["- Et alors   tu lui as dit et il n'a pas répondu ?", "- So, what you said it to him, and he didn't say it back?", 1]]}, "__e": [["Il n'a pas répondu à ma question.", "He didn't answer my question.", 0], ["Je lui ai demandé, mais il n'a pas répondu.", "I asked him but he didn't answer.", 0], ["Elle lui a demandé pourquoi il était en train de pleurer, mais il n'a pas répondu.", "She asked him why he was crying, but he didn't answer.", 0]]}, "__e": [["Je lui ai demandé, mais elle n'a pas répondu.", "I asked her but she didn't respond.", 0], ["Je lui ai demandé, mais il n'a pas répondu.", "I asked him but he didn't answer.", 0], ["Elle lui a demandé pourquoi il était en train de pleurer, mais il n'a pas répondu.", "She asked him why he was crying, but he didn't answer.", 0]]}, "__e": [["On ne leur a pas répondu, et ils n'ont rien.", "We've stonewalled them, and they've got nothing.", 0], ["Je lui ai demandé, mais il n'a pas répondu.", "I asked him but he didn't answer.", 0], ["Elle lui a demandé pourquoi il était en train de pleurer, mais il n'a pas répondu.", "She asked him why he was crying, but he didn't answer.", 0]]}, "as": {"__C": 419, "lui": {"__C": 70, "tu": {"__C": 69, "et": {"__C": 10, "__e": [["Et tu lui as répondu quoi ?", "And what did you say?", 1], ["et tu lui as répondu oui.", "\"whore\" and you answered yes to him.", 1], ["Et tu lui as répondu ? - Tu lui as parlé.", "- And you went along with it.", 1]]}, "que": {"__C": 16, "__e": [["Pourquoi est-ce que tu lui as répondu comme cela ?", "You shouldn't have gone against her", 1], ["Qu'est-ce que la police t'a dit et qu'est-ce que tu lui as répondu ?", "So, what did the police say to you, and what did you say back to them?", 1], ["Bien sur qu'elle le pense, mais qu'est-ce que tu lui as répondu ?", "Of course she does, but what did you say to her?", 1]]}, "__e": [["Tu lui as répondu, \"Je pourrais te tuer si je le voulais.\"", "You email back, 'I could kill you if I wanted.'", 1], ["Qu'est-ce que la police t'a dit et qu'est-ce que tu lui as répondu ?", "So, what did the police say to you, and what did you say back to them?", 1], ["Bien sur qu'elle le pense, mais qu'est-ce que tu lui as répondu ?", "Of course she does, but what did you say to her?", 1]]}, "__e": [["Tu lui as répondu, \"Je pourrais te tuer si je le voulais.\"", "You email back, 'I could kill you if I wanted.'", 1], ["Qu'est-ce que la police t'a dit et qu'est-ce que tu lui as répondu ?", "So, what did the police say to you, and what did you say back to them?", 1], ["Bien sur qu'elle le pense, mais qu'est-ce que tu lui as répondu ?", "Of course she does, but what did you say to her?", 1]]}, "tu": {"__C": 330, "que": {"__C": 37, "qu'est-ce": {"__C": 20, "__e": [["Et qu'est-ce que tu as répondu ?", "- What did you tell her?", 1], ["D'accord, et qu'est-ce que tu as répondu ?", "Okay, so what did you say? - Um...", 1], ["Qu'est-ce que tu as répondu à cette question ?", "How did you answer the question", 1]]}, "ce": {"__C": 5, "__e": [["Non, je parle de ce que tu as répondu.", "No, I'm talking about that line you fed her.", 1], ["Et tu sais ce que tu as répondu ?", "And you answered What?", 1], ["En plus, ce que tu as répondu à cet homme, c'est aussi ce que tu as sur le cœur.", "Plus, how you replied to that man is also what's in your heart.", 1]]}, "__e": [["Ce n'est pas pour ça que tu as répondu à ton patron, n'est-ce pas?", "That's not why you spoke up against your boss, right?", 1], ["Non, je crois que tu as répondu à tout, Mal.", "No, I guess you've answered everything, Mal.", 1], ["En plus, ce que tu as répondu à cet homme, c'est aussi ce que tu as sur le cœur.", "Plus, how you replied to that man is also what's in your heart.", 1]]}, "et": {"__C": 45, "demandé": {"__C": 2, "__e": [["Je te l'ai déjà demandé et tu as répondu que non, Alexis.", "I once asked you about this, and you said no, Alexis.", 1], ["Je t'ai demandé et tu as répondu : \"c'est bon\".", "Yes, I asked you, you said okay.", 1], ["Je ne l'ai même pas demandé... et tu as répondu à ma question.", "I didn't even ask...and you've answered my question.", 1]]}, "appelé": {"__C": 2, "__e": [["Nasser, j'ai appelé et tu as répondu.", "Nasser, I called and you answered.", 1], ["J'ai appelé et tu as répondu.", "I just called, and you answered.", 1], ["Elle a appelé et tu as répondu.", "She called and you answered.", 1]]}, "__e": [["Je viens de le faire et tu as répondu.", "I just did, and you answered.", 1], ["Et tu as répondu : \"Si, tu en as encore besoin.\"", "And you said, \"You still need it.\"", 1], ["Je ne l'ai même pas demandé... et tu as répondu à ma question.", "I didn't even ask...and you've answered my question.", 1]]}, "__e": [["Tout à l'heure, quand tu as répondu à ces questions, est-ce que la personne à qui tu pensais c'était... elle ?", "Just now, when you responded to those questions, was that person you thought about in your heart...her?", 1], ["En plus, ce que tu as répondu à cet homme, c'est aussi ce que tu as sur le cœur.", "Plus, how you replied to that man is also what's in your heart.", 1], ["Tu as répondu à combien de questions ?", "How many questions did you answer?", 0]]}, "leur": {"__C": 6, "tu": {"__C": 6, "et": {"__C": 2, "__e": [["- Et tu leur as répondu ?", "And you talked back? -Yes.", 1]]}, "que": {"__C": 1, "__e": [["Il va me trouver un truc plus léger. - Qu'est-ce que tu leur as répondu ?", "-l should do something lighter.", 1], ["Qu'est-ce que tu leur as répondu ?", "What?", 1]]}, "__e": [["- Tu leur as répondu quoi ?", "What did you tell them? - I told them yes.", 1], ["- Et tu leur as répondu ?", "And you talked back? -Yes.", 1], ["Qu'est-ce que tu leur as répondu ?", "What?", 1]]}, "__e": [["- Tu leur as répondu quoi ?", "What did you tell them? - I told them yes.", 1], ["- Et tu leur as répondu ?", "And you talked back? -Yes.", 1], ["Qu'est-ce que tu leur as répondu ?", "What?", 1]]}, "__e": [["Bien sur qu'elle le pense, mais qu'est-ce que tu lui as répondu ?", "Of course she does, but what did you say to her?", 1], ["En plus, ce que tu as répondu à cet homme, c'est aussi ce que tu as sur le cœur.", "Plus, how you replied to that man is also what's in your heart.", 1], ["Tu as répondu à combien de questions ?", "How many questions did you answer?", 0]]}, "j'ai": {"__C": 2618, "et": {"__C": 307, "appelé": {"__C": 3, "avez": {"__C": 1, "__e": [["Vous avez appelé et j'ai répondu!", "You have called, and I have answered!", 1]]}, "ont": {"__C": 1, "__e": [["\"Deux Flics à Miami\" ont appelé, et j'ai répondu.", "Miami Vice called, and this time, I answered.", 1]]}, "__e": [["Sarah Winters a appelé et j'ai répondu.", "Sarah Winters called, and I answered.", 1], ["\"Deux Flics à Miami\" ont appelé, et j'ai répondu.", "Miami Vice called, and this time, I answered.", 1], ["Vous avez appelé et j'ai répondu!", "You have called, and I have answered!", 1]]}, "question": {"__C": 4, "une": {"__C": 2, "__e": [["Hier, j'ai rencontré un journaliste, un nouveau... et il voulait que je réponde à une question et j'ai répondu...", "I was talking yesterday to a reporter who's new in the room and he asked me a question, and in my answer....", 1], ["Et elle m'a posé une question, et j'ai répondu, et ça a entraîné plus de questions du coup, j'ai oublié de quoi on parlait, et j'étais en retard pour le travail.", "And she asks me a question and I answer it, and my answer just causes more questions, and suddenly I-I-I've forgotten what we're talking about and I'm late for work.", 1]]}, "la": {"__C": 2, "__e": [["Ils ont posé la question et j'ai répondu.", "They asked me and I answered.", 1], ["J'ai été surpris par la question et j'ai répondu.", "I was surprised by the question and I replied.", 1]]}, "__e": [["Ils ont posé la question et j'ai répondu.", "They asked me and I answered.", 1], ["Et elle m'a posé une question, et j'ai répondu, et ça a entraîné plus de questions du coup, j'ai oublié de quoi on parlait, et j'étais en retard pour le travail.", "And she asks me a question and I answer it, and my answer just causes more questions, and suddenly I-I-I've forgotten what we're talking about and I'm late for work.", 1], ["J'ai été surpris par la question et j'ai répondu.", "I was surprised by the question and I replied.", 1]]}, "__e": [["et j'ai répondu \"Rien\" Alors il a dit \"Venez avec moi\"", "I SAID, \"NOTHING.\"", 1], ["Et j'ai répondu \"ouais\" parce que je suis et il me dit", "and i was like, \"yeah,\" 'cause i am, and he says,", 1], ["Il a demandé qui était là et j'ai répondu. C'est là qu'il m'a dit de partir.", "He asked who it was, I told him, then he told me to go away.", 1]]}, "que": {"__C": 84, "ce": {"__C": 28, "c'est": {"__C": 7, "__e": [["C'est ce que j'ai répondu au bonhomme.", "That's what I told the man.", 1], ["- C'est ce que j'ai répondu.", "That's what I said.", 1], ["C'est ce que j'ai répondu, mais...", "I said so, but...", 1]]}, "sais": {"__C": 5, "__e": [["Et tu sais ce que j'ai répondu ? \"Oui, Anita.", "Do you want to hear what I said?", 1], ["tu sais ce que j'ai répondu?", "Know what I said?", 1]]}, "__e": [["Mais tu ne sais pas ce que j'ai répondu.", "But, Steve, you don't know what i said.", 1], ["Tout ce que j'ai répondu, c'est: \"Où et quand avez-vous besoin de moi?", "I just said, \"You know, where do you want me?", 1], ["Je n'ai pas besoin de vous dire ce que j'ai répondu.", "Well, then I don't have to tell you what my answer was.", 1]]}, "ça": {"__C": 9, "pour": {"__C": 9, "__e": [["C'est pour ça que j'ai répondu à son téléphone.", "I am going down.", 1], ["C'est pour ça que j'ai répondu à tout.", "That's why I solved all the problems.", 1], ["Je savais que c'était toi, c'est pour ça que j'ai répondu.", "I knew it was you calling, all right? That's why I picked up.", 1]]}, "__e": [["C'est pour ça que j'ai répondu à son téléphone.", "I am going down.", 1], ["C'est pour ça que j'ai répondu à tout.", "That's why I solved all the problems.", 1], ["Je savais que c'était toi, c'est pour ça que j'ai répondu.", "I knew it was you calling, all right? That's why I picked up.", 1]]}, "__e": [["Tout ce que j'ai répondu, c'est: \"Où et quand avez-vous besoin de moi?", "I just said, \"You know, where do you want me?", 1], ["Je n'ai pas besoin de vous dire ce que j'ai répondu.", "Well, then I don't have to tell you what my answer was.", 1], ["Et ne me fais plus cette tête, parce que j'ai répondu de toi.", "And don't make me look bad, because I'm recommending you.", 1]]}, "alors": {"__C": 45, "neveu": {"__C": 1, "mon": {"__C": 1, "__e": [["Je vais rendre visite à mon neveu, Alors j'ai répondu.", "I'm going to visit my nephew, So I replied.", 1]]}, "__e": [["Je vais rendre visite à mon neveu, Alors j'ai répondu.", "I'm going to visit my nephew, So I replied.", 1]]}, "sonner": {"__C": 2, "de": {"__C": 2, "__e": [["OK, le taré, ton téléphone n'arrête pas de sonner, alors j'ai répondu. Warrick et Nick ont une tonne d'indices, ils veulent que tu les analyses.", "All right, freakboy, your phone has been ringing off the hook, so I finally answered it, and Warrick and Nick said they have a ton of trace, and they really need you to clear the decks.", 1], ["Il n'arrêtait pas de sonner, alors j'ai répondu à ta place.", "It keeps ringing, so I answered it.", 1]]}, "__e": [["OK, le taré, ton téléphone n'arrête pas de sonner, alors j'ai répondu. Warrick et Nick ont une tonne d'indices, ils veulent que tu les analyses.", "All right, freakboy, your phone has been ringing off the hook, so I finally answered it, and Warrick and Nick said they have a ton of trace, and they really need you to clear the decks.", 1], ["Il n'arrêtait pas de sonner, alors j'ai répondu à ta place.", "It keeps ringing, so I answered it.", 1]]}, "__e": [["Alors j'ai répondu : \"Non, bien sûr que non.\"", "So I sent back, \"No, of course not.\"", 1], ["Je ne savais pas quoi dire alors, j'ai répondu :", "I was at a loss, so I said:", 1], ["Alors j'ai répondu : \"Si tu fais ce que je te dis,\"", "So I said, \"Natalie, if you do exactly what I tell you to do,", 1]]}, "__e": [["J'ai répondu pour lui.", "I answered for him.", 0], ["J'ai répondu juste après qu'il ait demandé.", "I answered as soon as he asked me.", 0], ["J'ai répondu que je n'avais plus de parents.", "I replied that I didn't have parents any more.", 0]]}, "ai": {"__C": 313, "vous": {"__C": 29, "je": {"__C": 28, "et": {"__C": 3, "__e": [["Et je vous ai répondu : \"Un jour, je viendrais vous voir, \"et je vous demanderai une faveur.\"", "And I said, \"one day, I will come to you, and I will ask you for a favor.\"", 1], ["Celui qui ne vous l'a pas dit était Kim Shin et je vous ai répondu sincèrement.", "The one who did not tell you was Kim Shin, and I replied sincerely.", 1], ["- Et je vous ai répondu.", "- And I answered you.", 1]]}, "que": {"__C": 5, "__e": [["Maintenant que je vous ai répondu, à mon tour, et d'abord...", "So, uh, now that I've answered all your questions, I have so many for you. Uh, starting with...", 1], ["Oui. - Vous savez ce que je vous ai répondu ?", "And you know what my answer was.", 1], ["J'ai dit que je ne croyais pas le coeur de Sa Majesté, mais... que je croyais seulement en moi, c'est ce que je vous ai répondu alors.", "I told you I trusted only in myself, and not in His Majesty's heart.", 1]]}, "__e": [["Pourquoi ne voulez-vous pas me dire... - Je vous ai répondu.", "Why won't you tell me who you were...", 1], ["Oui. - Vous savez ce que je vous ai répondu ?", "And you know what my answer was.", 1], ["J'ai dit que je ne croyais pas le coeur de Sa Majesté, mais... que je croyais seulement en moi, c'est ce que je vous ai répondu alors.", "I told you I trusted only in myself, and not in His Majesty's heart.", 1]]}, "qui": {"__C": 1, "moi": {"__C": 1, "__e": [["[homme 1] Vous m'avez téléphoné en personne, c'est moi qui vous ai répondu.", "You phoned me personally.", 1]]}, "__e": [["[homme 1] Vous m'avez téléphoné en personne, c'est moi qui vous ai répondu.", "You phoned me personally.", 1]]}, "__e": [["Pourquoi ne voulez-vous pas me dire... - Je vous ai répondu.", "Why won't you tell me who you were...", 1], ["Oui. - Vous savez ce que je vous ai répondu ?", "And you know what my answer was.", 1], ["J'ai dit que je ne croyais pas le coeur de Sa Majesté, mais... que je croyais seulement en moi, c'est ce que je vous ai répondu alors.", "I told you I trusted only in myself, and not in His Majesty's heart.", 1]]}, "lui": {"__C": 229, "je": {"__C": 226, "que": {"__C": 11, "__e": [["Je ne me souviens pas ce que je lui ai répondu.", "I don't remember what or how I answered him.", 1], ["Je vais te dire ce que je lui ai répondu :", "And I'm gonna tell you the same thing I told him:", 1], ["Je crois que je lui ai répondu, mais je ne sais plus quoi.", "I think I answered her, but I don't remember what I said.", 1]]}, "et": {"__C": 40, "__e": [["Et je lui ai répondu que c'était pas grave, parce que tout était déjà arrivé.", "And I said, that's okay, it already all happened.", 1], ["Il m'a demandé si c'était là que j'avais mal et je lui ai répondu que oui, et il m'a alors frappé à cet endroit.", "He asked me if that was where l felt pain and I said it was. And he dropped me right on to that spot.", 1], ["Et je lui ai répondu ce que je dis toujours:", "And I told her what I always tell her:", 1]]}, "__e": [["C'est lui qui m'a demandé, je lui ai répondu la même chose que toi.", "He was the one who asked and I told him that's what you'd say.", 1], ["Et il m'a dit quelque chose, alors je lui ai répondu: oui, oui.", "And he said something and I said to him: oui, oui.", 1], ["Je crois que je lui ai répondu, mais je ne sais plus quoi.", "I think I answered her, but I don't remember what I said.", 1]]}, "qui": {"__C": 1, "moi": {"__C": 1, "__e": [["C'est moi qui lui ai répondu.", "I answered the phone when she called.", 1]]}, "__e": [["C'est moi qui lui ai répondu.", "I answered the phone when she called.", 1]]}, "__e": [["C'est lui qui m'a demandé, je lui ai répondu la même chose que toi.", "He was the one who asked and I told him that's what you'd say.", 1], ["Et il m'a dit quelque chose, alors je lui ai répondu: oui, oui.", "And he said something and I said to him: oui, oui.", 1], ["Je crois que je lui ai répondu, mais je ne sais plus quoi.", "I think I answered her, but I don't remember what I said.", 1]]}, "j'y": {"__C": 17, "que": {"__C": 2, "et": {"__C": 1, "__e": [["Si jamais on apprend que c'est moi qui ai intercepté cette lettre et que j'y ai répondu... je suis perdu.", "If it were ever found out that I intercepted the letter and replied to it myself, I'd be finished.", 1]]}, "parce": {"__C": 1, "__e": [["Parce que j'y ai répondu depuis qu'il est mort, et... je n'ai pas encore eu de réponse, mais la personne qui m'a écrit ses messages, a ouvert les miens.", "Because, I've written back since he died, and... I haven't got a response yet, but whoever was writing me opened them.", 1]]}, "__e": [["Si jamais on apprend que c'est moi qui ai intercepté cette lettre et que j'y ai répondu... je suis perdu.", "If it were ever found out that I intercepted the letter and replied to it myself, I'd be finished.", 1], ["Parce que j'y ai répondu depuis qu'il est mort, et... je n'ai pas encore eu de réponse, mais la personne qui m'a écrit ses messages, a ouvert les miens.", "Because, I've written back since he died, and... I haven't got a response yet, but whoever was writing me opened them.", 1]]}, "et": {"__C": 2, "trahisons": {"__C": 1, "__e": [["J'ai essuyé d'affreuses trahisons et j'y ai répondu avec patience et amour.", "I have endured massive betrayal, and I have responded with patience and with love.", 1]]}, "__e": [["- Oui. Et j'y ai répondu.", "- Yes, and have replied.", 1], ["Et j'y ai répondu dans le même journal.", "And then I replied to it in the same paper.", 1], ["Tu m'a poser une question, et j'y ai répondu.", "You asked me a question and I answered it.", 1]]}, "__e": [["Tu m'a poser une question, et j'y ai répondu.", "You asked me a question and I answered it.", 1], ["J'y ai répondu il y a six ans.", "I answered it six years ago.", 1], ["J'y ai répondu il y a une semaine.", "I answered it a week ago.", 1]]}, "__e": [["C'est lui qui m'a demandé, je lui ai répondu la même chose que toi.", "He was the one who asked and I told him that's what you'd say.", 1], ["Et il m'a dit quelque chose, alors je lui ai répondu: oui, oui.", "And he said something and I said to him: oui, oui.", 1], ["Je crois que je lui ai répondu, mais je ne sais plus quoi.", "I think I answered her, but I don't remember what I said.", 1]]}, "__e": [["Désolée de ne pas avoir répondu à votre question. Je ne l'ai pas vue.", "Sorry for not answering your question. I didn't see it.", 0], ["Désolé de ne pas avoir répondu à ta question. Je ne l'ai pas vue.", "Sorry for not answering your question. I didn't see it.", 0], ["Désolé de ne pas avoir répondu à votre question. Je ne l'ai pas vue.", "Sorry for not answering your question. I didn't see it.", 0]]}, "grand-pere": {"__C": 303, "votre": {"__C": 11, "va": {"__C": 1, "comment": {"__C": 1, "et": {"__C": 1, "__e": [["Et comment va votre grand-pere le Communiste?", "How's your grandfather, the Communist?", 1]]}, "__e": [["Et comment va votre grand-pere le Communiste?", "How's your grandfather, the Communist?", 1]]}, "__e": [["Et comment va votre grand-pere le Communiste?", "How's your grandfather, the Communist?", 1]]}, "comment": {"__C": 1, "question": {"__C": 1, "la": {"__C": 1, "__e": [["A la question : comment votre grand-pere y aurait reagi ? Il a repondu de facon breve.", "Asked how his grandfather would've reacted to the sale, the younger vance summed it up succinctly.", 1]]}, "__e": [["A la question : comment votre grand-pere y aurait reagi ? Il a repondu de facon breve.", "Asked how his grandfather would've reacted to the sale, the younger vance summed it up succinctly.", 1]]}, "__e": [["A la question : comment votre grand-pere y aurait reagi ? Il a repondu de facon breve.", "Asked how his grandfather would've reacted to the sale, the younger vance summed it up succinctly.", 1]]}, "déjà": {"__C": 1, "regarder": {"__C": 1, "__e": [["Regarder, déjà votre grand-pere est contrarié pour nous.", "- Mother... - Look, already your grandpa is annoyed with us.\"", 1]]}, "__e": [["Regarder, déjà votre grand-pere est contrarié pour nous.", "- Mother... - Look, already your grandpa is annoyed with us.\"", 1]]}, "__e": [["Un jour, quand Reginald était petit, il a dit à votre grand-pere:", "One day, when Reginald was little, he said to your grandad:", 1], ["Il me disait que votre grand-pere avait vendu.", "He told me your grandfather had sold up.", 1], ["On a l'habitude de voir des blesses. Les gars n'ont pas pense que votre grand-pere est le seul etre qu'il vous reste.", "You see, we're used to men getting shot... and the boys just haven't stopped to remember... that this is your grandfather and the only one you've got.", 1]]}, "mon": {"__C": 59, "de": {"__C": 6, "montre": {"__C": 1, "la": {"__C": 1, "__e": [["C'etait la montre de mon grand-pere.", "That was my grandfather's watch.", 1]]}, "__e": [["C'etait la montre de mon grand-pere.", "That was my grandfather's watch.", 1]]}, "m'occuper": {"__C": 1, "et": {"__C": 1, "__e": [["Je ne peux pas. Je dois cuisiner et m'occuper de mon grand-pere.", "l can't. l have to take care of my grandpa and cook.", 1]]}, "__e": [["Je ne peux pas. Je dois cuisiner et m'occuper de mon grand-pere.", "l can't. l have to take care of my grandpa and cook.", 1]]}, "__e": [["C'etait la montre de mon grand-pere.", "That was my grandfather's watch.", 1], ["Non. C'est le mien, ceux de mon pere et de mon grand-pere.", "No, it's my name, my father's name, and my grandfather's.", 1], ["Je ne peux pas. Je dois cuisiner et m'occuper de mon grand-pere.", "l can't. l have to take care of my grandpa and cook.", 1]]}, "est": {"__C": 3, "qu'il": {"__C": 1, "parce": {"__C": 1, "__e": [["Je suis ici parce qu'il est mon grand-pere.", "I'm here because it's my grandpa's.", 1]]}, "__e": [["Je suis ici parce qu'il est mon grand-pere.", "I'm here because it's my grandpa's.", 1]]}, "charmant": {"__C": 1, "homme": {"__C": 1, "__e": [["Et cet homme charmant est mon grand-pere Anderson.", "And the lovely man in the back is my Grandpa Anderson.", 1]]}, "__e": [["Et cet homme charmant est mon grand-pere Anderson.", "And the lovely man in the back is my Grandpa Anderson.", 1]]}, "__e": [["Et cet homme charmant est mon grand-pere Anderson.", "And the lovely man in the back is my Grandpa Anderson.", 1], ["Il y a une semaine, on me dit que Hyacinthe est mon grand-pere, et aujourd'hui, on me dit que Ange, c'est mon pere ?", "I was told that Hyacinthe was my grand-father, and now you tell me that Ange is my dad?", 1], ["Je suis ici parce qu'il est mon grand-pere.", "I'm here because it's my grandpa's.", 1]]}, "que": {"__C": 5, "l'histoire": {"__C": 1, "de": {"__C": 1, "__e": [["et je me suis rappelé de l'histoire que mon grand-pere m'a raconté.", "And then I remembered the story my grandfather used to tell me.", 1]]}, "__e": [["et je me suis rappelé de l'histoire que mon grand-pere m'a raconté.", "And then I remembered the story my grandfather used to tell me.", 1]]}, "compris": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Quand j'ai compris que mon grand-pere s'en irait et que moi, je devais rester, je me suis debattu comme un beau diable.", "Realising that grandfatherwas leaving, and I was to remain behind, I put up a fierce struggle.", 1]]}, "__e": [["Quand j'ai compris que mon grand-pere s'en irait et que moi, je devais rester, je me suis debattu comme un beau diable.", "Realising that grandfatherwas leaving, and I was to remain behind, I put up a fierce struggle.", 1]]}, "__e": [["Je veux, comme des milliers de familles, que mon grand-pere soit enterre...", "Like thousands of families, I want my grandfather to be...", 1], ["et je me suis rappelé de l'histoire que mon grand-pere m'a raconté.", "And then I remembered the story my grandfather used to tell me.", 1], ["Je suis pas aussi fort que mon grand-pere, mais je suis meilleur que vous.", "I don't know as much as my grandpa, but I know more than you.", 1]]}, "__e": [["Je suis pas aussi fort que mon grand-pere, mais je suis meilleur que vous.", "I don't know as much as my grandpa, but I know more than you.", 1], ["Mon grand-pere avait construit.. ..cette maison avec tant d'amour.. ..qu'on pouvait voir cela de n'importe ou!", "My grandfather had built this house with so much love you could see it from anywhere!", 1], ["Mon grand-pere a poussé mon pere a aller en fac sur sa bourse de GI, pour qu'il fasse quelque chose de sa vie.", "Oh, yeah. And then my grandfather pushed my dad to go to college on the GI Bill so that he could make something of himself.", 1]]}, "le": {"__C": 13, "pour": {"__C": 2, "2": {"__C": 1, "mieux": {"__C": 1, "__e": [["Qui dit mieux ? 2 pour le grand-pere.", "Any more bets?", 1]]}, "__e": [["Qui dit mieux ? 2 pour le grand-pere.", "Any more bets?", 1]]}, "__e": [["Carrioux pour le grand-pere.", "Carrioux for the grandfather.", 1], ["Qui dit mieux ? 2 pour le grand-pere.", "Any more bets?", 1]]}, "amene": {"__C": 1, "pas": {"__C": 1, "t'as": {"__C": 1, "__e": [["- T'as pas amene le grand-pere ? - Il dormait.", "- You came without Granddad?", 1]]}, "__e": [["- T'as pas amene le grand-pere ? - Il dormait.", "- You came without Granddad?", 1]]}, "__e": [["- T'as pas amene le grand-pere ? - Il dormait.", "- You came without Granddad?", 1]]}, "que": {"__C": 2, "juive": {"__C": 1, "fille": {"__C": 1, "__e": [["- il s'appelait Hubert -, qu'Hubert etait tombe amoureux de la jeune fille juive que le grand-pere cachait dans la cave.", "Albina and Jeanne's father, named Hubert, that Hubert fell in love with a Jewish girl hidden in the cellar.", 1]]}, "__e": [["- il s'appelait Hubert -, qu'Hubert etait tombe amoureux de la jeune fille juive que le grand-pere cachait dans la cave.", "Albina and Jeanne's father, named Hubert, that Hubert fell in love with a Jewish girl hidden in the cellar.", 1]]}, "c'est": {"__C": 1, "ca": {"__C": 1, "__e": [["L'ironie dans tout ca, c'est que le grand-pere, il a fait beaucoup d'argent avec ce drame.", "The irony is that the grandpa cashed in on the tragedy.", 1]]}, "__e": [["L'ironie dans tout ca, c'est que le grand-pere, il a fait beaucoup d'argent avec ce drame.", "The irony is that the grandpa cashed in on the tragedy.", 1]]}, "__e": [["- il s'appelait Hubert -, qu'Hubert etait tombe amoureux de la jeune fille juive que le grand-pere cachait dans la cave.", "Albina and Jeanne's father, named Hubert, that Hubert fell in love with a Jewish girl hidden in the cellar.", 1], ["L'ironie dans tout ca, c'est que le grand-pere, il a fait beaucoup d'argent avec ce drame.", "The irony is that the grandpa cashed in on the tragedy.", 1]]}, "__e": [["Qui dit mieux ? 2 pour le grand-pere.", "Any more bets?", 1], ["Dans la cave ou le grand-pere de Jeanne cachait des juifs, il n'y cachait pas aussi des armes ?", "In the cellar where he hid Jews did the grandpa also hide guns?", 1], ["L'ironie dans tout ca, c'est que le grand-pere, il a fait beaucoup d'argent avec ce drame.", "The irony is that the grandpa cashed in on the tragedy.", 1]]}, "ton": {"__C": 39, "chez": {"__C": 3, "ira": {"__C": 1, "on": {"__C": 1, "__e": [["ON IRA CHEZ TON GRAND-PERE", "I wanted to go to your grandfather's.", 1]]}, "__e": [["ON IRA CHEZ TON GRAND-PERE", "I wanted to go to your grandfather's.", 1]]}, "pas": {"__C": 1, "n'ira": {"__C": 1, "__e": [["ON N'IRA PAS CHEZ TON GRAND-PERE ?", "What about going to your grandfather's?", 1]]}, "__e": [["ON N'IRA PAS CHEZ TON GRAND-PERE ?", "What about going to your grandfather's?", 1]]}, "__e": [["TU M'AS EMMENEE CHEZ TON GRAND-PERE !", "But you did take me to your grandfather's.", 1], ["ON IRA CHEZ TON GRAND-PERE", "I wanted to go to your grandfather's.", 1], ["ON N'IRA PAS CHEZ TON GRAND-PERE ?", "What about going to your grandfather's?", 1]]}, "de": {"__C": 3, "parles": {"__C": 1, "tu": {"__C": 1, "__e": [["Shannon, on t'engueule, si tu parles de ton grand-pere mort?", "Shannon, do you get yelled at if you talk about your dead grandfather?", 1]]}, "__e": [["Shannon, on t'engueule, si tu parles de ton grand-pere mort?", "Shannon, do you get yelled at if you talk about your dead grandfather?", 1]]}, "testamentaire": {"__C": 1, "suis": {"__C": 1}, "__e": [["Je suis l'executeur testamentaire de ton grand-pere.", "- Yeah. Is anything wrong?", 1]]}, "__e": [["Shannon, on t'engueule, si tu parles de ton grand-pere mort?", "Shannon, do you get yelled at if you talk about your dead grandfather?", 1], ["C'est le coffre de ton grand-pere.", "That's your grandfather's.", 1], ["Je ne suis pas responsable de la mort de ton grand-pere.", "It's not my fault your grandfather died.", 1]]}, "a": {"__C": 3, "sauf": {"__C": 1, "__e": [["Sauf a ton grand-pere.", "Just your grandfather.", 1]]}, "penser": {"__C": 1, "fais": {"__C": 1, "__e": [["Tu me fais penser a ton grand-pere.", "You remind me of your grandpa.", 1]]}, "__e": [["Tu me fais penser a ton grand-pere.", "You remind me of your grandpa.", 1]]}, "__e": [["Et des elements connectent ce meurtre a ton grand-pere.", "Things connect your grandfather to the murder.", 1], ["Sauf a ton grand-pere.", "Just your grandfather.", 1], ["Tu me fais penser a ton grand-pere.", "You remind me of your grandpa.", 1]]}, "__e": [["Je ne suis pas responsable de la mort de ton grand-pere.", "It's not my fault your grandfather died.", 1], ["Ingrid, ce qui s'est passe hier soir entre ton grand-pere et moi, tu ne le dis a personne.", "What happened last night between your grandfather and me... Don't tell anyone.", 1], ["Un jour, ton grand-pere m'a dit qu'il n'y avait pas de mal a penser a ce que l'on veut faire jusqu'a ce qu'il soit temps de faire ce que l'on doit faire.", "Your grandfather once told me it was okay to think about what you want to do, until it was time to start doing what you were meant to do.", 1]]}, "son": {"__C": 22, "de": {"__C": 4, "fout": {"__C": 1, "s'en": {"__C": 1, "__e": [["Tout le monde s'en fout de son grand-pere communiste.", "Nobody gives a shit about his dead Communist grandfather.", 1]]}, "__e": [["Tout le monde s'en fout de son grand-pere communiste.", "Nobody gives a shit about his dead Communist grandfather.", 1]]}, "eue": {"__C": 1, "l'a": {"__C": 1, "__e": [["Ma mere l'a eue de son grand-pere.", "It was my mother's grandfather's. It needs upkeep.", 1]]}, "__e": [["Ma mere l'a eue de son grand-pere.", "It was my mother's grandfather's. It needs upkeep.", 1]]}, "__e": [["Il etait tres proche de son grand-pere.", "He was very close to his grandfather.", 1], ["Il a repris la concession de son grand-pere ?", "Did he take up his grandfather's business?", 1], ["Tout le monde s'en fout de son grand-pere communiste.", "Nobody gives a shit about his dead Communist grandfather.", 1]]}, "et": {"__C": 2, "peter": {"__C": 1, "maître": {"__C": 1, "__e": [["Mon maître, Peter, et son grand-pere.", "My boy, Peter, and his grandpa.", 1]]}, "__e": [["Mon maître, Peter, et son grand-pere.", "My boy, Peter, and his grandpa.", 1]]}, "cara": {"__C": 1, "__e": [["Cara et son grand-pere passaient toujours Noel avec nous.", "Cara and her grandpa spent every Christmas here.", 1]]}, "__e": [["Cara et son grand-pere passaient toujours Noel avec nous.", "Cara and her grandpa spent every Christmas here.", 1], ["Mon maître, Peter, et son grand-pere.", "My boy, Peter, and his grandpa.", 1]]}, "vu": {"__C": 2, "a": {"__C": 2, "fille": {"__C": 1, "__e": [["Une fille a vu son grand-pere mourir.", "A girl saw her grandpa die.", 1]]}, "qui": {"__C": 1, "__e": [["Je pense a cette fille qui a vu son grand-pere mourir.", "Think of that girl who saw her grandfather die.", 1]]}, "__e": [["Une fille a vu son grand-pere mourir.", "A girl saw her grandpa die.", 1], ["Je pense a cette fille qui a vu son grand-pere mourir.", "Think of that girl who saw her grandfather die.", 1]]}, "__e": [["Une fille a vu son grand-pere mourir.", "A girl saw her grandpa die.", 1], ["Je pense a cette fille qui a vu son grand-pere mourir.", "Think of that girl who saw her grandfather die.", 1]]}, "__e": [["Il y allait tres souvent avec son grand-pere, et ses moutons.", "He went there often with his grandfather and their sheep.", 1], ["Elle est venu ici pour des années son grand-pere l'aime.", "She's been coming here for years so grandpa loves her.", 1], ["Je pense a cette fille qui a vu son grand-pere mourir.", "Think of that girl who saw her grandfather die.", 1]]}, "de": {"__C": 15, "mort": {"__C": 1, "la": {"__C": 1, "appris": {"__C": 1, "__e": [["\"Bien chere famille, j'ai appris la mort de Grand-pere.", "\"Beloved family: I received the news of Grandfather's death.", 1]]}, "__e": [["\"Bien chere famille, j'ai appris la mort de Grand-pere.", "\"Beloved family: I received the news of Grandfather's death.", 1]]}, "__e": [["\"Bien chere famille, j'ai appris la mort de Grand-pere.", "\"Beloved family: I received the news of Grandfather's death.", 1]]}, "la": {"__C": 1, "deranger": {"__C": 1, "pas": {"__C": 1}}}, "soeur": {"__C": 2, "la": {"__C": 1, "de": {"__C": 1, "__e": [["C'est la maison de la soeur de grand-pere.", "It's grandpa's sister's house", 1]]}, "__e": [["C'est la maison de la soeur de grand-pere.", "It's grandpa's sister's house", 1]]}, "seule": {"__C": 1, "la": {"__C": 1, "__e": [["C'était la seule soeur de Grand-pere.", "She was Grandpa's only sister.", 1]]}, "__e": [["C'était la seule soeur de Grand-pere.", "She was Grandpa's only sister.", 1]]}, "__e": [["C'était la seule soeur de Grand-pere.", "She was Grandpa's only sister.", 1], ["C'est la maison de la soeur de grand-pere.", "It's grandpa's sister's house", 1]]}, "__e": [["Compter une vrai victoire quand vous aurez une bénédiction de grand-pere .", "Count the real victory when you get grandpa's blessings.", 1], ["C'est le mariage de grand-pere parce qu'il a fait ces 60 ans.", "This is grandpa's wedding because he's completed 60.", 1], ["Je travaille ce soir avec les enfants sur le cadeau d'anniversaire de grand-pere, alors on peut discuter avec elle demain soir.", "I'm working with the kids tonight on grandpa's birthday present, so we can talk to her tomorrow night.", 1]]}, "__e": [["Mais je commence a me faire vieux. Je veux rattraper le temps perdu, profiter de toi et t'offrir tout ce qu'un grand-pere aurait pu t'offrir.", "But I'm getting old, and I want to recover all the time we lost and give you everything I can as a grandfather.", 1], ["Je travaille ce soir avec les enfants sur le cadeau d'anniversaire de grand-pere, alors on peut discuter avec elle demain soir.", "I'm working with the kids tonight on grandpa's birthday present, so we can talk to her tomorrow night.", 1], ["Un jour, ton grand-pere m'a dit qu'il n'y avait pas de mal a penser a ce que l'on veut faire jusqu'a ce qu'il soit temps de faire ce que l'on doit faire.", "Your grandfather once told me it was okay to think about what you want to do, until it was time to start doing what you were meant to do.", 1]]}, "hartwell": {"__C": 76, "shérif": {"__C": 4, "le": {"__C": 1, "sur": {"__C": 1, "feux": {"__C": 1, "__e": [["Pleins feux sur le shérif Hartwell.", "Highlights on Sheriff Hartwell's manhunt.", 1]]}, "__e": [["Pleins feux sur le shérif Hartwell.", "Highlights on Sheriff Hartwell's manhunt.", 1]]}, "__e": [["Pleins feux sur le shérif Hartwell.", "Highlights on Sheriff Hartwell's manhunt.", 1]]}, "allez": {"__C": 1, "__e": [["- Allez, shérif Hartwell.", "- Come on, Sheriff Hartwell.", 1]]}, "__e": [["- Shérif Hartwell ?", "- Are you Sheriff Hartwell?", 1], ["- Allez, shérif Hartwell.", "- Come on, Sheriff Hartwell.", 1], ["Pleins feux sur le shérif Hartwell.", "Highlights on Sheriff Hartwell's manhunt.", 1]]}, "m": {"__C": 5, "plaît": {"__C": 1, "vous": {"__C": 1, "s'il": {"__C": 1, "__e": [["Cela vous fera 1890 dollars, s'il vous plaît, M. Hartwell.", "That would be $1,890, please, Mr. Hartwell.", 1]]}, "__e": [["Cela vous fera 1890 dollars, s'il vous plaît, M. Hartwell.", "That would be $1,890, please, Mr. Hartwell.", 1]]}, "__e": [["Cela vous fera 1890 dollars, s'il vous plaît, M. Hartwell.", "That would be $1,890, please, Mr. Hartwell.", 1]]}, "idée": {"__C": 1, "bonne": {"__C": 1, "une": {"__C": 1, "__e": [["Ce n'est pas une bonne idée, M. Hartwell.", "That's not a good idea, Mr. Hartwell.", 1]]}, "__e": [["Ce n'est pas une bonne idée, M. Hartwell.", "That's not a good idea, Mr. Hartwell.", 1]]}, "__e": [["Ce n'est pas une bonne idée, M. Hartwell.", "That's not a good idea, Mr. Hartwell.", 1]]}, "faire": {"__C": 1, "laisser": {"__C": 1, "nous": {"__C": 1, "__e": [["Mais vous devez nous laisser faire, M. Hartwell.", "But you have to let us handle it, Mr. Hartwell.", 1]]}, "__e": [["Mais vous devez nous laisser faire, M. Hartwell.", "But you have to let us handle it, Mr. Hartwell.", 1]]}, "__e": [["Mais vous devez nous laisser faire, M. Hartwell.", "But you have to let us handle it, Mr. Hartwell.", 1]]}, "__e": [["M. Hartwell, j'aimerais savoir quand ça va s'arrêter.", "What I want to know, Mr. Hartwell, is when are you gonna settle this thing?", 1], ["Mais vous devez nous laisser faire, M. Hartwell.", "But you have to let us handle it, Mr. Hartwell.", 1], ["Ce n'est pas une bonne idée, M. Hartwell.", "That's not a good idea, Mr. Hartwell.", 1]]}, "de": {"__C": 3, "visage": {"__C": 1, "le": {"__C": 1, "__e": [["Le visage de Hartwell semblait plus agité que le mien.", "He didn't believe me, didn't seem much concerned.", 1]]}, "__e": [["Le visage de Hartwell semblait plus agité que le mien.", "He didn't believe me, didn't seem much concerned.", 1]]}, "comté": {"__C": 1, "du": {"__C": 1, "natalité": {"__C": 1, "__e": [["Shug Avery a fait monter la natalité du Comté de Hartwell a elle-seule.", "Shug Avery done set the population of Hartwell County a new high.", 1]]}, "__e": [["Shug Avery a fait monter la natalité du Comté de Hartwell a elle-seule.", "Shug Avery done set the population of Hartwell County a new high.", 1]]}, "__e": [["Shug Avery a fait monter la natalité du Comté de Hartwell a elle-seule.", "Shug Avery done set the population of Hartwell County a new high.", 1]]}, "faible": {"__C": 1, "point": {"__C": 1, "gros": {"__C": 1, "__e": [["Tu es probablement plus que qualifié. Le plus gros point faible de Hartwell c'est l'économie, ce qui est exactement ton point fort.", "Hartwell's biggest weakness is the economy, which is your exact strength.", 1]]}, "__e": [["Tu es probablement plus que qualifié. Le plus gros point faible de Hartwell c'est l'économie, ce qui est exactement ton point fort.", "Hartwell's biggest weakness is the economy, which is your exact strength.", 1]]}, "__e": [["Tu es probablement plus que qualifié. Le plus gros point faible de Hartwell c'est l'économie, ce qui est exactement ton point fort.", "Hartwell's biggest weakness is the economy, which is your exact strength.", 1]]}, "__e": [["Shug Avery a fait monter la natalité du Comté de Hartwell a elle-seule.", "Shug Avery done set the population of Hartwell County a new high.", 1], ["Le visage de Hartwell semblait plus agité que le mien.", "He didn't believe me, didn't seem much concerned.", 1], ["Tu es probablement plus que qualifié. Le plus gros point faible de Hartwell c'est l'économie, ce qui est exactement ton point fort.", "Hartwell's biggest weakness is the economy, which is your exact strength.", 1]]}, "walter": {"__C": 6, "m'appelle": {"__C": 2, "je": {"__C": 2, "__e": [["Je m'appelle Walter Hartwell White j'habite au 308 Negra Arroyo Lane à Alburqueque, Nouveau-Mexique, 87104.", "My name is Walter Hartwell White. I live at 308 Negra Arroyo Lane, Albuquerque, New Mexico. 87104.", 1], ["Je m'appelle Walter Hartwell White.", "My name is Walter Hartwell White.", 1]]}, "__e": [["Je m'appelle Walter Hartwell White j'habite au 308 Negra Arroyo Lane à Alburqueque, Nouveau-Mexique, 87104.", "My name is Walter Hartwell White. I live at 308 Negra Arroyo Lane, Albuquerque, New Mexico. 87104.", 1], ["Je m'appelle Walter Hartwell White.", "My name is Walter Hartwell White.", 1]]}, "est": {"__C": 2, "nom": {"__C": 2, "mon": {"__C": 2, "__e": [["Mon nom est Walter Hartwell blanc.", "My name is Walter Hartwell White.", 1], ["[Walt] Mon nom est Walter Hartwell blanc.", "[Walt] My name is Walter Hartwell White.", 1]]}, "__e": [["Mon nom est Walter Hartwell blanc.", "My name is Walter Hartwell White.", 1], ["[Walt] Mon nom est Walter Hartwell blanc.", "[Walt] My name is Walter Hartwell White.", 1]]}, "__e": [["Mon nom est Walter Hartwell blanc.", "My name is Walter Hartwell White.", 1], ["[Walt] Mon nom est Walter Hartwell blanc.", "[Walt] My name is Walter Hartwell White.", 1]]}, "__e": [["Je m'appelle Walter Hartwell White.", "My name is Walter Hartwell White.", 1], ["Mon nom est Walter Hartwell blanc.", "My name is Walter Hartwell White.", 1], ["[Walt] Mon nom est Walter Hartwell blanc.", "[Walt] My name is Walter Hartwell White.", 1]]}, "christine": {"__C": 4, "est": {"__C": 1, "présumée": {"__C": 1, "victime": {"__C": 1, "__e": [["La victime présumée est Christine Hartwell.", "Alleged victim is Christine Hartwell.", 1]]}, "__e": [["La victime présumée est Christine Hartwell.", "Alleged victim is Christine Hartwell.", 1]]}, "__e": [["La victime présumée est Christine Hartwell.", "Alleged victim is Christine Hartwell.", 1]]}, "connaissez": {"__C": 2, "vous": {"__C": 2, "comment": {"__C": 1, "__e": [["Dîtes-nous comment vous connaissez Christine Hartwell.", "Tell us how you know Christine Hartwell.", 1]]}, "__e": [["Dîtes-nous comment vous connaissez Christine Hartwell.", "Tell us how you know Christine Hartwell.", 1], ["Vous connaissez Christine Hartwell ?", "Do you know Christine Hartwell?", 1]]}, "__e": [["Dîtes-nous comment vous connaissez Christine Hartwell.", "Tell us how you know Christine Hartwell.", 1], ["Vous connaissez Christine Hartwell ?", "Do you know Christine Hartwell?", 1]]}, "contre": {"__C": 1, "york": {"__C": 1, "new": {"__C": 1, "__e": [["Le procès dans l'affaire de New York contre Christine Hartwell est déclaré nul par le présent acte.", "The case of New York against Christine Hartwell is hereby declared a mistrial.", 1]]}, "__e": [["Le procès dans l'affaire de New York contre Christine Hartwell est déclaré nul par le présent acte.", "The case of New York against Christine Hartwell is hereby declared a mistrial.", 1]]}, "__e": [["Le procès dans l'affaire de New York contre Christine Hartwell est déclaré nul par le présent acte.", "The case of New York against Christine Hartwell is hereby declared a mistrial.", 1]]}, "__e": [["Vous connaissez Christine Hartwell ?", "Do you know Christine Hartwell?", 1], ["La victime présumée est Christine Hartwell.", "Alleged victim is Christine Hartwell.", 1], ["Le procès dans l'affaire de New York contre Christine Hartwell est déclaré nul par le présent acte.", "The case of New York against Christine Hartwell is hereby declared a mistrial.", 1]]}, "mme": {"__C": 3, "avec": {"__C": 1, "relation": {"__C": 1, "supposée": {"__C": 1, "__e": [["Cette supposée relation, avec Mme Hartwell, y en a t-il des preuves ?", "This supposed relationship with Mrs. Hartwell, is there any proof? Email, texts, calls?", 1]]}, "__e": [["Cette supposée relation, avec Mme Hartwell, y en a t-il des preuves ?", "This supposed relationship with Mrs. Hartwell, is there any proof? Email, texts, calls?", 1]]}, "__e": [["Cette supposée relation, avec Mme Hartwell, y en a t-il des preuves ?", "This supposed relationship with Mrs. Hartwell, is there any proof? Email, texts, calls?", 1]]}, "__e": [["Mme Hartwell, nous avons entendu plus tôt un témoignage venant de Brad Hayes, un livreur de PHX, et il a attesté", "Now, Mrs. Hartwell, earlier we heard a testimony from Brad Hayes, a delivery man for PHX, and he testified", 1], ["Mme Hartwell, nous avons passé en revue tout ça de manière abondante.", "Mrs. Hartwell, we went over this extensively.", 1], ["Cette supposée relation, avec Mme Hartwell, y en a t-il des preuves ?", "This supposed relationship with Mrs. Hartwell, is there any proof? Email, texts, calls?", 1]]}, "__e": [["(rire) Ouais, en tout cas, l'oncle de Scotty Hartwell habitait à coté de la fille qui a été assassiné cette nuit.", "(laughs) Yeah, well, Scotty Hartwell's uncle lived two houses down from the girl that got murdered that night.", 1], ["Vous vouliez vous venger pour Caroline Hartwell, pour ce que ces enfants l'ont poussé à se faire.", "You wanted vengeance for Caroline Hartwell, for what those kids made her do to herself.", 1], ["Tu es probablement plus que qualifié. Le plus gros point faible de Hartwell c'est l'économie, ce qui est exactement ton point fort.", "Hartwell's biggest weakness is the economy, which is your exact strength.", 1]]}, "t'endormais": {"__C": 56, "tu": {"__C": 52, "et": {"__C": 4, "bombes": {"__C": 1, "disais": {"__C": 1, "__e": [["Tu disais : \"bombes\", et tu t'endormais...", "You used to say: \"bombs\", and then fall asleep.", 1]]}, "__e": [["Tu disais : \"bombes\", et tu t'endormais...", "You used to say: \"bombs\", and then fall asleep.", 1]]}, "après": {"__C": 1, "toujours": {"__C": 1, "__e": [["Mais quand on était ensemble, il y a un an ou deux... tu te tournais toujours après, et tu t'endormais.", "But when we were together a year or so ago... you always used to roll over and go to sleep after.", 1]]}, "__e": [["Mais quand on était ensemble, il y a un an ou deux... tu te tournais toujours après, et tu t'endormais.", "But when we were together a year or so ago... you always used to roll over and go to sleep after.", 1]]}, "__e": [["Et puis tu regardais Falcon Crest et tu t'endormais en pleurant.", "And then just watch Falcon Crest and cry yourself to sleep.", 1], ["Je te posais là... et tu t'endormais.", "I'd put you here... and you'd go to sleep.", 1], ["Mais quand on était ensemble, il y a un an ou deux... tu te tournais toujours après, et tu t'endormais.", "But when we were together a year or so ago... you always used to roll over and go to sleep after.", 1]]}, "si": {"__C": 7, "comme": {"__C": 5, "c'est": {"__C": 1, "__e": [["Ma poudre t'évitera tout ça. C'est comme si tu t'endormais.", "You just take it and like fall asleep.", 1]]}, "douceur": {"__C": 1, "__e": [["Je ferai ça en douceur, comme si tu t'endormais.", "I make it easy, Iike falling asleep.", 1]]}, "__e": [["Puis en 5 minutes, tu mourras comme si tu t'endormais.", "Then in five minutes, you'll die as though you're falling asleep.", 1], ["Tu entres alors lentement dans le coma, comme si tu t'endormais.", "Then they sink slowly into a coma, like they're falling asleep.", 1], ["Alors tu ne seras plus capable de respirer. et tu mourras silencieusement en 5 minutes, comme si tu t'endormais.", "Then you won't be able to breathe, and you'll die quietly in five minutes as if you're falling asleep.", 1]]}, "réveiller": {"__C": 1, "te": {"__C": 1, "__e": [["- Oh, Maître. - Tu m'as demandé de te réveiller si tu t'endormais.", "Hi, Master.", 1]]}, "__e": [["- Oh, Maître. - Tu m'as demandé de te réveiller si tu t'endormais.", "Hi, Master.", 1]]}, "__e": [["- Oh, Maître. - Tu m'as demandé de te réveiller si tu t'endormais.", "Hi, Master.", 1], ["Et tu as osé dire que tu serais une idiote si tu t'endormais.", "Even dared to say that you would be an idiot if you fell asleep.", 1], ["Alors tu ne seras plus capable de respirer. et tu mourras silencieusement en 5 minutes, comme si tu t'endormais.", "Then you won't be able to breathe, and you'll die quietly in five minutes as if you're falling asleep.", 1]]}, "que": {"__C": 14, "tellement": {"__C": 1, "t'ennuyais": {"__C": 1, "__e": [["A la fin, tu t'ennuyais tellement que tu t'endormais presque.", "By the end, you were so bored... you could barely keep your selfish head up.", 1]]}, "__e": [["A la fin, tu t'ennuyais tellement que tu t'endormais presque.", "By the end, you were so bored... you could barely keep your selfish head up.", 1]]}, "dit": {"__C": 3, "lewicki": {"__C": 1}, "aurait": {"__C": 1, "__e": [["On aurait dit que tu t'endormais les yeux ouverts.", "It looked like you fell asleep with your eyes open.", 1]]}, "__e": [["M. Lewicki, ici-présent, dit que tu t'endormais cette semaine.", "Mister Lewicki here tells me that you've been falling asleep in section all week.", 1], ["On aurait dit que tu t'endormais les yeux ouverts.", "It looked like you fell asleep with your eyes open.", 1], ["Tu n'as pas dit que tu t'endormais en écoutant mes émissions de radio ?", "Well, didn't you say that you used to sleep listening to my radio dramas?", 1]]}, "__e": [["Mais ce qui est drôle, c'est que tu t'endormais en te chantant une berceuse.", "But the funny thing is you sang a lullaby to yourself while sleeping.", 1], ["Si tu faisais comme ton ivrogne de tante et que tu t'endormais ?", "Come on, why don't you just play like you're drunk Aunt Joey and uh, go on back to sleep.", 1], ["Toutes ces soirées passées chez tes parents à discuter alors que tu t'endormais sur ta mère...", "All the nights I spent at your parents' table, talking while you fell asleep in your mother's arms.", 1]]}, "__e": [["Alors tu ne seras plus capable de respirer. et tu mourras silencieusement en 5 minutes, comme si tu t'endormais.", "Then you won't be able to breathe, and you'll die quietly in five minutes as if you're falling asleep.", 1], ["Tu parles de ce boulot où tu t'endormais sans arrêt et dont tu t'es fait virer ?", "Oh, you mean that part-time job where you kept falling asleep, and got fired?", 1], ["Mais quand on était ensemble, il y a un an ou deux... tu te tournais toujours après, et tu t'endormais.", "But when we were together a year or so ago... you always used to roll over and go to sleep after.", 1]]}, "ne": {"__C": 3, "tu": {"__C": 3, "si": {"__C": 1, "__e": [["Si tu ne t'endormais pas après l'amour, tu pourrais apprendre un ou deux trucs à mon sujet.", "If you didn't fall asleep after we had sex you might learn a thing or two about me.", 1]]}, "__e": [["Tu ne t'endormais pas, mais le matin, tu me pissais dessus !", "You did fall asleep, but in the morning you peed all over me!", 1], ["Tu ne t'endormais pas avant que je te la chante.", "You couldn't sleep unless you heard it.", 1], ["Si tu ne t'endormais pas après l'amour, tu pourrais apprendre un ou deux trucs à mon sujet.", "If you didn't fall asleep after we had sex you might learn a thing or two about me.", 1]]}, "__e": [["Tu ne t'endormais pas, mais le matin, tu me pissais dessus !", "You did fall asleep, but in the morning you peed all over me!", 1], ["Tu ne t'endormais pas avant que je te la chante.", "You couldn't sleep unless you heard it.", 1], ["Si tu ne t'endormais pas après l'amour, tu pourrais apprendre un ou deux trucs à mon sujet.", "If you didn't fall asleep after we had sex you might learn a thing or two about me.", 1]]}, "je": {"__C": 1, "comment": {"__C": 1, "souviens": {"__C": 1, "te": {"__C": 1, "__e": [["Tu te souviens comment je t'endormais ?", "Do you remember how I used to get you to sleep?", 1]]}, "__e": [["Tu te souviens comment je t'endormais ?", "Do you remember how I used to get you to sleep?", 1]]}, "__e": [["Tu te souviens comment je t'endormais ?", "Do you remember how I used to get you to sleep?", 1]]}, "__e": [["Tu te souviens comment je t'endormais ?", "Do you remember how I used to get you to sleep?", 1]]}, "__e": [["Tu parles de ce boulot où tu t'endormais sans arrêt et dont tu t'es fait virer ?", "Oh, you mean that part-time job where you kept falling asleep, and got fired?", 1], ["Mais quand on était ensemble, il y a un an ou deux... tu te tournais toujours après, et tu t'endormais.", "But when we were together a year or so ago... you always used to roll over and go to sleep after.", 1], ["Si tu ne t'endormais pas après l'amour, tu pourrais apprendre un ou deux trucs à mon sujet.", "If you didn't fall asleep after we had sex you might learn a thing or two about me.", 1]]}, "problèmes": {"__C": 57, "des": {"__C": 27, "aura": {"__C": 1, "mme": {"__C": 1}, "__e": [["Mme Navrátil aura des problèmes si mes chemises ne sont pas propres.", "Mrs Navrátil can go to hell, if I don't get any clean white shirts back.", 1]]}, "a": {"__C": 7, "on": {"__C": 2, "s'ennuie": {"__C": 1, "__e": [["Le problème, c'est que quand on s'ennuie, on a des problèmes.", "The problem is that when you are bored, you get into fights.", 1]]}, "mais": {"__C": 1}, "__e": [["On a des problèmes d'argent.", "Money problems.", 1], ["Le problème, c'est que quand on s'ennuie, on a des problèmes.", "The problem is that when you are bored, you get into fights.", 1]]}, "il": {"__C": 1, "__e": [["Il a des problèmes financiers. On est tous au courant.", "He has financial problems, we all know that.", 1]]}, "__e": [["Le problème, c'est que quand on s'ennuie, on a des problèmes.", "The problem is that when you are bored, you get into fights.", 1], ["Mon petit-fils Paul a des problèmes, mais nous allons l'accueillir.", "Paul is having trouble. We're preparing for his arrival.", 1], ["Il a des problèmes financiers. On est tous au courant.", "He has financial problems, we all know that.", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "si": {"__C": 1, "__e": [["Et si tu as des problèmes, parle-m'en.", "And if you've got problems, tell me about them.", 1]]}, "__e": [["Et si tu as des problèmes, parle-m'en.", "And if you've got problems, tell me about them.", 1]]}, "__e": [["Et si tu as des problèmes, parle-m'en.", "And if you've got problems, tell me about them.", 1]]}, "__e": [["On dirait que tu as souvent des problèmes de vue.", "Seems like your vision has been getting worse.", 1], ["Si tu veux parler, que tu as des questions, des problèmes, appelle-moi.", "If you wanna talk, any questions... any problems, just give me a call. - Okay.", 1], ["J'ai peur pour toi, je ne veux pas que tu aies des problèmes.", "I'm fearing for you, you must not be harmed.", 1]]}, "quels": {"__C": 1, "__e": [["- Quels problèmes ?", "What would you want to happen at school?", 1]]}, "nos": {"__C": 3, "de": {"__C": 1, "parlons": {"__C": 1, "__e": [["Parlons de nos problèmes avec candeur et franchise puis attaquons-les de front.", "If we don't talk about our problems with candor and truth... And then take action fo deal with them.", 1]]}, "__e": [["Parlons de nos problèmes avec candeur et franchise puis attaquons-les de front.", "If we don't talk about our problems with candor and truth... And then take action fo deal with them.", 1]]}, "tous": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Maintenant, tous nos problèmes sont terminés.", "Now all our troubles are over.", 1]]}, "__e": [["Maintenant, tous nos problèmes sont terminés.", "Now all our troubles are over.", 1]]}, "ça": {"__C": 1, "écoute": {"__C": 1}}, "__e": [["Écoute. Ça règlera nos problèmes.", "Look, this would really solve all our problems.", 1], ["Maintenant, tous nos problèmes sont terminés.", "Now all our troubles are over.", 1], ["Parlons de nos problèmes avec candeur et franchise puis attaquons-les de front.", "If we don't talk about our problems with candor and truth... And then take action fo deal with them.", 1]]}, "de": {"__C": 4, "pas": {"__C": 1, "n'ai": {"__C": 1, "je": {"__C": 1, "__e": [["Je n'ai pas de problèmes.", "I haven't got any problems.", 1]]}, "__e": [["Je n'ai pas de problèmes.", "I haven't got any problems.", 1]]}, "__e": [["Je n'ai pas de problèmes.", "I haven't got any problems.", 1]]}, "souffert": {"__C": 1, "ayez": {"__C": 1, "vous": {"__C": 1, "__e": [["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1]]}, "__e": [["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1]]}, "__e": [["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1]]}, "cas": {"__C": 1, "en": {"__C": 1, "police": {"__C": 1, "__e": [["Je dois appeler la police en cas de problèmes.", "I've been told to call the police if there's a problem.", 1]]}, "__e": [["Je dois appeler la police en cas de problèmes.", "I've been told to call the police if there's a problem.", 1]]}, "__e": [["Je dois appeler la police en cas de problèmes.", "I've been told to call the police if there's a problem.", 1]]}, "__e": [["Je n'ai pas de problèmes.", "I haven't got any problems.", 1], ["Je dois appeler la police en cas de problèmes.", "I've been told to call the police if there's a problem.", 1], ["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1]]}, "tes": {"__C": 3, "pour": {"__C": 1, "responsable": {"__C": 1, "seule": {"__C": 1, "__e": [["Tu es la seule responsable pour tes problèmes.", "Your problems are your own fault.", 1]]}, "__e": [["Tu es la seule responsable pour tes problèmes.", "Your problems are your own fault.", 1]]}, "__e": [["Tu es la seule responsable pour tes problèmes.", "Your problems are your own fault.", 1]]}, "pas": {"__C": 1, "ne": {"__C": 1, "sexe": {"__C": 1}}, "__e": [["On en a déjà parlé, le sexe ne réglera pas tes problèmes.", "I'm too sick to have sex. Safe house, yeah, right.", 1]]}, "de": {"__C": 1, "de": {"__C": 1, "preuve": {"__C": 1}}, "__e": [["J'ai fait preuve... de discrétion, vis-à-vis de tes problèmes personnels.", "Now, I've always been very... discreet about your... personal struggles.", 1]]}, "__e": [["J'ai fait preuve... de discrétion, vis-à-vis de tes problèmes personnels.", "Now, I've always been very... discreet about your... personal struggles.", 1], ["On en a déjà parlé, le sexe ne réglera pas tes problèmes.", "I'm too sick to have sex. Safe house, yeah, right.", 1], ["Tu es la seule responsable pour tes problèmes.", "Your problems are your own fault.", 1]]}, "les": {"__C": 12, "attires": {"__C": 1, "tu": {"__C": 1, "fille": {"__C": 1, "__e": [["Ma fille, tu attires les problèmes...", "You're like a magnet for trouble, dear...", 1]]}, "__e": [["Ma fille, tu attires les problèmes...", "You're like a magnet for trouble, dear...", 1]]}, "__e": [["Ma fille, tu attires les problèmes...", "You're like a magnet for trouble, dear...", 1]]}, "attire": {"__C": 1, "ça": {"__C": 1, "gens": {"__C": 1, "__e": [["Arrête de plaindre les gens, ça attire les problèmes.", "Stop feeling sorry for people. That's what brings us problems.", 1]]}, "__e": [["Arrête de plaindre les gens, ça attire les problèmes.", "Stop feeling sorry for people. That's what brings us problems.", 1]]}, "__e": [["Arrête de plaindre les gens, ça attire les problèmes.", "Stop feeling sorry for people. That's what brings us problems.", 1]]}, "tous": {"__C": 2, "de": {"__C": 1, "coeur": {"__C": 1, "__e": [["Il est au centre, au coeur de tous les problèmes,", "At the center. The focal point of every issue.", 1]]}, "__e": [["Il est au centre, au coeur de tous les problèmes,", "At the center. The focal point of every issue.", 1]]}, "à": {"__C": 1, "miracle": {"__C": 1, "__e": [["Perso, j'en ai pas besoin parce que j'ai... le remède miracle à tous les problèmes, les gros comme les petits.", "Besides, I don't need that shit because... I have a real cure for any problem, big or small.", 1]]}, "__e": [["Perso, j'en ai pas besoin parce que j'ai... le remède miracle à tous les problèmes, les gros comme les petits.", "Besides, I don't need that shit because... I have a real cure for any problem, big or small.", 1]]}, "__e": [["J'espère que tu sais qu'on a toujours essayé de résoudre tous les problèmes.", "I hope you know that we always tried to solve everything.", 1], ["Perso, j'en ai pas besoin parce que j'ai... le remède miracle à tous les problèmes, les gros comme les petits.", "Besides, I don't need that shit because... I have a real cure for any problem, big or small.", 1], ["Il est au centre, au coeur de tous les problèmes,", "At the center. The focal point of every issue.", 1]]}, "__e": [["Perso, j'en ai pas besoin parce que j'ai... le remède miracle à tous les problèmes, les gros comme les petits.", "Besides, I don't need that shit because... I have a real cure for any problem, big or small.", 1], ["Tu cherches les problèmes depuis le début. Mais Lucia et moi, qu'est-ce qu'on va devenir à cause de toi ?", "You've risked being put to basement from the very start, but what shall Lucy and I do there because of you?", 1], ["Il est au centre, au coeur de tous les problèmes,", "At the center. The focal point of every issue.", 1]]}, "__e": [["Peu importe que vous ayez souffert de problèmes de drogue, subi des attouchements dans votre enfance, ou les deux.", "That was great.", 1], ["Si tu veux parler, que tu as des questions, des problèmes, appelle-moi.", "If you wanna talk, any questions... any problems, just give me a call. - Okay.", 1], ["J'ai peur pour toi, je ne veux pas que tu aies des problèmes.", "I'm fearing for you, you must not be harmed.", 1]]}, "maceo": {"__C": 57, "mentaux": {"__C": 2, "malades": {"__C": 2, "pour": {"__C": 2, "l'institut": {"__C": 2, "__e": [["L'institut pour malades mentaux Maceo est la proie des flammes.", "The Maceo Institute for the Criminally Insane is engulfed in flames.", 1], ["Des milliers de serpents se répandent actuellement à l'intérieur de l'institut pour malades mentaux Maceo.", "Thousands of snakes are loose this hour inside the Maceo Institute for the Criminally Insane.", 1]]}, "__e": [["L'institut pour malades mentaux Maceo est la proie des flammes.", "The Maceo Institute for the Criminally Insane is engulfed in flames.", 1], ["Des milliers de serpents se répandent actuellement à l'intérieur de l'institut pour malades mentaux Maceo.", "Thousands of snakes are loose this hour inside the Maceo Institute for the Criminally Insane.", 1]]}, "__e": [["L'institut pour malades mentaux Maceo est la proie des flammes.", "The Maceo Institute for the Criminally Insane is engulfed in flames.", 1], ["Des milliers de serpents se répandent actuellement à l'intérieur de l'institut pour malades mentaux Maceo.", "Thousands of snakes are loose this hour inside the Maceo Institute for the Criminally Insane.", 1]]}, "__e": [["L'institut pour malades mentaux Maceo est la proie des flammes.", "The Maceo Institute for the Criminally Insane is engulfed in flames.", 1], ["Des milliers de serpents se répandent actuellement à l'intérieur de l'institut pour malades mentaux Maceo.", "Thousands of snakes are loose this hour inside the Maceo Institute for the Criminally Insane.", 1]]}, "l'institut": {"__C": 4, "à": {"__C": 1, "an": {"__C": 1, "un": {"__C": 1, "__e": [["Il est mort il y a un an à l'institut Maceo pour malades mentaux dangereux.", "He died a year ago at the Maceo Institute for the Criminally Insane.", 1]]}, "__e": [["Il est mort il y a un an à l'institut Maceo pour malades mentaux dangereux.", "He died a year ago at the Maceo Institute for the Criminally Insane.", 1]]}, "__e": [["Il est mort il y a un an à l'institut Maceo pour malades mentaux dangereux.", "He died a year ago at the Maceo Institute for the Criminally Insane.", 1]]}, "de": {"__C": 3, "carter": {"__C": 1, "avril": {"__C": 1, "__e": [["La célèbre psychiatre Avril Carter de l'institut Maceo va entamer ce soir le traitement du tueur en série et violeur John Gibson.", "Famed Maceo Institute psychiatrist Dr. Avril Carter will tonight begin treatment of serial killer and rapist John Gibson.", 1]]}, "__e": [["La célèbre psychiatre Avril Carter de l'institut Maceo va entamer ce soir le traitement du tueur en série et violeur John Gibson.", "Famed Maceo Institute psychiatrist Dr. Avril Carter will tonight begin treatment of serial killer and rapist John Gibson.", 1]]}, "patient": {"__C": 1, "du": {"__C": 1, "__e": [["Comme nous l'avions annoncé plus tôt, l'histoire du patient de l'institut Maceo John Gibson contenant les racines même de sa psychopathologie sera diffusée ce soir juste après la nouvelle d'une autre mort violente à l'institut.", "As we reported earlier, a case history of Maceo Institute patient John Gibson which contains the roots of his psycho-pathology will be broadcast this evening immediately following news of yet another violent death at the institute.", 1]]}, "__e": [["Comme nous l'avions annoncé plus tôt, l'histoire du patient de l'institut Maceo John Gibson contenant les racines même de sa psychopathologie sera diffusée ce soir juste après la nouvelle d'une autre mort violente à l'institut.", "As we reported earlier, a case history of Maceo Institute patient John Gibson which contains the roots of his psycho-pathology will be broadcast this evening immediately following news of yet another violent death at the institute.", 1]]}, "__e": [["Clarence Stone, un détenu de l'institut Maceo est mort en se défenestrant ce soir, il est la première des trois personnes qui périront avant ce soir 23h55.", "Clarence Stone, an inmate of the Maceo Institute died in a fall this evening, the first of three who will perish by 11:55 tonight.", 1], ["Comme nous l'avions annoncé plus tôt, l'histoire du patient de l'institut Maceo John Gibson contenant les racines même de sa psychopathologie sera diffusée ce soir juste après la nouvelle d'une autre mort violente à l'institut.", "As we reported earlier, a case history of Maceo Institute patient John Gibson which contains the roots of his psycho-pathology will be broadcast this evening immediately following news of yet another violent death at the institute.", 1], ["La célèbre psychiatre Avril Carter de l'institut Maceo va entamer ce soir le traitement du tueur en série et violeur John Gibson.", "Famed Maceo Institute psychiatrist Dr. Avril Carter will tonight begin treatment of serial killer and rapist John Gibson.", 1]]}, "__e": [["Comme nous l'avions annoncé plus tôt, l'histoire du patient de l'institut Maceo John Gibson contenant les racines même de sa psychopathologie sera diffusée ce soir juste après la nouvelle d'une autre mort violente à l'institut.", "As we reported earlier, a case history of Maceo Institute patient John Gibson which contains the roots of his psycho-pathology will be broadcast this evening immediately following news of yet another violent death at the institute.", 1], ["Il est mort il y a un an à l'institut Maceo pour malades mentaux dangereux.", "He died a year ago at the Maceo Institute for the Criminally Insane.", 1], ["La célèbre psychiatre Avril Carter de l'institut Maceo va entamer ce soir le traitement du tueur en série et violeur John Gibson.", "Famed Maceo Institute psychiatrist Dr. Avril Carter will tonight begin treatment of serial killer and rapist John Gibson.", 1]]}, "wesley": {"__C": 1, "fred": {"__C": 1, "__e": [["Fred Wesley, Maceo, Janet Jackson, Louis Armstrong,", "Maceo, Janet Jackson, Louis Armstrong,", 1]]}, "__e": [["Fred Wesley, Maceo, Janet Jackson, Louis Armstrong,", "Maceo, Janet Jackson, Louis Armstrong,", 1]]}, "de": {"__C": 2, "garde": {"__C": 1, "la": {"__C": 1, "reprendre": {"__C": 1, "__e": [["pour reprendre la garde de Maceo...", "SHE'S AT TOO EARLY A POINT IN HER RECOVERY... TO RESUME HER CUSTODY OF MACEO.", 1]]}, "__e": [["pour reprendre la garde de Maceo...", "SHE'S AT TOO EARLY A POINT IN HER RECOVERY... TO RESUME HER CUSTODY OF MACEO.", 1]]}, "__e": [["pour reprendre la garde de Maceo...", "SHE'S AT TOO EARLY A POINT IN HER RECOVERY... TO RESUME HER CUSTODY OF MACEO.", 1]]}, "crétin": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce crétin de Maceo -- il ne fait que refoulé ses émotions.", "Punk-ass Maceo-- he's all bottled up.", 1]]}, "__e": [["Ce crétin de Maceo -- il ne fait que refoulé ses émotions.", "Punk-ass Maceo-- he's all bottled up.", 1]]}, "__e": [["pour reprendre la garde de Maceo...", "SHE'S AT TOO EARLY A POINT IN HER RECOVERY... TO RESUME HER CUSTODY OF MACEO.", 1], ["Ce crétin de Maceo -- il ne fait que refoulé ses émotions.", "Punk-ass Maceo-- he's all bottled up.", 1]]}, "et": {"__C": 2, "lui": {"__C": 1, "juste": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est juste lui et Maceo Green qui le gèrent, Je vais y cuisiner une fois que je suis partie d'ici.", "It's just him and maceo green runs it, and I go over and cook some after I get off here.", 1]]}, "__e": [["C'est juste lui et Maceo Green qui le gèrent, Je vais y cuisiner une fois que je suis partie d'ici.", "It's just him and maceo green runs it, and I go over and cook some after I get off here.", 1]]}, "__e": [["C'est juste lui et Maceo Green qui le gèrent, Je vais y cuisiner une fois que je suis partie d'ici.", "It's just him and maceo green runs it, and I go over and cook some after I get off here.", 1]]}, "wesley": {"__C": 1, "fred": {"__C": 1, "avec": {"__C": 1, "__e": [["Et tout ce que James Brown faisait avec Fred Wesley et Maceo Parker. J'ai vu Steve jouer avec son groupe, The Carnal Kitchen.", "And I saw Steve playing with his band \"The Carnal Kitchen.\"", 1]]}, "__e": [["Et tout ce que James Brown faisait avec Fred Wesley et Maceo Parker. J'ai vu Steve jouer avec son groupe, The Carnal Kitchen.", "And I saw Steve playing with his band \"The Carnal Kitchen.\"", 1]]}, "__e": [["Et tout ce que James Brown faisait avec Fred Wesley et Maceo Parker. J'ai vu Steve jouer avec son groupe, The Carnal Kitchen.", "And I saw Steve playing with his band \"The Carnal Kitchen.\"", 1]]}, "__e": [["Et tout ce que James Brown faisait avec Fred Wesley et Maceo Parker. J'ai vu Steve jouer avec son groupe, The Carnal Kitchen.", "And I saw Steve playing with his band \"The Carnal Kitchen.\"", 1], ["C'est juste lui et Maceo Green qui le gèrent, Je vais y cuisiner une fois que je suis partie d'ici.", "It's just him and maceo green runs it, and I go over and cook some after I get off here.", 1]]}, "a": {"__C": 2, "un": {"__C": 2, "__e": [["Un a Maceo et un autre a Gomez.", "One to Maceo and another to Gomez.", 1]]}, "__e": [["Un a Maceo et un autre a Gomez.", "One to Maceo and another to Gomez.", 1]]}, "__e": [["La célèbre psychiatre Avril Carter de l'institut Maceo va entamer ce soir le traitement du tueur en série et violeur John Gibson.", "Famed Maceo Institute psychiatrist Dr. Avril Carter will tonight begin treatment of serial killer and rapist John Gibson.", 1], ["C'est juste lui et Maceo Green qui le gèrent, Je vais y cuisiner une fois que je suis partie d'ici.", "It's just him and maceo green runs it, and I go over and cook some after I get off here.", 1], ["Et après quelques impasses, nous avons remarqué chaque matin, il allait prendre un café au Café Maceo, qui est de 40 blocs dans le sens inverse de sa maison.", "And after a few dead ends, we noticed every morning he was going for coffee at Café Maceo, which is 40 blocks in the opposite direction of his home.", 1]]}, "lázaro": {"__C": 81, "avec": {"__C": 2, "pas": {"__C": 1, "n'ira": {"__C": 1, "ça": {"__C": 1, "__e": [["Alors, ça n'ira pas avec Lázaro ?", "So it won't work with Lázaro?", 1]]}, "__e": [["Alors, ça n'ira pas avec Lázaro ?", "So it won't work with Lázaro?", 1]]}, "__e": [["Alors, ça n'ira pas avec Lázaro ?", "So it won't work with Lázaro?", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu es avec Lázaro ?", "Are you and Lázaro together?", 1]]}, "__e": [["Tu es avec Lázaro ?", "Are you and Lázaro together?", 1]]}, "__e": [["Comme avec Lázaro ?", "Like with Lázaro?", 1], ["Tu es avec Lázaro ?", "Are you and Lázaro together?", 1], ["Alors, ça n'ira pas avec Lázaro ?", "So it won't work with Lázaro?", 1]]}, "m'appelle": {"__C": 2, "qu'on": {"__C": 2, "ça": {"__C": 2, "pour": {"__C": 2, "__e": [["C'est pour ça qu'on m'appelle Lázaro de Tormes.", "That's why they call me Lázaro de Tormes.", 1], ["Ma mère s'est mise à accoucher en traversant la rivière Tormes, c'est pour ça qu'on m'appelle Lázaro de Tormes.", "My mother gave birth crossing the river, that's why they call me Lázaro de Tormes.", 1]]}, "__e": [["C'est pour ça qu'on m'appelle Lázaro de Tormes.", "That's why they call me Lázaro de Tormes.", 1], ["Ma mère s'est mise à accoucher en traversant la rivière Tormes, c'est pour ça qu'on m'appelle Lázaro de Tormes.", "My mother gave birth crossing the river, that's why they call me Lázaro de Tormes.", 1]]}, "__e": [["C'est pour ça qu'on m'appelle Lázaro de Tormes.", "That's why they call me Lázaro de Tormes.", 1], ["Ma mère s'est mise à accoucher en traversant la rivière Tormes, c'est pour ça qu'on m'appelle Lázaro de Tormes.", "My mother gave birth crossing the river, that's why they call me Lázaro de Tormes.", 1]]}, "__e": [["Je m'appelle Lázaro Mendoza.", "My name's LÃ¡zaro Mendoza.", 1], ["C'est pour ça qu'on m'appelle Lázaro de Tormes.", "That's why they call me Lázaro de Tormes.", 1], ["Ma mère s'est mise à accoucher en traversant la rivière Tormes, c'est pour ça qu'on m'appelle Lázaro de Tormes.", "My mother gave birth crossing the river, that's why they call me Lázaro de Tormes.", 1]]}, "est": {"__C": 3, "nom": {"__C": 1, "mon": {"__C": 1, "vous": {"__C": 1, "__e": [["Et vous ? Mon nom est Lázaro.", "My name is Lázaro.", 1]]}, "__e": [["Et vous ? Mon nom est Lázaro.", "My name is Lázaro.", 1]]}, "__e": [["Et vous ? Mon nom est Lázaro.", "My name is Lázaro.", 1]]}, "où": {"__C": 2, "__e": [["- Où est Lázaro ?", "Where is Lázaro?", 1]]}, "__e": [["- Où est Lázaro ?", "Where is Lázaro?", 1], ["Et vous ? Mon nom est Lázaro.", "My name is Lázaro.", 1]]}, "de": {"__C": 7, "au": {"__C": 1, "bienvenus": {"__C": 1, "les": {"__C": 1}}}, "vie": {"__C": 1, "la": {"__C": 1, "sauver": {"__C": 1, "__e": [["Nous avons un autre problème, sauver la vie de Lázaro de Tormes.", "We have another problem, saving the life of Lazarillo de Tormes.", 1]]}, "__e": [["Nous avons un autre problème, sauver la vie de Lázaro de Tormes.", "We have another problem, saving the life of Lazarillo de Tormes.", 1]]}, "__e": [["Nous avons un autre problème, sauver la vie de Lázaro de Tormes.", "We have another problem, saving the life of Lazarillo de Tormes.", 1]]}, "fils": {"__C": 2, "le": {"__C": 2, "et": {"__C": 1, "__e": [["Et le fils de Lázaro ?", "What about LÃ¡zaro's son?", 1]]}, "__e": [["Le fils de Lázaro.", "Lázaro's son. My grandson.", 1], ["Et le fils de Lázaro ?", "What about LÃ¡zaro's son?", 1]]}, "__e": [["Le fils de Lázaro.", "Lázaro's son. My grandson.", 1], ["Et le fils de Lázaro ?", "What about LÃ¡zaro's son?", 1]]}, "__e": [["Alors, pas de nouvelles de Lázaro ?", "You've not heard from Lazaro?", 1], ["Je suis la femme de Lázaro.", "I'm LÃ¡zaro's wife.", 1], ["Ce con n'a pas préparé l'exécution de Lázaro pour éviter le débat avec les frères.", "That bastard hasn't scheduled Lázaro's execution to avoid chatting with the friars.", 1]]}, "c'est": {"__C": 2, "non": {"__C": 1, "__e": [["- Non ! C'est Lázaro de Tormes.", "He's Lázaro de Tormes.", 1]]}, "que": {"__C": 1, "dites": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous dites que c'est Lázaro le coupable et il y a des gens ici qui disent que le coupable, c'est vous.", "You say that Lázaro is guilty and the people here say that the guilty one is you.", 1]]}, "__e": [["Vous dites que c'est Lázaro le coupable et il y a des gens ici qui disent que le coupable, c'est vous.", "You say that Lázaro is guilty and the people here say that the guilty one is you.", 1]]}, "__e": [["Vous dites que c'est Lázaro le coupable et il y a des gens ici qui disent que le coupable, c'est vous.", "You say that Lázaro is guilty and the people here say that the guilty one is you.", 1]]}, "__e": [["- Non ! C'est Lázaro de Tormes.", "He's Lázaro de Tormes.", 1], ["Vous dites que c'est Lázaro le coupable et il y a des gens ici qui disent que le coupable, c'est vous.", "You say that Lázaro is guilty and the people here say that the guilty one is you.", 1]]}, "suis": {"__C": 5, "je": {"__C": 5, "et": {"__C": 1, "__e": [["Et : \"Je suis Lázaro, merde.\"", "And, \"I'm LÃ¡zaro, damn it.\"", 1]]}, "__e": [["Je suis Lázaro Mendoza.", "This is Lázaro Mendoza.", 1], ["Et : \"Je suis Lázaro, merde.\"", "And, \"I'm LÃ¡zaro, damn it.\"", 1], ["Je suis Lázaro Mendoza et j'en ai marre.", "I'm LÃ¡zaro Mendoza, and I'm sick of this shit.", 1]]}, "__e": [["Je suis Lázaro Mendoza.", "This is Lázaro Mendoza.", 1], ["Et : \"Je suis Lázaro, merde.\"", "And, \"I'm LÃ¡zaro, damn it.\"", 1], ["Je suis Lázaro Mendoza et j'en ai marre.", "I'm LÃ¡zaro Mendoza, and I'm sick of this shit.", 1]]}, "__e": [["Pardon de vous déranger, madame, mais Lázaro, le petit Mexicain, est ici, dans un état...", "I'm sorry to disturb you, ma'am, but Lázaro, the Mexican boy, is here, and he's in a state...", 1], ["Il aurait été écrit si tu n'avais pas dit à Lázaro qu'il pouvait faire de sa vie un roman ?", "What? Would it have been written if you hadn't told Lázaro that his life would make a good novel?", 1], ["Vous dites que c'est Lázaro le coupable et il y a des gens ici qui disent que le coupable, c'est vous.", "You say that Lázaro is guilty and the people here say that the guilty one is you.", 1]]}}