{"l'enterrement": {"__C": 5389, "après": {"__C": 296, "juste": {"__C": 7, "demain": {"__C": 1, "__e": [["Demain, juste après l'enterrement de Mme Britton,", "Tomorrow, right after Mrs. Britton's funeral.", 1]]}, "que": {"__C": 1, "bizarre": {"__C": 1, "__e": [["C'est bizarre que juste après l'enterrement de ton père, tu regardes un bêtisier sportif.", "It seems a little weird that the second you come home from your father's funeral, you turn on Sports Bloopers.", 1]]}, "__e": [["C'est bizarre que juste après l'enterrement de ton père, tu regardes un bêtisier sportif.", "It seems a little weird that the second you come home from your father's funeral, you turn on Sports Bloopers.", 1]]}, "__e": [["Emma a dit qu'elle l'a découvert juste après l'enterrement.", "Emma said she found out just after the funeral.", 1], ["Et je suis venu ici juste après l'enterrement.", "And I came here right after the funeral.", 1], ["Juste après l'enterrement, il est passé chez moi.", "And, uh, he went to the funeral, and the first place he came after the funeral was my house.", 1]]}, "jours": {"__C": 13, "deux": {"__C": 3, "ou": {"__C": 1, "__e": [["Un type de Condor est venu et a tout pris un ou deux jours après l'enterrement. Ils ont aussi pris l'ordinateur.", "Some guy from Condor came... and boxed up all his stuff a day or two after the funeral.", 1]]}, "vous": {"__C": 1, "__e": [["Écoutez, j'aime pas discuter avec vous deux jours après l'enterrement, mais j'ai pas le choix.", "I don't like discussing this two days after the funeral, but I have no choice.", 1]]}, "__e": [["Un type de Condor est venu et a tout pris un ou deux jours après l'enterrement. Ils ont aussi pris l'ordinateur.", "Some guy from Condor came... and boxed up all his stuff a day or two after the funeral.", 1], ["Deux jours après l'enterrement, il voulait me faire signer les papiers du divorce.", "Two days after the funeral, he wanted me to draw up papers.", 1], ["Écoutez, j'aime pas discuter avec vous deux jours après l'enterrement, mais j'ai pas le choix.", "I don't like discussing this two days after the funeral, but I have no choice.", 1]]}, "quelques": {"__C": 5, "peine": {"__C": 1, "__e": [["Elle apparaît dans les journaux parce que... à peine quelques jours après l'enterrement de Wigmore,", "Now the reason she appears in these newspapers is that... just days after Wigmore was buried,", 1]]}, "pour": {"__C": 1, "__e": [["Ouais, elle est restée avec moi, pour quelques jours après l'enterrement de Deb.", "Yeah, she stayed with me for a few days after Deb's funeral.", 1]]}, "__e": [["Ouais, elle est restée avec moi, pour quelques jours après l'enterrement de Deb.", "Yeah, she stayed with me for a few days after Deb's funeral.", 1], ["Quelques jours après l'enterrement... elle est allée au sous-sol et a fait une bonne douche chaude pour elle... et s'est ouverte les veines.", "a few days after the funeral, she went down to the basement, poured herself a nice, hot bath and slashed her wrists.", 1], ["Je l'ai découvert quelques jours après l'enterrement, quand tu l'aurais su.", "I found out a few days after the funeral, when you would have found out.", 1]]}, "__e": [["Je l'ai découvert quelques jours après l'enterrement, quand tu l'aurais su.", "I found out a few days after the funeral, when you would have found out.", 1], ["Deux jours après l'enterrement, il voulait me faire signer les papiers du divorce.", "Two days after the funeral, he wanted me to draw up papers.", 1], ["Écoutez, j'aime pas discuter avec vous deux jours après l'enterrement, mais j'ai pas le choix.", "I don't like discussing this two days after the funeral, but I have no choice.", 1]]}, "mois": {"__C": 6, "quelques": {"__C": 1, "passer": {"__C": 1, "__e": [["Voyons, Trish, par respect pour Marcy, laissons passer quelques mois après l'enterrement...", "- Trish, I mean... In deference to Marcy, don't you think we should wait till after the funeral - a couple of months?", 1]]}, "__e": [["Voyons, Trish, par respect pour Marcy, laissons passer quelques mois après l'enterrement...", "- Trish, I mean... In deference to Marcy, don't you think we should wait till after the funeral - a couple of months?", 1]]}, "six": {"__C": 2, "près": {"__C": 1, "__e": [["Bref, à peu près six mois après l'enterrement de Jeannie, un golden retriever vient dans notre allée, entre dans notre maison, s'assoit sur le sol, et se met à fixer des yeux ma mère sur le canapé.", "Anyway, about six months after Jeannie's funeral, this golden retriever comes padding up our driveway, walks right into our house, sits down on the floor, and looks right at my mother there on the couch.", 1]]}, "de": {"__C": 1, "__e": [["Moins 50 % pour toute réservation de fête prénatale moins de six mois après l'enterrement de vie de jeune fille.", "Yes, ma'am. Gibbler Style is offering half off if you book your baby shower within six months of your bridal shower.", 1]]}, "__e": [["Moins 50 % pour toute réservation de fête prénatale moins de six mois après l'enterrement de vie de jeune fille.", "Yes, ma'am. Gibbler Style is offering half off if you book your baby shower within six months of your bridal shower.", 1], ["Bref, à peu près six mois après l'enterrement de Jeannie, un golden retriever vient dans notre allée, entre dans notre maison, s'assoit sur le sol, et se met à fixer des yeux ma mère sur le canapé.", "Anyway, about six months after Jeannie's funeral, this golden retriever comes padding up our driveway, walks right into our house, sits down on the floor, and looks right at my mother there on the couch.", 1]]}, "__e": [["Bref, à peu près six mois après l'enterrement de Jeannie, un golden retriever vient dans notre allée, entre dans notre maison, s'assoit sur le sol, et se met à fixer des yeux ma mère sur le canapé.", "Anyway, about six months after Jeannie's funeral, this golden retriever comes padding up our driveway, walks right into our house, sits down on the floor, and looks right at my mother there on the couch.", 1], ["Il s'est marié quatre mois après l'enterrement.", "He married four months after her funeral.", 1], ["Le petit garçon de notre voisine est mort dans un accident de voiture. Son mari et elle se sont séparés 4 mois après l'enterrement.", "Our next-door neighbor, her little boy died in a car crash, and she and her husband split up, like, four months after the funeral.", 1]]}, "__e": [["Tu sais, je pensais à ce que tu as dit dans le couloir après l'enterrement de Tommy de vouloir aider à faire de la ville un endroit plus sûr.", "You know, I was thinking about what you said in the hallway after Tommy's funeral and wanting to help make the city a better place.", 1], ["Je le voulais, mais je me suis réveillé ce matin après l'enterrement de vie de garçon et j'ai pensé, \"Je me marie avec une fille super.", "I wanted to, but I woke up that morning after the bachelor party and I thought, \"I'm marrying a great girl.\"", 1], ["Vous nous avez dit que vous avez vu votre sœur après l'enterrement. Qu'est-ce qu'elle vous a dit?", "You said you saw your sister.", 1]]}, "pour": {"__C": 587, "venu": {"__C": 14, "suis": {"__C": 4, "je": {"__C": 4, "__e": [["Je suis venu pour l'enterrement.", "I'm just here for the funeral.", 1], ["Je suis venu pour l'enterrement de ma mère.", "I came for my mother's funeral.", 1], ["Je suis venu pour l'enterrement de ma mère et pour voir mes frères.", "I come to town to see Ma buried, and to maybe say hello to my brothers.", 1]]}, "__e": [["Je suis venu pour l'enterrement.", "I'm just here for the funeral.", 1], ["Je suis venu pour l'enterrement de ma mère.", "I came for my mother's funeral.", 1], ["Je suis venu pour l'enterrement de ma mère et pour voir mes frères.", "I come to town to see Ma buried, and to maybe say hello to my brothers.", 1]]}, "est": {"__C": 5, "il": {"__C": 3, "__e": [["- Il est venu pour l'enterrement d'Alex. - Peut-être.", "- He came down for Alex's funeral.", 1], ["Il est venu pour l'enterrement de Jim Gallagher.", "He came to see about Jim Gallagher's funeral.", 1], ["Il est venu pour l'enterrement d'un ami proche.", "He's here for the funeral of a close friend.", 1]]}, "on": {"__C": 1, "__e": [["On est venu pour l'enterrement de vie de garçon de Trev.", "We came in for Trev's bachelor party.", 1]]}, "__e": [["Il est venu pour l'enterrement de Jim Gallagher.", "He came to see about Jim Gallagher's funeral.", 1], ["Pierre est venu pour l'enterrement.", "Pierre came for the funeral.", 1], ["Il est venu pour l'enterrement d'un ami proche.", "He's here for the funeral of a close friend.", 1]]}, "__e": [["Je pensais que tu étais venu pour l'enterrement.", "I thought you came to go to the funeral.", 1], ["Je suis venu pour l'enterrement de ma mère.", "I came for my mother's funeral.", 1], ["Je suis venu pour l'enterrement de ma mère et pour voir mes frères.", "I come to town to see Ma buried, and to maybe say hello to my brothers.", 1]]}, "là": {"__C": 17, "est": {"__C": 6, "qui": {"__C": 1, "__e": [["Bonjour à Darrin Hill qui est là pour l'enterrement de Sally.", "Like to give a shout out to Darrin Hill, in town for Sally's funeral.", 1]]}, "mère": {"__C": 1, "__e": [["Mon père pense que ma mère est là pour l'enterrement de sa vie de jeune fille", "My father thinks my mother is here for her bachelorette party. What?", 1]]}, "__e": [["Tout le monde est là pour l'enterrement de papy ?", "Is everyone here for Grandpa's funeral?", 1], ["Elle est là pour l'enterrement de Will.", "She's here for Will's funeral.", 1], ["Mon père pense que ma mère est là pour l'enterrement de sa vie de jeune fille", "My father thinks my mother is here for her bachelorette party. What?", 1]]}, "suis": {"__C": 3, "je": {"__C": 3, "__e": [["Je suis là pour l'enterrement de Mildred.", "I've come for Mildred's funeral.", 1], ["Je suis là pour l'enterrement.", "I'm here for his funeral.", 1], ["Je suis là pour l'enterrement de mon père.", "Nah, I'm here for my dad's funeral.", 1]]}, "__e": [["Je suis là pour l'enterrement de Mildred.", "I've come for Mildred's funeral.", 1], ["Je suis là pour l'enterrement.", "I'm here for his funeral.", 1], ["Je suis là pour l'enterrement de mon père.", "Nah, I'm here for my dad's funeral.", 1]]}, "__e": [["Il était là pour l'enterrement. Il a dû rentrer.", "He was here for the funeral, then he had to get back.", 1], ["Mon père pense que ma mère est là pour l'enterrement de sa vie de jeune fille", "My father thinks my mother is here for her bachelorette party. What?", 1], ["Si tu me dis que tu es là pour l'enterrement, je ne te crois pas, OK ?", "If you tell me you're here for the funeral, I won't believe you, OK?", 1]]}, "c'est": {"__C": 6, "__e": [["C'est pour l'enterrement.", "For the funeral.", 1], ["C'est pour l'enterrement, mec.", "It's for the funeral, man.", 1], ["C'est pour l'enterrement de vie de jeune fille. Vraiment ?", "I think that's bachelorette parties.", 1]]}, "__e": [["- Je sais que vous ne me voulez pas ici. Et je comprends pour l'enterrement. C'est personnel.", "I know you don't want me here, and I understand about the burial - it's a private thing - but for the rest of us who cared about your husband -", 1], ["Mon père pense que ma mère est là pour l'enterrement de sa vie de jeune fille", "My father thinks my mother is here for her bachelorette party. What?", 1], ["Si tu me dis que tu es là pour l'enterrement, je ne te crois pas, OK ?", "If you tell me you're here for the funeral, I won't believe you, OK?", 1]]}, "à": {"__C": 2085, "pas": {"__C": 76, "n'étais": {"__C": 6, "tu": {"__C": 3, "__e": [["Tu n'étais pas à l'enterrement.", "Well, I didn't see you at the funeral.", 1], ["Tu n'étais pas à l'enterrement de maman.", "You weren't at Mom's funeral.", 1], ["Pourquoi tu n'étais pas à l'enterrement de nos amis ?", "Why weren't you at the funeral you know, the one for all of our friends?", 1]]}, "je": {"__C": 3, "__e": [["Je n'étais pas à l'enterrement de notre père.", "I wasn't at our father's funeral.", 1], ["Je n'étais pas à l'enterrement aujourd'hui parce que je connaissais cette fille.", "I wasn't at the funeral today because I knew that girl.", 1], ["J'ai toujours dit que je n'étais pas à l'enterrement de mes parents.", "I told people I wasn't at my parents' funeral because I didn't want to talk about it.", 1]]}, "__e": [["Pourquoi tu n'étais pas à l'enterrement de nos amis ?", "Why weren't you at the funeral you know, the one for all of our friends?", 1], ["Je n'étais pas à l'enterrement aujourd'hui parce que je connaissais cette fille.", "I wasn't at the funeral today because I knew that girl.", 1], ["J'ai toujours dit que je n'étais pas à l'enterrement de mes parents.", "I told people I wasn't at my parents' funeral because I didn't want to talk about it.", 1]]}, "t'étais": {"__C": 7, "pourquoi": {"__C": 4, "__e": [["Pourquoi t'étais pas à l'enterrement d'Honor ?", "Why didn't you go to Honor's funeral?", 1], ["Pourquoi t'étais pas à l'enterrement ?", "Why didn't you come to the funeral?", 1]]}, "__e": [["T'étais pas à l'enterrement.", "You didn't come to the service.", 1], ["Pourquoi t'étais pas à l'enterrement ?", "Why didn't you come to the funeral?", 1], ["T'étais pas à l'enterrement de ma grand-mère.", "You didn't hold my hand at my grandmother's funeral.", 1]]}, "__e": [["Passe la nuit si tu veux, mais tu ne vas pas à l'enterrement demain.", "Stay the night if you have to, but you are not going to the service tomorrow.", 1], ["Elle ne sera pas à l'enterrement mais je vois pas où est le mal.", "She's not coming to the funeral, but I didn't think there was any harm in bringing her here today.", 1], ["Tom n'était pas à l'enterrement de Mary.", "Tom wasn't at Mary's funeral.", 0]]}, "venu": {"__C": 57, "pas": {"__C": 32, "même": {"__C": 14, "__e": [["Il n'est même pas venu à l'enterrement, il était tellement en colère contre moi.", "He didn't even come to the funeral, he was so angry at me.", 1], ["C'était il y a 19 ans, et il n'est même pas venu à l'enterrement de mon père.", "That was 9 years ago. The guy didn't even come to my daddy's funeral, so...", 1], ["Ton frère nous a fait honte à tous et il n'est même pas venu à l'enterrement de ta mère !", "Your brother shamed us all and didn't even attend your mother's funeral.", 1]]}, "n'est": {"__C": 4, "__e": [["Je crois qu'il était à Los Angeles à ce moment là. mais il n'est pas venu à l'enterrement...", "I believe he was in L.A. at the time, but he didn't come to the funeral...", 1], ["Il n'est pas venu à l'enterrement, mais il veut lui dire au revoir à sa façon.", "He didn't get to go to the funeral, but I know he wants to say goodbye in his own special way.", 1], ["Il n'est pas venu à l'enterrement de ma femme, mais il a du temps pour elle.", "He didn't come to my wife's funeral, but he's got time for her.", 1]]}, "__e": [["Si je ne suis pas venu à l'enterrement de maman c'est parce que j'ai un fils. Elle est née le jour de sa mort.", "I didn't come to Mom's funeral because my son was born the day she died.", 1], ["Ton frère nous a fait honte à tous et il n'est même pas venu à l'enterrement de ta mère !", "Your brother shamed us all and didn't even attend your mother's funeral.", 1], ["Il n'est pas venu à l'enterrement de ma femme, mais il a du temps pour elle.", "He didn't come to my wife's funeral, but he's got time for her.", 1]]}, "est": {"__C": 7, "il": {"__C": 3, "__e": [["Il est venu à l'enterrement.", "Came to her funeral... to the funeral...", 1], ["Il est venu à l'enterrement avec une valise.", "He even showed up at the burial with a suitcase.", 1], ["Il est venu à l'enterrement de Mike Qu'est-ce que vous voulez savoir", "He come to Mike's funeral. What d'you want to know?", 1]]}, "fbi": {"__C": 1, "__e": [["Le FBI est venu à l'enterrement.", "The FBI came to my old man's funeral.", 1]]}, "__e": [["Ils ont baisé ou peu importe, mais Adam est venu à l'enterrement de mon père pour une raison.", "Yeah, they hook up or whatever, but Adam came to my father's funeral for a reason.", 1], ["Il est venu à l'enterrement de Mike Qu'est-ce que vous voulez savoir", "He come to Mike's funeral. What d'you want to know?", 1], ["Est ce qu'il est venu à l'enterrement de ton père?", "Did he come to your dad's funeral?", 1]]}, "__e": [["Ton frère nous a fait honte à tous et il n'est même pas venu à l'enterrement de ta mère !", "Your brother shamed us all and didn't even attend your mother's funeral.", 1], ["Il n'est pas venu à l'enterrement de ma femme, mais il a du temps pour elle.", "He didn't come to my wife's funeral, but he's got time for her.", 1], ["Je suis... Je suis vraiment désolé de ne pas être venu à l'enterrement de ton père. Non, c'est...", "Look, Danny, I'm, um- I'm really sorry about not making your dad's funeral.", 1]]}, "aller": {"__C": 103, "pour": {"__C": 12, "bain": {"__C": 1, "__e": [["Je me suis fait couler un bain pour aller à l'enterrement.", "I drew myself a bath before heading to the funeral.", 1]]}, "grouiller": {"__C": 1, "__e": [["Très bon pâté, mais je dois me grouiller pour aller à l'enterrement.", "Great pâté but I have to motor if want to be ready for that funeral.", 1]]}, "__e": [["Je suis trop malade pour aller à l'enterrement.", "I think I'm too sick to go to the funeral.", 1], ["Assez bien pour aller à l'enterrement de ton mari.", "Well enough to attend the funeral of your husband.", 1], ["Ils sont partis au lit pour pouvoir prendre le premier train pour aller à l'enterrement demain.", "They went to bed so they could take the first train down to the funeral tomorrow.", 1]]}, "pas": {"__C": 17, "même": {"__C": 4, "__e": [["Je ne peux même pas aller à l'enterrement.", "Can't even come to the funeral.", 1], ["Je peux même pas aller à l'enterrement de papa.", "I can't even go to Dad's funeral.", 1], ["Je ne pouvais même pas aller à l'enterrement de la pauvre jeune fille .", "I couldn't even go to the poor lass's funeral.", 1]]}, "peux": {"__C": 4, "__e": [["Tu ne peux pas aller à l'enterrement.", "You can't go to the funeral.", 1], ["Je ne peux pas aller à l'enterrement.", "Winston, I just can't go to the funeral, okay?", 1], ["Tu es tellement malade que tu ne peux pas aller à l'enterrement.", "You're so deathly ill that you can't go to the funeral.", 1]]}, "__e": [["Cela te fait quoi de ne pas aller à l'enterrement ?", "How does it feel not being able to go to the funeral?", 1], ["Je ne pouvais même pas aller à l'enterrement de la pauvre jeune fille .", "I couldn't even go to the poor lass's funeral.", 1], ["Tu es tellement malade que tu ne peux pas aller à l'enterrement.", "You're so deathly ill that you can't go to the funeral.", 1]]}, "__e": [["Écoute, Tu n'as pas à aller à l'enterrement si tu ne veux pas.", "Look, you don't have to go to the funeral if you don't want to.", 1], ["Enfin bref, je dois aller à l'enterrement demain, mais... j'ai pas mal de temps libre, ce week-end... et donc, je me suis dit...", "Anyway, um... I've got the funeral tomorrow but, um... my weekend is pretty wide open, and... you know, I was wondering--", 1], ["Si je vous dis ce que j'ai fait, je pourrais aller à l'enterrement de ma fille ?", "I tell you what I did... I get to go to my daughter's funeral?", 1]]}, "__e": [["Je ne suis pas allée à l'enterrement.", "I didn't go to the funeral.", 0], ["Je ne suis pas allé à l'enterrement.", "I didn't go to the funeral.", 0], ["Il y avait beaucoup de monde à l'enterrement.", "There were many people at the funeral.", 0]]}, "de": {"__C": 463, "jour": {"__C": 58, "le": {"__C": 57, "c'était": {"__C": 3, "__e": [["C'était le jour de l'enterrement de Mary.", "It was the same day as Mary's memorial.", 1], ["C'était le jour de l'enterrement de notre fils... que j'ai vu...", "It was the day we buried our son... that I saw...", 1], ["La seule fois où je l'ai vu sortir, c'était le jour de l'enterrement.", "1 only saw him leave the house on the day he was buried.", 1]]}, "même": {"__C": 3, "__e": [["Mon mari fait tout son possible pour sauver chaque otage, même le jour de l'enterrement de Yeong-u.", "You know my husband is trying his best to save every single hostage, even on the day of Yeong-u's burial.", 1], ["Mais même le jour de l'enterrement...", "But even on the day of the funeral...", 1], ["Même le jour de l'enterrement de ta mère.", "Even the day of your mother's funeral.", 1]]}, "__e": [["C'était le jour de l'enterrement de notre fils... que j'ai vu...", "It was the day we buried our son... that I saw...", 1], ["La seule fois où je l'ai vu sortir, c'était le jour de l'enterrement.", "1 only saw him leave the house on the day he was buried.", 1], ["Tu ne sais pas où elle est le jour de l'enterrement de votre mère.", "You're all brotherly love, but you don't know where your sister was on the day of your mother's burial.", 1]]}, "au": {"__C": 1, "cigarette": {"__C": 1, "__e": [["De la première cigarette au jour de l'enterrement", "♪ From your first cigarette to your last dyin' day ♪", 1]]}, "__e": [["De la première cigarette au jour de l'enterrement", "♪ From your first cigarette to your last dyin' day ♪", 1]]}, "__e": [["C'était le jour de l'enterrement de notre fils... que j'ai vu...", "It was the day we buried our son... that I saw...", 1], ["La seule fois où je l'ai vu sortir, c'était le jour de l'enterrement.", "1 only saw him leave the house on the day he was buried.", 1], ["Tu ne sais pas où elle est le jour de l'enterrement de votre mère.", "You're all brotherly love, but you don't know where your sister was on the day of your mother's burial.", 1]]}, "lendemain": {"__C": 10, "le": {"__C": 9, "partie": {"__C": 1, "__e": [["Non, Signore. Elle est partie le lendemain de l'enterrement.", "She moved out the day after the funeral.", 1]]}, "bassiste": {"__C": 1, "__e": [["La dernière fois, c'était il y a une quinzaine d'années. Ça fait 16 ans en fait. On a commencé les auditions pour un bassiste le lendemain de l'enterrement de Cliff.", "And last time, when we did this 14, 15 years ago, 16 years ago, I guess it was, we literally sat down and started auditioning bass players, you know, the day after the funeral for Cliff.", 1]]}, "__e": [["Le lendemain de l'enterrement de son fils, il est venu travailler. Tout le monde l'a traité de fou.", "Everyone called Sewon crazy for showing up to work the day after his son's funeral.", 1], ["T'as que ça à me dire le lendemain de l'enterrement de mon père ?", "This is the shit you say to me the day after I bury my father?", 1], ["Mais le lendemain de l'enterrement, c'était tard le soir, j'étais dans ma chambre et j'ai entendu du bruit dehors, vers ma fenêtre.", "But one day, after the funeral, it was late at night,", 1]]}, "au": {"__C": 1, "__e": [["Au lendemain de l'enterrement de sa femme, M. Morlaix, Messieurs les jurés, se roulait dans le stupre.", "The day after his wife's burial, gentlemen of the jury, Mr. Morlaix rolled around in a stupor.", 1]]}, "__e": [["Le lendemain de l'enterrement de son fils, il est venu travailler. Tout le monde l'a traité de fou.", "Everyone called Sewon crazy for showing up to work the day after his son's funeral.", 1], ["T'as que ça à me dire le lendemain de l'enterrement de mon père ?", "This is the shit you say to me the day after I bury my father?", 1], ["Mais le lendemain de l'enterrement, c'était tard le soir, j'étais dans ma chambre et j'ai entendu du bruit dehors, vers ma fenêtre.", "But one day, after the funeral, it was late at night,", 1]]}, "lors": {"__C": 9, "galaxie": {"__C": 1, "une": {"__C": 1, "__e": [["Peut-être qu'elle visitait une galaxie lors de l'enterrement.", "Maybe Manya missed the funeral because she was off visiting another galaxy that day.", 1]]}, "__e": [["Peut-être qu'elle visitait une galaxie lors de l'enterrement.", "Maybe Manya missed the funeral because she was off visiting another galaxy that day.", 1]]}, "défoncé": {"__C": 1, "étais": {"__C": 1, "__e": [["Je sais que tu étais défoncé lors de l'enterrement de ma belle-mère.", "I happen to know that you were high at my mother-in-law's wake.", 1]]}, "__e": [["Je sais que tu étais défoncé lors de l'enterrement de ma belle-mère.", "I happen to know that you were high at my mother-in-law's wake.", 1]]}, "__e": [["L'autre jour, lors de l'enterrement de ma belle-mère, une autre personne se faisait aussi enterrer. Et je me suis posé cette question.", "During the funeral of my mother-in-law I saw another coffin and this question arose in my mind:", 1], ["C'est moi qui ai tiré sur la foule lors de l'enterrement.", "I'm the gunman who attacked the funeral.", 1], ["Il m'a raconté comment vous l'avez aidé lors de l'enterrement de ma mère.", "I remember him mentioning to me that you would offer to be at his disposal for my mother's funeral, too.", 1]]}, "__e": [["Il est venu avec tous les gars de l'enterrement de vie de garçon.", "He came in with all the guys from the bachelor party.", 1], ["La seule fois où je l'ai vu sortir, c'était le jour de l'enterrement.", "1 only saw him leave the house on the day he was buried.", 1], ["Tu ne sais pas où elle est le jour de l'enterrement de votre mère.", "You're all brotherly love, but you don't know where your sister was on the day of your mother's burial.", 1]]}, "depuis": {"__C": 98, "vus": {"__C": 3, "pas": {"__C": 3, "s'est": {"__C": 2, "__e": [["On ne s'est pas vus depuis l'enterrement d'Evelyn.", "Do you realize that I haven't seen you since Evelyn's funeral? Yes.", 1], ["Je sais que ce cadeau sort de nulle part, vu qu'on ne s'est pas vus depuis l'enterrement de papi Bobo il y a des années.", "I know this gift is out of the blue since we haven't seen each other since Grandpa Bobo's funeral years ago.", 1]]}, "étiez": {"__C": 1, "__e": [["Vous ne vous étiez pas vus depuis l'enterrement.", "Why you haven't seen each other since the funeral.", 1]]}, "__e": [["On ne s'est pas vus depuis l'enterrement d'Evelyn.", "Do you realize that I haven't seen you since Evelyn's funeral? Yes.", 1], ["Je sais que ce cadeau sort de nulle part, vu qu'on ne s'est pas vus depuis l'enterrement de papi Bobo il y a des années.", "I know this gift is out of the blue since we haven't seen each other since Grandpa Bobo's funeral years ago.", 1], ["Vous ne vous étiez pas vus depuis l'enterrement.", "Why you haven't seen each other since the funeral.", 1]]}, "__e": [["On ne s'est pas vus depuis l'enterrement d'Evelyn.", "Do you realize that I haven't seen you since Evelyn's funeral? Yes.", 1], ["Je sais que ce cadeau sort de nulle part, vu qu'on ne s'est pas vus depuis l'enterrement de papi Bobo il y a des années.", "I know this gift is out of the blue since we haven't seen each other since Grandpa Bobo's funeral years ago.", 1], ["Vous ne vous étiez pas vus depuis l'enterrement.", "Why you haven't seen each other since the funeral.", 1]]}, "vu": {"__C": 10, "pas": {"__C": 8, "t'ai": {"__C": 2, "__e": [["Je t'ai pas vu depuis l'enterrement.", "I ain't seen you since your Mamaw's funeral.", 1], ["Je ne t'ai pas vu depuis l'enterrement.", "I haven't seen you since the funeral.", 1], ["Je ne t'ai pas vu depuis l'enterrement de mon frère.", "I haven't seen you since my brother's service.", 1]]}, "l'a": {"__C": 2, "__e": [["On ne l'a pas vu depuis l'enterrement de Lem.", "We haven't seen him since Lem's memorial.", 1], ["On ne l'a pas vu depuis l'enterrement.", "We haven't seen him since the funeral.", 1]]}, "__e": [["On ne l'a pas vu depuis l'enterrement.", "We haven't seen him since the funeral.", 1], ["Je ne t'ai pas vu depuis l'enterrement de mon frère.", "I haven't seen you since my brother's service.", 1], ["Mon Dieu, je ne vous ai pas vu depuis l'enterrement de votre père.", "God, I haven't seen you since your father's funeral.", 1]]}, "l'avoir": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne pense pas l'avoir vu depuis l'enterrement de sa mère en 2005.", "I don't think I've seen that boy Since his mother's wake back in '05.", 1]]}, "__e": [["Je ne pense pas l'avoir vu depuis l'enterrement de sa mère en 2005.", "I don't think I've seen that boy Since his mother's wake back in '05.", 1]]}, "__e": [["Je ne crois pas t'avoir vu depuis l'enterrement de ton père.", "I don't think I've seen you since your father's funeral.", 1], ["Je ne t'ai pas vu depuis l'enterrement de mon frère.", "I haven't seen you since my brother's service.", 1], ["Mon Dieu, je ne vous ai pas vu depuis l'enterrement de votre père.", "God, I haven't seen you since your father's funeral.", 1]]}, "vue": {"__C": 7, "pas": {"__C": 7, "l'ai": {"__C": 3, "__e": [["Je ne l'ai pas vue depuis l'enterrement.", "I haven't seen her since the funeral.", 1]]}, "t'a": {"__C": 2, "__e": [["Tu avais dis que tu restais avec elle, mais elle dit qu'elle ne t'a pas vue depuis l'enterrement, et que tu ne l'as pas rappelée.", "You said you were staying with her, but she says she hasn't seen you since the funeral, that you haven't returned her calls.", 1], ["On ne t'a pas vue depuis l'enterrement.", "Oh my God, we haven't seen you since the funeral.", 1]]}, "__e": [["Tu ne l'as pas vue depuis l'enterrement.", "You haven't even seen her since the funeral.", 1], ["Je ne l'ai pas vue depuis l'enterrement.", "I haven't seen her since the funeral.", 1], ["Tu me connais, c'est juste que je ne t'ai pas vue depuis l'enterrement de Mary.", "You know me, I just haven't seen you since Mary's funeral.", 1]]}, "__e": [["Tu ne l'as pas vue depuis l'enterrement.", "You haven't even seen her since the funeral.", 1], ["Je ne l'ai pas vue depuis l'enterrement.", "I haven't seen her since the funeral.", 1], ["Tu me connais, c'est juste que je ne t'ai pas vue depuis l'enterrement de Mary.", "You know me, I just haven't seen you since Mary's funeral.", 1]]}, "__e": [["Tu me connais, c'est juste que je ne t'ai pas vue depuis l'enterrement de Mary.", "You know me, I just haven't seen you since Mary's funeral.", 1], ["Mon Dieu, je ne vous ai pas vu depuis l'enterrement de votre père.", "God, I haven't seen you since your father's funeral.", 1], ["Et c'est sûrement parce que c'était la première fois qu'on parlait tous les deux depuis 10 ans, depuis l'enterrement de ma mère.", "And it's probably because it was the first time the two of us had spoken in ten years, since Mom's funeral.", 1]]}, "c'est": {"__C": 83, "aujourd'hui": {"__C": 4, "__e": [["Aujourd'hui, c'est l'enterrement de mon voisin.", "Today is my neighbor's wake.", 1], ["Aujourd'hui, c'est l'enterrement de ton ami !", "Your friend is going to die today!", 1], ["Aujourd'hui, c'est l'enterrement de mon père.", "Today is my father's funeral.", 1]]}, "demain": {"__C": 5, "mais": {"__C": 1, "__e": [["- Mais demain c'est l'enterrement.", "- But tomorrow is the funeral.", 1]]}, "savez": {"__C": 1, "le": {"__C": 1, "__e": [["Comme vous le savez, demain c'est l'enterrement de vie de jeune fille de Suad.", "As you know, tomorrow is Suad's bridal shower.", 1]]}, "__e": [["Comme vous le savez, demain c'est l'enterrement de vie de jeune fille de Suad.", "As you know, tomorrow is Suad's bridal shower.", 1]]}, "__e": [["- Demain c'est l'enterrement. - Avec un cercueil vide. - Avec un cercueil vide.", "- Heard they're burying an empty casket.", 1], ["- Mais demain c'est l'enterrement.", "- But tomorrow is the funeral.", 1], ["Demain, c'est l'enterrement, au village.", "Tomorrow's the burial in the village.", 1]]}, "que": {"__C": 2, "parce": {"__C": 2, "veux": {"__C": 1, "__e": [["Je fais ce que je veux parce que c'est l'enterrement de mon frère.", "I'm doing whatever I want because it's my brother's funeral.", 1]]}, "aujourd'hui": {"__C": 1, "__e": [["Je ne te tuerai pas aujourd'hui parce que c'est l'enterrement de mon frère.", "I won't kill you today because it's my brother's funeral", 1]]}, "__e": [["Je ne te tuerai pas aujourd'hui parce que c'est l'enterrement de mon frère.", "I won't kill you today because it's my brother's funeral", 1], ["Je fais ce que je veux parce que c'est l'enterrement de mon frère.", "I'm doing whatever I want because it's my brother's funeral.", 1]]}, "__e": [["Excusez moi, est ce que c'est l'enterrement Pritchard?", "Excuse me, is this the Pritchard funeral? Yes.", 1], ["Je ne te tuerai pas aujourd'hui parce que c'est l'enterrement de mon frère.", "I won't kill you today because it's my brother's funeral", 1], ["Je fais ce que je veux parce que c'est l'enterrement de mon frère.", "I'm doing whatever I want because it's my brother's funeral.", 1]]}, "__e": [["-Pour elle, c'est l'enterrement de ma vie de jeune fille.", "Look up there. Little cloud balloons. How cute.", 1], ["Ecoute, je n'ai pas envie de voir le monstre non plus mais c'est l'enterrement de ton frère.", "Look, I don't want to see the monster-in-law, either, but it is your brother's funeral.", 1], ["Je fais ce que je veux parce que c'est l'enterrement de mon frère.", "I'm doing whatever I want because it's my brother's funeral.", 1]]}, "__e": [["Je ne suis pas allée à l'enterrement.", "I didn't go to the funeral.", 0], ["Je ne suis pas allé à l'enterrement.", "I didn't go to the funeral.", 0], ["Il y avait beaucoup de monde à l'enterrement.", "There were many people at the funeral.", 0]]}, "constitue": {"__C": 1324, "qui": {"__C": 185, "ville": {"__C": 1, "seule": {"__C": 1, "qu'une": {"__C": 1, "__e": [["Ce pays ne compte qu'une seule ville qui constitue à la fois le territoire et la capitale du royaume.", "The country consists of one city, the sole territory of the kingdom.", 1]]}, "__e": [["Ce pays ne compte qu'une seule ville qui constitue à la fois le territoire et la capitale du royaume.", "The country consists of one city, the sole territory of the kingdom.", 1]]}, "__e": [["Ce pays ne compte qu'une seule ville qui constitue à la fois le territoire et la capitale du royaume.", "The country consists of one city, the sole territory of the kingdom.", 1]]}, "ce": {"__C": 105, "de": {"__C": 9, "frustre": {"__C": 1, "__e": [["Mais si le mari est pris d'une autre passion, s'il la frustre de ce qui constitue sa raison d'être, n'est-elle pas fondée à chercher ailleurs une raison d'être?", "But if her husband rejects her love, if he puts another love before it if he denies her the only meaning that her life can have is it not understandable if she seeks a meaning for it elsewhere?", 1]]}, "frontière": {"__C": 1, "__e": [["Ça me semble être à la frontière de ce qui constitue une relation homme-femme typique.", "I mean, it seems to go behind the boundaries of what constitutes a tipical male-female relationship.", 1]]}, "__e": [["Le pays des Fraises est très accueillant, mais le monde extérieur est vaste, et les gens peuvent avoir différentes opinions au sujet de ce qui constitue un nom convenable.", "[door closes, tires screech] [warble! ] Welcome back to Oa, home of the Green Lantern corps.", 1], ["Vous ne le voyez peut-être pas, mais ils ont des critères très précis de ce qui constitue un péché.", "It may seem like they're disorganized, but they have clear standards on what they consider to be a sin.", 1], ["Je vous parle de ce qui constitue la base de ma personnalité.", "What I'm telling about is the building blocks for my personality.", 1]]}, "tout": {"__C": 5, "que": {"__C": 1, "__e": [["\"C'est par conséquent ma volonté que tout ce qui constitue mes biens soit distribué de la manière suivante.", "\"It is therefore my wish that all which constitutes my holdings shall be distributed in the following manner.", 1]]}, "mobilité": {"__C": 1, "__e": [["En face, nous avons ma cliente, Deborah Ann Kaye, qui a perdu la vue, la parole, l'oue, la mobilité, tout ce qui constitue la vie.", "And with them we have... my client, Deborah Ann Kaye... who was deprived of sight... of speech, of hearing... of locomotion, of...", 1]]}, "__e": [["Cette pièce, cette rue, cette ville, ce pays, cette économie, cette histoire, cette planète, votre corps, vos sens, votre boulot, tout ce qui constitue votre identité.", "This room, this street... this town, this country, this economy... this history, this planet. Your body, your senses, yourjob. Everything that you identify with.", 1], ["\"Comme si tout ce qui constitue ton être \"ne me donnait pas envie de te crier : 'Je t'aime'.", "\"As if every last bit of you didn't make me want to yell 'I love you.'\"", 1], ["L'Algérie n'est pas seulement contre l’État d'Israël mais contre toute entité juive. Bien sûr, l'Algérie déteste non seulement les kabyles mais déteste tout ce qui constitue une odeur de kabylité.", "Algeria is not only against the State of Israel but against any Jewish entity. Of course Algeria hates not only Kabyles but everything that constitutes a smell of Kabylity.", 0]]}, "__e": [["Je me disais simplement qu'un ver de terre comme toi n'aurait pas les couilles de se foutre de ma gueule, si ces deux hommes sur le banc n'étaient pas une menace pour moi, ce qui constitue un avantage pour toi, j'en suis sûr.", "I was just thinking that a maggot like yourself wouldn't have the balls to fuck with me like you are if the two men on the bench were not a great threat to me, something I'm sure is to your advantage.", 1], ["L'Algérie n'est pas seulement contre l’État d'Israël mais contre toute entité juive. Bien sûr, l'Algérie déteste non seulement les kabyles mais déteste tout ce qui constitue une odeur de kabylité.", "Algeria is not only against the State of Israel but against any Jewish entity. Of course Algeria hates not only Kabyles but everything that constitutes a smell of Kabylity.", 0], ["Les femmes gagnent même moins, ce qui constitue une double peine pour elles.", "Women even earn less so there is a double whammy for them.", 0]]}, "qu'est-ce": {"__C": 14, "loi": {"__C": 1, "la": {"__C": 1, "__e": [["Aux yeux de la loi, qu'est-ce qui constitue l'indignité ?", "In the eyes of the law, what constitutes an unfit mother?", 1]]}, "__e": [["Aux yeux de la loi, qu'est-ce qui constitue l'indignité ?", "In the eyes of the law, what constitutes an unfit mother?", 1]]}, "ensuite": {"__C": 1, "__e": [["Ensuite, qu'est-ce qui constitue le \"meilleur gouvernement\"?", "And \"B,\" what constitutes a \"best government\"?", 1]]}, "__e": [["Mais qu'est-ce qui constitue un problème de PDG ?", "Not sure what is a C.E.O. matter.", 1], ["Qu'est-ce qui constitue la cause probable pour une recherche?", "What constitutes probable cause for a search?", 1], ["Je suppose que la question est : qu'est-ce qui constitue un rapport sexuel ?", "I suppose it comes down to what you actually think constitutes \"sex\".", 1]]}, "__e": [["L'ADN est un composé chimique complexe qui constitue un gène.", "DNA is a complex chemical that makes up a gene.", 0], ["Le commerce, la publicité, le trafic, tous ces échanges qui constitue le corps de notre monde, avait disparu.", "The shop, the advertisement, traffic, all that commerce which constitutes the body of our world, was gone.", 0], ["Les femmes gagnent même moins, ce qui constitue une double peine pour elles.", "Women even earn less so there is a double whammy for them.", 0]]}, "cela": {"__C": 57, "que": {"__C": 11, "cour": {"__C": 1, "cette": {"__C": 1, "__e": [["Par conséquent, l'avis de cette Cour  que cela constitue une violation des termes du contrat, ...plus connu sous le nom d'Accord de Shalerville, ... laissant ledit contrat nul et non avenu et ses termes ne lient pas les parties pour cette raison.", "That is why the opinion of this Court... that this constitutes a violation of the terms of the contract, more commonly known as the Shalerville Agreement, leaving said contract null and void... and its terms do not bind the parties for that reason.", 1]]}, "__e": [["Par conséquent, l'avis de cette Cour  que cela constitue une violation des termes du contrat, ...plus connu sous le nom d'Accord de Shalerville, ... laissant ledit contrat nul et non avenu et ses termes ne lient pas les parties pour cette raison.", "That is why the opinion of this Court... that this constitutes a violation of the terms of the contract, more commonly known as the Shalerville Agreement, leaving said contract null and void... and its terms do not bind the parties for that reason.", 1]]}, "croyez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous croyez que cela constitue des aveux, hein ?", "You figure that constitutes a confession, huh?", 1]]}, "__e": [["Vous croyez que cela constitue des aveux, hein ?", "You figure that constitutes a confession, huh?", 1]]}, "__e": [["On a besoin de plus de moyens et de plus de ressources parce que cela constitue un épouvantable désavantage pour les filles et pour les femmes.", "We need more funding and more resources because it is a tremendous disadvantage for women and girls.", 1], ["Je sens que cela constitue un virage très positif dans votre vie.", "I've got a strong feeling that this is a positive turning point in your life.", 1], ["Je crois que cela constitue un mobile pour un meurtre.", "I believe these constitute motive for murder.", 1]]}, "et": {"__C": 7, "clan": {"__C": 1, "au": {"__C": 1, "__e": [["Cela bénéficie aussi au clan et cela constitue une grande honneur pour la famille Iikura.", "It also benefits the clan and is an honor for the Iikura family.", 1]]}, "__e": [["Cela bénéficie aussi au clan et cela constitue une grande honneur pour la famille Iikura.", "It also benefits the clan and is an honor for the Iikura family.", 1]]}, "femme": {"__C": 1, "une": {"__C": 1, "__e": [["Je t'aime, mais je suis une femme et cela constitue un obstacle pour vous ...", "I love you, but I'm a woman and this is an obstacle for you...", 1]]}, "__e": [["Je t'aime, mais je suis une femme et cela constitue un obstacle pour vous ...", "I love you, but I'm a woman and this is an obstacle for you...", 1]]}, "__e": [["Et cela constitue... la fin !", "Because those involved eliminate each other. And that constitutes... THE END!", 1], ["Elle y vit, elle y est enfermée et cela constitue pour elle une cellule.", "She lives in it and she's locked in it and it now constitutes a cell.", 1], ["Je t'aime, mais je suis une femme et cela constitue un obstacle pour vous ...", "I love you, but I'm a woman and this is an obstacle for you...", 1]]}, "si": {"__C": 3, "non": {"__C": 1, "__e": [["Non, si cela constitue un crime.", "Not if it constitutes a crime.", 1]]}, "même": {"__C": 1, "ex": {"__C": 1, "__e": [["Donc je devrais accepter le fait que j'ai une mère qui me force à partir en vacances avec mon ex, même si cela constitue une punition cruelle et étrange.", "So I should accept the fact that I have a mother who's making me go on vacation with my ex, even though it constitutes cruel and unusual punishment.", 1]]}, "__e": [["Donc je devrais accepter le fait que j'ai une mère qui me force à partir en vacances avec mon ex, même si cela constitue une punition cruelle et étrange.", "So I should accept the fact that I have a mother who's making me go on vacation with my ex, even though it constitutes cruel and unusual punishment.", 1]]}, "__e": [["Non, si cela constitue un crime.", "Not if it constitutes a crime.", 1], ["Encore maintenant, les gens essaient encore de comprendre si cela constitue ou non une guerre, mais techniquement ... ça l'était.", "So I think that even now people are still kind of trying to figure out whether this constitutes war or not, but technically... technically it was.", 1], ["Donc je devrais accepter le fait que j'ai une mère qui me force à partir en vacances avec mon ex, même si cela constitue une punition cruelle et étrange.", "So I should accept the fact that I have a mother who's making me go on vacation with my ex, even though it constitutes cruel and unusual punishment.", 1]]}, "__e": [["Ce qui signifie que 43% des victimes de violence domestique sont des hommes. Il y a bien sur une légère majorité de femmes victimes, mais en quoi cela constitue une excuse pour refuser l'aide aux hommes ?", "Sure, there's a slight majority of female victims, but how can that excuse deny men help?", 1], ["Il était un adjoint au procureur, et il y a là-bas des prisonniers qu'il a fait enfermer, donc cela constitue pour lui un risque de fuite.", "He was a deputy state's attorney, and, uh, there are prisoners inside who he put there, so that makes him a flight risk.", 1], ["Donc je devrais accepter le fait que j'ai une mère qui me force à partir en vacances avec mon ex, même si cela constitue une punition cruelle et étrange.", "So I should accept the fact that I have a mother who's making me go on vacation with my ex, even though it constitutes cruel and unusual punishment.", 1]]}, "ne": {"__C": 152, "ça": {"__C": 21, "mais": {"__C": 5, "pas": {"__C": 1, "__e": [["Ça ne me déplaît pas, mais ça ne constitue qu'une étape.", "I don't mind, but that's just one step.", 1]]}, "vous": {"__C": 1, "__e": [["Ça me scandalise autant que vous, mais ça ne constitue pas un mobile de meurtre.", "I'm just as horrified as you are, Jack. But this is not a motive for murder.", 1]]}, "__e": [["Son point de vue religieux est certainement unique mais ça ne constitue pas un motif de réforme pour inaptitude mentale.", "His religious view is certainly unique but they do not constitute ground for Section 8 discharge‎.", 1], ["Ça ne me déplaît pas, mais ça ne constitue qu'une étape.", "I don't mind, but that's just one step.", 1], ["Mais ça ne constitue pas une fuite d'eau, si ? Pendant combien de temps ?", "But I don't think it constitutes continuous water seepage.", 1]]}, "radicales": {"__C": 1, "idées": {"__C": 1, "__e": [["- Et ses idées radicales. - Ça ne constitue pas une preuve.", "Yes, but it's hardly conclusive evidence.", 1]]}, "__e": [["- Et ses idées radicales. - Ça ne constitue pas une preuve.", "Yes, but it's hardly conclusive evidence.", 1]]}, "__e": [["Ça ne constitue pas une excuse.", "That's no excuse.", 0], ["Ça ne constitue pas une défense.", "That's no defense.", 0], ["Ça ne constitue pas la réponse.", "It's not the answer.", 0]]}, "cela": {"__C": 10, "mais": {"__C": 2, "__e": [["Mais cela ne constitue pas un viol.", "But this is not a rape.", 1], ["Mais cela ne constitue pas une histoire.", "But there's no story there.", 1]]}, "que": {"__C": 2, "sans": {"__C": 1, "__e": [["Le dit format reste à déterminer par vous, sans que cela ne constitue une demande d'informations, ni un transfert de technologies spécifiques aux 456.", "Said format remains of your choosing, though this does not constitute a request for information on, or transfer of specific 456 technology.", 1]]}, "trouve": {"__C": 1, "__e": [["Mais il se trouve que cela ne constitue qu'une minuscule fraction du spectre électromagnétique.", "GO AHEAD AND LOOK BACK AT THE PAINTING AND ANSWER THAT QUESTION. OH.", 1]]}, "__e": [["Mais il se trouve que cela ne constitue qu'une minuscule fraction du spectre électromagnétique.", "GO AHEAD AND LOOK BACK AT THE PAINTING AND ANSWER THAT QUESTION. OH.", 1], ["Je crois juste que cela ne constitue pas la base d'une relation.", "It's that I don't think that's the basis for a relationship.", 1], ["Qui plus est, je ne pense quand même que cela ne constitue pas une différence culturelle énorme.", "Furthermore, I still don't think this a huge cultural difference.", 0]]}, "__e": [["Je crois juste que cela ne constitue pas la base d'une relation.", "It's that I don't think that's the basis for a relationship.", 1], ["Cela ne constitue pas une dette envers vous mais pouvez-vous être mes invités à dîner ce soir ?", "This in no way makes up my debt to you... but would you be my guests at dinner tonight?", 1], ["Qui plus est, je ne pense quand même que cela ne constitue pas une différence culturelle énorme.", "Furthermore, I still don't think this a huge cultural difference.", 0]]}, "qui": {"__C": 7, "chose": {"__C": 1, "une": {"__C": 1, "__e": [["C'est consacrer 85 pour cent de son inquiétude à une chose qui ne constitue que 15 pour cent de risque de destruction atomique. C'est ridicule ! Ça ne veut rien dire.", "it's the fallacy of devoting eighty-five percent of one's worrying capacity to an agent that constitutes only about fifteen percent of an atomic bomb destroying potential, and that's unsound, doesn't fit.", 1]]}, "__e": [["C'est consacrer 85 pour cent de son inquiétude à une chose qui ne constitue que 15 pour cent de risque de destruction atomique. C'est ridicule ! Ça ne veut rien dire.", "it's the fallacy of devoting eighty-five percent of one's worrying capacity to an agent that constitutes only about fifteen percent of an atomic bomb destroying potential, and that's unsound, doesn't fit.", 1]]}, "ce": {"__C": 5, "peine": {"__C": 1, "__e": [["Tu es étouffé par ton éducation, mais cela explique à peine ce qui ne constitue pas moins qu'un autisme social.", "No doubt you're suppressed by your upbringing, but that's hardly enough to explain what frankly amounts to little short of social autism.", 1]]}, "roux": {"__C": 1, "__e": [["Les agresseurs étaient blancs, l'un était roux, ce qui ne constitue pas une nouvelle race...", "The attackers were white, one was a redhead, so as long as that hasn't been categorized as a new race...", 1]]}, "__e": [["Ce qui ne constitue pas un délit.", "This in itself does not constitute a crime.", 1], ["Ce qui ne constitue pas une cause probable d'arrestation.", "Which, of itself, doesn't even come close to being probable cause for arrest.", 1], ["Vous avez faussé le jeu pour garantir votre victoire, ce qui... ne constitue en rien le type de jeu que vous aimez tant. N'est-ce pas ?", "You had to stack the deck in order to achieve victory, which... really isn't the game of skill you relish so much now, is it?", 1]]}, "__e": [["Vous avez faussé le jeu pour garantir votre victoire, ce qui... ne constitue en rien le type de jeu que vous aimez tant. N'est-ce pas ?", "You had to stack the deck in order to achieve victory, which... really isn't the game of skill you relish so much now, is it?", 1], ["C'est consacrer 85 pour cent de son inquiétude à une chose qui ne constitue que 15 pour cent de risque de destruction atomique. C'est ridicule ! Ça ne veut rien dire.", "it's the fallacy of devoting eighty-five percent of one's worrying capacity to an agent that constitutes only about fifteen percent of an atomic bomb destroying potential, and that's unsound, doesn't fit.", 1], ["C'est là qu'on conserve tout ce qu'on trouve sur un lieu de crime et qui ne constitue pas une preuve.", "- Sort of like a lost and found?", 1]]}, "__e": [["Ça ne constitue pas la réponse.", "It's not the answer.", 0], ["Qui plus est, je ne pense quand même que cela ne constitue pas une différence culturelle énorme.", "Furthermore, I still don't think this a huge cultural difference.", 0], ["Internet ne constitue pas du tout une consolation pour la plupart des gens. Il ne leur semble pas naturel...", "The Internet is no solace at all for most people. It feels unnatural for them...", 0]]}, "je": {"__C": 17, "papiers": {"__C": 1, "quelques": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Chaque chose que j'entreprends, aussitôt que j'ai quelques papiers, je constitue un dossier.", "Everything I do, I make a file for as soon as I have some paper.", 1]]}, "__e": [["Chaque chose que j'entreprends, aussitôt que j'ai quelques papiers, je constitue un dossier.", "Everything I do, I make a file for as soon as I have some paper.", 1]]}, "__e": [["Chaque chose que j'entreprends, aussitôt que j'ai quelques papiers, je constitue un dossier.", "Everything I do, I make a file for as soon as I have some paper.", 1]]}, "comment": {"__C": 1, "montrer": {"__C": 1, "vous": {"__C": 1, "__e": [["Elle tombe a pic. Je vais vous montrer comment je constitue mes archives.", "You know, this is rather a bit of luck. I'll show you how I make records", 1]]}, "__e": [["Elle tombe a pic. Je vais vous montrer comment je constitue mes archives.", "You know, this is rather a bit of luck. I'll show you how I make records", 1]]}, "__e": [["Elle tombe a pic. Je vais vous montrer comment je constitue mes archives.", "You know, this is rather a bit of luck. I'll show you how I make records", 1]]}, "que": {"__C": 4, "péril": {"__C": 1, "du": {"__C": 1, "__e": [["Montrez à votre public comment vous les débarrassez du péril que je constitue.", "Show your audience how you're going to save them from what lies inside each of them.", 1]]}, "__e": [["Montrez à votre public comment vous les débarrassez du péril que je constitue.", "Show your audience how you're going to save them from what lies inside each of them.", 1]]}, "préviens": {"__C": 1, "te": {"__C": 1, "__e": [["Je te préviens que je constitue une équipe qui va t'en mettre plein la vue.", "Listen, I'll have you know that I'm putting together a team right this moment, that's gonna have you shaking in those shoes of yours.", 1]]}, "__e": [["Je te préviens que je constitue une équipe qui va t'en mettre plein la vue.", "Listen, I'll have you know that I'm putting together a team right this moment, that's gonna have you shaking in those shoes of yours.", 1]]}, "__e": [["Je pense... que je constitue leur seul atout dans leur manche.", "I think... I constitute their one finger in the pie.", 1], ["Il veut... que je constitue une équipe.", "All of it. He... He wants me to assemble a team.", 1], ["Je te préviens que je constitue une équipe qui va t'en mettre plein la vue.", "Listen, I'll have you know that I'm putting together a team right this moment, that's gonna have you shaking in those shoes of yours.", 1]]}, "__e": [["Ça me garantit 500 £ par an en plus et si je constitue des réseaux, il y a de grandes chances que j'aie la place de David dans 3 ans.", "Well, it's 500 quid guaranteed extra a year. If I do a bit of networking, then there's every chance I could be in David's chair in three years.", 1], ["Je constitue une liste de clients. Je compte sur vous.", "Point is, I'm starting a list of clients, I want you on it.", 1], ["Je te préviens que je constitue une équipe qui va t'en mettre plein la vue.", "Listen, I'll have you know that I'm putting together a team right this moment, that's gonna have you shaking in those shoes of yours.", 1]]}, "ça": {"__C": 47, "tout": {"__C": 3, "vase": {"__C": 1, "du": {"__C": 1, "__e": [["Toutes ces escalades et descentes de la tour Karin, et les tentatives de vol du vase, tout ça constitue une formation pour augmenter ta force.", "I don't even know you! Perhaps if I told you the Red Ribbon Army sent me that would answer your question. Red Ribbon? !", 1]]}, "__e": [["Toutes ces escalades et descentes de la tour Karin, et les tentatives de vol du vase, tout ça constitue une formation pour augmenter ta force.", "I don't even know you! Perhaps if I told you the Red Ribbon Army sent me that would answer your question. Red Ribbon? !", 1]]}, "de": {"__C": 1, "somme": {"__C": 1, "__e": [["Tu penses que la somme de tout ça constitue qui tu es vraiment?", "You think that's the sum total of who you are?", 1]]}, "__e": [["Tu penses que la somme de tout ça constitue qui tu es vraiment?", "You think that's the sum total of who you are?", 1]]}, "__e": [["Toutes ces escalades et descentes de la tour Karin, et les tentatives de vol du vase, tout ça constitue une formation pour augmenter ta force.", "I don't even know you! Perhaps if I told you the Red Ribbon Army sent me that would answer your question. Red Ribbon? !", 1], ["Tout ça constitue une cible parfaite pour tester le missile Moloch.", "All of which makes a perfect target to test the Moloch missile.", 1], ["Tu penses que la somme de tout ça constitue qui tu es vraiment?", "You think that's the sum total of who you are?", 1]]}, "que": {"__C": 8, "pas": {"__C": 2, "diriez": {"__C": 1, "__e": [["Vous ne diriez pas que ça constitue une bonne occasion pour un rituel ?", "WouIdn't you call this a good opportunity to perform a ritual ?", 1]]}, "croyez": {"__C": 1, "__e": [["Vous ne croyez pas que ça constitue un abus de pouvoir ?", "You don't think this constitutes abuse of process?", 1]]}, "__e": [["Vous ne diriez pas que ça constitue une bonne occasion pour un rituel ?", "WouIdn't you call this a good opportunity to perform a ritual ?", 1], ["Vous ne croyez pas que ça constitue un abus de pouvoir ?", "You don't think this constitutes abuse of process?", 1]]}, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["On dirait que ça constitue un mobile.", "Sounds like a motive to me.", 1]]}, "__e": [["On dirait que ça constitue un mobile.", "Sounds like a motive to me.", 1]]}, "__e": [["Je ne peux toujours pas croire que ça constitue un motif de plainte...", "I still can't believe this is a real cause of action...", 1], ["L'agent était si près que ça constitue une importante faille de sécurité, et donc je dois partir.", "They got close enough that this counts as a major security breach on my watch, which is why I have to go.", 1], ["Car je voudrais que ça constitue un repas complet, pour que tes amis et toi puissiez dîner ensemble.", "Because I want this to be a full meal too, and not just crab, but the idea of, like, you and your friends at the end of the week enjoying this whole meal together.", 1]]}, "et": {"__C": 2, "ici": {"__C": 1, "assis": {"__C": 1, "__e": [["Soit il est là, soit il est assis ici, et ça constitue un mobile.", "He's either there, or sitting right there, and that's a big incentive.", 1]]}, "__e": [["Soit il est là, soit il est assis ici, et ça constitue un mobile.", "He's either there, or sitting right there, and that's a big incentive.", 1]]}, "__e": [["Et ça constitue un mobile ?", "And that constitutes intent?", 1], ["Soit il est là, soit il est assis ici, et ça constitue un mobile.", "He's either there, or sitting right there, and that's a big incentive.", 1]]}, "__e": [["Car je voudrais que ça constitue un repas complet, pour que tes amis et toi puissiez dîner ensemble.", "Because I want this to be a full meal too, and not just crab, but the idea of, like, you and your friends at the end of the week enjoying this whole meal together.", 1], ["Soit il est là, soit il est assis ici, et ça constitue un mobile.", "He's either there, or sitting right there, and that's a big incentive.", 1], ["Tu penses que la somme de tout ça constitue qui tu es vraiment?", "You think that's the sum total of who you are?", 1]]}, "doigts": {"__C": 43, "mes": {"__C": 43, "entre": {"__C": 43, "glissant": {"__C": 43, "__e": [["♫ Chaque laps de temps glissant entre mes doigts constitue notre histoire ♫", "♫  Each frame slipping through my fingers marks our history  ♫", 1], ["Je suis ici. ♫ Chaque laps de temps glissant entre mes doigts constitue notre histoire ♫", "I'm here. ♪ Each frame slipping through my fingers marks our history ♪", 1]]}, "__e": [["♫ Chaque laps de temps glissant entre mes doigts constitue notre histoire ♫", "♫  Each frame slipping through my fingers marks our history  ♫", 1], ["Je suis ici. ♫ Chaque laps de temps glissant entre mes doigts constitue notre histoire ♫", "I'm here. ♪ Each frame slipping through my fingers marks our history ♪", 1]]}, "__e": [["♫ Chaque laps de temps glissant entre mes doigts constitue notre histoire ♫", "♫  Each frame slipping through my fingers marks our history  ♫", 1], ["Je suis ici. ♫ Chaque laps de temps glissant entre mes doigts constitue notre histoire ♫", "I'm here. ♪ Each frame slipping through my fingers marks our history ♪", 1]]}, "__e": [["♫ Chaque laps de temps glissant entre mes doigts constitue notre histoire ♫", "♫  Each frame slipping through my fingers marks our history  ♫", 1], ["Je suis ici. ♫ Chaque laps de temps glissant entre mes doigts constitue notre histoire ♫", "I'm here. ♪ Each frame slipping through my fingers marks our history ♪", 1]]}, "__e": [["Qui plus est, je ne pense quand même que cela ne constitue pas une différence culturelle énorme.", "Furthermore, I still don't think this a huge cultural difference.", 0], ["Les femmes gagnent même moins, ce qui constitue une double peine pour elles.", "Women even earn less so there is a double whammy for them.", 0], ["Internet ne constitue pas du tout une consolation pour la plupart des gens. Il ne leur semble pas naturel...", "The Internet is no solace at all for most people. It feels unnatural for them...", 0]]}, "stratégie": {"__C": 10074, "la": {"__C": 2092, "de": {"__C": 480, "c'est": {"__C": 24, "ça": {"__C": 5, "__e": [["Ça, c'est de la stratégie, Artémus Crôa.", "Oh! That's quick thinking, Artimus Clyde Frog!", 1], ["Ça, c'est de la stratégie.", "That's what I call using strategy.", 1]]}, "non": {"__C": 3, "__e": [["Non, c'est de la stratégie. - Ce n'est pas de la triche.", "No, no, no, that's strategy.", 1], ["Non, c'est de la stratégie.", "It's not murder. It's strategy.", 1]]}, "__e": [["C'est vrai, c'est de la stratégie.", "Yes, you're right. It's about strategy!", 1], ["C'est de la stratégie pour notre...", "It's strategy for our...", 1], ["- Tu sais ce que c'est ? De la stratégie.", "You know what that's called?", 1]]}, "envoyés": {"__C": 36, "des": {"__C": 15, "__e": [["Nous cinq sommes des envoyés de la stratégie céleste.", "The five of us are Heaven Strategy Envoys.", 1], ["Père, la mission des envoyés de la Stratégie céleste est de garder en lieu sûr les Étoiles magiques.", "Father. The mission of the Heaven Strategy Envoys are to safeguard the Magic Stars.", 1], ["Nous sommes des envoyés de la Stratégie céleste, des personnes du gouvernement.", "We are Heaven Strategy Envoys. We are people of the government.", 1]]}, "les": {"__C": 14, "__e": [["Nous sommes les envoyés de la stratégie céleste.", "We are the Teen Heaven Strategy Envoys.", 1], ["Les envoyés de la Stratégie céleste ne faisait que suivre vos ordres.", "The Heaven Strategy Envoys were just following royal decree.", 1], ["Soudainement, tout le monde disait que nous, les envoyés de la Stratégie céleste, avions volé ce qu'on nous avait confié.", "Suddenly, everyone are saying that he Heaven Strategy Envoys stole what is entrusted to us.", 1]]}, "__e": [["Nous sommes des envoyés de la Stratégie céleste, des personnes du gouvernement.", "We are Heaven Strategy Envoys. We are people of the government.", 1], ["Le chef des quatre grands envoyés de la Stratégie Céleste, qui est aussi le père de ton ami, Bai De Ming !", "The leader of the four great Heaven Strategy Envoys, which is also the father of your friend, Bai De Ming!", 1], ["C'est au sujet de la dernière mission des quatre envoyés de la Stratégie Céleste.", "This is about the last mission of the Four Heaven Strategy envoys.", 1]]}, "__e": [["C'est comme avec une femme, si c'est dans la poche, c'est que vous perdu le sens de la stratégie.", "When you think you've made it with a woman, that is when you lose your grip on strategy.", 1], ["Je sais, mais à un moment vous avez parlé du jeu, de la stratégie...", "I know, but at one point you talked about the game, the strategy, whatever.", 1], ["La théorie des jeux montre que ce que nous nommons «principes moraux» ne sont jamais que les éléments de la stratégie permettant au groupe d'optimiser sa survie. Les hommes aiment à travestir leur âpreté sous des oripeaux de charité.", "The theory of games shows that what we name \"moral principles\" are no other than the strategy elements enabling the group to optimise its survival. Men like to dress their eagerness under the guise of charity.", 0]]}, "sur": {"__C": 63, "travaille": {"__C": 4, "je": {"__C": 4, "__e": [["J'ai deux boulots pour lesquels je dois finir les plans, et je travaille sur la stratégie du prochain match.", "I've got two big jobs I have to finish the plans for, and I'm still working on the lineup for Saturday's game.", 1], ["Je travaille sur la stratégie légale, mais je dois te dire, ça n'a pas l'air bon.", "Paint your house or clean your car? [ Chuckles ]", 1], ["Je travaille sur la stratégie de sortie.", "I'll work on the exit strategy.", 1]]}, "__e": [["J'ai deux boulots pour lesquels je dois finir les plans, et je travaille sur la stratégie du prochain match.", "I've got two big jobs I have to finish the plans for, and I'm still working on the lineup for Saturday's game.", 1], ["Je travaille sur la stratégie légale, mais je dois te dire, ça n'a pas l'air bon.", "Paint your house or clean your car? [ Chuckles ]", 1], ["Je travaille sur la stratégie de sortie.", "I'll work on the exit strategy.", 1]]}, "annuelle": {"__C": 5, "conférence": {"__C": 5, "__e": [["[Conférence annuelle sur la stratégie de Mingyu Cloud Innovation]", "[Cloud Innovation Annual Strategy Press Conference]", 1], ["[Conférence annuelle sur la stratégie de Mingyu Cloud Innovation] Signez ici.", "[Cloud Innovation Annual Strategy Press Conference]", 1]]}, "__e": [["[Conférence annuelle sur la stratégie de Mingyu Cloud Innovation]", "[Cloud Innovation Annual Strategy Press Conference]", 1], ["[Conférence annuelle sur la stratégie de Mingyu Cloud Innovation] Signez ici.", "[Cloud Innovation Annual Strategy Press Conference]", 1]]}, "__e": [["J'avais jamais joué mais j'ai tout lu sur la stratégie.", "I'd never played a hand, but I went to the library, and I checked out all these books on strategy.", 1], ["Donc je peux vous poser des questions sur la stratégie de la campagne ?", "So can I ask about your campaign strategy?", 1], ["Elle en sait plus sur la stratégie politique que n'importe qui.", "Well, she knows more about political strategy than anyone.", 1]]}, "c'est": {"__C": 51, "que": {"__C": 2, "dites": {"__C": 1, "__e": [["Si vous dites que c'est la stratégie, je vous crois.", "Fine. Whatever you say.", 1]]}, "absence": {"__C": 1, "__e": [["On croit à travers leur absence que c'est la stratégie de la corde raide.", "We believe this is brinkmanship through absence.", 1]]}, "__e": [["Tu crois que c'est la stratégie ?", "This break couldn't come soon enough. - I don't...", 1], ["Je crois que c'est la stratégie de M. Oh.", "I think that's his unique strategy.", 1], ["Si vous dites que c'est la stratégie, je vous crois.", "Fine. Whatever you say.", 1]]}, "mais": {"__C": 3, "actuel": {"__C": 1, "__e": [["L'argent n'est pas le problème actuel, mais c'est la stratégie.", "The money is not the issue now, but the strategy is.", 1]]}, "l'approuver": {"__C": 1, "__e": [["Rien vous oblige à l'approuver, mais c'est la stratégie rédigée par la maire.", "Don't have to agree with it, but that's the playbook the mayor drew up.", 1]]}, "__e": [["Rien vous oblige à l'approuver, mais c'est la stratégie rédigée par la maire.", "Don't have to agree with it, but that's the playbook the mayor drew up.", 1], ["Je sais que tu es nouvelle, mais c'est la stratégie gagnante des Eagles, d'accord ?", "Look, I know you're new, but this is the Eagles' tried and true strategy, okay?", 1], ["L'argent n'est pas le problème actuel, mais c'est la stratégie.", "The money is not the issue now, but the strategy is.", 1]]}, "__e": [["Je crois que c'est la stratégie de M. Oh.", "I think that's his unique strategy.", 1], ["Si vous dites que c'est la stratégie, je vous crois.", "Fine. Whatever you say.", 1], ["Ce que j'aime, c'est la stratégie, je suis là pour ça.", "What I like is strategy, that's what I'm here for.", 1]]}, "__e": [["La stratégie est peu fournie en promesses législatives ou financières, s'appuyant surtout sur les lois et fonds existants.", "The strategy is light on legislative or funding promises, mostly piggybacking on existing laws and funds.", 0], ["Les investisseurs ont été impressionnés par la stratégie du magnat de l'immobilier.", "Investors were impressed by the real estate tycoon's strategy.", 0], ["La stratégie est en discussion.", "The plan is under discussion.", 0]]}, "une": {"__C": 2109, "faut": {"__C": 48, "nous": {"__C": 20, "il": {"__C": 19, "__e": [["On a peu de temps, il nous faut une stratégie qui fasse partir plein de gens.", "Since we don't have much time, we need a strategy that will take out many people at once.", 1], ["Il nous faut une stratégie pour inverser la tendance dès maintenant.", "We need a strategy to turn the tide now.", 0], ["Il nous faut une stratégie.", "We need a strategy.", 0]]}, "ii": {"__C": 1, "__e": [["II nous faut une stratégie pour Ie boulot. C'est très important.", "We have to come up with a strategy for work.", 1]]}, "__e": [["On a peu de temps, il nous faut une stratégie qui fasse partir plein de gens.", "Since we don't have much time, we need a strategy that will take out many people at once.", 1], ["Il nous faut une stratégie pour inverser la tendance dès maintenant.", "We need a strategy to turn the tide now.", 0], ["Il nous faut une stratégie.", "We need a strategy.", 0]]}, "il": {"__C": 24, "plus": {"__C": 1, "__e": [["Plus on est, plus il faut une stratégie.", "The more people, the more need for strategy", 1]]}, "force": {"__C": 1, "__e": [["Il ne faut pas que de la force, il faut une stratégie.", "[Tiki] There's some strategy here. It's not just strong hands.", 1]]}, "__e": [["Il faut une stratégie, la force ne suffit pas.", "[Tiki] There's some strategy here. It's not just strong hands.", 1], ["Plus on est, plus il faut une stratégie.", "The more people, the more need for strategy", 1], ["Il ne faut pas que de la force, il faut une stratégie.", "[Tiki] There's some strategy here. It's not just strong hands.", 1]]}, "__e": [["On a peu de temps, il nous faut une stratégie qui fasse partir plein de gens.", "Since we don't have much time, we need a strategy that will take out many people at once.", 1], ["Il nous faut une stratégie pour inverser la tendance dès maintenant.", "We need a strategy to turn the tide now.", 0], ["Il nous faut une stratégie.", "We need a strategy.", 0]]}, "élaborer": {"__C": 58, "à": {"__C": 4, "m'aidiez": {"__C": 1, "__e": [["Je veux que vous m'aidiez à élaborer une stratégie pour persuader Sydney de ne pas communiquer avec sa mère. - Pourquoi?", "I want your help in devising a strategy to persuade Sydney not to interact with her mother.", 1]]}, "commencer": {"__C": 1, "__e": [["J'imagine qu'on devrait commencer à élaborer une stratégie.", "I GUESS YOU AND I SHOULD START STRATEGIZING.", 1]]}, "__e": [["Nous espérons que vous pourrez nous aider à élaborer une stratégie, Bill.", "We're hoping you can help us devise a strategy, Bill.", 1], ["J'ai passé presque 20 ans à étudier les propriétés de cette dimension, à élaborer une stratégie pour accéder à ses pouvoirs.", "I've spent the better part of 20 years researching the properties of this dimension, formulating a strategy to access its powers.", 1], ["Oui, nous étions sur le lit, eux dans le salon, à élaborer une stratégie.", "Yes, we were on the bed, them in the living room, strategizing.", 1]]}, "pour": {"__C": 25, "talon": {"__C": 1, "__e": [["On devrait se réunir demain au Talon pour élaborer une stratégie.", "We should get together at the talon tomorrow and figure out a game plan.", 1]]}, "minute": {"__C": 14, "__e": [["Les autres, vous avez une minute pour élaborer une stratégie et on commence.", "We discuss countermeasures we immediately start", 1], ["Le reste d'entre vous, vous avez une minute pour élaborer une stratégie puis nous commençons.", "The rest of you, give you a minute to strategize and we'll get started.", 1], ["Suffisant pour une très bonne après-midi. Surtout en sachant que vous n'irez pas au conseil. Je vous laissez une minute pour élaborer une stratégie et on commence.", "SHOULD MAKE FOR A VERY NICE", 1]]}, "__e": [["Le reste d'entre vous, vous avez une minute pour élaborer une stratégie puis nous commençons.", "The rest of you, give you a minute to strategize and we'll get started.", 1], ["Suffisant pour une très bonne après-midi. Surtout en sachant que vous n'irez pas au conseil. Je vous laissez une minute pour élaborer une stratégie et on commence.", "SHOULD MAKE FOR A VERY NICE", 1], ["Bobby a dit qu'il était d'accord pour que je vous le montre pour élaborer une stratégie.", "Bobby said it was okay for me to show you this so that we could strategize.", 1]]}, "__e": [["Suffisant pour une très bonne après-midi. Surtout en sachant que vous n'irez pas au conseil. Je vous laissez une minute pour élaborer une stratégie et on commence.", "SHOULD MAKE FOR A VERY NICE", 1], ["Bobby a dit qu'il était d'accord pour que je vous le montre pour élaborer une stratégie.", "Bobby said it was okay for me to show you this so that we could strategize.", 1], ["Je sais que ce n'est pas le meilleur sujet de discussion, mais nous devons élaborer une stratégie pour survivre.", "I know it's not the easiest thing to discuss. We need to strategize about how we're gonna survive.", 1]]}, "c'est": {"__C": 221, "que": {"__C": 15, "savoir": {"__C": 2, "__e": [["Ouais, j'ai feuilleté assez du DSM pour savoir que c'est une stratégie d'adaptation commune.", "Yeah, I, uh, I skimmed enough of the DSM to know it's a common coping strategy.", 1], ["Tu es bien placé pour savoir... que c'est une stratégie destinée à faire grimper l'audience.", "Come on, Dawson. You of all people should know that a cliff-hanger is merely a manipulative TV standard designed to improve ratings.", 1]]}, "dit": {"__C": 2, "__e": [["Même Sun Tzu a dit que c'est une stratégie militaire de tromper les autres.", "Sun Tzu says that warfare is to deceive the enemy.", 1], ["Qui dit que c'est une stratégie ?", "Who says it's a strategy?", 1]]}, "__e": [["Je sais que c'est une stratégie et que vous allez revenir avec des renforts, quelque chose. C'est un plan.", "I know this is strategy, I know you're coming back with reinforcements, something.", 1], ["Pense que c'est une stratégie et que rien n'est impossible.", "Think of it as a means to an end, and you can do anything.", 1], ["- Alors, pourquoi le faire ? Parce que c'est une stratégie.", "Because it's a strategy.", 1]]}, "mais": {"__C": 4, "gentil": {"__C": 1, "__e": [["J'ai essayé d'être gentil, mais c'est une stratégie inefficace.", "I tried to be nice, But it clearly isn't effective management strategy.", 1]]}, "incohérent": {"__C": 1, "__e": [["Non seulement c'est incohérent, mais c'est une stratégie aberrante qui ne plaira à personne et aliénera tout le monde.", "Not only is it incoherent as policy, it's also a wrongheaded political strategy doomed to not only please no one, but alienate everyone.", 1]]}, "__e": [["J'ai essayé d'être gentil, mais c'est une stratégie inefficace.", "I tried to be nice, But it clearly isn't effective management strategy.", 1], ["Mais c'est une stratégie brillante.", "But it's a brilliant strategy.", 1], ["Oui, j'ai subi quelques pertes. Mais c'est une stratégie.", "Yeah, sure, I'm taking some hits, you know, but this is all rope-a-dope, baby.", 1]]}, "__e": [["Tout ce qu'il me faut, c'est une stratégie, tu sais.", "I just gotta get a strategy, you know?", 1], ["C'est une stratégie, non ? Pour me dire que vous savez ce que je sens ?", "This is just a strategy, yes... to tell me you know how I feel?", 1], ["C'est une stratégie risquée.", "That's a risky strategy.", 0]]}, "__e": [["Il nous faut une stratégie pour inverser la tendance dès maintenant.", "We need a strategy to turn the tide now.", 0], ["L'espoir n'est pas une stratégie.", "Hope is not a strategy.", 0], ["Il nous faut une stratégie.", "We need a strategy.", 0]]}, "de": {"__C": 994, "pas": {"__C": 88, "a": {"__C": 10, "n'y": {"__C": 10, "__e": [["Mais sans mémoire, il n'y a pas de stratégie.", "Without memories, there is no strategy.", 1], ["En quoi c'est amusant, s'il n'y a pas de stratégie ?", "Where's the fun in a game without any strategy?", 1], ["Celle où il n'y a pas de stratégie.", "The one with no strategy.", 1]]}, "__e": [["Mais sans mémoire, il n'y a pas de stratégie.", "Without memories, there is no strategy.", 1], ["En quoi c'est amusant, s'il n'y a pas de stratégie ?", "Where's the fun in a game without any strategy?", 1], ["Celle où il n'y a pas de stratégie.", "The one with no strategy.", 1]]}, "n'ai": {"__C": 9, "je": {"__C": 9, "__e": [["Je n'ai pas de stratégie. J'y vais à fond.", "I kinda just go into turbo mode and don't think.", 1], ["Je n'ai pas de stratégie en ce moment.", "I don't even have an exit strategy right now.", 1], ["Je n'ai pas de sortie, donc je n'ai pas de stratégie.", "I don't have an exit, so I don't have a strategy.", 1]]}, "__e": [["Je n'ai pas de stratégie. J'y vais à fond.", "I kinda just go into turbo mode and don't think.", 1], ["Je n'ai pas de stratégie en ce moment.", "I don't even have an exit strategy right now.", 1], ["Je n'ai pas de sortie, donc je n'ai pas de stratégie.", "I don't have an exit, so I don't have a strategy.", 1]]}, "__e": [["Mais il n'a pas de stratégie. Il va perdre.", "He's going to lose.", 1], ["Je n'ai pas de sortie, donc je n'ai pas de stratégie.", "I don't have an exit, so I don't have a strategy.", 1], ["Je suis sûr qu'il n'a même pas de stratégie.", "I bet he doesn't even have a master plan.", 1]]}, "jeu": {"__C": 32, "un": {"__C": 21, "c'est": {"__C": 8, "__e": [["C'est un jeu de stratégie. Si on le détruit...", "Every scenario revolves around taking it intact.", 1], ["Mais en fait, c'est un jeu de stratégie.", "Really, it's more of a simulation game.", 1], ["C'est vrai, mais c'est un jeu de stratégie et de guerre.", "Well, that's true, but that's, that's strategy and warfare.", 1]]}, "est": {"__C": 2, "__e": [["Le tongo est un jeu de stratégie. Les risques sont calculés.", "Tongo is a game of strategy and calculated risk.", 1], ["Le jeu de go est un jeu de stratégie absolument e_raordinaire, hein", "I see. As I was saying, go is an extraordinary game.", 1], ["Le Jeu du moulin est un jeu de stratégie qui remonte à la Rome antique.", "Nine Men's Morris is a strategy board game that has a long history dating to the Roman Empire.", 1]]}, "__e": [["Mais en fait, c'est un jeu de stratégie.", "Really, it's more of a simulation game.", 1], ["C'est vrai, mais c'est un jeu de stratégie et de guerre.", "Well, that's true, but that's, that's strategy and warfare.", 1], ["Tu sais ce n'est pas comme ça qu'on joue à un jeu de stratégie, mais continue.", "You know that's not how you play Risk, but go on.", 1]]}, "le": {"__C": 3, "pour": {"__C": 1, "__e": [["Pour le jeu de stratégie qui aura lieu à Fort Marshall.", "T.D.Y. upcoming war games at Fort Marshall.", 1]]}, "doute": {"__C": 1, "__e": [["C'est sans doute le jeu de stratégie en temps réel le plus célèbre.", "StarCraft is perhaps the most popular real-time strategy game of all time.", 1]]}, "__e": [["Le jeu de stratégie du Go Stop.", "Go-Stop, the board game.", 1], ["Pour le jeu de stratégie qui aura lieu à Fort Marshall.", "T.D.Y. upcoming war games at Fort Marshall.", 1], ["C'est sans doute le jeu de stratégie en temps réel le plus célèbre.", "StarCraft is perhaps the most popular real-time strategy game of all time.", 1]]}, "__e": [["Mais en fait, c'est un jeu de stratégie.", "Really, it's more of a simulation game.", 1], ["C'est vrai, mais c'est un jeu de stratégie et de guerre.", "Well, that's true, but that's, that's strategy and warfare.", 1], ["Tu sais ce n'est pas comme ça qu'on joue à un jeu de stratégie, mais continue.", "You know that's not how you play Risk, but go on.", 1]]}, "changer": {"__C": 105, "faut": {"__C": 15, "ll": {"__C": 1, "__e": [["ll faut changer de stratégie.", "Now, if we want to beat our competitors, the time for these gimmicks and giveaways is over with.", 1]]}, "il": {"__C": 13, "__e": [["Il faut changer de stratégie de vente.", "OK, boys, we're gonna have to change our sales strategy.", 1], ["- Il faut changer de stratégie.", "- We've gone about this wrong.", 1], ["Il faut changer de stratégie, ou c'est la fin.", "We need to change the dynamic, or we're finished.", 1]]}, "__e": [["- Il faut changer de stratégie.", "- We've gone about this wrong.", 1], ["Je crois qu'il faut changer de stratégie.", "I think we need a new strategy.", 1], ["Il faut changer de stratégie, ou c'est la fin.", "We need to change the dynamic, or we're finished.", 1]]}, "de": {"__C": 11, "suggérer": {"__C": 1, "__e": [["On pourrait lui suggérer de changer de stratégie.", "We could suggest a change in strategy.", 1]]}, "pas": {"__C": 1, "__e": [["Je ne m'excuserai pas de changer de stratégie ou d'approche quand les faits changent.", "I will never apologize for changing an approach or strategy when the facts change.", 1]]}, "__e": [["Il est temps pour nous de changer de stratégie.", "It's time for us to change our strategy.", 1], ["Eh bien, peut-être qu'il est temps de changer de stratégie.", "Well, maybe it's time to switch up your strategy.", 1], ["Maintenant, ce n'est pas le moment de changer de stratégie.", "Now's not the time to change strategies.", 1]]}, "__e": [["Eh bien, peut-être qu'il est temps de changer de stratégie.", "Well, maybe it's time to switch up your strategy.", 1], ["Il faut peut-être que je pense à changer de stratégie.", "Maybe I better think about changing some of my strategy.", 1], ["Maintenant, ce n'est pas le moment de changer de stratégie.", "Now's not the time to change strategies.", 1]]}, "__e": [["Mais, assez parlé de stratégie. Il y a un problème à cause de votre femme.", "I didn't call you here to discuss strategy but to chew you out 'cause of your wife.", 1], ["Les amateurs parlent de stratégie, les professionnels de logistique.", "Amateurs talk strategy, professionals talk logistics.", 0], ["Il y a beaucoup de stratégie dans le jeu de Go. Cela peut être vu comme une grande bataille entre deux armées.", "There is a lot of strategy in the game of Go. It may be seen as a great battle between two armies.", 0]]}, "ma": {"__C": 365, "de": {"__C": 29, "souviens": {"__C": 2, "te": {"__C": 2, "__e": [["Tu te souviens de ma stratégie de reconquête ?", "Remember how I told you getting Jen back was a 2-part process?", 1], ["Tu te souviens de ma stratégie ?", "You remember my strategy?", 1]]}, "__e": [["Tu te souviens de ma stratégie de reconquête ?", "Remember how I told you getting Jen back was a 2-part process?", 1], ["Tu te souviens de ma stratégie ?", "You remember my strategy?", 1]]}, "partie": {"__C": 13, "fait": {"__C": 3, "__e": [["Ça fait partie de ma stratégie. Vous savez ce que fait Sifu ?", "-Anyone know what Sifu's up to?", 1], ["Ca fait partie de ma stratégie.", "It's all part of my master plan.", 1], ["Ça fait partie de ma stratégie.", "You never see the big picture. I'm the strategist, not you.", 1]]}, "faisait": {"__C": 4, "__e": [["Tu peux nouer des amitiés, mais seul compte ce que tu fais des amitiés et liens créés pour gagner, et là, sur toi, je ne sais rien. D'abord, apprendre à connaître les gens faisait partie de ma stratégie.", "You can go about making friendships with heme but it's how you use the friendships and relationships you made during the game and I don't know that about you.", 1], ["Et ne pas répondre à la provocation faisait partie de ma stratégie.", "When he gets hungry and thirsty, and for me not to fight back, it was, it was part of my strategy.", 1], ["Parfois, j'ai abandonné et ça faisait partie de ma stratégie.", "There are some times when i surely stepped down,and that was part of my strategy.", 1]]}, "__e": [["Ça fait peut-être partie de ma stratégie, mais ça marche.", "And thatâ¦ It may be a part of my strategy, or not, but it's working.", 1], ["Une partie de ma stratégie était d'avoir deux personnes comme ça.", "WE DON'T TOTALLY SUCK. I'MFORIT . PARTOFMY STRATEGYWAS TO", 1], ["Tout ce que vous avez à faire est de créer un peu de chaos parce que garder les gens sur leur garde est une grande partie de ma stratégie.", "All you have to do is just create a little chaos because keeping people on their toes is a big part of my strategy.", 1]]}, "__e": [["Une partie de ma stratégie était d'avoir deux personnes comme ça.", "WE DON'T TOTALLY SUCK. I'MFORIT . PARTOFMY STRATEGYWAS TO", 1], ["Je vous ferai part de ma stratégie un par un.", "I'll be strategizing with each of you, individually.", 1], ["Tout ce que vous avez à faire est de créer un peu de chaos parce que garder les gens sur leur garde est une grande partie de ma stratégie.", "All you have to do is just create a little chaos because keeping people on their toes is a big part of my strategy.", 1]]}, "c'est": {"__C": 13, "ça": {"__C": 1, "vois": {"__C": 1, "__e": [["Tu vois, ça, c'est ma stratégie de sortie.", "See, what this is is my exit strategy.", 1]]}, "__e": [["Tu vois, ça, c'est ma stratégie de sortie.", "See, what this is is my exit strategy.", 1]]}, "puisque": {"__C": 1, "télévision": {"__C": 1, "__e": [["J'ai donc dit à la chaîne de télévision, puisque c'est ma stratégie, de ne pas le diffuser à la télé.", "This is my strategy. So, don't broadcast it.", 1]]}, "__e": [["J'ai donc dit à la chaîne de télévision, puisque c'est ma stratégie, de ne pas le diffuser à la télé.", "This is my strategy. So, don't broadcast it.", 1]]}, "__e": [["Tu vois, ça, c'est ma stratégie de sortie.", "See, what this is is my exit strategy.", 1], ["C'est ma stratégie, ils ne doivent pas le voir.", "Worth playing for? -Absolutely. -Yes.", 1], ["\"C'est ce que je vais faire, c'est ma stratégie.\"", "This is my strategy.\"", 1]]}, "pas": {"__C": 7, "n'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'est pas ma stratégie ingénieuse.", "It's not my clever strategy.", 1], ["Je n'ai fait que révéler la sexualité d'un gosse. - Ce n'est pas ma stratégie préférée.", "In which case, all I've done is out some poor kid, it's not exactly my favorite legal strategy.", 1]]}, "__e": [["Ce n'est pas ma stratégie ingénieuse.", "It's not my clever strategy.", 1], ["Je n'ai fait que révéler la sexualité d'un gosse. - Ce n'est pas ma stratégie préférée.", "In which case, all I've done is out some poor kid, it's not exactly my favorite legal strategy.", 1]]}, "n'était": {"__C": 2, "ce": {"__C": 2, "__e": [["Si Wesley voulait faire un marché avec Thumps et R.J. et nous épargner le temps et l'énergie... Ce n'était pas ma stratégie.", "If wesley wanted to deal with thumps and R.J.Himself and save us the time and the energy -- that was not my strategy,commander.", 1], ["Ce n'était pas ma stratégie.", "It wasn't my strategy.", 1]]}, "__e": [["Si Wesley voulait faire un marché avec Thumps et R.J. et nous épargner le temps et l'énergie... Ce n'était pas ma stratégie.", "If wesley wanted to deal with thumps and R.J.Himself and save us the time and the energy -- that was not my strategy,commander.", 1], ["Ce n'était pas ma stratégie.", "It wasn't my strategy.", 1]]}, "__e": [["Sa stratégie ne sera pas ma stratégie.", "His strategy doesn't have to be my strategy.", 1], ["Mais pas ma stratégie.", "But not my strategy.", 1], ["Ce n'était pas ma stratégie.", "It wasn't my strategy.", 1]]}, "__e": [["Oui, je crois que si je suis arrivé ici ce n'est pas par chance mais grâce à ma stratégie.", "I do, I do believe that I got here without any luck. I believe I got here with my strategic play.", 1], ["Ma stratégie a fonctionné.", "My strategy worked.", 0], ["C'était ma stratégie.", "That was my strategy.", 0]]}, "notre": {"__C": 476, "de": {"__C": 47, "partie": {"__C": 4, "fait": {"__C": 4, "__e": [["Repousser les limites a toujours fait partie de notre stratégie politique.", "Pushing boundaries has always been part of our political strategy.", 1], ["Ça fait partie de notre stratégie.", "It's part of our strategy.", 1], ["Il fait partie de notre stratégie. Qu'il joue le jeu !", "He's part of our game plan, and he's got to play ball.", 1]]}, "__e": [["Repousser les limites a toujours fait partie de notre stratégie politique.", "Pushing boundaries has always been part of our political strategy.", 1], ["Ça fait partie de notre stratégie.", "It's part of our strategy.", 1], ["Il fait partie de notre stratégie. Qu'il joue le jeu !", "He's part of our game plan, and he's got to play ball.", 1]]}, "parler": {"__C": 5, "doit": {"__C": 1, "__e": [["On doit parler de notre stratégie.", "We've yet to discuss our strategy.", 1]]}, "et": {"__C": 2, "__e": [["Alors, je vais sauter les présentations et parler de notre stratégie.", "So, I'll skip the self-introductions and get to business.", 1], ["Pour commencer, notre nouvelle gestionnaire, Ai Qing, va présenter l'équipe que nous allons affronter et parler de notre stratégie.", "Today, first, we will ask our new manager, Ai Qing, to introduce the team that we are facing next and discuss our plan.", 1]]}, "__e": [["Pour commencer, notre nouvelle gestionnaire, Ai Qing, va présenter l'équipe que nous allons affronter et parler de notre stratégie.", "Today, first, we will ask our new manager, Ai Qing, to introduce the team that we are facing next and discuss our plan.", 1], ["Quand allons-nous parler de notre stratégie de défense ?", "When are we gonna discuss trial strategy?", 1], ["On doit parler de notre stratégie.", "We've yet to discuss our strategy.", 1]]}, "__e": [["On doit parler de notre stratégie.", "We've yet to discuss our strategy.", 1], ["Il fait partie de notre stratégie. Qu'il joue le jeu !", "He's part of our game plan, and he's got to play ball.", 1], ["Oui, mais il était au courant de notre stratégie.", "Yes, but he was privy to our trial strategy.", 1]]}, "à": {"__C": 13, "initier": {"__C": 1, "les": {"__C": 1, "__e": [["De les initier à notre stratégie militaire, leur défaite serait assurée.", "I think we should teach the Communists our military strategy, then they'll be sure to lose.", 1]]}, "__e": [["De les initier à notre stratégie militaire, leur défaite serait assurée.", "I think we should teach the Communists our military strategy, then they'll be sure to lose.", 1]]}, "attention": {"__C": 1, "très": {"__C": 1, "__e": [["Nous devons faire très attention à notre stratégie. Il a cinq coups d'avance.", "We have to be very careful about plotting our next move - he's planned five steps ahead.", 1]]}, "__e": [["Nous devons faire très attention à notre stratégie. Il a cinq coups d'avance.", "We have to be very careful about plotting our next move - he's planned five steps ahead.", 1]]}, "__e": [["À l'époque, le monde entier n'était pas préparé à notre stratégie de tournage :", "Back then the whole world was unprepared for our shooting strategy:", 1], ["Nous devons faire très attention à notre stratégie. Il a cinq coups d'avance.", "We have to be very careful about plotting our next move - he's planned five steps ahead.", 1], ["Mais... nous devons réfléchir à notre stratégie.", "But... we ought to consider our strategy.", 1]]}, "est": {"__C": 12, "quelle": {"__C": 8, "chassons": {"__C": 1, "__e": [["Où les loups vivent, où et quand nous chassons, quelle est notre stratégie.", "He could spy on us, milk you for information about everything we do. You would be the downfall of this pack.", 1]]}, "ho": {"__C": 1, "__e": [["Sun Ho, quelle est notre stratégie ?", "Sun Ho, what's our strategy?", 1]]}, "__e": [["Quelle est notre stratégie aujourd'hui?", "What's our strategy today?", 1], ["Quelle est notre stratégie, au juste ?", "And what is the actual plan?", 1], ["Quelle est notre stratégie en réponse à cela ?", "What's our strategy in response to that?", 1]]}, "dr": {"__C": 1, "le": {"__C": 1}}, "__e": [["est notre stratégie de travail", "Is our strategy working?", 1], ["Quelle est notre stratégie, au juste ?", "And what is the actual plan?", 1], ["Quelle est notre stratégie en réponse à cela ?", "What's our strategy in response to that?", 1]]}, "__e": [["Ce que je sais c'est ce que sera notre stratégie au tribunal.", "What I know is what our trial strategy's gonna be.", 1], ["Notre stratégie est plutôt pas mal quand on y pense.", "It's actually kind of interesting how he did it.", 1], ["Notre diplomatie et notre stratégie militaire étaient à l'évidence en contradiction.", "Our diplomacy and our military strategy were clearly in contradiction.", 0]]}, "sa": {"__C": 177, "que": {"__C": 7, "convaincu": {"__C": 2, "était": {"__C": 2, "__e": [["Le Duan était convaincu que sa stratégie fonctionnait. \"La guerre de libération du Sud-Vietnam a progressé à pas de géant,\" dit-il.", "If an independent South Vietnam was to survive, the United States needed to act fast.", 1], ["Le Duan était convaincu  que sa stratégie fonctionnait.", "who served over there.", 1]]}, "__e": [["Le Duan était convaincu que sa stratégie fonctionnait. \"La guerre de libération du Sud-Vietnam a progressé à pas de géant,\" dit-il.", "If an independent South Vietnam was to survive, the United States needed to act fast.", 1], ["Le Duan était convaincu  que sa stratégie fonctionnait.", "who served over there.", 1]]}, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["On dirait que sa stratégie messianique fonctionne.", "It seems his messianic marketing is working.", 1], ["On dirait que sa stratégie a marché.", "Yeah, looks like her strategy worked.", 1], ["On dirait que sa stratégie est la bonne.", "[Chris] And look. This strategy kind of paid off.", 1]]}, "__e": [["On dirait que sa stratégie messianique fonctionne.", "It seems his messianic marketing is working.", 1], ["On dirait que sa stratégie a marché.", "Yeah, looks like her strategy worked.", 1], ["On dirait que sa stratégie est la bonne.", "[Chris] And look. This strategy kind of paid off.", 1]]}, "__e": [["On dirait que sa stratégie est la bonne.", "[Chris] And look. This strategy kind of paid off.", 1], ["C'est pourquoi je pense que sa stratégie était meilleure.", "That's why I think his strategy was better.", 1], ["Donc non, je ne pense pas que je dirai que sa stratégie", "So no, I don't think I'd say her strategy", 1]]}, "c'est": {"__C": 13, "exactement": {"__C": 1, "__e": [["- Exactement, c'est sa stratégie.", "- Right, it's his strategy.", 1]]}, "tête": {"__C": 1, "sa": {"__C": 1, "__e": [["Bloquer les coups avec sa tête, c'est sa stratégie.", "Using his head to block punches-- that's his strategy.", 1]]}, "__e": [["Bloquer les coups avec sa tête, c'est sa stratégie.", "Using his head to block punches-- that's his strategy.", 1]]}, "__e": [["Peut-être c'est sa stratégie de sortir.", "Maybe this is his exit strategy.", 1], ["C'est sa stratégie de te mettre en colère.", "Her strategy is to get you angry.", 1], ["Elle est toujours d'accord avec tout le monde, c'est sa stratégie.", "Okay, well, she just, like, agrees with everything that everybody is saying. And that's her strategy in this game and it works every single time.", 1]]}, "de": {"__C": 9, "intégrale": {"__C": 1, "partie": {"__C": 1, "__e": [["Une partie intégrale de sa stratégie bien conçue était de préparer l'opération Boîte à Musique.", "An integral part of her well-conceived strategy, was to get up early to begin Operation Music Box.", 1]]}, "__e": [["Une partie intégrale de sa stratégie bien conçue était de préparer l'opération Boîte à Musique.", "An integral part of her well-conceived strategy, was to get up early to begin Operation Music Box.", 1]]}, "partie": {"__C": 4, "fait": {"__C": 2, "__e": [["Ca fait partie de sa stratégie Il veut vous pousser aux limites.", "This is his strategy. He wants you on edge.", 1], ["Ça fait partie de sa stratégie...", "He's being cute. It's part of his defense...", 1], ["Je suis sûr que ça fait partie de sa stratégie.", "I'm sure that this was all part of some plan she had!", 1]]}, "pas": {"__C": 1, "__e": [["Capituler ne fait pas partie de sa stratégie.", "Surrender is not likely part of his strategy.", 1]]}, "__e": [["Ça fait partie de sa stratégie...", "He's being cute. It's part of his defense...", 1], ["Me faire attendre toute la journée faisait partie de sa stratégie.", "Keeping me waiting all day was part of his strategy.", 1], ["Je suis sûr que ça fait partie de sa stratégie.", "I'm sure that this was all part of some plan she had!", 1]]}, "__e": [["On a parlé à James tout à l'heure pour discuter de sa stratégie.", "We talked to James earlier to see how he plans on taking on the Beast tonight.", 1], ["Me faire attendre toute la journée faisait partie de sa stratégie.", "Keeping me waiting all day was part of his strategy.", 1], ["Je suis sûr que ça fait partie de sa stratégie.", "I'm sure that this was all part of some plan she had!", 1]]}, "__e": [["On a envie de faire confiance au père de famille du sud. Mais c'est peut-être sa stratégie.", "You want to trust the, like, kind of Southern family guy thing, but maybe that's his his shtick.", 1], ["Elle est toujours d'accord avec tout le monde, c'est sa stratégie.", "Okay, well, she just, like, agrees with everything that everybody is saying. And that's her strategy in this game and it works every single time.", 1], ["Les désaccords avec lui et sa stratégie sont au cœur du problème.", "The disagreement with him and with his strategy are at the heart of the matter.", 0]]}, "__e": [["Il nous faut une stratégie.", "We need a strategy.", 0], ["Ça fait partie de leur stratégie.", "It's all part of their strategy.", 0], ["Je pense que nous avons besoin d'une nouvelle stratégie.", "I think we need a new strategy.", 0]]}, "bloquez": {"__C": 1507, "ne": {"__C": 90, "là": {"__C": 1, "deux": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous deux, là, ne bloquez pas le passage !", "What are you two holding up this line for? Come on!", 1]]}, "__e": [["Vous deux, là, ne bloquez pas le passage !", "What are you two holding up this line for? Come on!", 1]]}, "__e": [["Vous deux, là, ne bloquez pas le passage !", "What are you two holding up this line for? Come on!", 1]]}, "vous": {"__C": 4, "pourquoi": {"__C": 1, "__e": [["Pourquoi vous ne bloquez pas l'accès à la scène de crime ?", "Why aren't you blocking off the crime scene?", 1]]}, "__e": [["Vous ne bloquez jamais?", "Do you ever get stuck?", 1], ["Vous ne bloquez pas de passes.", "You guys are not doing any pass blocking.", 1], ["Pourquoi vous ne bloquez pas l'accès à la scène de crime ?", "Why aren't you blocking off the crime scene?", 1]]}, "et": {"__C": 3, "vu": {"__C": 1, "être": {"__C": 1, "__e": [["Essayez devous glisser dedans sans être vu et ne bloquez les moteurs de bloc.", "Try to sneak in, and please paralyze the engines.", 1]]}, "__e": [["Essayez devous glisser dedans sans être vu et ne bloquez les moteurs de bloc.", "Try to sneak in, and please paralyze the engines.", 1]]}, "là": {"__C": 1, "pas": {"__C": 1, "__e": [["Si vous ne mangez pas, alors s'il vous plaît ne restez pas là et ne bloquez pas le chemin des autres clients. D'accord ?", "Please don't stand here blocking other customers if you don't eat, ok?", 1]]}, "__e": [["Si vous ne mangez pas, alors s'il vous plaît ne restez pas là et ne bloquez pas le chemin des autres clients. D'accord ?", "Please don't stand here blocking other customers if you don't eat, ok?", 1]]}, "__e": [["Essayez devous glisser dedans sans être vu et ne bloquez les moteurs de bloc.", "Try to sneak in, and please paralyze the engines.", 1], ["- Et ne bloquez pas les sorties.", "- Eh! And stop blockin' the exits.", 1], ["Si vous ne mangez pas, alors s'il vous plaît ne restez pas là et ne bloquez pas le chemin des autres clients. D'accord ?", "Please don't stand here blocking other customers if you don't eat, ok?", 1]]}, "__e": [["Si vous ne savez pas, ne bloquez pas la route !", "If you don't know, don't block the road!", 1], ["Ne bloquez pas la route et ne nous faites par perdre notre temps.", "Don't block the way and waste our time.", 1], ["Si vous ne mangez pas, alors s'il vous plaît ne restez pas là et ne bloquez pas le chemin des autres clients. D'accord ?", "Please don't stand here blocking other customers if you don't eat, ok?", 1]]}, "vous": {"__C": 320, "et": {"__C": 13, "parler": {"__C": 1, "vous": {"__C": 1, "__e": [["Lesterson se démène pour venir vous parler et vous bloquez sur de l'eau ?", "Lesterson fights his way down here to speak to you and all you can do is demand more water?", 1]]}, "__e": [["Lesterson se démène pour venir vous parler et vous bloquez sur de l'eau ?", "Lesterson fights his way down here to speak to you and all you can do is demand more water?", 1]]}, "commandant": {"__C": 1, "sol": {"__C": 1, "__e": [["Vous êtes au sol, commandant, et vous bloquez ma piste principale.", "You're not in the air, Captain. You're on the ground... My ground...", 1]]}, "__e": [["Vous êtes au sol, commandant, et vous bloquez ma piste principale.", "You're not in the air, Captain. You're on the ground... My ground...", 1]]}, "__e": [["Si je vous attaque à gauche, vous levez le bras et vous bloquez.", "Okay, so if I come at you with a left. You're gonna throw your arm up like that and block it.", 1], ["Alors... c'est parce que vous avez remporté la victoire très rapidement, et vous bloquez ainsi le chemin de quelqu'un d'autre.", "Then, it's because you've achieved victory in a very fast manner, hence, blocking someone else's path.", 1], ["Votre regard, ou que je vous dise de bouger d'ici, car vous me regardez et vous bloquez les clients ?", "You staring at my face, or me telling you to move your ass out of the way because you're staring at my face and blocking customers?", 1]]}, "que": {"__C": 22, "pas": {"__C": 4, "voyez": {"__C": 4, "__e": [["Vous ne voyez pas que vous bloquez la circulation ?", "You're blocking traffic!", 1], ["Vous ne voyez pas que vous bloquez le passage ?", "Can't you see you've blocked the way?", 1], ["Vous voyez pas que vous bloquez le passage avec votre grosse voiture ?", "Will you just go? Will you just go, go, go-go-go?", 1]]}, "__e": [["Vous ne voyez pas que vous bloquez la circulation ?", "You're blocking traffic!", 1], ["Vous ne voyez pas que vous bloquez le passage ?", "Can't you see you've blocked the way?", 1], ["Vous voyez pas que vous bloquez le passage avec votre grosse voiture ?", "Will you just go? Will you just go, go, go-go-go?", 1]]}, "savez-vous": {"__C": 3, "__e": [["Savez-vous que vous bloquez la circulation ?", "Do you know that you have obstructed the traffic?", 1], ["Savez-vous que vous bloquez ma sortie de garage ?", "You realize you're blocking the driveway?", 1], ["Savez-vous que vous bloquez la sortie de mon garage ?", "Do you realize that you're blocking the drive?", 1]]}, "__e": [["Peut-être que vous bloquez dessus parce qu'on l'a trouvé en premier ?", "Don't you think you've become fixated on these bones just because they were the first ones we discovered?", 1], ["Quand quelqu'un vous attaque et que vous bloquez... comment on appelle ça ?", "What's it called? When you protect yourself from an attacker?", 1], ["Pourquoi est ce que vous bloquez tout ce que je fais ?", "Why are you blocking every move I make?", 1]]}, "si": {"__C": 23, "et": {"__C": 2, "__e": [["Et si vous bloquez cette porte, je vous démets l'épaule.", "And if you try to stop this door from closing one more time, I will dislocate your shoulder.", 1], ["Et si vous bloquez, je peux vous aider.", "And if we don't have a key, I can help.", 1]]}, "même": {"__C": 2, "__e": [["Même si vous bloquez toutes les routes qui mènent à l'aérodrome de Klemmer, il y aura encore beaucoup de choses en mouvement.", "If you're gonna shut down all the roads that lead to Klemmer Airfield, there's gonna be lots of moving parts.", 1], ["- Même si vous bloquez l'épée pour elle...", "-Even if you block the sword for her,", 1]]}, "__e": [["Si vous bloquez ça, je ferai ces 30 jours... après avoir craché le morceau au jury.", "If you try and stop this, I'II do those 30 days with bells on... just after I finish bIurting it out to the jury.", 1], ["Qu'en est-il si vous bloquez la porte et qu'il y a un incendie ?", "What if a fire broke out and that door was locked?", 1], ["Si vous bloquez la ligne, je ne pourrai pas lui parler et ça serait vraiment moche.", "Vanessa calls, and you hold up the line, and I don't get to talk to her, that would be very bad.", 1]]}, "__e": [["Ecoute, je sais que vous pensez être mignon... ce que vous êtes... mais vous bloquez la file.", "Listen, I know you think that you're cute... which you are...", 1], ["Votre regard, ou que je vous dise de bouger d'ici, car vous me regardez et vous bloquez les clients ?", "You staring at my face, or me telling you to move your ass out of the way because you're staring at my face and blocking customers?", 1], ["Regardez, Ryan, je viens de vérifier tout pour la sécurité, et en ce moment, vous bloquez mon avis.", "Look, Ryan, I was just checking everything for security, and right now, you're blocking my view.", 1]]}, "et": {"__C": 63, "canyon": {"__C": 1, "rock": {"__C": 1, "red": {"__C": 1, "__e": [["Prenez le raccourci jusqu'à Red Rock Canyon et bloquez le chemin vers l'eau.", "Take the shortcut to Red Rock Canyon and cut the path thru there to file on that water.", 1]]}, "__e": [["Prenez le raccourci jusqu'à Red Rock Canyon et bloquez le chemin vers l'eau.", "Take the shortcut to Red Rock Canyon and cut the path thru there to file on that water.", 1]]}, "__e": [["Prenez le raccourci jusqu'à Red Rock Canyon et bloquez le chemin vers l'eau.", "Take the shortcut to Red Rock Canyon and cut the path thru there to file on that water.", 1]]}, "fermez": {"__C": 1, "__e": [["Fermez et bloquez la porte.", "Lock the door.", 1]]}, "inspirez": {"__C": 4, "__e": [["Inspirez et bloquez.", "Take a breath and hold it.", 1], ["Inspirez et bloquez votre respiration.", "Take a deep breath and hold.", 1]]}, "__e": [["Prenez le passage et bloquez la voie. Oui.", "You guys take that road passage and block the path.", 1], ["Arrêtez de dire des bêtises et bloquez tout ça.", "Don't talk nonsense and stop them.", 1], ["Alors pourquoi êtes-vous venue avec un groupe et bloquez mon chemin ?", "Then why did you guys come in a group and block my way?", 1]]}, "me": {"__C": 65, "vous": {"__C": 44, "pourquoi": {"__C": 3, "__e": [["Pourquoi vous me bloquez ?", "Sir, why are you blocking me?", 1], ["Pourquoi vous me bloquez le passage ?", "Why are you blocking my car?", 1], ["Pourquoi vous me bloquez le chemin ?", "If you don't know who I am, why did you stop me?", 1]]}, "si": {"__C": 6, "mais": {"__C": 1, "__e": [["Mais si vous me bloquez la voie, je vous écraserai.", "But if you get in my way... I'll crush you.", 1]]}, "__e": [["Si vous me bloquez, vous ne verrez plus jamais Gong Joo. Dépêchez-vous de partir.", "If you get in my way now, you'll never be able to see Gong Joo again.", 1], ["\"si vous me bloquez, ça sert à rien d'y aller.", "\"Please, officer, if I'm late, there's no point going.", 1], ["Si vous me bloquez jusqu'ici, alors à quel point cela sera-t-il difficile pour Sa Majesté de venir me voir ?", "If you get me stuck all the way out here, then how difficult would His Majesty feel to come visit me?", 1]]}, "__e": [["Si vous me bloquez jusqu'ici, alors à quel point cela sera-t-il difficile pour Sa Majesté de venir me voir ?", "If you get me stuck all the way out here, then how difficult would His Majesty feel to come visit me?", 1], ["Vous me bloquez la vue.", "You're blocking my view.", 0], ["Pourquoi est-ce que vous me bloquez ?", "Why are you blocking me?", 0]]}, "ne": {"__C": 19, "vous": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi vous ne me bloquez pas comme la dernière fois ?", "Why don't you block me like last time?", 1]]}, "__e": [["Si vous ne me bloquez pas le chemin, j'utiliserai toutes mes capacités pour y arriver.", "If you don't block my path, I will use all my abilities and go for it.", 1], ["Pourquoi vous ne me bloquez pas comme la dernière fois ?", "Why don't you block me like last time?", 1]]}, "alors": {"__C": 1, "__e": [["Alors ne me bloquez pas.", "So do not block me.", 1]]}, "__e": [["Ne me bloquez pas par votre manque de confiance.", "Do not tie my hands with your mistrust.", 1], ["Pourquoi vous ne me bloquez pas comme la dernière fois ?", "Why don't you block me like last time?", 1], ["Ne me bloquez pas encore.", "Don't block me again.", 0]]}, "2": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["Mon souci est que vous 2 me bloquez pour l'échange d'un prisonnier dont j'ai besoin maintenant !", "- The point is... you two are jamming me on a prisoner exchange that needs to go down now, now, now!", 1]]}, "__e": [["Mon souci est que vous 2 me bloquez pour l'échange d'un prisonnier dont j'ai besoin maintenant !", "- The point is... you two are jamming me on a prisoner exchange that needs to go down now, now, now!", 1]]}, "__e": [["Mon souci est que vous 2 me bloquez pour l'échange d'un prisonnier dont j'ai besoin maintenant !", "- The point is... you two are jamming me on a prisoner exchange that needs to go down now, now, now!", 1]]}, "__e": [["Vous me bloquez la vue.", "You're blocking my view.", 0], ["Ne me bloquez pas encore.", "Don't block me again.", 0], ["Pourquoi est-ce que vous me bloquez ?", "Why are you blocking me?", 0]]}, "nous": {"__C": 16, "vous": {"__C": 15, "monsieur": {"__C": 1, "homme": {"__C": 1, "__e": [["Si tu es un homme... Monsieur, vous nous bloquez le passage.", "Hey mister, you're in our way.", 1]]}, "__e": [["Si tu es un homme... Monsieur, vous nous bloquez le passage.", "Hey mister, you're in our way.", 1]]}, "que": {"__C": 3, "fois": {"__C": 1, "__e": [["À chaque fois que vous nous bloquez, nous devenons plus intelligent.", "Every time you block us, we get smarter.", 1]]}, "est-ce": {"__C": 1, "__e": [["-Pourquoi est-ce que vous nous bloquez alors alors qu'ils nous débloquent ?", "You block us when they unblocked us! Makes no sense.", 1], ["Pourquoi est-ce que vous nous bloquez le passage ?", "Why are you stopping us?", 1]]}, "__e": [["À chaque fois que vous nous bloquez, nous devenons plus intelligent.", "Every time you block us, we get smarter.", 1], ["Pourquoi est-ce que vous nous bloquez le passage ?", "Why are you stopping us?", 1], ["Il me semble que vous nous bloquez intentionnellement pour être de nouveau les premiers sur place.", "Looks to me like you're intentionally blocking us so you can be first on the scene again.", 1]]}, "__e": [["Il nous faut un médecin, et vous nous bloquez.", "We need a doctor, and you're blocking us.", 1], ["Si tu es un homme... Monsieur, vous nous bloquez le passage.", "Hey mister, you're in our way.", 1], ["Je dis que je vais attendre à l'intérieur , pourquoi vous nous bloquez en tant que groupe ?", "I just want to wait inside. You all don't need to threaten me.", 1]]}, "ne": {"__C": 1, "__e": [["ne nous bloquez pas! .", "- Don't block us!", 1]]}, "__e": [["Il nous faut un médecin, et vous nous bloquez.", "We need a doctor, and you're blocking us.", 1], ["Si tu es un homme... Monsieur, vous nous bloquez le passage.", "Hey mister, you're in our way.", 1], ["Je dis que je vais attendre à l'intérieur , pourquoi vous nous bloquez en tant que groupe ?", "I just want to wait inside. You all don't need to threaten me.", 1]]}, "le": {"__C": 8, "ne": {"__C": 2, "__e": [["Ne le bloquez pas.", "Don't restrain him.", 1]]}, "vous": {"__C": 4, "allez": {"__C": 1, "__e": [["Allez, vous le bloquez comme des serre-livres.", "Come on, you have him wedged in like bookends.", 1]]}, "pourquoi": {"__C": 1, "__e": [["- Pourquoi vous le bloquez ? - Est-ce que tout le monde va bien ?", "Are you okay?", 1]]}, "__e": [["Vous le bloquez dès qu'il arrive dans la raquette.", "As soon as he steps in the paint... hit him.", 1], ["J'essaie d'envoyer mon contrat, mais vous le bloquez.", "I'm trying to send you my contract, but you're blocking it.", 1], ["- Pourquoi vous le bloquez ? - Est-ce que tout le monde va bien ?", "Are you okay?", 1]]}, "bloquez": {"__C": 1}, "__e": [["[gardien] Vous me le bloquez.", "- Wait, you can't... - I've been ordered to keep you out.", 1], ["J'essaie d'envoyer mon contrat, mais vous le bloquez.", "I'm trying to send you my contract, but you're blocking it.", 1], ["- Pourquoi vous le bloquez ? - Est-ce que tout le monde va bien ?", "Are you okay?", 1]]}, "__e": [["Vous me bloquez la vue.", "You're blocking my view.", 0], ["Ne me bloquez pas encore.", "Don't block me again.", 0], ["Pourquoi est-ce que vous me bloquez ?", "Why are you blocking me?", 0]]}, "mériterait": {"__C": 429, "il": {"__C": 73, "mais": {"__C": 2, "approfondi": {"__C": 1, "été": {"__C": 1, "__e": [["Ce sujet n'a pas été approfondi mais il mériterait de l'être.", "Something that has not been deepened, but it would be worth it.", 1]]}, "__e": [["Ce sujet n'a pas été approfondi mais il mériterait de l'être.", "Something that has not been deepened, but it would be worth it.", 1]]}, "__e": [["Ce sujet n'a pas été approfondi mais il mériterait de l'être.", "Something that has not been deepened, but it would be worth it.", 1], ["Mais il mériterait une bonne leçon. Si j'étais vous, je lui casserais un peu la gueule.", "You should smash his face in to teach him a lesson.", 1]]}, "crime": {"__C": 1, "un": {"__C": 1, "était": {"__C": 1, "__e": [["Ralphie, franchement... si se faire aimer des gens était un crime, il mériterait la chaise électrique!", "Ralphie, honest, if there was a law against making people like you, this man would be in the electric chair.", 1]]}, "__e": [["Ralphie, franchement... si se faire aimer des gens était un crime, il mériterait la chaise électrique!", "Ralphie, honest, if there was a law against making people like you, this man would be in the electric chair.", 1]]}, "__e": [["Ralphie, franchement... si se faire aimer des gens était un crime, il mériterait la chaise électrique!", "Ralphie, honest, if there was a law against making people like you, this man would be in the electric chair.", 1]]}, "aussi": {"__C": 1, "lui": {"__C": 1, "__e": [["Lui aussi, il mériterait le cachot.", "He should have also got the punishment cell.", 1]]}, "__e": [["Lui aussi, il mériterait le cachot.", "He should have also got the punishment cell.", 1]]}, "__e": [["Il mériterait un poste supérieur à celui qu'il occupe ici.", "He deserves a bigger job than the one he has here.", 1], ["Il mériterait de tomber dans les mains du diable.", "He deserves to live in Hell's climes.", 1], ["Il mériterait de jouer devant le roi. s'il a raison.", "- Harping before the king and queen by now, if he's got it right.", 1]]}, "ça": {"__C": 55, "femme": {"__C": 1, "une": {"__C": 1, "trouver": {"__C": 1, "__e": [["Laid comme il est, comment il a pu se trouver une femme ? Ça mériterait une belle bouteille de champagne pour arroser ça.", "Althugh ugly as he is, who knows what women find in him lt would take champane to celebrate.", 1]]}, "__e": [["Laid comme il est, comment il a pu se trouver une femme ? Ça mériterait une belle bouteille de champagne pour arroser ça.", "Althugh ugly as he is, who knows what women find in him lt would take champane to celebrate.", 1]]}, "__e": [["Laid comme il est, comment il a pu se trouver une femme ? Ça mériterait une belle bouteille de champagne pour arroser ça.", "Althugh ugly as he is, who knows what women find in him lt would take champane to celebrate.", 1]]}, "mais": {"__C": 4, "intéressante": {"__C": 1, "est": {"__C": 1, "__e": [["L'idée est intéressante, mais ça mériterait son chapitre.", "This idea is interesting, but I think this could be its own chapter.", 1]]}, "__e": [["L'idée est intéressante, mais ça mériterait son chapitre.", "This idea is interesting, but I think this could be its own chapter.", 1]]}, "faux": {"__C": 1, "de": {"__C": 1, "__e": [["T'iras pas en taule pour un mari calciné pour de faux, mais ça mériterait une amende.", "You might not get jail time for burning somebody in a bullshit story, but you should at least get a fine.", 1]]}, "__e": [["T'iras pas en taule pour un mari calciné pour de faux, mais ça mériterait une amende.", "You might not get jail time for burning somebody in a bullshit story, but you should at least get a fine.", 1]]}, "__e": [["Mais ça mériterait d'en être.", "Oh, it's better than most poetry.", 1], ["L'idée est intéressante, mais ça mériterait son chapitre.", "This idea is interesting, but I think this could be its own chapter.", 1], ["Mais ça mériterait de tuer quelqu'un pour garder ça sous silence ?", "But it might be worth killing someone to keep it quiet?", 1]]}, "que": {"__C": 4, "pas": {"__C": 1, "crois": {"__C": 1, "__e": [["Tu ne crois pas que ça mériterait une explication ?", "You don't think this requires an explanation?", 1]]}, "__e": [["Tu ne crois pas que ça mériterait une explication ?", "You don't think this requires an explanation?", 1]]}, "pense": {"__C": 1, "je": {"__C": 1, "__e": [["Je pense que ça mériterait qu'il y ait quelques plats qui semblent plus sains.", "I think having a... Um, a couple of dishes which do feel a little bit healthier...", 1]]}, "__e": [["Je pense que ça mériterait qu'il y ait quelques plats qui semblent plus sains.", "I think having a... Um, a couple of dishes which do feel a little bit healthier...", 1]]}, "__e": [["Tu ne crois pas que ça mériterait une explication ?", "You don't think this requires an explanation?", 1], ["Je pense que ça mériterait qu'il y ait quelques plats qui semblent plus sains.", "I think having a... Um, a couple of dishes which do feel a little bit healthier...", 1], ["J'aime bien. Sauf que ça mériterait d'être un peu plus...", "I like, except for I think that it could take just a little bit more...", 1]]}, "__e": [["La façon dont tu as sauvé ces gens, d'après les rumeurs ça mériterait une étoile.", "You know, the way you saved those people, rumor is you're being considered for the Police Star.", 1], ["Ça mériterait sûrement une conversation plus longue, mais en quelques mots, nous offrons nos services pour que des femmes telles que vous se sentent mieux.", "Well, this is probably fodder for a longer conversation but in a word, we have a service to make women like yourself feel better.", 1], ["\"Ça mériterait plus d'attention que n'importe quelle autre enquête. \"On devrait donc creuser ça pour savoir qui d'autre est impliqué.\"", "\"This could potentially get more attention than any investigation before it, so we probably need to kind of expand and see who else is involved.\"", 1]]}, "elle": {"__C": 37, "mariage": {"__C": 1, "le": {"__C": 1, "avant": {"__C": 1, "__e": [["Cela porte malheur avant le mariage. Elle mériterait vraiment d'être vue.", "It brings bad luck to see it before the wedding.", 1]]}, "__e": [["Cela porte malheur avant le mariage. Elle mériterait vraiment d'être vue.", "It brings bad luck to see it before the wedding.", 1]]}, "__e": [["Cela porte malheur avant le mariage. Elle mériterait vraiment d'être vue.", "It brings bad luck to see it before the wedding.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, elle mériterait de jouer à Broadway, elle est extraordinaire !", "I mean. She should be on Broadway or something. 'Cause she was awesome.", 1]]}, "mais": {"__C": 1, "d'accord": {"__C": 1, "__e": [["D'accord, mais elle mériterait un brin de gloss et des accessoires.", "Yeah, but you could spruce it up with a dash of colour and some accessories.", 1]]}, "__e": [["D'accord, mais elle mériterait un brin de gloss et des accessoires.", "Yeah, but you could spruce it up with a dash of colour and some accessories.", 1], ["Mais elle mériterait certes une inspection plus serrée.", "But she'd certainly bear closer inspection.", 1]]}, "__e": [["Cela porte malheur avant le mariage. Elle mériterait vraiment d'être vue.", "It brings bad luck to see it before the wedding.", 1], ["Il ou elle mériterait d'avoir une vie meilleure. Pour toujours.", "They deserved to have their life changed for the good.... forever.", 1], ["Mon Dieu, celle-là, elle mériterait que je lui règle son compte.", "By God, I oughta smash her face with my own hands.", 1]]}, "qui": {"__C": 44, "homme": {"__C": 3, "un": {"__C": 3, "pieux": {"__C": 1, "__e": [["de donner leur voix à un homme fort, un homme dévoué et pieux, un homme qui mériterait d'être notre prochain pape.", "Give your love to a strong and pious man. To a man who would make a blessed Pope,", 1]]}, "à": {"__C": 1, "__e": [["Puis je lui ai offert de l'accompagner jusqu'à un saule, soit pour lui tresser une guirlande, comme à un amant délaissé, ou pour lui fournir un faisceau de verges, comme à un homme qui mériterait d'être fouetté.", "And I offered him my company to a willow-tree, either to make him a garland, as being forsaken, or to bind him up a rod, as being worthy to be whipped.", 1]]}, "__e": [["Puis je lui ai offert de l'accompagner jusqu'à un saule, soit pour lui tresser une guirlande, comme à un amant délaissé, ou pour lui fournir un faisceau de verges, comme à un homme qui mériterait d'être fouetté.", "And I offered him my company to a willow-tree, either to make him a garland, as being forsaken, or to bind him up a rod, as being worthy to be whipped.", 1], ["Voilà un homme qui mériterait d'être enfermé.", "That man ought to be locked up.", 1], ["de donner leur voix à un homme fort, un homme dévoué et pieux, un homme qui mériterait d'être notre prochain pape.", "Give your love to a strong and pious man. To a man who would make a blessed Pope,", 1]]}, "__e": [["Puis je lui ai offert de l'accompagner jusqu'à un saule, soit pour lui tresser une guirlande, comme à un amant délaissé, ou pour lui fournir un faisceau de verges, comme à un homme qui mériterait d'être fouetté.", "And I offered him my company to a willow-tree, either to make him a garland, as being forsaken, or to bind him up a rod, as being worthy to be whipped.", 1], ["Voilà un homme qui mériterait d'être enfermé.", "That man ought to be locked up.", 1], ["de donner leur voix à un homme fort, un homme dévoué et pieux, un homme qui mériterait d'être notre prochain pape.", "Give your love to a strong and pious man. To a man who would make a blessed Pope,", 1]]}, "et": {"__C": 3, "vieilleries": {"__C": 1, "de": {"__C": 1, "__e": [["- Ou alors, si ! Un petit lopin de terre en Gaule, actuellement infesté de vieilleries et qui mériterait un coup de frais. La forêt des Carnutes.", "That is, a small piece of land in Gaul, currently full of junk and requires a good cleaning, the Carnutes Forest.", 1]]}, "__e": [["- Ou alors, si ! Un petit lopin de terre en Gaule, actuellement infesté de vieilleries et qui mériterait un coup de frais. La forêt des Carnutes.", "That is, a small piece of land in Gaul, currently full of junk and requires a good cleaning, the Carnutes Forest.", 1]]}, "__e": [["- Ou alors, si ! Un petit lopin de terre en Gaule, actuellement infesté de vieilleries et qui mériterait un coup de frais. La forêt des Carnutes.", "That is, a small piece of land in Gaul, currently full of junk and requires a good cleaning, the Carnutes Forest.", 1], ["Et qui mériterait d'y retourner.", "And everyone's secretly kinda hopin' he goes back.", 1], ["Et qui mériterait un témoin.", "And which deserves a witness.", 1]]}, "ce": {"__C": 3, "trouvé": {"__C": 1, "encore": {"__C": 1, "__e": [["Tu n'as pas encore trouvé ce qui mériterait que tu te coupes une oreille.", "Maybe you just haven't found whatever it is that's worth cutting off an ear for.", 1]]}, "__e": [["Tu n'as pas encore trouvé ce qui mériterait que tu te coupes une oreille.", "Maybe you just haven't found whatever it is that's worth cutting off an ear for.", 1]]}, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais ce qui mériterait qu'on lui pisse dessus ?", "- Know what's worth pissing on?", 1]]}, "__e": [["Tu sais ce qui mériterait qu'on lui pisse dessus ?", "- Know what's worth pissing on?", 1]]}, "__e": [["Tu sais ce qui mériterait qu'on lui pisse dessus ?", "- Know what's worth pissing on?", 1], ["C'est ce qui mériterait d' être appelé une vie incroyable.", "That's what would be worthy of being called an incredible life.", 1], ["Tu n'as pas encore trouvé ce qui mériterait que tu te coupes une oreille.", "Maybe you just haven't found whatever it is that's worth cutting off an ear for.", 1]]}, "__e": [["J'y ai jamais eu droit, vu que j'ai rien fait qui mériterait de la gratitude.", "You know what, I've never had gratitude sex, mainly because I've never done anything that someone could be grateful for.", 1], ["Après, franchir la frontière pour les beaux yeux d'une simple femme est un acte fou qui mériterait d'entrer dans l'histoire.", "Then again, crossing the border just because of a woman is an insane act that is worth going down in history.", 1], ["Le gars de la table trois a besoin d'eau et un truc au fesses qui mériterait d'être vérifié, mais pas par moi.", "Uh, the guy at table three needs some water and has an ass mole that should really get looked at, but not by me.", 1]]}, "le": {"__C": 30, "il": {"__C": 9, "mais": {"__C": 1, "bien": {"__C": 1, "__e": [["Bien, mais il le mériterait, non ?", "- All right. Didn't he have it coming or didn't he?", 1]]}, "__e": [["Bien, mais il le mériterait, non ?", "- All right. Didn't he have it coming or didn't he?", 1]]}, "tuer": {"__C": 1, "le": {"__C": 1, "__e": [["Alors, on va le tuer? - Il le mériterait.", "- So, we're gonna kill him?", 1]]}, "__e": [["Alors, on va le tuer? - Il le mériterait.", "- So, we're gonna kill him?", 1]]}, "__e": [["Après ce qu'il a fait à Eden, il le mériterait.", "After what he did to Eden, he'd deserve it.", 1], ["Alors, on va le tuer? - Il le mériterait.", "- So, we're gonna kill him?", 1], ["Il le mériterait. Jamais personne n'a autant mérité de se faire renverser.", "Because he should, you know, I don't think I've ever known anyone who deserved to be hit by a car more than that guy.", 1]]}, "qui": {"__C": 4, "autre": {"__C": 1, "un": {"__C": 1, "__e": [["Il y en a un autre qui le mériterait!", "It should happen to somebody else I know.", 1]]}, "__e": [["Il y en a un autre qui le mériterait!", "It should happen to somebody else I know.", 1]]}, "mais": {"__C": 1, "sorti": {"__C": 1, "__e": [["Il s'en est très bien sorti, mais qui le mériterait plus que lui ?", "Yes, he's done very well for himself, but who deserves it better?", 1]]}, "__e": [["Il s'en est très bien sorti, mais qui le mériterait plus que lui ?", "Yes, he's done very well for himself, but who deserves it better?", 1]]}, "__e": [["Il y en a un autre qui le mériterait!", "It should happen to somebody else I know.", 1], ["C'est un processus déchirant, et il suffit de se rappeler qu'en donnant un cœur à Meghan, on pourrait le refuser à quelqu'un qui le mériterait autant et pourrait avoir de meilleures chances de réussite.", "Look, it's a gut-wrenching process, And we just have to remember. That we give meghan a heart,", 1], ["Il s'en est très bien sorti, mais qui le mériterait plus que lui ?", "Yes, he's done very well for himself, but who deserves it better?", 1]]}, "elle": {"__C": 7, "oui": {"__C": 1, "__e": [["Oui, elle le mériterait.", "Yes. She should.", 1]]}, "qu'elle": {"__C": 1, "jeunes": {"__C": 1, "__e": [["Si ma mère courait après des mecs deux fois plus jeunes qu'elle, ou trois fois plus jeunes qu'elle, elle le mériterait.", "If my mother was out chasing guys half her age or two-thirds her age, she'd deserve it.", 1]]}, "__e": [["Si ma mère courait après des mecs deux fois plus jeunes qu'elle, ou trois fois plus jeunes qu'elle, elle le mériterait.", "If my mother was out chasing guys half her age or two-thirds her age, she'd deserve it.", 1]]}, "__e": [["Elle n'a pas le rôle principal, mais elle le mériterait.", "Well, she might have been in the chorus, but she deserved to be a lead.", 1], ["Juste parce que je peux pas en jouer comme elle le mériterait.", "Oh, only because I can't play it the way it needs to be played.", 1], ["Si ma mère courait après des mecs deux fois plus jeunes qu'elle, ou trois fois plus jeunes qu'elle, elle le mériterait.", "If my mother was out chasing guys half her age or two-thirds her age, she'd deserve it.", 1]]}, "__e": [["Juste parce que je peux pas en jouer comme elle le mériterait.", "Oh, only because I can't play it the way it needs to be played.", 1], ["Il s'en est très bien sorti, mais qui le mériterait plus que lui ?", "Yes, he's done very well for himself, but who deserves it better?", 1], ["Si ma mère courait après des mecs deux fois plus jeunes qu'elle, ou trois fois plus jeunes qu'elle, elle le mériterait.", "If my mother was out chasing guys half her age or two-thirds her age, she'd deserve it.", 1]]}, "ne": {"__C": 18, "ça": {"__C": 3, "hasard": {"__C": 1, "du": {"__C": 1, "__e": [["Oui, vu les lois du hasard, ça ne mériterait normalement pas d'être noté.", "Yes, given the laws of randomness, this would normally not be noteworthy.", 1]]}, "__e": [["Oui, vu les lois du hasard, ça ne mériterait normalement pas d'être noté.", "Yes, given the laws of randomness, this would normally not be noteworthy.", 1]]}, "comme": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["Quelqu'un comme ça ne mériterait pas la victoire.", "EMOTIONAL CRYING BECAUSE I THINK THAT'S SOMEBODY WHO DOESN'T DESERVE TO GO TO THE END.", 1]]}, "__e": [["Quelqu'un comme ça ne mériterait pas la victoire.", "EMOTIONAL CRYING BECAUSE I THINK THAT'S SOMEBODY WHO DOESN'T DESERVE TO GO TO THE END.", 1]]}, "__e": [["Quelqu'un comme ça ne mériterait pas la victoire.", "EMOTIONAL CRYING BECAUSE I THINK THAT'S SOMEBODY WHO DOESN'T DESERVE TO GO TO THE END.", 1], ["Ça ne mériterait pas une augmentation ? Je n'ai pas aimé son attitude, ou alors son allure.", "I say you spend the next 2 weeks filling in here.", 1], ["Oui, vu les lois du hasard, ça ne mériterait normalement pas d'être noté.", "Yes, given the laws of randomness, this would normally not be noteworthy.", 1]]}, "il": {"__C": 2, "bénévolat": {"__C": 1, "du": {"__C": 1, "__e": [["Même s'il s'arrachait le visage pour révéler qu'il est le gars de U2... qui fait du bénévolat, il ne mériterait quand même pas une femme comme ça.", "Even if he pulled his face off, and underneath was that guy from U2 that does all that charity, he still wouldn't deserve a wife that hot.", 1]]}, "__e": [["Même s'il s'arrachait le visage pour révéler qu'il est le gars de U2... qui fait du bénévolat, il ne mériterait quand même pas une femme comme ça.", "Even if he pulled his face off, and underneath was that guy from U2 that does all that charity, he still wouldn't deserve a wife that hot.", 1]]}, "__e": [["Même s'il s'arrachait le visage pour révéler qu'il est le gars de U2... qui fait du bénévolat, il ne mériterait quand même pas une femme comme ça.", "Even if he pulled his face off, and underneath was that guy from U2 that does all that charity, he still wouldn't deserve a wife that hot.", 1], ["Il ne mériterait pas notre attention?", "You're saying he's not worth our attention?", 1]]}, "godzilla": {"__C": 2, "comparaison": {"__C": 2, "en": {"__C": 2, "__e": [["En comparaison, Godzilla ne mériterait même pas d'être craint.", "Compared to that, Godzilla would not even be worth the fear.", 1]]}, "__e": [["En comparaison, Godzilla ne mériterait même pas d'être craint.", "Compared to that, Godzilla would not even be worth the fear.", 1]]}, "__e": [["En comparaison, Godzilla ne mériterait même pas d'être craint.", "Compared to that, Godzilla would not even be worth the fear.", 1]]}, "__e": [["Oui, vu les lois du hasard, ça ne mériterait normalement pas d'être noté.", "Yes, given the laws of randomness, this would normally not be noteworthy.", 1], ["Ils n'ont commis aucun mauvais péché qui ne mériterait pas le pardon.", "They didn't even commit any evil sins which can't be forgiven.", 1], ["Je pensais qu'un immortel tel que lui ne mériterait pas un second regard de vous.", "I thought you would despise him.", 1]]}, "__e": [["Vous savez, ce qu'il mériterait... c'est de rentrer et de me trouver au lit avec un autre homme.", "You know, uh, what would serve him right... to come home and find me in bed with another man.", 1], ["Mike et moi nous avons parlé au travail et... Il se dit que peut-être, nous avons laissé Brandon s'en tirer trop facilement, et qu'il mériterait une punition.", "Mike and I, we were talking at work and... he feels that perhaps, we've gone a little too easy on Brandon, and that he may indeed need some sort of punishment.", 1], ["Le gars de la table trois a besoin d'eau et un truc au fesses qui mériterait d'être vérifié, mais pas par moi.", "Uh, the guy at table three needs some water and has an ass mole that should really get looked at, but not by me.", 1]]}, "venge-toi": {"__C": 127, "rudi": {"__C": 1, "__e": [["- Rudi, venge-toi!", "- Pay them back, Rudi!", 1]]}, "pas": {"__C": 2, "faut": {"__C": 1, "ne": {"__C": 1, "il": {"__C": 1, "__e": [["Eh bien, si vous êtes être roi, David, il ne faut pas venge-toi de la Maison de Nabal.", "Well, if you are to be king, David, you must not avenge yourself on the House of Nabal.", 1]]}, "__e": [["Eh bien, si vous êtes être roi, David, il ne faut pas venge-toi de la Maison de Nabal.", "Well, if you are to be king, David, you must not avenge yourself on the House of Nabal.", 1]]}, "__e": [["Eh bien, si vous êtes être roi, David, il ne faut pas venge-toi de la Maison de Nabal.", "Well, if you are to be king, David, you must not avenge yourself on the House of Nabal.", 1]]}, "t'énerves": {"__C": 1, "__e": [["\"T'énerves pas, venge-toi\";", "\"Don't get mad. Get even.\"", 1]]}, "__e": [["\"T'énerves pas, venge-toi\";", "\"Don't get mad. Get even.\"", 1], ["Eh bien, si vous êtes être roi, David, il ne faut pas venge-toi de la Maison de Nabal.", "Well, if you are to be king, David, you must not avenge yourself on the House of Nabal.", 1]]}, "nuit": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "reine": {"__C": 1, "__e": [["Hécate, reine de la nuit... venge-toi contre les Thessaliens.", "Hecate, queen of darkness revenge yourself against the Thessalians.", 1]]}, "__e": [["Hécate, reine de la nuit... venge-toi contre les Thessaliens.", "Hecate, queen of darkness revenge yourself against the Thessalians.", 1]]}, "__e": [["Hécate, reine de la nuit... venge-toi contre les Thessaliens.", "Hecate, queen of darkness revenge yourself against the Thessalians.", 1]]}, "__e": [["Hécate, reine de la nuit... venge-toi contre les Thessaliens.", "Hecate, queen of darkness revenge yourself against the Thessalians.", 1]]}, "vas-y": {"__C": 11, "bon": {"__C": 1, "__e": [["Bon, vas-y, venge-toi.", "Here, you can have a free throw at me.", 1]]}, "non": {"__C": 1, "ben": {"__C": 1, "__e": [["- Ben non... - Vas-y, venge-toi!", "Come on, take your revenge!", 1]]}, "__e": [["- Ben non... - Vas-y, venge-toi!", "Come on, take your revenge!", 1]]}, "__e": [["Bon, vas-y, venge-toi.", "Here, you can have a free throw at me.", 1], ["- Ben non... - Vas-y, venge-toi!", "Come on, take your revenge!", 1], ["Vas-y, venge-toi si tu veux.", "Hey. Hey, give it your best shot.", 1]]}, "et": {"__C": 9, "encaisse": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, encaisse et venge-toi.", "So get over it... and get even.", 1]]}, "__e": [["Alors, encaisse et venge-toi.", "So get over it... and get even.", 1]]}, "pas": {"__C": 1, "n'écoute": {"__C": 1, "s'il": {"__C": 1}}}, "enfants": {"__C": 1, "ces": {"__C": 1, "tue": {"__C": 1, "__e": [["Allez tue ces enfants et venge-toi !", "Go on, kill these kids and avenge your son", 1]]}, "__e": [["Allez tue ces enfants et venge-toi !", "Go on, kill these kids and avenge your son", 1]]}, "__e": [["Allez tue ces enfants et venge-toi !", "Go on, kill these kids and avenge your son", 1]]}, "__e": [["Vis heureuse, et venge-toi de ta mère.", "Take revenge on your mom by living a happy life.", 1], ["Tu grandis bien. Trouve ton père et venge-toi.", "You grow up well, find your dad, and take revenge.", 1], ["Donne-moi l'arme, puis va au village et venge-toi.", "Give me the gun, then just fuck off to the village and take your revenge.", 1]]}, "alors": {"__C": 2, "ou": {"__C": 1, "__e": [["Ou alors, venge-toi tout de suite.", "Actually, there's a way to get revenge now.", 1]]}, "__e": [["Alors... Venge-toi.", "Then... you should get back at her.", 1], ["Ou alors, venge-toi tout de suite.", "Actually, there's a way to get revenge now.", 1]]}, "__e": [["Trouve la personne qui t'a tuée, venge-toi, et tu pourras être enterrée.", "Just find the person who killed you, get your revenge, and be buried.", 1], ["Tu n'en sais rien, et si tu veux te venger d'Amy, venge-toi avec Ricky, pas Ben.", "You don't know that, and if you want to get back at Amy, get back at her with Ricky. Don't get back at her with Ben.", 1], ["Tu dois te venger. Venge-toi de celui qui te l'a volée, de ceux qui t'ont trahi, de ce monde qui t'a rendu infirme.", "Take your revenge on the one who stole the girl you love, on the people who went behind your back, on this world that crippled you!", 1]]}, "stérilisation": {"__C": 307, "de": {"__C": 95, "cas": {"__C": 3, "un": {"__C": 1, "citer": {"__C": 1, "__e": [["Pouvez-vous citer un cas de stérilisation ordonnée à des fins politiques ?", "Do you personally know of a case where someone was sterilised for political reasons?", 1]]}, "__e": [["Pouvez-vous citer un cas de stérilisation ordonnée à des fins politiques ?", "Do you personally know of a case where someone was sterilised for political reasons?", 1]]}, "d'un": {"__C": 1, "connaissance": {"__C": 1, "__e": [["Avez-vous oui ou non eu connaissance d'un cas de stérilisation ?", "I am asking if you have any first-hand, personal knowledge of such a case!", 1]]}, "__e": [["Avez-vous oui ou non eu connaissance d'un cas de stérilisation ?", "I am asking if you have any first-hand, personal knowledge of such a case!", 1]]}, "__e": [["La période d'incubation est passée, et aucun cas d'infection n'a été signalé, donc, heureusement pour ceux n'ayant pas de soucis pigmentaires, pas de cas de stérilisation.", "We are now past the incubation period and there are no reported cases of infection, meaning, thankfully, for those of us in the non-pigmentally challenged category, no cases of sterilization.", 1], ["Pouvez-vous citer un cas de stérilisation ordonnée à des fins politiques ?", "Do you personally know of a case where someone was sterilised for political reasons?", 1], ["Avez-vous oui ou non eu connaissance d'un cas de stérilisation ?", "I am asking if you have any first-hand, personal knowledge of such a case!", 1]]}, "matériel": {"__C": 4, "du": {"__C": 1, "__e": [["Du matériel de stérilisation pour les hôpitaux.", "Sterilisation equipment for hospitals.", 1], ["Cependant, en ce moment, nous avons un besoin urgent d'un lot de des antibiotiques et du matériel de stérilisation de la plus haute qualité.", "However, right now we urgently need a batch of the highest quality antibiotics and sterilization equipment.", 1]]}, "de": {"__C": 1, "et": {"__C": 1, "__e": [["Pour un décompte de 15 jours de désinfectants et de matériel de stérilisation...", "For a 15-day count of disinfectants and sterilization equipment...", 1]]}, "__e": [["Pour un décompte de 15 jours de désinfectants et de matériel de stérilisation...", "For a 15-day count of disinfectants and sterilization equipment...", 1]]}, "__e": [["Séparez tout le matériel de stérilisation utilisé des autres services hospitaliers.", "Separate all used sterilization equipment from other hospital wards.", 1], ["Du matériel de stérilisation pour les hôpitaux.", "Sterilisation equipment for hospitals.", 1], ["Cependant, en ce moment, nous avons un besoin urgent d'un lot de des antibiotiques et du matériel de stérilisation de la plus haute qualité.", "However, right now we urgently need a batch of the highest quality antibiotics and sterilization equipment.", 1]]}, "et": {"__C": 5, "de": {"__C": 1, "obsessions": {"__C": 1}}, "désinfection": {"__C": 2, "de": {"__C": 2, "__e": [["La chaise d'opération et les mesures de désinfection et de stérilisation ont été ruinées.", "The operating chair and disinfecting and sterilizing measures were ruined.", 1], ["Et nous ne pouvons même pas effectuer de procédures de désinfection et de stérilisation nous ne pouvons donc pas autoriser plus de patients à l'intérieur pour le moment.", "And we can't even conduct disinfection and sterilization procedures so we can't allow more patients inside at the moment.", 1]]}, "__e": [["La chaise d'opération et les mesures de désinfection et de stérilisation ont été ruinées.", "The operating chair and disinfecting and sterilizing measures were ruined.", 1], ["Et nous ne pouvons même pas effectuer de procédures de désinfection et de stérilisation nous ne pouvons donc pas autoriser plus de patients à l'intérieur pour le moment.", "And we can't even conduct disinfection and sterilization procedures so we can't allow more patients inside at the moment.", 1]]}, "__e": [["La chaise d'opération et les mesures de désinfection et de stérilisation ont été ruinées.", "The operating chair and disinfecting and sterilizing measures were ruined.", 1], ["Euh, sauf que c'est la semaine de Neuterpalooza au travail, et il me reste encore deux jours de stérilisation et de stérilisation devant moi.", "Uh, except it's Neuterpalooza week at work, and I still have two days of spaying and neutering ahead of me.", 1], ["Et nous ne pouvons même pas effectuer de procédures de désinfection et de stérilisation nous ne pouvons donc pas autoriser plus de patients à l'intérieur pour le moment.", "And we can't even conduct disinfection and sterilization procedures so we can't allow more patients inside at the moment.", 1]]}, "__e": [["- Et comme vous en avez témoigné... vous saviez qu'il conduisait ces expériences... sous les ordres de Berlin... pour trouver une méthode pratique et pas chère de stérilisation ?", "AND AS YOU TESTIFIED, YOU KNEW THAT HE WAS CONDUCTING THESE EXPERIMENTS... UNDER ORDERS FROM BERLIN...", 1], ["Cependant, en ce moment, nous avons un besoin urgent d'un lot de des antibiotiques et du matériel de stérilisation de la plus haute qualité.", "However, right now we urgently need a batch of the highest quality antibiotics and sterilization equipment.", 1], ["Comment ai-je pu croire que je sortirais intact de ce retour à un passé des plus proches sans d'abord passer par une sorte de stérilisation ?", "\"How could I thought I could leave unharmed... \"from such return to the most immediate past, \"without going first through a steriliser, or the like.", 1]]}, "la": {"__C": 118, "de": {"__C": 8, "l'usage": {"__C": 1, "justifie": {"__C": 1, "__e": [["À vrai dire, cela ne me surprend guère, puisqu'il justifie l'usage de la stérilisation dans l'État de Virginie, aux États-Unis, et a été rédigé par ce grand juriste, juge à la Cour suprême, qu'était Oliver Wendell Holmes.", "Actually, there is no particular reason you should, since the opinion upholds the sterilisation law in the state of Virginia, of the United States, and was written by that great American jurist Supreme Court Justice Oliver Wendell Holmes.", 1]]}, "__e": [["À vrai dire, cela ne me surprend guère, puisqu'il justifie l'usage de la stérilisation dans l'État de Virginie, aux États-Unis, et a été rédigé par ce grand juriste, juge à la Cour suprême, qu'était Oliver Wendell Holmes.", "Actually, there is no particular reason you should, since the opinion upholds the sterilisation law in the state of Virginia, of the United States, and was written by that great American jurist Supreme Court Justice Oliver Wendell Holmes.", 1]]}, "pas": {"__C": 1, "préoccupent": {"__C": 1, "__e": [["Ils veulent leur argent en premier, avant d'effectuer le travail... et ils ne se préoccupent pas de la stérilisation.", "They want money before they work on you. Not very fussy about sterilisation.", 1]]}, "__e": [["Ils veulent leur argent en premier, avant d'effectuer le travail... et ils ne se préoccupent pas de la stérilisation.", "They want money before they work on you. Not very fussy about sterilisation.", 1]]}, "__e": [["À vrai dire, cela ne me surprend guère, puisqu'il justifie l'usage de la stérilisation dans l'État de Virginie, aux États-Unis, et a été rédigé par ce grand juriste, juge à la Cour suprême, qu'était Oliver Wendell Holmes.", "Actually, there is no particular reason you should, since the opinion upholds the sterilisation law in the state of Virginia, of the United States, and was written by that great American jurist Supreme Court Justice Oliver Wendell Holmes.", 1], ["Je suis en faveur de la stérilisation, mais pas à grande échelle... Ce dont le général Heydrich parlait plus tôt. Pourquoi pas?", "I favor sterilization, I think, but not wholesale what Gen. Heuydrich outlined earlier.", 1], ["Par conséquent, nous avons mis la loi de la stérilisation.", "We implemented the infant sterilization act.", 1]]}, "à": {"__C": 7, "procédez": {"__C": 1, "michaels": {"__C": 1, "__e": [["Dr Michaels, procédez à la stérilisation.", "Dr. Michaels, proceed to the sterilization section.", 1]]}, "__e": [["Dr Michaels, procédez à la stérilisation.", "Dr. Michaels, proceed to the sterilization section.", 1]]}, "je": {"__C": 1, "où": {"__C": 1}}, "__e": [["- Passez à la stérilisation des lieux.", "Commence a thorough sterilization, immediately!", 1], ["Ça a bien sûr été détourné. Quand on parle d'eugénisme, aujourd'hui, on pense surtout aux nazis à l'Allemagne nazie, à la stérilisation obligatoire, où on forçait les gens à se faire stériliser sous menace de mort parce que l'État n'aimait pas leurs gènes.", "It was, of course, hijacked, and when people today talk about eugenics, they think specifically of the Nazis of Nazi Germany, of compulsory sterilization, where, by force, people were compelled to be sterilized or killed", 1], ["Parait que tu n'es plus chauffeur suite à la stérilisation de la caisse que tu as prise pour le cricket.", "- Nope. Heard you lost your driving privileges, because they had to steam clean that SUV that you took to the cricket match.", 1]]}, "pour": {"__C": 10, "idem": {"__C": 1, "__e": [["IDEM POUR LA STÉRILISATION DES RACES INFÉRIEURES.", "And the sterilization of individuals of lower races.", 1]]}, "ambulantes": {"__C": 1, "publicités": {"__C": 1, "__e": [["On est des publicités ambulantes pour la stérilisation obligée.", "We are a walking advertisement for forced sterilization.", 1]]}, "__e": [["On est des publicités ambulantes pour la stérilisation obligée.", "We are a walking advertisement for forced sterilization.", 1]]}, "__e": [["Dans votre combat pour la stérilisation ?", "For advancing the cause of sterilization?", 1], ["Chambre 12 maintenant fermée pour la stérilisation.", "TANNOY: 'Chamber 12 now closed for sterilisation.", 1], ["Je ne m'inquiète pas pour toi mais pour la stérilisation", "I'm not worried about you but for the sterilization", 1]]}, "__e": [["Parait que tu n'es plus chauffeur suite à la stérilisation de la caisse que tu as prise pour le cricket.", "- Nope. Heard you lost your driving privileges, because they had to steam clean that SUV that you took to the cricket match.", 1], ["Désolée de vous déranger, mais je dois faire plus de recherches au sujet de la déclaration contre la stérilisation masculine en Inde.", "I'm sorry to bother you but I need more material for my bulletin on male sterilisation in India.", 1], ["Les supérieurs ne savent pas qu'on n'a plus de place faire la stérilisation et la séparation de base.", "The superiors don't know we don't have any more space to do basic sterilization and separation.", 1]]}, "en": {"__C": 3, "passés": {"__C": 1, "sont-ils": {"__C": 1, "__e": [["- Sont-ils passés en stérilisation ?", "They've been through the sterile room? Yes, Nobby.", 1]]}, "__e": [["- Sont-ils passés en stérilisation ?", "They've been through the sterile room? Yes, Nobby.", 1]]}, "mettrai": {"__C": 1, "la": {"__C": 1, "je": {"__C": 1, "__e": [["Je la mettrai en stérilisation, au labo, elle sera comme neuve.", "I'll throw her down in the autoclave down in the lab-- she'll be good as new.", 1]]}, "__e": [["Je la mettrai en stérilisation, au labo, elle sera comme neuve.", "I'll throw her down in the autoclave down in the lab-- she'll be good as new.", 1]]}, "__e": [["Je la mettrai en stérilisation, au labo, elle sera comme neuve.", "I'll throw her down in the autoclave down in the lab-- she'll be good as new.", 1]]}, "ça": {"__C": 1, "mettre": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais mettre ça en stérilisation.", "I'm gonna run these over to sterile processing.", 1]]}, "__e": [["Je vais mettre ça en stérilisation.", "I'm gonna run these over to sterile processing.", 1]]}, "__e": [["Je vais mettre ça en stérilisation.", "I'm gonna run these over to sterile processing.", 1]]}, "__e": [["- Sont-ils passés en stérilisation ?", "They've been through the sterile room? Yes, Nobby.", 1], ["Je vais mettre ça en stérilisation.", "I'm gonna run these over to sterile processing.", 1], ["Je la mettrai en stérilisation, au labo, elle sera comme neuve.", "I'll throw her down in the autoclave down in the lab-- she'll be good as new.", 1]]}, "et": {"__C": 2, "fermé": {"__C": 2, "latéral": {"__C": 2, "panneau": {"__C": 2, "__e": [["Panneau latéral fermé et stérilisation terminée.", "Side hatch close out and white room configuration is complete.", 1]]}, "__e": [["Panneau latéral fermé et stérilisation terminée.", "Side hatch close out and white room configuration is complete.", 1]]}, "__e": [["Panneau latéral fermé et stérilisation terminée.", "Side hatch close out and white room configuration is complete.", 1]]}, "__e": [["Panneau latéral fermé et stérilisation terminée.", "Side hatch close out and white room configuration is complete.", 1], ["Et Stérilisation Ilgwang n'a pas pu entrer à cause de Bonheur et sécurité.", "And Ilgwang Sterilization couldn't enter because of Safe Happiness.", 1]]}, "une": {"__C": 16, "à": {"__C": 2, "suite": {"__C": 1, "patiente": {"__C": 1, "__e": [["Avez-vous déjà perdu une patiente, suite à une stérilisation à la bénécrine ?", "Have you, Dr. Horton, ever lost a patient as a result of a benecrine sterilization?", 1]]}, "__e": [["Avez-vous déjà perdu une patiente, suite à une stérilisation à la bénécrine ?", "Have you, Dr. Horton, ever lost a patient as a result of a benecrine sterilization?", 1]]}, "résumait": {"__C": 1, "se": {"__C": 1, "__e": [["Le plan se résumait à une stérilisation de masse forcée de la plupart des femmes allemandes de moins de 45 ans et de la plupart des hommes de moins de 65 ans.", "The plan boiled down to forcible mass-sterilization of most German women under 45 and most German men under 65.", 1]]}, "__e": [["Le plan se résumait à une stérilisation de masse forcée de la plupart des femmes allemandes de moins de 45 ans et de la plupart des hommes de moins de 65 ans.", "The plan boiled down to forcible mass-sterilization of most German women under 45 and most German men under 65.", 1]]}, "__e": [["Avez-vous déjà perdu une patiente, suite à une stérilisation à la bénécrine ?", "Have you, Dr. Horton, ever lost a patient as a result of a benecrine sterilization?", 1], ["Le plan se résumait à une stérilisation de masse forcée de la plupart des femmes allemandes de moins de 45 ans et de la plupart des hommes de moins de 65 ans.", "The plan boiled down to forcible mass-sterilization of most German women under 45 and most German men under 65.", 1]]}, "pratiqué": {"__C": 1, "avoir": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["COUR SUPRÊME MERCREDI 27 OCTOBRE Mme Rhodes, pourquoi avoir pratiqué une stérilisation à la bénécrine sur Traci Sands ?", "Nurse Rhodes, why did you perform a benecrine sterilization on Traci Sands?", 1]]}, "__e": [["COUR SUPRÊME MERCREDI 27 OCTOBRE Mme Rhodes, pourquoi avoir pratiqué une stérilisation à la bénécrine sur Traci Sands ?", "Nurse Rhodes, why did you perform a benecrine sterilization on Traci Sands?", 1]]}, "__e": [["COUR SUPRÊME MERCREDI 27 OCTOBRE Mme Rhodes, pourquoi avoir pratiqué une stérilisation à la bénécrine sur Traci Sands ?", "Nurse Rhodes, why did you perform a benecrine sterilization on Traci Sands?", 1]]}, "faire": {"__C": 2, "faire": {"__C": 1, "me": {"__C": 1, "__e": [["Après Amy, je ne pense pas être autorisée à sortir avant mes 21 ans à moins que j'aille me faire faire une stérilisation ou un truc du genre.", "After Amy,I don't think I'll be allowed to date till I'm 21 unless I undergo some voluntary sterilization or something.", 1]]}, "__e": [["Après Amy, je ne pense pas être autorisée à sortir avant mes 21 ans à moins que j'aille me faire faire une stérilisation ou un truc du genre.", "After Amy,I don't think I'll be allowed to date till I'm 21 unless I undergo some voluntary sterilization or something.", 1]]}, "pouvez-vous": {"__C": 1, "__e": [["Pouvez-vous faire une stérilisation complète?", "Can you do full sterilization?", 1]]}, "__e": [["Pouvez-vous faire une stérilisation complète?", "Can you do full sterilization?", 1], ["Après Amy, je ne pense pas être autorisée à sortir avant mes 21 ans à moins que j'aille me faire faire une stérilisation ou un truc du genre.", "After Amy,I don't think I'll be allowed to date till I'm 21 unless I undergo some voluntary sterilization or something.", 1]]}, "__e": [["Le plan se résumait à une stérilisation de masse forcée de la plupart des femmes allemandes de moins de 45 ans et de la plupart des hommes de moins de 65 ans.", "The plan boiled down to forcible mass-sterilization of most German women under 45 and most German men under 65.", 1], ["Avec cette densité et cette distance du lit nous ne pouvons pas obtenir une stérilisation et une séparation parfaites.", "With this density and bed distance we can't achieve perfect sterilization and separation.", 1], ["Après Amy, je ne pense pas être autorisée à sortir avant mes 21 ans à moins que j'aille me faire faire une stérilisation ou un truc du genre.", "After Amy,I don't think I'll be allowed to date till I'm 21 unless I undergo some voluntary sterilization or something.", 1]]}, "cette": {"__C": 2, "sans": {"__C": 1, "__e": [["Sans cette stérilisation et si les infectés franchissent les limites, on peut tout ruiner.", "If we don't sterilize this area and the infected break the containment we're jeopardising everything.", 1]]}, "ordonné": {"__C": 1, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["Qui a ordonné cette stérilisation ?", "Who ordered the sterilization?", 1]]}, "__e": [["Qui a ordonné cette stérilisation ?", "Who ordered the sterilization?", 1]]}, "__e": [["Qui a ordonné cette stérilisation ?", "Who ordered the sterilization?", 1]]}, "__e": [["Qui a ordonné cette stérilisation ?", "Who ordered the sterilization?", 1], ["Sans cette stérilisation et si les infectés franchissent les limites, on peut tout ruiner.", "If we don't sterilize this area and the infected break the containment we're jeopardising everything.", 1]]}, "__e": [["Cependant, en ce moment, nous avons un besoin urgent d'un lot de des antibiotiques et du matériel de stérilisation de la plus haute qualité.", "However, right now we urgently need a batch of the highest quality antibiotics and sterilization equipment.", 1], ["Comment ai-je pu croire que je sortirais intact de ce retour à un passé des plus proches sans d'abord passer par une sorte de stérilisation ?", "\"How could I thought I could leave unharmed... \"from such return to the most immediate past, \"without going first through a steriliser, or the like.", 1], ["Après Amy, je ne pense pas être autorisée à sortir avant mes 21 ans à moins que j'aille me faire faire une stérilisation ou un truc du genre.", "After Amy,I don't think I'll be allowed to date till I'm 21 unless I undergo some voluntary sterilization or something.", 1]]}, "ha-min": {"__C": 78, "à": {"__C": 4, "rafraîchissement": {"__C": 1, "un": {"__C": 1, "fait": {"__C": 1, "__e": [["ELLE FAIT UN RAFRAÎCHISSEMENT À HA-MIN", "SHE'S MAKING A DRINK FOR HA-MIN", 1]]}, "__e": [["ELLE FAIT UN RAFRAÎCHISSEMENT À HA-MIN", "SHE'S MAKING A DRINK FOR HA-MIN", 1]]}, "__e": [["ELLE FAIT UN RAFRAÎCHISSEMENT À HA-MIN", "SHE'S MAKING A DRINK FOR HA-MIN", 1]]}, "demandé": {"__C": 1, "a": {"__C": 1, "maman": {"__C": 1, "__e": [["Maman a demandé à Ha-min de grandir la tête haute.", "Mom asked Ha-min to grow up proudly.", 1]]}, "__e": [["Maman a demandé à Ha-min de grandir la tête haute.", "Mom asked Ha-min to grow up proudly.", 1]]}, "__e": [["Maman a demandé à Ha-min de grandir la tête haute.", "Mom asked Ha-min to grow up proudly.", 1]]}, "ouverte": {"__C": 2, "vite": {"__C": 2, "s'est": {"__C": 2, "__e": [["SUN-SIM S'EST VITE OUVERTE À HA-MIN", "SUN-SIM OPENED UP TO HA-MIN QUICKLY", 1]]}, "__e": [["SUN-SIM S'EST VITE OUVERTE À HA-MIN", "SUN-SIM OPENED UP TO HA-MIN QUICKLY", 1]]}, "__e": [["SUN-SIM S'EST VITE OUVERTE À HA-MIN", "SUN-SIM OPENED UP TO HA-MIN QUICKLY", 1]]}, "__e": [["SUN-SIM S'EST VITE OUVERTE À HA-MIN", "SUN-SIM OPENED UP TO HA-MIN QUICKLY", 1], ["ELLE FAIT UN RAFRAÎCHISSEMENT À HA-MIN", "SHE'S MAKING A DRINK FOR HA-MIN", 1], ["Maman a demandé à Ha-min de grandir la tête haute.", "Mom asked Ha-min to grow up proudly.", 1]]}, "de": {"__C": 5, "dessin": {"__C": 1, "le": {"__C": 1, "a": {"__C": 1, "__e": [["- Derrière, il y a le dessin de Ha-min.", "-On the back is Ha-min's drawing.", 1]]}, "__e": [["- Derrière, il y a le dessin de Ha-min.", "-On the back is Ha-min's drawing.", 1]]}, "__e": [["- Derrière, il y a le dessin de Ha-min.", "-On the back is Ha-min's drawing.", 1]]}, "de": {"__C": 1}, "chambre": {"__C": 2, "la": {"__C": 2, "dans": {"__C": 2, "__e": [["Va dans la chambre de Ha-min...", "Go to Ha-min's room--", 1], ["Non, va te changer dans la chambre de Ha-min.", "Come on, go to Ha-min's room and change.", 1]]}, "__e": [["Va dans la chambre de Ha-min...", "Go to Ha-min's room--", 1], ["Non, va te changer dans la chambre de Ha-min.", "Come on, go to Ha-min's room and change.", 1]]}, "__e": [["Va dans la chambre de Ha-min...", "Go to Ha-min's room--", 1], ["Non, va te changer dans la chambre de Ha-min.", "Come on, go to Ha-min's room and change.", 1]]}, "__e": [["- Derrière, il y a le dessin de Ha-min.", "-On the back is Ha-min's drawing.", 1], ["TÉLÉPHONE DE HA-MIN IL NE L'A PAS VOLÉ", "HA-MIN'S PHONE HE DID NOT STEAL IT", 1], ["Non, va te changer dans la chambre de Ha-min.", "Come on, go to Ha-min's room and change.", 1]]}, "revoir": {"__C": 2, "au": {"__C": 2, "__e": [["- Au revoir, Ha-min.", "-Bye, Ha-min.", 1]]}, "__e": [["- Au revoir, Ha-min.", "-Bye, Ha-min.", 1]]}, "que": {"__C": 2, "assez": {"__C": 1, "pas": {"__C": 1, "n'était": {"__C": 1, "__e": [["Comme si ce n'était pas assez que Ha-min commencé à se battre, pourquoi avez-vous fait cela?", "As if it wasn't enough that Ha-min started fighting, why did you do that?", 1]]}, "__e": [["Comme si ce n'était pas assez que Ha-min commencé à se battre, pourquoi avez-vous fait cela?", "As if it wasn't enough that Ha-min started fighting, why did you do that?", 1]]}, "__e": [["Comme si ce n'était pas assez que Ha-min commencé à se battre, pourquoi avez-vous fait cela?", "As if it wasn't enough that Ha-min started fighting, why did you do that?", 1]]}, "ceux": {"__C": 1, "sont": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce sont ceux que Ha-min a fabriqués.", "Those are the ones Ha-min made.", 1]]}, "__e": [["Ce sont ceux que Ha-min a fabriqués.", "Those are the ones Ha-min made.", 1]]}, "__e": [["Ce sont ceux que Ha-min a fabriqués.", "Those are the ones Ha-min made.", 1]]}, "__e": [["Ce sont ceux que Ha-min a fabriqués.", "Those are the ones Ha-min made.", 1], ["Comme si ce n'était pas assez que Ha-min commencé à se battre, pourquoi avez-vous fait cela?", "As if it wasn't enough that Ha-min started fighting, why did you do that?", 1]]}, "et": {"__C": 2, "maman": {"__C": 1, "papa": {"__C": 1, "pour": {"__C": 1, "__e": [["Celui-ci est pour papa, maman et Ha-min.", "This one's for Dad, Mom, and Ha-min.", 1]]}, "__e": [["Celui-ci est pour papa, maman et Ha-min.", "This one's for Dad, Mom, and Ha-min.", 1]]}, "__e": [["Celui-ci est pour papa, maman et Ha-min.", "This one's for Dad, Mom, and Ha-min.", 1]]}, "ha-ri": {"__C": 1, "de": {"__C": 1, "parlez": {"__C": 1, "__e": [["Vous parlez de Ha-ri et Ha-min ?", "Are you talking about Ha-ri and Ha-min?", 1]]}, "__e": [["Vous parlez de Ha-ri et Ha-min ?", "Are you talking about Ha-ri and Ha-min?", 1]]}, "__e": [["Vous parlez de Ha-ri et Ha-min ?", "Are you talking about Ha-ri and Ha-min?", 1]]}, "__e": [["Vous parlez de Ha-ri et Ha-min ?", "Are you talking about Ha-ri and Ha-min?", 1], ["Celui-ci est pour papa, maman et Ha-min.", "This one's for Dad, Mom, and Ha-min.", 1]]}, "joo": {"__C": 11, "parenthèses": {"__C": 1, "entre": {"__C": 1, "de": {"__C": 1}, "__e": [["De la part de Youngtak. Entre parenthèses, \"Joo Ha-min\".", "\"From Youngtak.\" And \"Joo Ha-min\" in parentheses.", 1]]}, "__e": [["De la part de Youngtak. Entre parenthèses, \"Joo Ha-min\".", "\"From Youngtak.\" And \"Joo Ha-min\" in parentheses.", 1]]}, "sauvez": {"__C": 4, "pas": {"__C": 3, "virez": {"__C": 3}}, "__e": [["NE VIREZ PAS YOUNGTAK SAUVEZ JOO HA-MIN", "DO NOT CANCEL YOUNGTAK SAVE JOO HA-MIN", 1], ["SAUVEZ JOO HA-MIN PÉTITION CONTRE SON RENVOI", "SAVE JOO HA-MIN! A PETITION AGAINST HIS CANCELLATION", 1]]}, "sauver": {"__C": 2, "pour": {"__C": 2, "pétition": {"__C": 2, "__e": [["Êtes-vous l'auteur de la pétition pour sauver Joo Ha-min ?", "Did you make the petition to save Joo Ha-min?", 1], ["C'est une pétition pour sauver Joo Ha-min de la série. Tu peux mettre tout ce que je te donne sur le site des fans.", "It's a petition that asks to save Joo Ha-min on the show, so you can just upload everything I give you on the fansite.", 1]]}, "__e": [["Êtes-vous l'auteur de la pétition pour sauver Joo Ha-min ?", "Did you make the petition to save Joo Ha-min?", 1], ["C'est une pétition pour sauver Joo Ha-min de la série. Tu peux mettre tout ce que je te donne sur le site des fans.", "It's a petition that asks to save Joo Ha-min on the show, so you can just upload everything I give you on the fansite.", 1]]}, "__e": [["Êtes-vous l'auteur de la pétition pour sauver Joo Ha-min ?", "Did you make the petition to save Joo Ha-min?", 1], ["C'est une pétition pour sauver Joo Ha-min de la série. Tu peux mettre tout ce que je te donne sur le site des fans.", "It's a petition that asks to save Joo Ha-min on the show, so you can just upload everything I give you on the fansite.", 1]]}, "__e": [["Êtes-vous l'auteur de la pétition pour sauver Joo Ha-min ?", "Did you make the petition to save Joo Ha-min?", 1], ["Joo Ha-min... je vais le tuer, point final !", "Joo Ha-min... I'll kill him no matter what!", 1], ["C'est une pétition pour sauver Joo Ha-min de la série. Tu peux mettre tout ce que je te donne sur le site des fans.", "It's a petition that asks to save Joo Ha-min on the show, so you can just upload everything I give you on the fansite.", 1]]}, "__e": [["Il y a environ trois ans, Ha-min m'a appelée quand il était saoul.", "About three years ago, Ha-min called me when he was drunk.", 1], ["Comme si ce n'était pas assez que Ha-min commencé à se battre, pourquoi avez-vous fait cela?", "As if it wasn't enough that Ha-min started fighting, why did you do that?", 1], ["C'est une pétition pour sauver Joo Ha-min de la série. Tu peux mettre tout ce que je te donne sur le site des fans.", "It's a petition that asks to save Joo Ha-min on the show, so you can just upload everything I give you on the fansite.", 1]]}, "tae-yeol": {"__C": 159, "kim": {"__C": 99, "de": {"__C": 23, "mort": {"__C": 4, "la": {"__C": 3, "__e": [["J'ai assisté à la mort de Kim Tae-yeol", "I witnessed Kim Tae-yeol's death", 1], ["\"J'ai été témoin de la mort de Kim Tae-yeol.", "\"I witnessed Kim Tae-yeol's death.", 1], ["Qu'avez-vous à dire à propos de la mort de Kim Tae-yeol ?", "What do you have to say about Kim Tae-yeol's death?", 1]]}, "__e": [["J'ai assisté à la mort de Kim Tae-yeol", "I witnessed Kim Tae-yeol's death", 1], ["\"J'ai été témoin de la mort de Kim Tae-yeol.", "\"I witnessed Kim Tae-yeol's death.", 1], ["Qu'avez-vous à dire à propos de la mort de Kim Tae-yeol ?", "What do you have to say about Kim Tae-yeol's death?", 1]]}, "voix": {"__C": 7, "__e": [["Voix de Kim Tae-yeol", "(Kim Tae-yeol's voice)", 1]]}, "__e": [["L'affaire de Kim Tae-yeol a été classée il y a longtemps.", "Kim Tae-yeol's case was closed long ago.", 1], ["Qu'avez-vous à dire à propos de la mort de Kim Tae-yeol ?", "What do you have to say about Kim Tae-yeol's death?", 1], ["Vous dites que vous étiez un avocat de Kim Tae-yeol, ce meneur des forces de gauche ?", "Are you saying you were an attorney of Kim Tae-yeol, that ringleader of the leftist forces?", 1]]}, "tué": {"__C": 5, "pas": {"__C": 1, "n'ai": {"__C": 1, "__e": [["Je n'ai pas tué Kim Tae-yeol.", "I didn't kill Kim Tae-yeol.", 1]]}, "__e": [["Je n'ai pas tué Kim Tae-yeol.", "I didn't kill Kim Tae-yeol.", 1]]}, "a": {"__C": 4, "qui": {"__C": 4, "__e": [["Je connais qui a tué Kim Tae-yeol.", "I know who killed Kim Tae-yeol.", 1], ["Le gars qui a tué Kim Tae-yeol ?", "The guy who killed Kim Tae-yeol?", 1], ["Je sais qui a tué Kim Tae-yeol.", "I know who killed Kim Tae-yeol.", 1]]}, "__e": [["Je connais qui a tué Kim Tae-yeol.", "I know who killed Kim Tae-yeol.", 1], ["Le gars qui a tué Kim Tae-yeol ?", "The guy who killed Kim Tae-yeol?", 1], ["Je sais qui a tué Kim Tae-yeol.", "I know who killed Kim Tae-yeol.", 1]]}, "__e": [["Je connais qui a tué Kim Tae-yeol.", "I know who killed Kim Tae-yeol.", 1], ["Le gars qui a tué Kim Tae-yeol ?", "The guy who killed Kim Tae-yeol?", 1], ["Je sais qui a tué Kim Tae-yeol.", "I know who killed Kim Tae-yeol.", 1]]}, "arrêter": {"__C": 6, "pour": {"__C": 6, "envoyé": {"__C": 2, "__e": [["Nous l'avons envoyé pour arrêter Kim Tae-yeol, alors président du NCSR.", "We dispatched him to arrest Kim Tae-yeol, the then chairman of NCSR.", 1]]}, "utilisé": {"__C": 2, "__e": [["Han Jung-hyun était une fausse identité utilisé pour arrêter Kim Tae-yeol.", "Han Jung-hyun was a fake identity used to arrest Kim Tae-yeol.", 1]]}, "__e": [["Pour arrêter Kim Tae-yeol ?", "To arrest Kim Tae-yeol?", 1], ["Han Jung-hyun était une fausse identité utilisé pour arrêter Kim Tae-yeol.", "Han Jung-hyun was a fake identity used to arrest Kim Tae-yeol.", 1], ["C'était pour recueillir des informations nécessaire pour arrêter Kim Tae-yeol.", "It was to gather information needed to arrest Kim Tae-yeol.", 1]]}, "__e": [["Pour arrêter Kim Tae-yeol ?", "To arrest Kim Tae-yeol?", 1], ["Han Jung-hyun était une fausse identité utilisé pour arrêter Kim Tae-yeol.", "Han Jung-hyun was a fake identity used to arrest Kim Tae-yeol.", 1], ["C'était pour recueillir des informations nécessaire pour arrêter Kim Tae-yeol.", "It was to gather information needed to arrest Kim Tae-yeol.", 1]]}, "__e": [["A mon avis, ils ont eu peur que Kim Tae-yeol puisse devenir quelqu'un comme toi maintenant.", "In my opinion, they were afraid that Kim Tae-yeol would become someone like you now.", 1], ["Si M. Kim Tae-yeol était vivant, il aurait joué un rôle clé en Corée, tout comme vous deux.", "If Mr. Kim Tae-yeol were alive, He would've played a key role in Korea just like you two.", 1], ["Elle a juste quelques regrets parce qu'elle pense que Kim Tae-yeol aurait fait quelque chose de grand s'il n'était pas mort comme ça.", "She just has some regrets because she thinks Kim Tae-yeol would've done something big if he hadn't died like that.", 1]]}, "que": {"__C": 2, "ce": {"__C": 1, "à": {"__C": 1, "toujours": {"__C": 1, "__e": [["Je pense toujours à ce que Tae-yeol ferait.", "I always think about what Tae-yeol would do.", 1]]}, "__e": [["Je pense toujours à ce que Tae-yeol ferait.", "I always think about what Tae-yeol would do.", 1]]}, "__e": [["Je pense toujours à ce que Tae-yeol ferait.", "I always think about what Tae-yeol would do.", 1]]}, "fois": {"__C": 1, "chaque": {"__C": 1, "__e": [["Chaque fois que Tae-yeol venait en secret, il y avait beaucoup de monde au Auntie's Bar.", "Every time Tae-yeol came in secret, there were a lot of people at Auntie's Bar.", 1]]}, "__e": [["Chaque fois que Tae-yeol venait en secret, il y avait beaucoup de monde au Auntie's Bar.", "Every time Tae-yeol came in secret, there were a lot of people at Auntie's Bar.", 1]]}, "__e": [["Chaque fois que Tae-yeol venait en secret, il y avait beaucoup de monde au Auntie's Bar.", "Every time Tae-yeol came in secret, there were a lot of people at Auntie's Bar.", 1], ["Je pense toujours à ce que Tae-yeol ferait.", "I always think about what Tae-yeol would do.", 1]]}, "où": {"__C": 2, "jour": {"__C": 2, "le": {"__C": 2, "comme": {"__C": 1, "__e": [["C'est comme le jour où Tae-yeol est mort.", "It's like the day Tae-yeol died.", 1]]}, "__e": [["Le jour où Tae-yeol est mort...", "The day Tae-yeol died...", 1], ["C'est comme le jour où Tae-yeol est mort.", "It's like the day Tae-yeol died.", 1]]}, "__e": [["Le jour où Tae-yeol est mort...", "The day Tae-yeol died...", 1], ["C'est comme le jour où Tae-yeol est mort.", "It's like the day Tae-yeol died.", 1]]}, "__e": [["Le jour où Tae-yeol est mort...", "The day Tae-yeol died...", 1], ["C'est comme le jour où Tae-yeol est mort.", "It's like the day Tae-yeol died.", 1]]}, "c'est": {"__C": 3, "__e": [["- C'est Tae-yeol.", "- It's Tae-yeol.", 1]]}, "mais": {"__C": 2, "raison": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez raison, mais Tae-yeol ne s'est pas fait prendre ici.", "You're right, but Tae-yeol didn't get caught here.", 1]]}, "__e": [["Vous avez raison, mais Tae-yeol ne s'est pas fait prendre ici.", "You're right, but Tae-yeol didn't get caught here.", 1]]}, "__e": [["Vous avez raison, mais Tae-yeol ne s'est pas fait prendre ici.", "You're right, but Tae-yeol didn't get caught here.", 1]]}, "__e": [["Mais Tae-yeol a été arrêté.", "But Tae-yeol got arrested.", 1], ["Vous avez raison, mais Tae-yeol ne s'est pas fait prendre ici.", "You're right, but Tae-yeol didn't get caught here.", 1]]}, "tué": {"__C": 3, "a": {"__C": 2, "qui": {"__C": 2, "gars": {"__C": 1, "__e": [["Le gars qui a tué Tae-yeol ?", "The guy who killed Tae-yeol?", 1]]}, "celui": {"__C": 1, "__e": [["Im Hyung-rak est celui qui a tué Tae-yeol.", "Im Hyung-rak is the one who killed Tae-yeol.", 1]]}, "__e": [["Im Hyung-rak est celui qui a tué Tae-yeol.", "Im Hyung-rak is the one who killed Tae-yeol.", 1], ["Le gars qui a tué Tae-yeol ?", "The guy who killed Tae-yeol?", 1]]}, "__e": [["Im Hyung-rak est celui qui a tué Tae-yeol.", "Im Hyung-rak is the one who killed Tae-yeol.", 1], ["Le gars qui a tué Tae-yeol ?", "The guy who killed Tae-yeol?", 1]]}, "hyung-rak": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["- Je suis Hyung-rak tué Tae-yeol lui-même.", "- Im Hyung-rak killed Tae-yeol himself.", 1]]}, "__e": [["- Je suis Hyung-rak tué Tae-yeol lui-même.", "- Im Hyung-rak killed Tae-yeol himself.", 1]]}, "__e": [["- Je suis Hyung-rak tué Tae-yeol lui-même.", "- Im Hyung-rak killed Tae-yeol himself.", 1]]}, "__e": [["- Je suis Hyung-rak tué Tae-yeol lui-même.", "- Im Hyung-rak killed Tae-yeol himself.", 1], ["Im Hyung-rak est celui qui a tué Tae-yeol.", "Im Hyung-rak is the one who killed Tae-yeol.", 1], ["Le gars qui a tué Tae-yeol ?", "The guy who killed Tae-yeol?", 1]]}, "__e": [["Si M. Kim Tae-yeol était vivant, il aurait joué un rôle clé en Corée, tout comme vous deux.", "If Mr. Kim Tae-yeol were alive, He would've played a key role in Korea just like you two.", 1], ["Ils ont enfermé Tae-yeol dans une cellule avec un homme qui a fui la Corée du Nord il y a trois mois.", "They locked Tae-yeol in a cell with a man who escaped North Korea three months ago.", 1], ["Elle a juste quelques regrets parce qu'elle pense que Kim Tae-yeol aurait fait quelque chose de grand s'il n'était pas mort comme ça.", "She just has some regrets because she thinks Kim Tae-yeol would've done something big if he hadn't died like that.", 1]]}}