{"ont": {"__C": 599201, "ils": {"__C": 191366, "mais": {"__C": 6016, "oui": {"__C": 92, "barbants": {"__C": 1, "__e": [["Ils sont atrocement barbants ! Oui mais ils ont une vertu salvatrice : leur escarcelle.", "They have one great redeeming feature; their wallets.", 1]]}, "va": {"__C": 1, "__e": [["- Ça va ? - Oui, mais ils ont le masque.", "- Yes, they got the mask.", 1]]}, "__e": [["Oui, mais ils ont tout le reste.", "Yeah, but they got everything else.", 1], ["Oui mais ils ont fait avec.", "They did, but they rolled with it.", 1], ["- Oui, mais ils ont rien de plus.", "- They don't know anything we don't.", 1]]}, "non": {"__C": 61, "un": {"__C": 1, "__e": [["- Un par un, non, mais ils ont l'air d'être une dizaine.", "Not on their own.", 1]]}, "d'habitude": {"__C": 1, "__e": [["- D'habitude non, mais ils ont formé de nouveaux partenariats.", "Not traditionally, but they've been forming some new alliances.", 1]]}, "__e": [["Non, mais ils ont tout.", "No, but they have everything.", 1], ["Non, mais ils ont peur de vous, et ce n'est pas si bon.", "No, but they're scared of you, and that's not so good.", 1], ["Non, mais ils ont bien fait.", "No, but they did well.", 1]]}, "__e": [["Les cochons sentent mauvais, mais ils ont un très bon sens de l'odorat.", "Pigs smell bad, but they have a very good sense of smell.", 0], ["Ces cookies ne coûtent pas cher mais ils ont bon goût.", "These cookies aren't expensive, but they taste good.", 0], ["Tom et Mary ont tous les deux trente ans, mais ils ont l'air beaucoup plus jeunes.", "Tom and Mary are both thirty, but they look much younger.", 0]]}, "et": {"__C": 8827, "oui": {"__C": 39, "fascinant": {"__C": 1, "__e": [["C'est fascinant. Oui, et ils ont une autre centrale en Pennsylvanie.", "They took that one down three times since June.", 1]]}, "dit": {"__C": 1, "__e": [["Il m'a demandée en mariage à la radio, j'ai dit oui, et ils ont passé Alison Moyet.", "He rang the radio, asked me to marry him on air, I said yes, and they played Alison Moyet.", 1], ["J'ai dit oui et ils ont dit : \"Bon, fais-le.\"", "I said, \"Yes, I do,\" They said, \"Good.", 1]]}, "__e": [["- Oui, et ils ont dit ton nom.", "- Yeah. And they said your name.", 1], ["Oui, et ils ont dit que tout avait l'air bien.", "Yeah, and they said everything looks great.", 1], ["Oui, et ils ont besoin de nous.", "Yes, and we are needed.", 1]]}, "ici": {"__C": 14, "rats": {"__C": 1, "__e": [["\"Il y a des rats ici, et ils ont mordu mon bébé.\"", "\"There's rats in here, and them rats bit my baby.\"", 1]]}, "sont": {"__C": 1, "__e": [["Ils sont ici, et ils ont échangé mon père avec José Eber*.", "They're here, and they've swapped out my father with jose eber.", 1], ["Léo, les gars du troisième sont ici et ils ont des armes.", "They have weapons.", 1], ["Mes amis sont ici et ils ont des ennuis.", "My friends are here and they're in trouble.", 1]]}, "__e": [["Il y a plein de gens comme ça par ici, et ils ont besoin d'argent.", "There are a whole lot of people out there, and they need money.", 1], ["Personne ne veut de moi ici, et ils ont raison, je ne devrais pas...", "No one even wants me here, and they're right, I shouldn't...", 1], ["Par chance, un bateau à vapeur passait par ici et ils ont pu être sauvés.", "As luck would have it, a steamer passed by and they were saved.", 0]]}, "__e": [["Par chance, un bateau à vapeur passait par ici et ils ont pu être sauvés.", "As luck would have it, a steamer passed by and they were saved.", 0], ["Ils ont des difficultés et ils ont demandé notre aide.", "They are having difficulties and they have asked for our help.", 0], ["Il a mis sa petite amie enceinte et ils ont dû se marier.", "He got his girlfriend pregnant and they had to get married.", 0]]}, "quand": {"__C": 4098, "mais": {"__C": 62, "d'ennuis": {"__C": 1, "__e": [["Je ne voulais pas vous causer d'ennuis... Mais quand ils ont su que j'étais allé chez vous, ils n'en sont pas revenus.", "I didn't mean to put you on the spot... but when they found out I'd been to your house, they wouldn't believe the truth.", 1]]}, "non": {"__C": 2, "__e": [["Non, mais quand ils ont accusé Ali de tuer Sameeh et nous ont attaqués", "No, but when they accused Ali of killing Sameeh and attacked us", 1], ["- Non, mais quand ils ont découvert que je n'avais pas de grog, ils ont juré comme une meute de pirates, surtout un gros bonhomme avec un crochet au bras.", "- No, but when they found out I had no grog, they cussed like a pack of pirates, especially a big fellow with a hook on his arm.", 1], ["Non, mais quand ils ont failli se séparer, je m'en suis fait des illusions !", "No. But when they were on the verge of spIitting up, God, such illusions I had.", 1]]}, "__e": [["Mais... quand ils ont demandé :", "But when they asked:", 1], ["Mais quand ils ont trouvé cet homme, il était mort.", "But when they found that man, he had died.", 1], ["Mais quand ils ont vu que c'était moi", "But when they saw that it was me", 1]]}, "et": {"__C": 147, "bu": {"__C": 1, "__e": [["J'avais bu et, quand ils ont extirpé Adams de prison, j'ai été pris dans le feu de l'action.", "I had a few drinks and when they brung Adams out of jail I got excited, I guess.", 1]]}, "ouais": {"__C": 2, "__e": [["Ouais, et quand ils ont demandé à être transférés, eh bien, ça a été accepté.", "What are you getting at? I mean you said he waltzed out of here. I wanna of there's anybody else on the dance card.", 1], ["Ouais, et quand ils ont tous un téléphone ?", "Yeah, what about when they all got phones? Schwack 'em all.", 1]]}, "__e": [["Et quand ils ont fait le film ?", "And what about when they made the movie?", 1], ["Ouais, et quand ils ont tous un téléphone ?", "Yeah, what about when they all got phones? Schwack 'em all.", 1], ["Et quand ils ont compris, il était trop tard.", "And by the time they wised up, it was too late.", 1]]}, "__e": [["Les gens sont vraiment furieux quand ils ont l'impression qu'on se moque d'eux. C'est pourquoi ceux qui ont confiance en eux-mêmes se mettent rarement en colère.", "People are most angry when they feel they are being mocked. That's why those who are confident in themselves seldom become angry.", 0], ["Quand ils ont réalisé ce qu'ils ont fait, ils ont essayé de s'en laver les mains.", "When they realized what they had done, they tried to wash their hands of it.", 0], ["Il était malade depuis une semaine quand ils ont appelé le médecin.", "He had been ill for a week when they sent for a doctor.", 0]]}, "__e": [["Ils ont besoin de ça.", "They need this.", 0], ["Ils ont dit ça ?", "Did they say that?", 0], ["Pourquoi ils ont fait ça ?", "Why did they do that?", 0]]}, "qu'ils": {"__C": 32696, "ce": {"__C": 7121, "c'est": {"__C": 538, "oui": {"__C": 13, "__e": [["- Oui, c'est ce qu'ils ont dit.", "That's what they said. \"As usual.\"", 1], ["Oui. C'est ce qu'ils ont fait.", "They did just that.", 1], ["Et oui, c'est ce qu'ils ont fait.", "And yes, they did.", 1]]}, "et": {"__C": 38, "__e": [["Et c'est ce qu'ils ont dit.", "- And that's what they said.", 1], ["Et c'est ce qu'ils ont fait.", "Well, they did.", 1], ["Si, et c'est ce qu'ils ont fait.", "They can and they have.", 1]]}, "__e": [["C'est ce qu'ils ont fait et c'est ce qu'on va faire.", "That's what they did, and that's what we're gonna do.", 1], ["C'est ce qu'ils ont dit à la télévision.", "That's what they said on television.", 0], ["C'est ce qu'ils ont dit.", "That's what they said.", 0]]}, "tout": {"__C": 1032, "c'est": {"__C": 137, "__e": [["Et c'est tout ce qu'ils ont dit ?", "Is that all they could say?", 1], ["Et c'est tout ce qu'ils ont à faire.", "And that's all they have to do.", 1], ["C'est tout ce qu'ils ont.", "That's all they have.", 0]]}, "après": {"__C": 34, "__e": [["Pas après tout ce qu'ils ont fait.", "Not after all they've done.", 1], ["Après tout ce qu'ils ont fait pour moi !", "- After all they did for me.", 1], ["Après tout ce qu'ils ont fait pour vous?", "After all the favors they did for you?", 1]]}, "__e": [["Je suis reconnaissant envers mes parents pour avoir fait tout ce qu'ils ont fait pour moi.", "I'm grateful to my parents for doing everything they've done for me.", 0], ["Tom a entendu tout ce qu'ils ont dit.", "Tom heard everything they said.", 0], ["C'est tout ce qu'ils ont.", "That's all they have.", 0]]}, "__e": [["C'est tout ce qu'ils ont.", "That's all they have.", 0], ["Je sais ce qu'ils ont dit.", "I know what they said.", 0], ["Je ne sais pas ce qu'ils ont.", "I don't know what they have.", 0]]}, "qu'est-ce": {"__C": 1444, "mais": {"__C": 44, "dieu": {"__C": 2, "__e": [["Qu'est-ce qu'ils ont dans le crâne, nom de Dieu ? Mais qu'est-ce qu'ils ont dans le crâne ?", "What do they have in their heads?", 1], ["Bon Dieu, mais qu'est-ce qu'ils ont tous aujourd'hui !", "Good God, what is wrong with everyone today!", 1]]}, "putain": {"__C": 3, "__e": [["Putain, mais qu'est-ce qu'ils ont tous à vouloir peindre ?", "What the hell is it with all these people who want to paint?", 1], ["-Putain, mais qu'est-ce qu'ils ont, aujourd'hui?", "What's wrong with everybody? Is there a full moon or what?", 1], ["Putain, mais qu'est-ce qu'ils ont tous ?", "What the fuck is wrong with people?", 1]]}, "__e": [["Oh, mais qu'est-ce qu'ils ont fait ici ?", "Oh, what did they do here? Everything has changed.", 1], ["Mais qu'est-ce qu'ils ont dit à toi?", "But what did they say to you?", 1], ["Oh la la, mais qu'est-ce qu'ils ont ?", "Oh Lord! What's wrong with them?", 1]]}, "alors": {"__C": 21, "et": {"__C": 1, "__e": [["Et alors qu'est-ce qu'ils ont fait?", "So what did they do?", 1]]}, "__e": [["Alors qu'est-ce qu'ils ont vu en toi ?", "What's that say about you?", 1], ["Alors qu'est-ce qu'ils ont à faire des gens ?", "So what do they care about people?", 1], ["Et alors qu'est-ce qu'ils ont fait?", "So what did they do?", 1]]}, "__e": [["Pourquoi est-ce que je tire sur eux, dis-moi, qu'est-ce qu'ils ont fait?", "Why am I shooting these guys, tell me, what have they done?", 0], ["Qu'est-ce qu'ils ont derrière la tête ?", "What do they have in mind?", 0], ["Qu'est-ce qu'ils ont fait ?", "What did they do?", 0]]}, "parce": {"__C": 1830, "pas": {"__C": 28, "n'est": {"__C": 5, "__e": [["Ce n'est pas parce qu'ils ont gagné que vous n'avez pas essayé.", "Just 'cause they won don't mean you didn't ask him.", 1], ["Ce n'est pas parce qu'ils ont le même nom de famille... Ils sont frères ?", "Is the surname Kangâ Are they brothers?", 1], ["Ce n'est pas parce qu'ils ont beaucoup d'argent.", "It's not because he has a lot of money or anything.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est pas parce qu'ils ont changé de nom qu'ils ont enlevé les caméras.", "Just because it's an ampm now does not mean they don't have cameras everywhere.", 1], ["C'est pas parce qu'ils ont du succès qu'ils font de la mauvaise musique.", "Just because they're popular doesn't mean that they're bad at music.", 1], ["C'est pas parce qu'ils ont des problèmes que tu peux venir ici, lui tourner autour. J'y peux rien.", "Just because Howard and Bernadette are having problems does not mean you should be sniffing around.", 1]]}, "__e": [["Ce n'est pas parce qu'ils ont le même nom de famille... Ils sont frères ?", "Is the surname Kangâ Are they brothers?", 1], ["Ce n'est pas parce qu'ils ont beaucoup d'argent.", "It's not because he has a lot of money or anything.", 1], ["Je ne sais pas, parce qu'ils ont demandé ?", "I don't know, because they asked?", 1]]}, "c'est": {"__C": 139, "mais": {"__C": 4, "__e": [["Mais c'est parce qu'ils ont baisé. Et c'est compliqué.", "But that's only because they boned and it's complicated.", 1], ["Oui mais c'est parce qu'ils ont fait de telles mauvaises choses.", "Yeah, but that's because they do such bad things.", 1], ["Mais c'est parce qu'ils ont peur.", "I made you come back, to explain to you... the village does not speak, not to cover up something... but out of fear.", 1]]}, "que": {"__C": 9, "__e": [["- Je suis sûre que c'est parce qu'ils ont pas de bras!", "It's because they've no arms.", 1], ["Eh bien, je pense que c'est PARCE qu'ils ont peur.", "WELL, I RECKON IT'S BECAUSE THEY'RE SCARED.", 1], ["Je pense que c'est parce qu'ils ont peur de moi.", "- I think it's because they're scared of me.", 1]]}, "__e": [["Je pense que c'est parce qu'ils ont peur de moi.", "- I think it's because they're scared of me.", 1], ["C'est parce qu'ils ont besoin de nous.", "That's only because they need us.", 1], ["C'est parce qu'ils ont besoin de lui pour quelque chose.", "It's because they need him for something.", 1]]}, "__e": [["On le fait parce qu'on le peut... et parce qu'ils ont besoin de nous.", "We do it because we can... and because they need us to.", 1], ["parce qu'ils ont besoin de ce que je sais.", "because they need what I know.", 1], ["Il y a des coqs qui croient que le soleil se lève parce qu'ils ont chanté.", "There are roosters who believe that the sun rises because they have sung.", 0]]}, "__e": [["C'est tout ce qu'ils ont.", "That's all they have.", 0], ["Je sais ce qu'ils ont dit.", "I know what they said.", 0], ["Je ne sais pas ce qu'ils ont.", "I don't know what they have.", 0]]}, "qui": {"__C": 42263, "ceux": {"__C": 9752, "tous": {"__C": 1693, "de": {"__C": 140, "__e": [["Je veux le nom de tous ceux qui ont fait la chambre dans les 24 heures.", "I need you to get me the names of everyone who serviced this room in the last 24 hours.", 1], ["De tous ceux qui ont vu quelque chose.", "Well, anyone who saw anything.", 1], ["De tous ceux qui ont appelé Christophe Colomb \"Chris\", aucun n'a survécu assez longtemps pour le refaire.", "No one has ever called Christopher Columbus \"Chris\" and lived to do it a second time.", 0]]}, "à": {"__C": 169, "__e": [["Je voudrais porter ce toast à tous ceux qui ont donné de leur temps à ce projet. Je les remercie chaleureusement.", "I would like to make this toast to all those who have given their time to this project. I thank them warmly.", 0], ["Merci à tous ceux qui ont fait partie de ma vie, ici, au Royaume-Uni.", "Thank you to everyone who has been part of my life here in the UK.", 0], ["Merci à tous ceux qui ont aidé.", "Thanks to everybody who helped.", 0]]}, "__e": [["Merci à tous ceux qui ont fait partie de ma vie, ici, au Royaume-Uni.", "Thank you to everyone who has been part of my life here in the UK.", 0], ["J'aimerais remercier tous ceux qui ont aidé.", "I'd like to thank everyone who helped.", 0], ["Merci à tous ceux qui ont aidé.", "Thanks to everybody who helped.", 0]]}, "de": {"__C": 640, "liste": {"__C": 15, "__e": [["Ceci est la liste de ceux qui ont demandé une avance.", "This is the list of those who requested an advance.", 1], ["Mon nom est sur la liste de ceux qui ont accès, non ?", "My name is on the list of those who have access, right?", 1], ["- Avant d'y aller, voici la liste de ceux qui ont pu le faire.", "- Wait before you take off, here's my list of who might have engineered it.", 1]]}, "un": {"__C": 13, "__e": [["C'est un de ceux qui ont mis le feu.", "Him one of men who come and set fire.", 1], ["Un de ceux qui ont toutes les filles.", "One who got all the girls.", 1], ["Encore une chose, on ne peut pas donner ton nom. Sinon, elle va voir que tu es un de ceux qui ont perdu de l'argent.", "We can't use your last name, or she'll know you lost your money.", 1]]}, "__e": [["Chaque canon qui est fabriqué, chaque navire de guerre qui est lancé, chaque fusée mise à feu signifie, en définitive, un vol au détriment de ceux qui ont faim et ne sont pas nourris, de ceux qui ont froid et ne sont pas vêtus. Ce monde en armes n'est pas seulement une dépense d'argent. C'est la dépense de la sueur de ses travailleurs, du génie de ses scientifiques, des espoirs de ses enfants.", "Every gun that is made, every warship launched, every rocket fired signifies, in the final sense, a theft from those who hunger and are not fed, those who are cold and not clothed. This world in arms is not spending money alone. It is spending the sweat of its laborers, the genius of its scientists, the hopes of its children.", 0], ["Chaque canon qui est fabriqué, chaque navire de guerre qui est lancé, chaque fusée mise à feu signifie, en définitive, un vol au détriment de ceux qui ont faim et ne sont pas nourris, de ceux qui ont froid et ne sont pas vêtus. Ce monde en armes n'est pas seulement une dépense d'argent. C'est la dépense de la sueur de ses travailleurs, du génie de ses scientifiques, des espoirs de ses enfants.", "Every gun that is made, every warship launched, every rocket fired signifies, in the final sense, a theft from those who hunger and are not fed, those who are cold and not clothed. This world in arms is not spending money alone. It is spending the sweat of its laborers, the genius of its scientists, the hopes of its children.", 0], ["Il faisait partie de ceux qui ont été choisis.", "He was among those chosen.", 0]]}, "__e": [["Il faisait partie de ceux qui ont été choisis.", "He was among those chosen.", 0], ["Heureux sont ceux qui ont une mauvaise mémoire.", "Happy are those with a poor memory.", 0], ["Merci à tous ceux qui ont aidé.", "Thanks to everybody who helped.", 0]]}, "gens": {"__C": 3326, "les": {"__C": 1443, "pour": {"__C": 98, "__e": [["Tu sais quelle est la meilleure chose à faire pour les gens qui ont besoin de toi?", "You know the best thing you can do for people that depend on you?", 1], ["Je veux être là pour les gens qui ont moins de chance.", "I want to be there for people who are less fortunate.", 1], ["Pour les gens qui ont tout...", "For people already have everything  We have \"Fanny Hill\".", 1]]}, "que": {"__C": 95, "__e": [["C'est ce que les gens qui ont du pouvoir font à ceux qui n'en ont pas.", "BECAUSE THAT'S WHAT THOSE IN POWER DO TO THOSE OF US WITH NONE.", 1], ["Je pense que les gens qui ont fait ça pour que vous soyez après eux.", "I think the people who did this to you are after them.", 1], ["Ce n'est pas juste que les gens qui ont", "Is asking for those who possess more to pay more levies... that unfair a practice?", 1]]}, "__e": [["Les gens qui ont peur de se tromper ne feront aucun progrès en conversation anglaise.", "People who are afraid of making mistakes will make no progress in English conversation.", 0], ["J'aime les gens qui ont le sens de l'humour.", "I like people with a sense of humour.", 0], ["Je déteste les gens qui ont des sentiments.", "I hate people who have feelings.", 0]]}, "des": {"__C": 1138, "a": {"__C": 160, "__e": [["Il y a des gens qui ont un talent incroyable pour se servir adroitement des autres à des fins mercantiles.", "There are people who have a remarkable talent for deftly using others for their own mercenary goals.", 0], ["Personne ne t'a demandé d'être d'accord, mais ne peux-tu pas, au moins, accepter qu'il y a des gens qui ont un point de vue différent du tien ?", "Nobody has asked you to agree, but can't you at least accept that there are people who hold different views from you?", 0], ["Personne ne vous a demandé d'être d'accord, mais ne pouvez-vous pas, au moins, accepter qu'il y a des gens qui ont un point de vue différent du vôtre ?", "Nobody has asked you to agree, but can't you at least accept that there are people who hold different views from you?", 0]]}, "à": {"__C": 23, "__e": [["C'est arrivé à des gens qui ont passé leur vie ici.", "It's happened to people who've lived here all their lives.", 1], ["Pas à des gens qui ont ta tête.", "Not to anyone who looks like you.", 1], ["Le contenu de ce livre ne convient pas à des gens qui ont les nerfs fragiles.", "The contents of this book are not suitable for people with weak nerves.", 0]]}, "__e": [["Personne ne t'a demandé d'être d'accord, mais ne peux-tu pas, au moins, accepter qu'il y a des gens qui ont un point de vue différent du tien ?", "Nobody has asked you to agree, but can't you at least accept that there are people who hold different views from you?", 0], ["Personne ne vous a demandé d'être d'accord, mais ne pouvez-vous pas, au moins, accepter qu'il y a des gens qui ont un point de vue différent du vôtre ?", "Nobody has asked you to agree, but can't you at least accept that there are people who hold different views from you?", 0], ["Il y a ici des gens qui ont besoin de votre aide.", "There are people here who need your help.", 0]]}, "__e": [["Je déteste les gens qui ont des sentiments.", "I hate people who have feelings.", 0], ["Beaucoup de gens qui ont besoin de ces médicaments ne peuvent pas se les payer.", "Many of the people that need these drugs can't afford them.", 0], ["Il y a ici des gens qui ont besoin de votre aide.", "There are people here who need your help.", 0]]}, "personnes": {"__C": 1329, "des": {"__C": 146, "à": {"__C": 6, "__e": [["Vous avez parlé à des personnes qui ont un proche dans la course.", "Tom, I understand you've talked to people who have a loved one in the race.", 1], ["Le président a dit, \"Qu'est-ce que ça peut faire à des personnes qui ont déjà vécu assez longtemps ?\"", "- The chairman... said who cares about old people who already lived full lives.", 1], ["À... des personnes qui ont confiance en moi et des gens que j'aime.", "To... people who trust me and people I love.", 1]]}, "liste": {"__C": 9, "__e": [["J'ai une liste des personnes qui ont pu avoir accès au bâtiment.", "I've got a list of the people who have access to the building.", 1], ["J'ai vérifié la liste des personnes qui ont quitté le pays.", "I checked the list of the names who left the country.", 1], ["une liste des personnes qui ont accès à la maison?", "I'm, uh, I'm gonna make the call.", 1]]}, "__e": [["À... des personnes qui ont confiance en moi et des gens que j'aime.", "To... people who trust me and people I love.", 1], ["J'ai aussi des personnes qui ont besoin de moi", "I also have people who need me.", 1], ["Il y a des personnes qui ont peur des araignées.", "There are people who are afraid of spiders.", 0]]}, "les": {"__C": 494, "toutes": {"__C": 105, "__e": [["Et toutes les personnes qui ont été tué.", "And all of the people I've killed...", 1], ["Je pense que Dieu donne... une vie meilleure à toutes les personnes qui ont fait le bien.", "But I believe God is waiting for us with a better life for all people who are good.", 1], ["Toutes les personnes qui ont été dans la maison.", "All of the people who have been in the house.", 1]]}, "que": {"__C": 16, "__e": [["Qu'est-ce que les personnes qui ont enlevé le prince héritier disent ?", "What did the kidnappers say?", 1], ["Je reconnais que tes mots sont vrais et je n'ai aucun regrets. ... parce que tu as dit que les personnes qui ont encore des sentiments doivent tout tenter...", "I acknowledge that those words were right and I have no regrets ...because you said the person who still has feelings should try...", 1], ["Ce que j'ai créé n'est pas de ce monde. parce que les personnes qui ont besoin de mon aide souffre d'un mal que la science ne peut résoudre.", "What I create is not from this world because the people who need my help suffer from affliction that science cannot treat.", 1]]}, "__e": [["Les personnes qui ont tué le père de ma fille.", "The people who killed my daughter's father.", 1], ["Toutes les personnes qui ont été dans la maison.", "All of the people who have been in the house.", 1], ["- Les personnes qui ont fait ça avant.", "- Who's they? - The people that did this before.", 1]]}, "__e": [["Je suis l'une des trente personnes qui ont besoin de le faire.", "I'm one of the thirty people who need to do that.", 0], ["Tom a une liste de personnes qui ont aidé.", "Tom's got a list of people who helped.", 0], ["Il y a deux ou trois personnes qui ont deux voitures.", "There are two or three persons with two cars.", 0]]}, "__e": [["Il y a deux ou trois personnes qui ont deux voitures.", "There are two or three persons with two cars.", 0], ["Beaucoup de gens qui ont besoin de ces médicaments ne peuvent pas se les payer.", "Many of the people that need these drugs can't afford them.", 0], ["Il y a ici des gens qui ont besoin de votre aide.", "There are people here who need your help.", 0]]}, "elles": {"__C": 13716, "et": {"__C": 622, "moi": {"__C": 3, "sur": {"__C": 1, "__e": [["Des fibres ont atterri sur moi et elles ont été transférées dans mon véhicule le lendemain en partant.", "Fibres transferred onto me. Those fibres were then transferred into my service vehicle the next morning when I clocked on.", 1]]}, "et": {"__C": 2, "__e": [["J'ai envoyé une photo de Kris et moi, et elles ont dû penser que Kris était Truth, vue sa taille.", "I just sent in this photo with both Kris and me in it, and I guess they thought Kris was Truth, 'cause he's tall.", 1], ["Les deux femmes nous ont regardées, la fille et moi, et elles ont aidé la fille.", "The ladies looked back and forth between me and that girl, and went to help the girl.", 1], ["Il y a presque cent ans, nos deux espèces se sont mises autour d'une table, comme toi et moi, et elles ont imaginé ce pacte.", "Almost a hundred years ago, my kind sat across from your kind, much like you and I right now. And then they came up with that truce.", 1]]}, "__e": [["Les deux femmes nous ont regardées, la fille et moi, et elles ont aidé la fille.", "The ladies looked back and forth between me and that girl, and went to help the girl.", 1], ["Il y a presque cent ans, nos deux espèces se sont mises autour d'une table, comme toi et moi, et elles ont imaginé ce pacte.", "Almost a hundred years ago, my kind sat across from your kind, much like you and I right now. And then they came up with that truce.", 1], ["Ils voulaient se moquer de moi et elles ont dit,", "They would taunt me and say, like,", 1]]}, "guerre": {"__C": 3, "la": {"__C": 3, "__e": [["...de façon violente à la guerre et elles ont foncé.", "in a violent way in the war and they rushed.", 1], ["- ...à la guerre et elles ont foncé.", "- ...to the war and they went for it.", 1]]}, "__e": [["...de façon violente à la guerre et elles ont foncé.", "in a violent way in the war and they rushed.", 1], ["- ...à la guerre et elles ont foncé.", "- ...to the war and they went for it.", 1]]}, "__e": [["Et elles ont besoin de moi, maintenant !", "And they need me now.", 1], ["-Et elles ont fait quoi, pour moi ?", "- What did they do for me?", 1], ["Et elles ont tout le temps du monde pour savoir ce qu'il en est.", "And they've got all the time in the world to figure it out.", 1]]}, "mais": {"__C": 488, "pas": {"__C": 4, "sais": {"__C": 2, "__e": [["Je ne sais pas, mais elles ont appelé ça \"un philtre d'amour\".", "I don't know. But they called it a love potion.", 1]]}, "digère": {"__C": 1, "__e": [["Je ne les digère pas, mais elles ont l'air très savoureuses !", "I can't digest it, but it always looks very tasty.", 1]]}, "__e": [["Je ne les digère pas, mais elles ont l'air très savoureuses !", "I can't digest it, but it always looks very tasty.", 1], ["Elles ne travaillent pas, mais elles ont des nourrices qui élèvent leurs affreux gamins, tu sais... Christine, stop.", "They don't work,but they got nannies raising their awful kids,you know... christine,stop.", 1], ["Je ne sais pas, mais elles ont appelé ça \"un philtre d'amour\".", "I don't know. But they called it a love potion.", 1]]}, "non": {"__C": 5, "que": {"__C": 1, "__e": [["Bien sûr que non, mais... elles ont réussi à arriver jusqu'ici, non ?", "Well, of course they can't fully comprehend it, but... they got this far on their own, didn't they?", 1]]}, "__e": [["Bien sûr que non, mais... elles ont réussi à arriver jusqu'ici, non ?", "Well, of course they can't fully comprehend it, but... they got this far on their own, didn't they?", 1], ["- Non, mais elles ont l'air propres.", "- No, but they look neat.", 1], ["Non, mais elles ont vu sa voiture.", "No, but they did see his car.", 1]]}, "__e": [["Mais, elles ont aussi besoin de toi.", "But they need you, too.", 1], ["Ça va aller. Mais elles ont besoin de moi.", "She'll be okay, but they need me today.", 1], ["Mais elles ont tout à voir avec moi !", "But they have everything to do with me!", 1]]}, "si": {"__C": 233, "même": {"__C": 20, "femmes": {"__C": 1, "__e": [["Méfie-toi des femmes, même si elles ont l'air sincère.", "You just can't trust women, no matter how honest they act.", 1]]}, "romantiques": {"__C": 1, "__e": [["Les femmes, pour la plupart, sont romantiques... même si elles ont été élevées en Amérique.", "Woman are mostly romantic, even if they where brought up in America.", 1]]}, "__e": [["Même si elles ont tort, c'est toujours l'homme qui a faux.", "Even if they are wrong, the one who is at fault is still the man.", 1], ["Même si elles ont l'air en forme, on ne sait jamais.", "Even though you got your bees all up and going, you never know.", 1], ["Mais finalement, même si elles ont toujours été là, je n'ai rien fait pour elles.", "But in the end, although they were always there for me, I served neither.", 1]]}, "voir": {"__C": 12, "pour": {"__C": 2, "__e": [["'Ll Vérifiez radars Pour voir si elles ont été falsifiés, mais devrait fonctionner quand nous traînons ici, ou contrôle de la qualité contraire jamais été adopté.", "I will check the range recorders to see if they've been tampered with but they had to have been working when we assembled them here otherwise they would have never passed quality control", 1], ["Je risque d'y laisser des plumes, mais je peux examiner ces photos. Pour voir si elles ont été trafiquées. Qui te les a données ?", "I could look into the pictures, see what the level of credibility is.", 1], ["Elles l'utilisent pour voir si elles ont un avenir avec leur petit ami.", "They use it to see if they have a future with a boy they like.", 1]]}, "et": {"__C": 2, "__e": [["Je peux contacter ces très bonnes sociétés d'investissement   [Offre d'emploi pour la société d'investissement Dinghe]  et voir si elles ont l'intention d'engager quelqu'un pour un poste supérieur.", "Dinghe's Vacancies I can contact these top investment companies to see if they have any intentions of hiring a top position.", 1], ["On doit comparer les deux amputations et voir si elles ont été faites par la même personne.", "I need you to compare the cuts on both arms to determine if this was done by the same person.", 1]]}, "__e": [["Voir si elles ont vu un truc ?", "See if they saw anything?", 1], ["On pourrait aller voir si elles ont besoin de quelque chose.", "Should we see if they need anything? - I think we just wait.", 1], ["- Je vais voir si elles ont besoin de moi.", "- I'll go see if my girls need some comforting.", 1]]}, "__e": [["- Je vais voir si elles ont besoin de moi.", "- I'll go see if my girls need some comforting.", 1], ["Et si elles ont besoin de ça....", "And if they gots to have it...", 1], ["Et si elles ont tort ?", "What if they're wrong?", 0]]}, "__e": [["Elles ont besoin de ça.", "They need this.", 0], ["Je sais de quoi elles ont l'air.", "I know what they're like.", 0], ["Pourquoi elles ont fait ça ?", "Why did they do that?", 0]]}, "nous": {"__C": 19255, "qui": {"__C": 1958, "ceux": {"__C": 800, "à": {"__C": 396, "__e": [["Et pardonnez-nous nos offenses comme nous pardonnons aussi à ceux qui nous ont offensé.", "And forgive us our debts, as we forgive our debtors.", 0], ["Notre Père qui es aux cieux ! Que ton nom soit sanctifié; que ton règne vienne; que ta volonté soit faite sur la terre comme au ciel. Donne-nous aujourd'hui notre pain quotidien ; pardonne-nous nos offenses, comme nous aussi nous pardonnons à ceux qui nous ont offensés ; ne nous induis pas en tentation, mais délivre-nous du mal. Car c'est à toi qu'appartiennent, dans tous les siècles, le règne, la puissance et la gloire. Amen !", "Our Father that is in heaven, hallowed be your name; your kingdom come; your will be done, in earth as in heaven. Give to us this day our bread over other substance, and forgive to us our debts, as we forgive our debtors; and lead us not into temptation, but deliver us from evil. Amen.", 0], ["Notre Père, qui es aux cieux, Que ton nom soit sanctifié, Que ton règne vienne, Que ta volonté soit faite sur la terre comme au ciel. Donne-nous aujourd'hui notre pain de ce jour. Pardonne-nous nos offenses Comme nous pardonnons aussi à ceux qui nous ont offensés. Et ne nous soumets pas à la tentation, mais délivre-nous du mal.", "Our Father who art in heaven, hallowed be thy name. Thy kingdom come. Thy will be done, on earth as it is in heaven. Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us, and lead us not into temptation, but deliver us from evil.", 0]]}, "tous": {"__C": 40, "__e": [["Donc, de tous ceux qui nous ont parlé d'elle, un nous a menti.", "So all of those people we talked to about her? One of them was lying.", 1], ["Et merci à tous ceux qui nous ont permis d'être là ce soir.", "And thank all of you who are responsible for having us here.", 1], ["Tu sais, faire sauter tous ceux qui nous ont fait du mal.", "You know, blasting all those who did us wrong.", 1]]}, "__e": [["Je demande aux scientifiques de notre pays, ceux qui nous ont donné les armes nucléaires, de désormais mettre leurs grands talents au service de la cause de l'humanité et de la paix mondiale : de nous donner les moyens de rendre ces armes nucléaires impuissantes et obsolètes.", "I call upon the scientific community in our country, those who gave us nuclear weapons, to turn their great talents now to the cause of mankind and world peace: to give us the means of rendering these nuclear weapons impotent and obsolete.", 0], ["Notre Père qui es aux cieux ! Que ton nom soit sanctifié; que ton règne vienne; que ta volonté soit faite sur la terre comme au ciel. Donne-nous aujourd'hui notre pain quotidien ; pardonne-nous nos offenses, comme nous aussi nous pardonnons à ceux qui nous ont offensés ; ne nous induis pas en tentation, mais délivre-nous du mal. Car c'est à toi qu'appartiennent, dans tous les siècles, le règne, la puissance et la gloire. Amen !", "Our Father that is in heaven, hallowed be your name; your kingdom come; your will be done, in earth as in heaven. Give to us this day our bread over other substance, and forgive to us our debts, as we forgive our debtors; and lead us not into temptation, but deliver us from evil. Amen.", 0], ["Notre Père, qui es aux cieux, Que ton nom soit sanctifié, Que ton règne vienne, Que ta volonté soit faite sur la terre comme au ciel. Donne-nous aujourd'hui notre pain de ce jour. Pardonne-nous nos offenses Comme nous pardonnons aussi à ceux qui nous ont offensés. Et ne nous soumets pas à la tentation, mais délivre-nous du mal.", "Our Father who art in heaven, hallowed be thy name. Thy kingdom come. Thy will be done, on earth as it is in heaven. Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us, and lead us not into temptation, but deliver us from evil.", 0]]}, "gens": {"__C": 46, "les": {"__C": 23, "__e": [["Les gens qui nous ont donné la vie ?", "The people who gave us life?", 1], ["Mais les gens qui nous ont fait ça sont toujours là dehors.", "But the people who did this to us are still out there.", 1], ["Je veux avoir les gens qui nous ont fait ça.", "I want to get the people that did this to us.", 1]]}, "ces": {"__C": 9, "__e": [["Tu ne penses pas que ces gens qui nous ont accusés ont quelque chose en commun ?", "Don't you think that those people who accused us have something in common?", 1], ["Ces gens qui nous ont aidés, avec ton père, ils en ont après nous.", "Those people that helped us out with your dad, they're gonna come after us.", 1], ["Qui sont ces gens qui nous ont rendu visite dimanche matin pendant que nous prenons le café ?", "Who are those people who came to our house on Sunday morning while we were having coffee", 1]]}, "__e": [["Mais les gens qui nous ont fait ça sont toujours là dehors.", "But the people who did this to us are still out there.", 1], ["Nous avons parlé à des gens qui nous ont dit que...", "We talked to people who told us that...", 1], ["Je veux avoir les gens qui nous ont fait ça.", "I want to get the people that did this to us.", 1]]}, "__e": [["Notre Père, qui es aux cieux, Que ton nom soit sanctifié, Que ton règne vienne, Que ta volonté soit faite sur la terre comme au ciel. Donne-nous aujourd'hui notre pain de ce jour. Pardonne-nous nos offenses Comme nous pardonnons aussi à ceux qui nous ont offensés. Et ne nous soumets pas à la tentation, mais délivre-nous du mal.", "Our Father who art in heaven, hallowed be thy name. Thy kingdom come. Thy will be done, on earth as it is in heaven. Give us this day our daily bread, and forgive us our trespasses, as we forgive those who trespass against us, and lead us not into temptation, but deliver us from evil.", 0], ["Aucun discours unique ne peut effacer des années de suspicion, pas plus que je ne peux répondre, dans le temps dont je dispose, à toutes les questions complexes qui nous ont conduits à ce point.", "No single speech can eradicate years of mistrust, nor can I answer in the time that I have all the complex questions that brought us to this point.", 0], ["Les garçons qui nous ont aidés n'étaient pas si jeunes.", "The boys who helped us weren't so young.", 0]]}, "ils": {"__C": 8408, "et": {"__C": 431, "piqûres": {"__C": 2, "__e": [["Et ils nous ont fait des piqûres, et ils nous ont tapé sur le genou avec un petit marteau, et ils nous ont fait sortir la langue avec un bâton de glace.", "And they stuck needles into our arms  and whomped us on the knees with a little rubber hammer  and mashed down our tongues with an ice cream stick.", 1]]}, "nous": {"__C": 3, "__e": [["Des Saxons étaient en face de nous et ils nous ont avertis qu'ils seraient remplacés par des Prussiens.", "Fire!", 1], ["Mais la marchandise était avec nous, et ils nous ont eus.", "Yes, but we and the stuff were in the same place. And we've got picked up.", 1], ["Ils ont fait passer une liste à l'hôpital pour nous amener à dîner et ils se sont assis et ont pleuré avec nous et ils nous ont écouté et ils ont pleuré encore plus.", "They had a sign-up sheet at the hospital to bring us a dinner and sit and cry with us and listen to us and cry some more.", 1]]}, "__e": [["\"et ils nous ont nous ont dit,", "\"and they-they have said to us, uh,", 1], ["Et ils nous ont tout dit.", "And they told us everything.", 1], ["Et ils nous ont dit de ne pas vous le dire.", "She said we shouldn't go through you anymore.", 1]]}, "mais": {"__C": 159, "complet": {"__C": 2, "__e": [["-Ils sont au complet, mais ils nous ont repérés, je crains.", "They're all ready, but they've spotted us, I'm afraid.", 1], ["Malheureusement, leurs familles d'accueil sont au complet, mais ils nous ont mis en contact avec deux familles de Boston.", "Maine's group homes, unfortunately, are filled, but they put us in touch with two homes in Boston.", 1]]}, "oui": {"__C": 2, "__e": [["Oui, mais ils nous ont bien encerclés, alors garde les yeux ouverts.", "Yes, but they've got us completely surrounded, so keep your eyes open.", 1], ["- Oui, mais ils nous ont pas tués.", "- Yeah, but they didn't kill you.", 1]]}, "__e": [["Je ne sais pas, mais ils nous ont dit de rester.", "How? I don't know, but they told us to stay.", 1], ["Mais ils nous ont rien dit.", "But they haven't told us anything.", 1], ["Mais ils nous ont pas tout dit.", "But I think they haven't told us everything.", 1]]}, "__e": [["Ils nous ont donné une dernière chance.", "They gave us one last chance.", 0], ["Ils nous ont fait travailler toute la nuit.", "They made us work all night.", 0], ["Ils nous ont dit de rester là où nous sommes pour le moment.", "They advised us to stay put for the time being.", 0]]}, "qu'ils": {"__C": 699, "ce": {"__C": 199, "c'est": {"__C": 20, "__e": [["C'est ce qu'ils nous ont dit.", "That's what they said!", 1], ["- Oui c'est ce qu'ils nous ont dit.", "- Yeah, that's what they told us.", 1], ["Oui, c'est ce qu'ils nous ont dit, mais...", "Yeah, that's what they were saying to us, but...", 1]]}, "tout": {"__C": 22, "__e": [["Pour tout ce qu'ils nous ont fait !", "For what they did to us!", 1], ["Tu sais, pour tout ce qu'ils nous ont fait", "You know, for everything that they did to us.", 1], ["On a fait tout ce qu'ils nous ont dit de faire.", "Yeah. We did everything they told us to.", 1]]}, "__e": [["Tu sais, pour tout ce qu'ils nous ont fait", "You know, for everything that they did to us.", 1], ["On a fait ce qu'ils nous ont dit de faire.", "Yes, we did exactly what they asked us to do.", 1], ["On a fait tout ce qu'ils nous ont dit de faire.", "Yeah. We did everything they told us to.", 1]]}, "ça": {"__C": 22, "comme": {"__C": 6, "__e": [["C'est comme ça qu'ils nous ont à chaque fois.", "That's how they always get you.", 1], ["C'est comme ça qu'ils nous ont trouvé.", "That's how they found us.", 1], ["C'est comme ça qu'ils nous ont!", "They've got you!", 1]]}, "pour": {"__C": 15, "__e": [["C'est pour ça qu'ils nous ont parlé.", "Well, yeah.", 1], ["C'est pour ça qu'ils nous ont fait un prêt alors qu'on avait rien.", "That's why they lent it to us when we got nothing.", 1], ["C'est pour ça qu'ils nous ont fait ça.", "And that's why, they're doing this to us.", 1]]}, "__e": [["C'est comme ça qu'ils nous ont trouvé.", "That's how they found us.", 1], ["C'est comme ça qu'ils nous ont!", "They've got you!", 1], ["C'est pour ça qu'ils nous ont fait ça.", "And that's why, they're doing this to us.", 1]]}, "__e": [["Je pense qu'ils nous ont aperçus.", "I think they saw us.", 0], ["Je ne pense pas qu'ils nous ont entendues.", "I don't think they heard us.", 0], ["Je ne pense pas qu'ils nous ont entendus.", "I don't think they heard us.", 0]]}, "__e": [["Ils nous ont fait travailler toute la nuit.", "They made us work all night.", 0], ["Ils nous ont dit de rester là où nous sommes pour le moment.", "They advised us to stay put for the time being.", 0], ["Pourquoi ils ne nous ont pas dit ?", "Why didn't they tell us?", 0]]}, "gens": {"__C": 4668, "de": {"__C": 701, "beaucoup": {"__C": 329, "que": {"__C": 36, "__e": [["Mais il doit être important, parce que beaucoup de gens ont peur de lui.", "But he must be important, because lots of people are scared of him.", 1], ["- Je suis sûr que beaucoup de gens ont entendu parler de mon père.", "- I'm sure a lot of people have heard of who my dad is.", 1], ["C'est ce que beaucoup de gens ont fait.", "Well, that's what most people did, OK.", 1]]}, "mais": {"__C": 7, "__e": [["Mais beaucoup de gens ont du mal à y croire.", "But many people find this hard to believe.", 1], ["Je comprends ce que vous dites, mais beaucoup de gens ont ce problème avec lui.", "- Well, I don't know. I understand what you're saying, but many people have this problem with him, I mean.", 1], ["Mais beaucoup de gens ont besoin de moi.", "There are people who need me, though.", 1]]}, "__e": [["Beaucoup de gens ont changé de bord.", "A lot of people have switched sides.", 0], ["Beaucoup de gens ont du mal à gagner de quoi vivre.", "Many people are struggling to eke out a living.", 0], ["Beaucoup de gens ont dit ça.", "Many people said that.", 0]]}, "peu": {"__C": 92, "que": {"__C": 13, "__e": [["Jeune fille, je suis sur le point de vous montrer quelque chose que peu de gens ont vu.", "Young Lady, I'm about to show you something few people have seen.", 1], ["Il est temps que je te montre ce que peu de gens ont déjà vu.", "It's about time I showed you something that not everybody gets a chance to see.", 1], ["Un côté de lui que peu de gens ont vu.", "It's not a side most people get to see.", 1]]}, "très": {"__C": 11, "__e": [["Et même s'il a fait ce tour, très peu de gens ont pu le faire avant longtemps.", "And it was interesting because, even though he did that trick, very few people did it for a long time.", 1], ["Et c'est un point de vue que très peu de gens ont.", "And that's a view that very few people get.", 1], ["Très peu de gens ont été invités pour célébrer l'anniversaire du couple.", "Very few people have been invited to celebrate the anniversary of the couple.", 0]]}, "__e": [["Peu de gens ont compris son commentaire.", "Few people understood his comment.", 0], ["Peu de gens ont des machines à écrire.", "Few people have typewriters.", 0], ["Peu de gens ont une machine à écrire.", "Few people have a typewriter.", 0]]}, "__e": [["Beaucoup de gens ont du mal à gagner de quoi vivre.", "Many people are struggling to eke out a living.", 0], ["Personne ne sait vraiment combien de gens ont trouvé la mort.", "No one is sure how many people died.", 0], ["Beaucoup de gens ont dit ça.", "Many people said that.", 0]]}, "les": {"__C": 2850, "que": {"__C": 403, "parce": {"__C": 20, "__e": [["- Parce que les gens ont peur.", "-Because they're afraid, that's why.", 1], ["Parce que les gens ont à faire de l'argent.", "Because people have to make money.", 1], ["Tout ça... c'est parce que les gens ont peur.", "You know, this whole thing... this whole thing is about people bein' scared.", 1]]}, "ce": {"__C": 37, "__e": [["Si tu veux dire ce que les gens ont dit...", "I you mean what people said...", 1], ["Je suis ce que les gens ont fait de moi.", "I am what people made me.", 1], ["Je ne crois pas un mot de ce que les gens ont dit d'elle.", "I don't believe a word of what people have been saying about her.", 0]]}, "__e": [["Je crois que les gens ont tendance à se concentrer sur les mauvaises choses.", "I believe that people tend to focus on the wrong things.", 0], ["Pourquoi est-ce que les gens ont peur de Tom ?", "Why are people scared of Tom?", 0], ["Je ne crois pas un mot de ce que les gens ont dit d'elle.", "I don't believe a word of what people have been saying about her.", 0]]}, "et": {"__C": 72, "déjà": {"__C": 1, "__e": [["L'arthrite, déjà. Et les gens ont arrêté de l'embaucher quand ils ont su son âge.", "The phenomenology here is psychotic denial.", 1]]}, "équitable": {"__C": 1, "__e": [["Parce qu'à mon avis, ce n'est pas un procès équitable et les gens ont le droit de le savoir.", "Because, in my opinion, this has not been a fair trial, and people have a right to know that.", 1]]}, "__e": [["- et les gens ont peur parce que...", "- And people are freaking out cause...", 1], ["Ils sont toujours ici et les gens ont toujours peur deux", "They're still there and people are afraid of them", 1], ["Et les gens ont besoin de moi ici.", "- People need me here.", 1]]}, "__e": [["Les gens ont peur de la guerre.", "People have a fear of wars.", 0], ["Je ne crois pas un mot de ce que les gens ont dit d'elle.", "I don't believe a word of what people have been saying about her.", 0], ["Les gens ont le droit de savoir.", "People have the right to know.", 0]]}, "ces": {"__C": 354, "que": {"__C": 43, "ce": {"__C": 7, "__e": [["Ce que ces gens ont fait ?", "What do they do?", 1], ["Je sais ce que ces gens ont fait à votre famille.", "I know you've been through a lot, and your family has gone through hell...", 1], ["Tu sais ce que ces gens ont fait.", "You know what those people did.", 1]]}, "qu'est-ce": {"__C": 2, "__e": [["Qu'est-ce que ces gens ont en commun ?", "What do the following people have in common?", 1], ["Mais qu'est-ce que ces gens ont dans la tête ?", "*****Makes it okay for you to steal a child?", 1], ["Qu'est-ce que ces gens ont jamais fait pour nous ?", "What have those people ever done for us?", 1]]}, "__e": [["Qu'est-ce que ces gens ont jamais fait pour nous ?", "What have those people ever done for us?", 1], ["Je sais ce que ces gens ont fait à votre famille.", "I know you've been through a lot, and your family has gone through hell...", 1], ["Tu sais ce que ces gens ont fait.", "You know what those people did.", 1]]}, "tous": {"__C": 23, "que": {"__C": 2, "__e": [["- Parce que tous ces gens ont passé la nuit à faire la fête !", "Because people spent the night partying in the club.", 1], ["Comment ça se fait que tous ces gens ont quelque chose à faire dans le nouveau numéro?", "* go for it, betty * * you know that you're ready, go for it, betty, go for it * how come all those people get to do something in the hot issue?", 1], ["Qu'est-ce que tous ces gens ont à voir avec ça ?", "What do these people have to do with the whole thing?", 1]]}, "et": {"__C": 3, "__e": [["Et tous ces gens ont un mobile pour la tuer.", "And everybody she scammed has motive to kill her.", 1], ["Et tous ces gens ont répondu...", "And those people responded...", 1], ["Et tous ces gens ont commencé à venir.", "And all these people just started coming.", 1]]}, "__e": [["Tous ces gens ont besoin de toi.", "All these people need you.", 1], ["Qu'est-ce que tous ces gens ont à voir avec ça ?", "What do these people have to do with the whole thing?", 1], ["Je ne sais pas ce que ça veut dire, mais tous ces gens ont raison.", "I don't know what that means, but all these people can't be wrong.", 1]]}, "__e": [["Tu sais ce que ces gens ont fait.", "You know what those people did.", 1], ["Ces gens ont fait de toi ce que tu es.", "These people  have made you who you are.", 1], ["Ces gens ont tout perdu.", "These people have lost everything.", 0]]}, "__e": [["Personne ne sait vraiment combien de gens ont trouvé la mort.", "No one is sure how many people died.", 0], ["Les gens ont le droit de savoir.", "People have the right to know.", 0], ["Beaucoup de gens ont dit ça.", "Many people said that.", 0]]}, "__e": [["Je ne sais pas ce qu'ils ont.", "I don't know what they have.", 0], ["Pourquoi ils ont fait ça ?", "Why did they do that?", 0], ["Pourquoi ils ne nous ont pas dit ?", "Why didn't they tell us?", 0]]}, "emparée": {"__C": 262, "s'est": {"__C": 181, "elle": {"__C": 16, "dont": {"__C": 1, "soldat": {"__C": 1, "__e": [["Non. Juste un pauvre soldat dont elle s'est emparée.", "He was just a poor soldier that was taken over.", 1]]}, "__e": [["Non. Juste un pauvre soldat dont elle s'est emparée.", "He was just a poor soldier that was taken over.", 1], ["La façon dont elle s'est emparée de son nouveau corps... c'était la chose la plus courageuse que j'ai jamais vue.", "The way she embraced her new body... it was the most courageous thing I've ever seen.", 1]]}, "hier": {"__C": 1, "__e": [["Hier, elle s'est emparée d'un couteau... et s'est coupé le doigt.", "Last night she got hold of a steak knife and cut off her own finger. No!", 1]]}, "__e": [["Elle s'est emparée de moi lors de la première minute, puis... j'ai senti la chaleur... c'était ta chaleur, Jillian.", "And then... I felt warmth. It was the warmth of your vagina... the warmth of your body... your hands...", 1], ["Elle s'est emparée du mari, l'a épousé et c'est elle qui a la voiture.", "Yeah. She copped the husband, married him and now she's got the car.", 1], ["La façon dont elle s'est emparée de son nouveau corps... c'était la chose la plus courageuse que j'ai jamais vue.", "The way she embraced her new body... it was the most courageous thing I've ever seen.", 1]]}, "folie": {"__C": 8, "la": {"__C": 6, "longtemps": {"__C": 1, "__e": [["Car quand j'ai vu cet homme devant moi, dans ma propre cellule, après l'avoir vainement cherché aussi longtemps, la folie s'est emparée de moi.", "Because when I saw that man before me... in my own cell... After having searched for him for so long, to no avail...", 1]]}, "quand": {"__C": 1, "__e": [["Quand la folie s'est emparée de Steiner.", "That's when his madness truly took hold.", 1]]}, "__e": [["La folie s'est emparée de la ville et a refermé ses crocs sur mes enfants.", "Madness has overtaken this city and grasped in its claws my children.", 1], ["Car quand j'ai vu cet homme devant moi, dans ma propre cellule, après l'avoir vainement cherché aussi longtemps, la folie s'est emparée de moi.", "Because when I saw that man before me... in my own cell... After having searched for him for so long, to no avail...", 1], ["La folie s'est emparée de moi, mais je n'allais pas te faire de mal.", "Something dark and terrible came over me, but I wasn't gonna hurt you.", 1]]}, "quelle": {"__C": 1, "__e": [["Quelle folie s'est emparée de moi ?", "What madness overcame me?", 1]]}, "__e": [["Je suppose qu'une sorte de folie s'est emparée de moi.", "I suppose there is a kind of madness that took hold of me.", 1], ["Car quand j'ai vu cet homme devant moi, dans ma propre cellule, après l'avoir vainement cherché aussi longtemps, la folie s'est emparée de moi.", "Because when I saw that man before me... in my own cell... After having searched for him for so long, to no avail...", 1], ["La folie s'est emparée de moi, mais je n'allais pas te faire de mal.", "Something dark and terrible came over me, but I wasn't gonna hurt you.", 1]]}, "qui": {"__C": 20, "force": {"__C": 2, "la": {"__C": 1, "__e": [["Si la force qui s'est emparée du TARDIS a pris votre stylo, bien sûr !", "What if the power that's got hold of the Tardis has taken your pen?", 1]]}, "cette": {"__C": 1, "__e": [["-Quelle que soit cette force qui s'est emparée de lui,", "I can't shake this fever. -Where is La Crête-à-Pierrot?", 1]]}, "__e": [["Si la force qui s'est emparée du TARDIS a pris votre stylo, bien sûr !", "What if the power that's got hold of the Tardis has taken your pen?", 1], ["-Quelle que soit cette force qui s'est emparée de lui,", "I can't shake this fever. -Where is La Crête-à-Pierrot?", 1]]}, "l'anarchie": {"__C": 2, "parfaitement": {"__C": 2, "__e": [["Un conseiller de Johnson, fatigué, dit que le symbole national du Sud-Vietnam devrait être un tourniquet. Ces étudiants qui manifestent représentent parfaitement l'anarchie qui s'est emparée de Saïgon ces derniers temps.", "This kind of political backbiting is having serious consequences in the countryside, for until a strong government begins to function here in Saigon, the war against the communists will continue to founder.", 1]]}, "__e": [["Un conseiller de Johnson, fatigué, dit que le symbole national du Sud-Vietnam devrait être un tourniquet. Ces étudiants qui manifestent représentent parfaitement l'anarchie qui s'est emparée de Saïgon ces derniers temps.", "This kind of political backbiting is having serious consequences in the countryside, for until a strong government begins to function here in Saigon, the war against the communists will continue to founder.", 1]]}, "__e": [["La chaleur exceptionnelle qui s'est emparée de New York... a conduit plus de deux millions d'habitants à quitter la ville.", "The exceptional heat that has taken over New York... has led more than two million residents to leave the city.", 1], ["Comme l'armée privée de César, la milice secrète qui a décidé que la Rome antique ne marchait pas, qui s'est emparée du pouvoir et a assassiné tous ceux qui les gênait.", "Like, Caesar's private army... the secret militia that decided that Ancient Rome wasn't working... so they took the law into their own hands... and assassinated anyone who got in their way.", 1], ["Ce n'est peut-être pas les hommes, mais une façon de voir le monde qui s'est emparée du coeur et de l'esprit des hommes.", "Perhaps not men, but a way of seeing the world, and us women, which has been allowed to take hold of men's hearts and minds.", 1]]}, "__e": [["La façon dont elle s'est emparée de son nouveau corps... c'était la chose la plus courageuse que j'ai jamais vue.", "The way she embraced her new body... it was the most courageous thing I've ever seen.", 1], ["Pour bien comprendre... que sa mère s'est emparée de la moitié de son esprit... il faut nous reporter dix ans en arrière... quand Norman a tué sa mère et l'amant de celle-ci.", "Now, to understand it the way I understood it, hearing it from the mother, that is, from the mother half of Norman's mind, you have to go back 10 years to the time when Norman murdered his mother and her lover.", 1], ["Ce n'est peut-être pas les hommes, mais une façon de voir le monde qui s'est emparée du coeur et de l'esprit des hommes.", "Perhaps not men, but a way of seeing the world, and us women, which has been allowed to take hold of men's hearts and minds.", 1]]}, "t'es": {"__C": 8, "tu": {"__C": 8, "dont": {"__C": 1, "celle": {"__C": 1, "__e": [["- Celle dont tu t'es emparée.", "The one you grabbed.", 1]]}, "__e": [["- Celle dont tu t'es emparée.", "The one you grabbed.", 1]]}, "et": {"__C": 1, "bébé": {"__C": 1, "__e": [["Je nourrissais mon bébé et tu t'es emparée de mon équipe.", "I was feeding my baby and you took over my team.", 1]]}, "__e": [["Je nourrissais mon bébé et tu t'es emparée de mon équipe.", "I was feeding my baby and you took over my team.", 1]]}, "__e": [["Tu t'es emparée de ce que j'ai volontiers donné.", "What I gave gladly, you took like a thief.", 1], ["Tu t'es emparée de la mère d'une autre.", "You seized someone else's mother.", 1], ["Tu t'es emparée de l'audience préliminaire, ta chance : avoir la sympathie de la Juge,", "Look, you hijacked me at summary judgment, and you were lucky to get a sympathetic judge...", 1]]}, "__e": [["Tu t'es emparée de ce que j'ai volontiers donné.", "What I gave gladly, you took like a thief.", 1], ["Tu t'es emparée de la mère d'une autre.", "You seized someone else's mother.", 1], ["Tu t'es emparée de l'audience préliminaire, ta chance : avoir la sympathie de la Juge,", "Look, you hijacked me at summary judgment, and you were lucky to get a sympathetic judge...", 1]]}, "est": {"__C": 21, "s'en": {"__C": 20, "presse": {"__C": 2, "la": {"__C": 2, "__e": [["La presse s'en est emparée :", "Listen, the AP picked this up.", 1], ["La presse s'en est emparée.", "The press had a field day.", 1]]}, "__e": [["La presse s'en est emparée :", "Listen, the AP picked this up.", 1], ["La presse s'en est emparée.", "The press had a field day.", 1]]}, "elle": {"__C": 3, "quand": {"__C": 1, "__e": [["Mais le procureur pense que vous avez tué Jenna Ludlow pour la réduire à silence quand elle s'en est emparée.", "And yet, the D.A. thinks you killed Jenna Ludlow in some sinister plot to silence her when she got hold of it.", 1]]}, "__e": [["Elle s'en est emparée.", "Literally grabbed as she's falling.", 1], ["Mais le procureur pense que vous avez tué Jenna Ludlow pour la réduire à silence quand elle s'en est emparée.", "And yet, the D.A. thinks you killed Jenna Ludlow in some sinister plot to silence her when she got hold of it.", 1]]}, "__e": [["Mais le procureur pense que vous avez tué Jenna Ludlow pour la réduire à silence quand elle s'en est emparée.", "And yet, the D.A. thinks you killed Jenna Ludlow in some sinister plot to silence her when she got hold of it.", 1], ["Je suppose que Bonnie s'en est emparée et l'a cachée dans sa chambre.", "Um, I-I guess that-that Bonnie, you know, got ahold of it and then, and then hid it in her room.", 1], ["oui, mais nous faisions de la magie de groupe, puis ensuite ma magie noire s'en est emparée.", "Yeah, but we were doing circle magic, and then my dark magic took over.", 1]]}, "s": {"__C": 1, "panique": {"__C": 1, "la": {"__C": 1, "__e": [["La panique s 'est emparée de Springfield où les enseignes publicitaires saccagent la ville.", "Panic is gripping Springfield as giant advertising mascots rampage through the city.", 1]]}, "__e": [["La panique s 'est emparée de Springfield où les enseignes publicitaires saccagent la ville.", "Panic is gripping Springfield as giant advertising mascots rampage through the city.", 1]]}, "__e": [["La panique s 'est emparée de Springfield où les enseignes publicitaires saccagent la ville.", "Panic is gripping Springfield as giant advertising mascots rampage through the city.", 1]]}, "__e": [["Mais le procureur pense que vous avez tué Jenna Ludlow pour la réduire à silence quand elle s'en est emparée.", "And yet, the D.A. thinks you killed Jenna Ludlow in some sinister plot to silence her when she got hold of it.", 1], ["Je suppose que Bonnie s'en est emparée et l'a cachée dans sa chambre.", "Um, I-I guess that-that Bonnie, you know, got ahold of it and then, and then hid it in her room.", 1], ["oui, mais nous faisions de la magie de groupe, puis ensuite ma magie noire s'en est emparée.", "Yeah, but we were doing circle magic, and then my dark magic took over.", 1]]}, "s'était": {"__C": 12, "diabolique": {"__C": 1, "chose": {"__C": 1, "une": {"__C": 1, "__e": [["Une chose diabolique s'était emparée de la ville.", "Something evil had taken possession of the town.", 1]]}, "__e": [["Une chose diabolique s'était emparée de la ville.", "Something evil had taken possession of the town.", 1]]}, "__e": [["Une chose diabolique s'était emparée de la ville.", "Something evil had taken possession of the town.", 1]]}, "christianisme": {"__C": 1, "du": {"__C": 1, "contagieuse": {"__C": 1, "__e": [["La malfaisance contagieuse du christianisme s'était emparée de l'âme de Glaucus.", "The devil of Christianity. . Glosso's soul was conquered.", 1]]}, "__e": [["La malfaisance contagieuse du christianisme s'était emparée de l'âme de Glaucus.", "The devil of Christianity. . Glosso's soul was conquered.", 1]]}, "__e": [["La malfaisance contagieuse du christianisme s'était emparée de l'âme de Glaucus.", "The devil of Christianity. . Glosso's soul was conquered.", 1]]}, "qui": {"__C": 2, "aveugle": {"__C": 1, "rage": {"__C": 1, "__e": [["Toutefois, une extrême prudence est de rigueur pour capturer ces 2 Dalton de banlieue, auteurs de plusieurs crimes dans lesquels l'argent, semble-HI, n'a joué aucun rôle, et qui relèvent de la seule violence, de cette même rage aveugle qui s'était emparée de Whitman, ! 'étudiant d 'Austin.", "They go on carefully to seize the 2 killers of the suburbs who committed several murders without a financial motive... just for violence, with the same blind rage... as Whitman- the student in Austin.", 1]]}, "__e": [["Toutefois, une extrême prudence est de rigueur pour capturer ces 2 Dalton de banlieue, auteurs de plusieurs crimes dans lesquels l'argent, semble-HI, n'a joué aucun rôle, et qui relèvent de la seule violence, de cette même rage aveugle qui s'était emparée de Whitman, ! 'étudiant d 'Austin.", "They go on carefully to seize the 2 killers of the suburbs who committed several murders without a financial motive... just for violence, with the same blind rage... as Whitman- the student in Austin.", 1]]}, "elle": {"__C": 1, "aussi": {"__C": 1, "__e": [["C'est aussi elle qui s'était emparée de ton esprit primordial.", "Your spirit was trapped because of her.", 1]]}, "__e": [["C'est aussi elle qui s'était emparée de ton esprit primordial.", "Your spirit was trapped because of her.", 1]]}, "__e": [["Toutefois, une extrême prudence est de rigueur pour capturer ces 2 Dalton de banlieue, auteurs de plusieurs crimes dans lesquels l'argent, semble-HI, n'a joué aucun rôle, et qui relèvent de la seule violence, de cette même rage aveugle qui s'était emparée de Whitman, ! 'étudiant d 'Austin.", "They go on carefully to seize the 2 killers of the suburbs who committed several murders without a financial motive... just for violence, with the same blind rage... as Whitman- the student in Austin.", 1], ["C'est aussi elle qui s'était emparée de ton esprit primordial.", "Your spirit was trapped because of her.", 1]]}, "__e": [["C'est aussi elle qui s'était emparée de ton esprit primordial.", "Your spirit was trapped because of her.", 1], ["C'est comme si une entité venue de l'espace s'était emparée de ton corps.", "It's like some pod landed from another planet and took your body.", 1], ["J'étais tellement curieux de savoir comment l'avocate Do s'était emparée de la montre, que j'ai vérifié les bandes des caméras de surveillance.", "I was so curious as to how Attorney Do was able to get the watch, that I checked through the security cameras.", 1]]}, "déjà": {"__C": 4, "s'est": {"__C": 3, "dieux": {"__C": 1, "des": {"__C": 1, "__e": [["L'extase des dieux s'est déjà emparée des prêtres et des chamans.", "The ecstasy of the gods has already taken hold of the priests and shaman.", 1]]}, "__e": [["L'extase des dieux s'est déjà emparée des prêtres et des chamans.", "The ecstasy of the gods has already taken hold of the priests and shaman.", 1]]}, "presse": {"__C": 1, "la": {"__C": 1, "__e": [["La presse s'est déjà emparée de l'affaire.", "Yeah, the newspapers are really playing this one up, too.", 1]]}, "__e": [["La presse s'est déjà emparée de l'affaire.", "Yeah, the newspapers are really playing this one up, too.", 1]]}, "__e": [["L'extase des dieux s'est déjà emparée des prêtres et des chamans.", "The ecstasy of the gods has already taken hold of the priests and shaman.", 1], ["En septembre 1940,  l'Allemagne s'est déjà emparée de la Belgique, des Pays-Bas, de la Norvège, du Luxembourg et de la France, et a déjà commencé à bombarder l'Angleterre.", "[narrator] By September, 1940, Nazi Germany had conquered Belgium, Holland, Norway, Luxembourg and France and had begun a bombing campaign over England.", 1], ["La presse s'est déjà emparée de l'affaire.", "Yeah, the newspapers are really playing this one up, too.", 1]]}, "soit": {"__C": 1, "se": {"__C": 1, "han": {"__C": 1, "__e": [["Mademoiselle, je suis vraiment désolée, il semble que la Directrice Han se soit déjà emparée des résultats d'analyse ADN.", "I'm sorry, Miss, it seems like Director Han already took the DNA analysis certificate.", 1]]}, "__e": [["Mademoiselle, je suis vraiment désolée, il semble que la Directrice Han se soit déjà emparée des résultats d'analyse ADN.", "I'm sorry, Miss, it seems like Director Han already took the DNA analysis certificate.", 1]]}, "__e": [["Mademoiselle, je suis vraiment désolée, il semble que la Directrice Han se soit déjà emparée des résultats d'analyse ADN.", "I'm sorry, Miss, it seems like Director Han already took the DNA analysis certificate.", 1]]}, "__e": [["En septembre 1940,  l'Allemagne s'est déjà emparée de la Belgique, des Pays-Bas, de la Norvège, du Luxembourg et de la France, et a déjà commencé à bombarder l'Angleterre.", "[narrator] By September, 1940, Nazi Germany had conquered Belgium, Holland, Norway, Luxembourg and France and had begun a bombing campaign over England.", 1], ["La presse s'est déjà emparée de l'affaire.", "Yeah, the newspapers are really playing this one up, too.", 1], ["Mademoiselle, je suis vraiment désolée, il semble que la Directrice Han se soit déjà emparée des résultats d'analyse ADN.", "I'm sorry, Miss, it seems like Director Han already took the DNA analysis certificate.", 1]]}, "suis": {"__C": 4, "me": {"__C": 4, "je": {"__C": 4, "et": {"__C": 1, "__e": [["Ensuite, elle l'a saisi, et je me suis emparée d'elle.", "Then she grabbed him and I grabbed her.", 1]]}, "chambre": {"__C": 1, "__e": [["Vous m'avez conduite dans cette chambre, je me suis emparée de l'arme.", "You brought me to this room... we struggled, I grabbed the gun.", 1]]}, "__e": [["Ensuite, elle l'a saisi, et je me suis emparée d'elle.", "Then she grabbed him and I grabbed her.", 1], ["Je me suis emparée de son aile et j'ai essayé de la tirer mais elle s'est accrochée aux barreaux criant, et refusant de sortir de la cage.", "And l got hold of its wing and tried to tug it but it just kept clinging on to the bars and squawking and just refused to come out of the cage.", 1], ["Vous m'avez conduite dans cette chambre, je me suis emparée de l'arme.", "You brought me to this room... we struggled, I grabbed the gun.", 1]]}, "__e": [["Ensuite, elle l'a saisi, et je me suis emparée d'elle.", "Then she grabbed him and I grabbed her.", 1], ["Je me suis emparée de son aile et j'ai essayé de la tirer mais elle s'est accrochée aux barreaux criant, et refusant de sortir de la cage.", "And l got hold of its wing and tried to tug it but it just kept clinging on to the bars and squawking and just refused to come out of the cage.", 1], ["Vous m'avez conduite dans cette chambre, je me suis emparée de l'arme.", "You brought me to this room... we struggled, I grabbed the gun.", 1]]}, "__e": [["Ensuite, elle l'a saisi, et je me suis emparée d'elle.", "Then she grabbed him and I grabbed her.", 1], ["Je me suis emparée de son aile et j'ai essayé de la tirer mais elle s'est accrochée aux barreaux criant, et refusant de sortir de la cage.", "And l got hold of its wing and tried to tug it but it just kept clinging on to the bars and squawking and just refused to come out of the cage.", 1], ["Vous m'avez conduite dans cette chambre, je me suis emparée de l'arme.", "You brought me to this room... we struggled, I grabbed the gun.", 1]]}, "__e": [["Pour bien comprendre... que sa mère s'est emparée de la moitié de son esprit... il faut nous reporter dix ans en arrière... quand Norman a tué sa mère et l'amant de celle-ci.", "Now, to understand it the way I understood it, hearing it from the mother, that is, from the mother half of Norman's mind, you have to go back 10 years to the time when Norman murdered his mother and her lover.", 1], ["Vous vous êtes emparée de son corps, et avez fait en sorte qu'elle épouse mon père... Et qu'elle puisse me mettre au monde.", "You took over her body, made sure she married my father... so that she'd give birth to me.", 1], ["Ce n'est peut-être pas les hommes, mais une façon de voir le monde qui s'est emparée du coeur et de l'esprit des hommes.", "Perhaps not men, but a way of seeing the world, and us women, which has been allowed to take hold of men's hearts and minds.", 1]]}, "attentions": {"__C": 451, "petites": {"__C": 50, "ces": {"__C": 10, "à": {"__C": 2, "sensibles": {"__C": 1, "__e": [["Les femmes sont sensibles à ces petites attentions.", "No bother at all. I know what these little attentions mean.", 1]]}, "sujet": {"__C": 1, "__e": [["Il a été sujet à ces petites attentions.", "Ever since he got out of the coma, he's been prone to these thoughtful little gestures.", 1]]}, "__e": [["Les femmes sont sensibles à ces petites attentions.", "No bother at all. I know what these little attentions mean.", 1], ["Il a été sujet à ces petites attentions.", "Ever since he got out of the coma, he's been prone to these thoughtful little gestures.", 1]]}, "toutes": {"__C": 3, "a": {"__C": 1, "__e": [["Et maintenant, il a toutes ces petites attentions pour essayer de me récupérer.", "And now he's doing all of these... really, really sweet things to win me back.", 1]]}, "que": {"__C": 1, "__e": [["Il s'avère que toutes ces petites attentions étaient vraiment précieuses, quand j'y pense.", "♪...were reflecting sadness.♪ your insignificant care was actually so precious. ♪Things have been engraved in our memory.♪", 1]]}, "__e": [["Toutes ces petites attentions, j'observe, je prends le temps.", "All those little touches, I observe, I take my time.", 1], ["Il s'avère que toutes ces petites attentions étaient vraiment précieuses, quand j'y pense.", "♪...were reflecting sadness.♪ your insignificant care was actually so precious. ♪Things have been engraved in our memory.♪", 1], ["Et maintenant, il a toutes ces petites attentions pour essayer de me récupérer.", "And now he's doing all of these... really, really sweet things to win me back.", 1]]}, "__e": [["Et maintenant, il a toutes ces petites attentions pour essayer de me récupérer.", "And now he's doing all of these... really, really sweet things to win me back.", 1], ["Une chose qu'on ne fait pas chez soi mais qu'on doit faire en location, c'est préparer ces petites attentions.", "What you don't do at home that you do for short-term is you leave out a little bit of these amenities.", 1], ["Tous ces petites attentions, les serviettes, les fleurs, en arrivant d'un long vol, c'est tout ce dont j'ai besoin, et tu y as déjà pensé !", "- Yeah. These little thoughtful details-- towels stacked, a little bit of floral, if I'm coming in after a long flight, these are the things I need right away, and you have it already 'cause you knew!", 1]]}, "des": {"__C": 7, "avait": {"__C": 1, "bill": {"__C": 1, "__e": [["Bill avait des petites attentions pour vous que n'avait jamais eues Haggerty.", "The little attentions Bill paid you seemed so much greater... because you weren't getting them from Haggerty.", 1]]}, "__e": [["Bill avait des petites attentions pour vous que n'avait jamais eues Haggerty.", "The little attentions Bill paid you seemed so much greater... because you weren't getting them from Haggerty.", 1]]}, "toujours": {"__C": 2, "avait": {"__C": 1, "__e": [["Comme je le disais, il avait toujours des petites attentions délicates.", "Well as I was saying he used to do these small thoughtful things all the time.", 1]]}, "a": {"__C": 1, "__e": [["AMIE DE KIM Il a toujours des petites attentions comme ça.", "I swear, it's like the cutest, littlest things.", 1]]}, "__e": [["Comme je le disais, il avait toujours des petites attentions délicates.", "Well as I was saying he used to do these small thoughtful things all the time.", 1], ["AMIE DE KIM Il a toujours des petites attentions comme ça.", "I swear, it's like the cutest, littlest things.", 1]]}, "__e": [["Aies des petites attentions, comme lui apporter un café au lit.", "Do little things, like bring her a cup of coffee in bed.", 1], ["AMIE DE KIM Il a toujours des petites attentions comme ça.", "I swear, it's like the cutest, littlest things.", 1], ["Les voisins offrent un repas lorsque frappe la mort, des fleurs au temps de la maladie et aussi des petites attentions.", "Neighbors bring food with death and flowers with sickness, and little things in between.", 1]]}, "les": {"__C": 15, "pour": {"__C": 3, "reconnaissante": {"__C": 1, "__e": [["Chaque homme sait, quand sa femme est reconnaissante pour les petites attentions, comment se sent-il?", "Every man knows, that when his wife's appreciating him for the little things he does, what does he wanna do?", 1]]}, "doué": {"__C": 1, "__e": [["Et il est très doué pour les petites attentions.", "- And yet very good at small talk.", 1]]}, "__e": [["Merci pour les petites attentions et les méchants crédules.", "Thank goodness for small favors and gullible bad guys.", 1], ["Chaque homme sait, quand sa femme est reconnaissante pour les petites attentions, comment se sent-il?", "Every man knows, that when his wife's appreciating him for the little things he does, what does he wanna do?", 1], ["Et il est très doué pour les petites attentions.", "- And yet very good at small talk.", 1]]}, "ça": {"__C": 2, "aime": {"__C": 2, "__e": [["- Tu sais, les filles, des fois, on aime ça, les petites attentions.", "You know, women like to be pampered a bit.", 1], ["Les mecs, c'est comme ça: une fois de temps en temps, il faut leur rappeler qu'on aime ça, les petites attentions.", "Sometimes we have to remind guys we like a little attention.", 1]]}, "__e": [["- Tu sais, les filles, des fois, on aime ça, les petites attentions.", "You know, women like to be pampered a bit.", 1], ["Les mecs, c'est comme ça: une fois de temps en temps, il faut leur rappeler qu'on aime ça, les petites attentions.", "Sometimes we have to remind guys we like a little attention.", 1]]}, "__e": [["Même peu sensible aux cadeaux, une femme aime les petites attentions.", "You said she's not the type that gets impressed with presents but women appreciate little gifts.", 1], ["- Tu sais, les filles, des fois, on aime ça, les petites attentions.", "You know, women like to be pampered a bit.", 1], ["Les mecs, c'est comme ça: une fois de temps en temps, il faut leur rappeler qu'on aime ça, les petites attentions.", "Sometimes we have to remind guys we like a little attention.", 1]]}, "__e": [["Une chose qu'on ne fait pas chez soi mais qu'on doit faire en location, c'est préparer ces petites attentions.", "What you don't do at home that you do for short-term is you leave out a little bit of these amenities.", 1], ["Tous ces petites attentions, les serviettes, les fleurs, en arrivant d'un long vol, c'est tout ce dont j'ai besoin, et tu y as déjà pensé !", "- Yeah. These little thoughtful details-- towels stacked, a little bit of floral, if I'm coming in after a long flight, these are the things I need right away, and you have it already 'cause you knew!", 1], ["Les mecs, c'est comme ça: une fois de temps en temps, il faut leur rappeler qu'on aime ça, les petites attentions.", "Sometimes we have to remind guys we like a little attention.", 1]]}, "les": {"__C": 56, "toutes": {"__C": 23, "de": {"__C": 14, "remercier": {"__C": 1, "__e": [["Et je veux te remercier de toutes les attentions que tu as eues pour moi.", "And I want to thank you for all that good attention you've been giving me.", 1]]}, "centre": {"__C": 7, "__e": [["Tu veux toujours être le centre de toutes les attentions.", "You always want to be the center of attention.", 1], ["Judd était celui au centre de toutes les attentions, ce qui je suppose signifie qu'il s'en est mis plein les poches.", "Judd was the one getting all the attention, which I'm assuming meant he got the big bucks.", 1], ["Je voulais que, pour une fois, elle soit le centre de toutes les attentions.", "I just wanted her to be centre of attention for once!", 1]]}, "__e": [["- de toutes les attentions. - On ne reste pas longtemps. Une demi-heure, pas plus.", "The 37-year-old Newcastle resident was found with substantial injuries by revellers.", 1], ["Je voulais que, pour une fois, elle soit le centre de toutes les attentions.", "I just wanted her to be centre of attention for once!", 1], ["J'étais l'objet de toutes les attentions.", "I was the cynosure of all eyes.", 0]]}, "à": {"__C": 2, "droit": {"__C": 1, "__e": [["C'est Hatchan qui a droit à toutes les attentions.", "Excel !", 1]]}, "souvent": {"__C": 1, "__e": [["Je pense souvent à toutes les attentions que tu as pour les autres.", "I keep thinking about how nurturing you've always been.", 1]]}, "__e": [["C'est Hatchan qui a droit à toutes les attentions.", "Excel !", 1], ["Je pense souvent à toutes les attentions que tu as pour les autres.", "I keep thinking about how nurturing you've always been.", 1]]}, "__e": [["Je pense souvent à toutes les attentions que tu as pour les autres.", "I keep thinking about how nurturing you've always been.", 1], ["Je voulais que, pour une fois, elle soit le centre de toutes les attentions.", "I just wanted her to be centre of attention for once!", 1], ["J'étais l'objet de toutes les attentions.", "I was the cynosure of all eyes.", 0]]}, "et": {"__C": 4, "l'amour": {"__C": 1, "que": {"__C": 1, "__e": [["Et je souhaite que tu aies bientôt l'occasion de prouver que l'amour et les attentions que tu as reçus comme un être humain t'ont fait sentir comme un être humain.", "And I wish that you'll get a chance very soon to prove that being Loved and Looked after like a human being has made you feel like a human being.", 1]]}, "__e": [["Et je souhaite que tu aies bientôt l'occasion de prouver que l'amour et les attentions que tu as reçus comme un être humain t'ont fait sentir comme un être humain.", "And I wish that you'll get a chance very soon to prove that being Loved and Looked after like a human being has made you feel like a human being.", 1]]}, "égarée": {"__C": 1, "cliente": {"__C": 1, "__e": [["Pour résumer, ton bilan jusqu'ici, c'est une baguette calcinée, une Murphy passablement énervée, une cliente égarée, et les attentions d'un spécialiste en élevage de démons.", "And so far all you've manage to accomplish is getting your wand destroyed, alienating Murphy. Losing a client and attracting the attention of someone who treats hellions as his own personal lapdogs. Not a bad day's work, huh?", 1]]}, "__e": [["Pour résumer, ton bilan jusqu'ici, c'est une baguette calcinée, une Murphy passablement énervée, une cliente égarée, et les attentions d'un spécialiste en élevage de démons.", "And so far all you've manage to accomplish is getting your wand destroyed, alienating Murphy. Losing a client and attracting the attention of someone who treats hellions as his own personal lapdogs. Not a bad day's work, huh?", 1]]}, "__e": [["Pour résumer, ton bilan jusqu'ici, c'est une baguette calcinée, une Murphy passablement énervée, une cliente égarée, et les attentions d'un spécialiste en élevage de démons.", "And so far all you've manage to accomplish is getting your wand destroyed, alienating Murphy. Losing a client and attracting the attention of someone who treats hellions as his own personal lapdogs. Not a bad day's work, huh?", 1], ["Des choses comme les reproches et les attentions de parents, je n'en ai jamais fait l'expérience.", "Things like blame of parents and care, I've never experienced it.", 1], ["Et je souhaite que tu aies bientôt l'occasion de prouver que l'amour et les attentions que tu as reçus comme un être humain t'ont fait sentir comme un être humain.", "And I wish that you'll get a chance very soon to prove that being Loved and Looked after like a human being has made you feel like a human being.", 1]]}, "par": {"__C": 2, "et": {"__C": 1, "nôtres": {"__C": 1, "__e": [["\"Entourés par l'affection profonde des nôtres \"et par les attentions de nos nombreux amis et collègues, \"nous prenons congé de cette vie, sans savoir où le destin nous conduira.\"", "\"So, while we are still surrounded by a loving family \"and many affectionate friends and colleagues \"we choose to depart this life not knowing where destiny will take us", 1]]}, "__e": [["\"Entourés par l'affection profonde des nôtres \"et par les attentions de nos nombreux amis et collègues, \"nous prenons congé de cette vie, sans savoir où le destin nous conduira.\"", "\"So, while we are still surrounded by a loving family \"and many affectionate friends and colleagues \"we choose to depart this life not knowing where destiny will take us", 1]]}, "obsédés": {"__C": 1, "sont": {"__C": 1, "__e": [["Les érotomanes sont obsédés par les attentions.", "It's like you're obsessed with receiving attention.", 1]]}, "__e": [["Les érotomanes sont obsédés par les attentions.", "It's like you're obsessed with receiving attention.", 1]]}, "__e": [["Les érotomanes sont obsédés par les attentions.", "It's like you're obsessed with receiving attention.", 1], ["\"Entourés par l'affection profonde des nôtres \"et par les attentions de nos nombreux amis et collègues, \"nous prenons congé de cette vie, sans savoir où le destin nous conduira.\"", "\"So, while we are still surrounded by a loving family \"and many affectionate friends and colleagues \"we choose to depart this life not knowing where destiny will take us", 1]]}, "__e": [["Je voulais que, pour une fois, elle soit le centre de toutes les attentions.", "I just wanted her to be centre of attention for once!", 1], ["Et je souhaite que tu aies bientôt l'occasion de prouver que l'amour et les attentions que tu as reçus comme un être humain t'ont fait sentir comme un être humain.", "And I wish that you'll get a chance very soon to prove that being Loved and Looked after like a human being has made you feel like a human being.", 1], ["J'étais l'objet de toutes les attentions.", "I was the cynosure of all eyes.", 0]]}, "ces": {"__C": 32, "tous": {"__C": 2, "__e": [["Tous ces attentions et gloussements à chuchoter.", "All this hand-holdin' and goo-goo eyein' and sighing' and giggling'.", 1], ["Tous ces attentions dans le parking et rien à la maison.", "All this care in the car park, nothing in the house.", 1]]}, "de": {"__C": 5, "subit": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Ce n'est pas Ia 1 ere fois... qu'on subit de ces attentions depIacees.", "well, this isn't the first time we've been subjected to unwelcome attentions.", 1]]}, "__e": [["Ce n'est pas Ia 1 ere fois... qu'on subit de ces attentions depIacees.", "well, this isn't the first time we've been subjected to unwelcome attentions.", 1]]}, "remercier": {"__C": 1, "la": {"__C": 1, "__e": [["J'écrirai à la direction de cette ligne pour la remercier de ces attentions et du mal que vous vous donnez.", "I'm going to write a letter to the officials of this railroad and thank them for their kindness and for going to all this trouble.", 1]]}, "__e": [["J'écrirai à la direction de cette ligne pour la remercier de ces attentions et du mal que vous vous donnez.", "I'm going to write a letter to the officials of this railroad and thank them for their kindness and for going to all this trouble.", 1]]}, "__e": [["Ils me savent gré de ces attentions, ces soins.", "They are grateful for these attentions, these signs of care.", 1], ["J'écrirai à la direction de cette ligne pour la remercier de ces attentions et du mal que vous vous donnez.", "I'm going to write a letter to the officials of this railroad and thank them for their kindness and for going to all this trouble.", 1], ["Je n'aurai jamais cru qu'un fille pu encore avoir de ces attentions pour un père, de nos jours...", "I never thought a girl could still be so attentive to her father, these days...", 1]]}, "toutes": {"__C": 14, "pourquoi": {"__C": 1, "__e": [["Pourquoi toutes ces attentions ?", "Why all this pampering?", 1]]}, "pour": {"__C": 2, "merci": {"__C": 1, "__e": [["Merci pour toutes ces attentions.", "It's very kind of you to do this... Thank you", 1]]}, "remercier": {"__C": 1, "__e": [["Je veux toutes vous remercier... pour toutes ces attentions, mais... vous voyez...", "I thank you all.. for all this attention, but.. You see..", 1]]}, "__e": [["Merci pour toutes ces attentions.", "It's very kind of you to do this... Thank you", 1], ["Je veux toutes vous remercier... pour toutes ces attentions, mais... vous voyez...", "I thank you all.. for all this attention, but.. You see..", 1]]}, "__e": [["-Avec toutes ces attentions, je vais finir par me croire important.", "There's nothing we can do, Celeste.", 1], ["Je veux toutes vous remercier... pour toutes ces attentions, mais... vous voyez...", "I thank you all.. for all this attention, but.. You see..", 1], ["Ce regard qui semble dire \"fais-le\", toutes ces attentions pour toi, moi, les enfants.", "That \"do it\" look she gets in her eyes whenever she so much as glances, at you, me, the kids.", 1]]}, "__e": [["Je veux toutes vous remercier... pour toutes ces attentions, mais... vous voyez...", "I thank you all.. for all this attention, but.. You see..", 1], ["Ce regard qui semble dire \"fais-le\", toutes ces attentions pour toi, moi, les enfants.", "That \"do it\" look she gets in her eyes whenever she so much as glances, at you, me, the kids.", 1], ["Je n'aurai jamais cru qu'un fille pu encore avoir de ces attentions pour un père, de nos jours...", "I never thought a girl could still be so attentive to her father, these days...", 1]]}, "des": {"__C": 52, "a": {"__C": 4, "il": {"__C": 1, "__e": [["Il a des attentions... extraordinaires.", "He's incredibly thoughtful.", 1]]}, "drew": {"__C": 1, "__e": [["Drew a des attentions pour toi ?", "Does Drew ever do anything nice for you?", 1]]}, "__e": [["Drew a des attentions pour toi ?", "Does Drew ever do anything nice for you?", 1], ["C'est toujours Louis qui a des attentions pour tout le monde.", "In our family, it's always Louis who looks out for everyone.", 1], ["C'est vrai qu'il a des attentions qu'il avait plus depuis longtemps.", "He's trying harder than he has for ages.", 1]]}, "avoir": {"__C": 3, "daigné": {"__C": 1, "as": {"__C": 1, "__e": [["Avec l'Astrodi, la chanteuse pour laquelle... tu as daigné avoir des attentions !", "With Astrodi, the singer, who once you graciously - gave her your attention. - Madam, please...", 1]]}, "__e": [["Avec l'Astrodi, la chanteuse pour laquelle... tu as daigné avoir des attentions !", "With Astrodi, the singer, who once you graciously - gave her your attention. - Madam, please...", 1]]}, "parler": {"__C": 1, "leur": {"__C": 1, "__e": [["Les femmes, il faut s'occuper d'elles, leur parler, avoir des attentions pour elles, les caresser, se souvenir qu'elles existent et qu'on tient à elles.", "You have to take them into account, talk to them pamper them now and then. Caress them when they least expect it. Remember they're there, alive and important to us.", 1]]}, "__e": [["Les femmes, il faut s'occuper d'elles, leur parler, avoir des attentions pour elles, les caresser, se souvenir qu'elles existent et qu'on tient à elles.", "You have to take them into account, talk to them pamper them now and then. Caress them when they least expect it. Remember they're there, alive and important to us.", 1]]}, "__e": [["Avec l'Astrodi, la chanteuse pour laquelle... tu as daigné avoir des attentions !", "With Astrodi, the singer, who once you graciously - gave her your attention. - Madam, please...", 1], ["\"avoir des attentions pour lui, lui prendre la main,", "Help your hero, take him by the hand", 1], ["Les femmes, il faut s'occuper d'elles, leur parler, avoir des attentions pour elles, les caresser, se souvenir qu'elles existent et qu'on tient à elles.", "You have to take them into account, talk to them pamper them now and then. Caress them when they least expect it. Remember they're there, alive and important to us.", 1]]}, "centre": {"__C": 15, "au": {"__C": 9, "était": {"__C": 1, "__e": [["Il était au centre des attentions.", "Maybe because he had all his attention.", 1]]}, "être": {"__C": 3, "__e": [["Tu t'habitues à être au centre des attentions. Oui?", "You can better get used to stand in the spotlight.", 1], ["Il veut être au centre des attentions.", "He wants to be the center of attention.", 1], ["Il était sage de dire  que ma soeur aimait être au centre des attentions.", "It was safe to say my sister was enjoying the attention.", 1]]}, "__e": [["Je n'ai jamais été la fille au centre des attentions", "I've never been the girl Who gets attention.", 1], ["Tu le laisses partir, il parle. Tu es au centre des attentions.", "You let him go, he talks, you're in the crosshairs.", 1], ["Il était sage de dire  que ma soeur aimait être au centre des attentions.", "It was safe to say my sister was enjoying the attention.", 1]]}, "le": {"__C": 6, "j'étais": {"__C": 1, "__e": [["Mais j'étais le centre des attentions. Et soudain, un gosse arrive.", "But it ain't easy when I've been the center of all the attention and all of a sudden, a kid walk in the house.", 1]]}, "être": {"__C": 3, "__e": [["Et tu es une egocentrique qui doit toujours être le centre des attentions !", "And you're an egomaniac who has to be the centre of attention at all times!", 1], ["Tu n'aimes pas être le centre des attentions ?", "Do you not like being the center of attention?", 1], ["Tu ne peux pas être le centre des attentions, et protéger ta vie privée.", "You can't be an attention whore and protect your privacy.", 1]]}, "__e": [["Mais j'étais le centre des attentions. Et soudain, un gosse arrive.", "But it ain't easy when I've been the center of all the attention and all of a sudden, a kid walk in the house.", 1], ["Tu ne peux pas être le centre des attentions, et protéger ta vie privée.", "You can't be an attention whore and protect your privacy.", 1], ["Mitch, tu n'en as jamais assez que Liz, soit le centre des attentions en tant que petite dernière ?", "Mitch,don't you ever get tired of liz getting all the attention her being the baby and all?", 1]]}, "__e": [["Il était sage de dire  que ma soeur aimait être au centre des attentions.", "It was safe to say my sister was enjoying the attention.", 1], ["Tu ne peux pas être le centre des attentions, et protéger ta vie privée.", "You can't be an attention whore and protect your privacy.", 1], ["Mitch, tu n'en as jamais assez que Liz, soit le centre des attentions en tant que petite dernière ?", "Mitch,don't you ever get tired of liz getting all the attention her being the baby and all?", 1]]}, "__e": [["- Toi, tu devrais faire attention, parce qu'un jour... 25 JUILLET, DE PLUS EN PLUS PROCHE - Des attentions entre voisins...", "But us neighbours should help each other out.", 1], ["Je m'étais promis, en prison, de sortir trouver un travail et de lui rembourser sans qu'elle le sache, avec des cadeaux, des attentions.", "I'd promise, in jail, to get out, find a job, and reimburse her without her knowing through gifts, little attentions.", 1], ["Vous êtes venu chez moi comme chez une de ces mauvaises femmes, sans le respect... sans... aucune des attentions de l'amour !", "Brutally? You came to me as one would to a bad woman, with no respect... and none of the attentions of love.", 1]]}, "vos": {"__C": 39, "pour": {"__C": 6, "merci": {"__C": 3, "__e": [["Merci pour vos attentions.", "Thank you for keeping an eye on us.", 1], ["Merci pour vos attentions, Directrice Générale Ting.", "Thank you for your concern, General Manager Ting.", 1]]}, "jour": {"__C": 1, "autre": {"__C": 1, "__e": [["La mercerie devra attendre un autre jour pour vos attentions.", "The Haberdashery will have to wait another day for your attentions.", 1]]}, "__e": [["La mercerie devra attendre un autre jour pour vos attentions.", "The Haberdashery will have to wait another day for your attentions.", 1]]}, "__e": [["Merci pour vos attentions.", "Thank you for keeping an eye on us.", 1], ["Merci pour vos attentions, Directrice Générale Ting.", "Thank you for your concern, General Manager Ting.", 1], ["Merci, ma sœur, pour vos attentions.", "Thank you sister for caring.", 1]]}, "de": {"__C": 5, "plaindre": {"__C": 1, "se": {"__C": 1, "__e": [["Quand avez-vous offert à Mme Paradine l'occasion de se plaindre de vos attentions ?", "Was it at Hindley Hall or London that you first gave Mrs Paradine reason... - to complain of your attentions? - It's not true, she never did.", 1]]}, "__e": [["Quand avez-vous offert à Mme Paradine l'occasion de se plaindre de vos attentions ?", "Was it at Hindley Hall or London that you first gave Mrs Paradine reason... - to complain of your attentions? - It's not true, she never did.", 1]]}, "assez": {"__C": 1, "ai": {"__C": 1, "__e": [["J'en ai assez de vos attentions à son égard.", "How curiously human, how wonderfully barbaric. I've had enough of your attentions to her.", 1]]}, "__e": [["J'en ai assez de vos attentions à son égard.", "How curiously human, how wonderfully barbaric. I've had enough of your attentions to her.", 1]]}, "__e": [["J'en ai assez de vos attentions à son égard.", "How curiously human, how wonderfully barbaric. I've had enough of your attentions to her.", 1], ["Assez pour se passer de vos attentions.", "Enough to make your attention superfluous.", 1], ["Lucy tenait à vous remercier de vos attentions, et nous reviendrons bientôt.", "Lucy wanted me to tell you how much we appreciate your thoughtfulness and that you'll be hearing from us soon.", 1]]}, "par": {"__C": 4, "touché": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis touché par vos attentions.", "I'm touched by your attentions.", 1]]}, "__e": [["Je suis touché par vos attentions.", "I'm touched by your attentions.", 1]]}, "ruinée": {"__C": 1, "être": {"__C": 1, "__e": [["\"dont la vie pourrait bien être ruinée par vos attentions.", "\"whose life may well be ruined by your attentions.", 1]]}, "__e": [["\"dont la vie pourrait bien être ruinée par vos attentions.", "\"whose life may well be ruined by your attentions.", 1]]}, "__e": [["Je suis submergé par vos attentions.", "I'm whelmed by all this attention.", 1], ["Je suis touché par vos attentions.", "I'm touched by your attentions.", 1], ["\"dont la vie pourrait bien être ruinée par vos attentions.", "\"whose life may well be ruined by your attentions.", 1]]}, "__e": [["\"Vous allez mettre de côté vos émotions, vos bonnes manières et vos attentions", "\"You set aside your true emotions Your loving, marital devotions", 1], ["Après toutes vos attentions envers Miss Smith vous n'avez jamais pensé sérieusement à elle? Miss Smith?", "After all your attentions to Miss Smith, you never thought seriously of her?", 1], ["Je ne sais pas quelles sont vos attentions pour agir de la sorte, Prof.", "I'm still not sure how you feel about me.", 1]]}, "ses": {"__C": 29, "pas": {"__C": 2, "prends": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne prends pas ses attentions au sérieux.", "I don't take any of his attention seriously.", 1]]}, "__e": [["Je ne prends pas ses attentions au sérieux.", "I don't take any of his attention seriously.", 1]]}, "n'aime": {"__C": 1, "je": {"__C": 1, "__e": [["Ce n'est pas que je n'aime pas ses attentions, mais elle continue à  à toucher à mes responsabilités.", "It's not like I don't appreciate her concern, but she just kept... - touching my head.", 1]]}, "__e": [["Ce n'est pas que je n'aime pas ses attentions, mais elle continue à  à toucher à mes responsabilités.", "It's not like I don't appreciate her concern, but she just kept... - touching my head.", 1]]}, "__e": [["Je ne prends pas ses attentions au sérieux.", "I don't take any of his attention seriously.", 1], ["Ce n'est pas que je n'aime pas ses attentions, mais elle continue à  à toucher à mes responsabilités.", "It's not like I don't appreciate her concern, but she just kept... - touching my head.", 1]]}, "de": {"__C": 3, "déjà": {"__C": 1, "bénéficiant": {"__C": 1, "__e": [["M. Gibson est un homme séduisant, et à la mort de sa femme, qui pourrait mieux prendre sa place que la jeune femme bénéficiant déjà de ses attentions ?", "Mr. Gibson is a very attractive man. If his wife dies who more likely to succeed her than the young lady who had already by all accounts received pressing attentions from her employer.", 1]]}, "__e": [["M. Gibson est un homme séduisant, et à la mort de sa femme, qui pourrait mieux prendre sa place que la jeune femme bénéficiant déjà de ses attentions ?", "Mr. Gibson is a very attractive man. If his wife dies who more likely to succeed her than the young lady who had already by all accounts received pressing attentions from her employer.", 1]]}, "besoin": {"__C": 1, "avait-elle": {"__C": 1, "__e": [["Peut-être avait-elle besoin de ses attentions ?", "Maybe she needed his attention?", 1]]}, "__e": [["Peut-être avait-elle besoin de ses attentions ?", "Maybe she needed his attention?", 1]]}, "__e": [["M. Gibson est un homme séduisant, et à la mort de sa femme, qui pourrait mieux prendre sa place que la jeune femme bénéficiant déjà de ses attentions ?", "Mr. Gibson is a very attractive man. If his wife dies who more likely to succeed her than the young lady who had already by all accounts received pressing attentions from her employer.", 1], ["Profitez de ses attentions, ça ne vous engage à rien.", "Enjoy the attention. It doesn't have to turn into anything.", 1], ["De sa culpabilité, de ses attentions et de sa gentillesse.", "There was his guilt, thoughtfulness, and kindness.", 1]]}, "toutes": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais toutes ses attentions me gênent.", "But the attention you've been showing me is making me uncomfortable.", 1]]}, "reçoit": {"__C": 1, "et": {"__C": 1, "__e": [["Mais la shaman a utilisé son pouvoir pour hypnotiser le Roi et reçoit toutes ses attentions.", "But, the talisman has used her power to hypnotize the King and is receiving all his attentions.", 1]]}, "__e": [["Mais la shaman a utilisé son pouvoir pour hypnotiser le Roi et reçoit toutes ses attentions.", "But, the talisman has used her power to hypnotize the King and is receiving all his attentions.", 1]]}, "__e": [["Mais la shaman a utilisé son pouvoir pour hypnotiser le Roi et reçoit toutes ses attentions.", "But, the talisman has used her power to hypnotize the King and is receiving all his attentions.", 1], ["Dans le but de recevoir toutes ses attentions, vous ne vous êtes pas montrée dans sa chambre cette nuit, et vous avez aidé à jeter une bonne aura pour la conception.", "In order for you to receive all his attentions, you didn't show up in his room on that night, and prayed to cast a killing aura stopping the consummation.", 1], ["Alain a concentré toutes ses attentions sur sa chatte.", "Alain focused all his attention on his cat.", 0]]}, "__e": [["Ce n'est pas que je n'aime pas ses attentions, mais elle continue à  à toucher à mes responsabilités.", "It's not like I don't appreciate her concern, but she just kept... - touching my head.", 1], ["Dans le but de recevoir toutes ses attentions, vous ne vous êtes pas montrée dans sa chambre cette nuit, et vous avez aidé à jeter une bonne aura pour la conception.", "In order for you to receive all his attentions, you didn't show up in his room on that night, and prayed to cast a killing aura stopping the consummation.", 1], ["Alain a concentré toutes ses attentions sur sa chatte.", "Alain focused all his attention on his cat.", 0]]}, "__e": [["Les mecs, c'est comme ça: une fois de temps en temps, il faut leur rappeler qu'on aime ça, les petites attentions.", "Sometimes we have to remind guys we like a little attention.", 1], ["Alain a concentré toutes ses attentions sur sa chatte.", "Alain focused all his attention on his cat.", 0], ["J'étais l'objet de toutes les attentions.", "I was the cynosure of all eyes.", 0]]}, "collabore": {"__C": 690, "on": {"__C": 122, "si": {"__C": 18, "mais": {"__C": 6, "criminel": {"__C": 1, "__e": [["voire d'ordre criminel... mais si on collabore,", "maybe even criminal concerns... but if you collaborate with me,", 1]]}, "nous": {"__C": 1, "__e": [["Ils tentent tous d'être plus malins que nous, mais si on collabore, on l'est assez pour gagner.", "WENEEDTO KEEPNUMBERSIN OUR FAVOR. IT'SFUNNYWE THINKTHE SAME WAY.", 1]]}, "__e": [["- Mais si on collabore...", "- But if we work together...", 1], ["Ils tentent tous d'être plus malins que nous, mais si on collabore, on l'est assez pour gagner.", "WENEEDTO KEEPNUMBERSIN OUR FAVOR. IT'SFUNNYWE THINKTHE SAME WAY.", 1], ["Mais si on collabore, qu'on se concentre sur la musique, pas sur l'argent ou la gloire ou ce genre de chose...", "But if we collaborate and it's just about the music, And not about fame, or money,", 1]]}, "que": {"__C": 1, "sait": {"__C": 1, "__e": [["On sait que si on collabore et qu'on se fait confiance, on battra nos ennemis.", "But we've learned that if we work together, and trust each other, we can overcome any foe.", 1]]}, "__e": [["On sait que si on collabore et qu'on se fait confiance, on battra nos ennemis.", "But we've learned that if we work together, and trust each other, we can overcome any foe.", 1]]}, "__e": [["On sait que si on collabore et qu'on se fait confiance, on battra nos ennemis.", "But we've learned that if we work together, and trust each other, we can overcome any foe.", 1], ["Tu es écrivain et moi, avocat. Si on collabore, je suis sûr qu'on peut trouver une solution.", "You know, with you being a writer and me being a lawyer, if we put our heads together, I know we can come up with somethin'.", 1], ["Mais si on collabore, qu'on se concentre sur la musique, pas sur l'argent ou la gloire ou ce genre de chose...", "But if we collaborate and it's just about the music, And not about fame, or money,", 1]]}, "quand": {"__C": 6, "depuis": {"__C": 1, "__e": [["Depuis quand on collabore?", "When did you start being my partner?", 1]]}, "payer": {"__C": 1, "à": {"__C": 1, "__e": [["Parce que c'est le prix à payer quand on collabore avec l'ennemi.", "Because that's the price of collaborating with the enemy.", 1]]}, "__e": [["Parce que c'est le prix à payer quand on collabore avec l'ennemi.", "Because that's the price of collaborating with the enemy.", 1]]}, "__e": [["On s'amuse quand on collabore, n'est-ce pas?", "We have fun when we collaborate, right?", 1], ["Voilà le résultat quand on collabore sur les échecs.", "This is what you get when you work with us on the epic fails.", 1], ["Parce que c'est le prix à payer quand on collabore avec l'ennemi.", "Because that's the price of collaborating with the enemy.", 1]]}, "et": {"__C": 6, "bouge": {"__C": 1, "se": {"__C": 1, "__e": [["Aux épreuves, on se bouge et on collabore bien, mais cette tribu pourrait être vraiment plus soudée. Parlons de la vie au camp.", "I think when it comes to challenges, we step up and we know how to work together, but this tribe can be really, really tiring.", 1]]}, "__e": [["Aux épreuves, on se bouge et on collabore bien, mais cette tribu pourrait être vraiment plus soudée. Parlons de la vie au camp.", "I think when it comes to challenges, we step up and we know how to work together, but this tribe can be really, really tiring.", 1]]}, "souriants": {"__C": 1, "joyeux": {"__C": 1, "__e": [["On est tous excités, joyeux, souriants et on collabore bien sur le camp.", "We are all excited, happy, smiling and we collaborate well on the camp.", 1]]}, "__e": [["On est tous excités, joyeux, souriants et on collabore bien sur le camp.", "We are all excited, happy, smiling and we collaborate well on the camp.", 1]]}, "__e": [["Et on collabore avec le F.B.I. Pour ce cadavre.", "And we'll interface with the FBI on this dead body.", 1], ["Aux épreuves, on se bouge et on collabore bien, mais cette tribu pourrait être vraiment plus soudée. Parlons de la vie au camp.", "I think when it comes to challenges, we step up and we know how to work together, but this tribe can be really, really tiring.", 1], ["Nous venons de quitter le monde de l'horreur et on collabore avec les flics.", "We just left the world of horror and now we buddy cops.", 1]]}, "__e": [["On collabore depuis 10 mois, mais là, je pense que tu me fais marcher.", "I've been at your hip for 10 months, but after this, I think maybe you're playin' me.", 1], ["Mais si on collabore, qu'on se concentre sur la musique, pas sur l'argent ou la gloire ou ce genre de chose...", "But if we collaborate and it's just about the music, And not about fame, or money,", 1], ["Retour à une petite tribu. Oui, c'est une très bonne mesure de la profondeur de votre jeu social. Car on pourrait avoir trois personnes avec qui on collabore ou aucune.", "Yeah, I think this is a great measurement of how deep your social game is because we could have three people that we're working with or zero people that we're working with, and they might all be sitting over there,", 1]]}, "il": {"__C": 41, "alors": {"__C": 1, "__e": [["Alors, il collabore.", "So they cooperate.", 1]]}, "grooms": {"__C": 1, "selon": {"__C": 1, "__e": [["Selon Grooms, il collabore.", "According to Grooms, he's been cooperating.", 1]]}, "__e": [["Selon Grooms, il collabore.", "According to Grooms, he's been cooperating.", 1]]}, "de": {"__C": 1, "plage": {"__C": 1, "la": {"__C": 1}}}, "__e": [["Il collabore avec la police depuis le début.", "He's cooperated with the police from the beginning.", 1], ["En apparence, oui... mais lui aussi, il collabore avec les ennemis.", "Seemingly, yes... but he also collaborates with enemies.", 1], ["Il collabore avec une conscience vide parce qu'il pense que Snyder croit vraiment qu'il a de la force pour un bon changement.", "He collaborates with a clean conscience because I think that Snyder believes truly that he is a force for good change.", 1]]}, "ne": {"__C": 57, "on": {"__C": 17, "mais": {"__C": 2, "d'autres": {"__C": 1, "__e": [["Il y en a d'autres, mais on ne collabore pas.", "There are other Flame Hazes, but we're all on our own.", 1]]}, "désolé": {"__C": 1, "__e": [["Désolé, mais on ne collabore pas avec les journalistes.", "I'm sorry, Mr. Graysmith, but we don't cooperate with writers.", 1]]}, "__e": [["Désolé, mais on ne collabore pas avec les journalistes.", "I'm sorry, Mr. Graysmith, but we don't cooperate with writers.", 1], ["Il y en a d'autres, mais on ne collabore pas.", "There are other Flame Hazes, but we're all on our own.", 1]]}, "si": {"__C": 7, "rien": {"__C": 1, "__e": [["Personne n'aura rien si on ne collabore pas contre les autres.", "We won't get anything if we don't work together against the other shoppers.", 1]]}, "et": {"__C": 1, "__e": [["Non, et si on ne collabore pas, toi et moi, on saute.", "It's not. If we don't work together.", 1]]}, "__e": [["Ces choses vont nous tuer si on ne collabore pas.", "Those things are gonna kill us all if we don't work together.", 1], ["Si on ne collabore pas, je ne peux rien dire.", "Unless we're exchanging intel, I'm not at liberty to say.", 1], ["Non, et si on ne collabore pas, toi et moi, on saute.", "It's not. If we don't work together.", 1]]}, "__e": [["Non, et si on ne collabore pas, toi et moi, on saute.", "It's not. If we don't work together.", 1], ["Oubliez ça, on ne collabore pas avec ceux qui ont perdu notre confiance.", "Anyway, we don't work with anyone who has lost their trust.", 1], ["Comme on dit : on ne collabore jamais autant que pendant la première année de mariage.", "Well, you know what they say, you never collaborate as much as your first year of marriage.", 1]]}, "il": {"__C": 3, "dires": {"__C": 1, "ses": {"__C": 1, "__e": [["Selon ses dires, il ne collabore plus avec Billy, mais Billy travaillait avec un obèse hors de Greektown.", "He told me he no longer works with Billy, but Billy was working with this fat guy outta Greektown.", 1]]}, "__e": [["Selon ses dires, il ne collabore plus avec Billy, mais Billy travaillait avec un obèse hors de Greektown.", "He told me he no longer works with Billy, but Billy was working with this fat guy outta Greektown.", 1]]}, "__e": [["Selon ses dires, il ne collabore plus avec Billy, mais Billy travaillait avec un obèse hors de Greektown.", "He told me he no longer works with Billy, but Billy was working with this fat guy outta Greektown.", 1], ["- Il ne collabore pas.", "-He's not cooperating.", 1]]}, "je": {"__C": 18, "et": {"__C": 1, "complice": {"__C": 1, "__e": [["Je ne peux pas, je serais votre complice  et je ne collabore pas avec l'ennemi.", "I can't, I'd be your accomplice. ...and I don't collaborate with the enemy.", 1]]}, "__e": [["Je ne peux pas, je serais votre complice  et je ne collabore pas avec l'ennemi.", "I can't, I'd be your accomplice. ...and I don't collaborate with the enemy.", 1]]}, "que": {"__C": 2, "parce": {"__C": 1, "__e": [["En effet, parce que je ne collabore pas avec les zombies.", "No. I'm not, because I'm not a zombie collaborator.", 1]]}, "disent": {"__C": 1, "__e": [["- Ils disent que je ne collabore pas assez.", "- They tell me I don't collaborate enough.", 1]]}, "__e": [["- Ils disent que je ne collabore pas assez.", "- They tell me I don't collaborate enough.", 1], ["En effet, parce que je ne collabore pas avec les zombies.", "No. I'm not, because I'm not a zombie collaborator.", 1]]}, "__e": [["Chérie, si je ne collabore pas, ils vont nous séparer, ou pire.", "- altogether. - Babe... if I don't collaborate, they'll separate us or worse.", 1], ["Je ne peux pas, je serais votre complice  et je ne collabore pas avec l'ennemi.", "I can't, I'd be your accomplice. ...and I don't collaborate with the enemy.", 1], ["Je ne collabore pas avec lui, je lui ai juste demandé des informations.", "I'm not working with him. I just went to him for information, that's all. Brian Li?", 1]]}, "__e": [["C'est juste que, tu sais, je pense qu'il travaille mieux qu'il ne collabore.", "It's just that, you know, I think that he works better when he collaborates.", 1], ["Comme on dit : on ne collabore jamais autant que pendant la première année de mariage.", "Well, you know what they say, you never collaborate as much as your first year of marriage.", 1], ["Tom ne collabore pas.", "Tom isn't cooperating.", 0]]}, "je": {"__C": 95, "que": {"__C": 27, "voulez": {"__C": 4, "vous": {"__C": 4, "__e": [["Vous voulez que je collabore avec ce prêtre ?", "You want me to cooperate with the priest?", 1], ["Vous voulez que je collabore avec le prêtre ?", "You want me to cooperate with the priest?", 1], ["Vous voulez que je collabore à cette affaire, n'est-ce pas ? Tant qu'à me frotter à un maniaque... aussi bien me faire aider par un expert. Oui.", "You want me to collaborate on the case, don't you?", 1]]}, "__e": [["Vous voulez que je collabore avec ce prêtre ?", "You want me to cooperate with the priest?", 1], ["Vous voulez que je collabore avec le prêtre ?", "You want me to cooperate with the priest?", 1], ["Vous voulez que je collabore à cette affaire, n'est-ce pas ? Tant qu'à me frotter à un maniaque... aussi bien me faire aider par un expert. Oui.", "You want me to collaborate on the case, don't you?", 1]]}, "pas": {"__C": 3, "voulait": {"__C": 1, "__e": [["Je savais que le karma voulait que je ramène Catalina, mais je savais aussi qu'il ne voulait pas que je collabore au meurtre d'un pauvre type juste parce qu'il était en retard de paiement.", "I knew karma wanted me to find Catalina and bring her back, but I also knew it didn't want me to help murder some poor guy just 'cause he was late on his goat payment.", 1]]}, "n'oublie": {"__C": 1, "__e": [["N'oublie pas que je collabore avec toi.", "Don't forget that I am just collaborating with you.", 1]]}, "__e": [["J'aime le style de cet homme, mais mes patrons n'apprécieront pas que je collabore avec un agent suspendu.", "Look, I like the man's style, but my bosses won't appreciate me collaborating with a suspended agent.", 1], ["N'oublie pas que je collabore avec toi.", "Don't forget that I am just collaborating with you.", 1], ["Je savais que le karma voulait que je ramène Catalina, mais je savais aussi qu'il ne voulait pas que je collabore au meurtre d'un pauvre type juste parce qu'il était en retard de paiement.", "I knew karma wanted me to find Catalina and bring her back, but I also knew it didn't want me to help murder some poor guy just 'cause he was late on his goat payment.", 1]]}, "__e": [["Tu veux juste que je collabore avec toi, pas vrai ?", "You just want me to cooperate with you, right?", 1], ["Je savais que le karma voulait que je ramène Catalina, mais je savais aussi qu'il ne voulait pas que je collabore au meurtre d'un pauvre type juste parce qu'il était en retard de paiement.", "I knew karma wanted me to find Catalina and bring her back, but I also knew it didn't want me to help murder some poor guy just 'cause he was late on his goat payment.", 1], ["Vous voulez que je collabore à cette affaire, n'est-ce pas ? Tant qu'à me frotter à un maniaque... aussi bien me faire aider par un expert. Oui.", "You want me to collaborate on the case, don't you?", 1]]}, "si": {"__C": 9, "pas": {"__C": 1, "__e": [["pas si je collabore avec vous.", "- I would if I collaborated with you. - Oh, yeah?", 1]]}, "m'arrivera": {"__C": 1, "ça": {"__C": 1, "__e": [["Des fois je pense que ça m'arrivera si je collabore.", "Sometimes I think it's if I do cooperate that's how I'll be in here forever.", 1]]}, "__e": [["Des fois je pense que ça m'arrivera si je collabore.", "Sometimes I think it's if I do cooperate that's how I'll be in here forever.", 1]]}, "__e": [["Mais je suis un homme d'action et si je collabore avec vous c'est pour combattre la délinquance à ma façon. C'est pour cette raison que vous m'avez choisi.", "But I'm an action man and if I work with you... ..it's to fight the criminals with my methods.", 1], ["Qu'est-ce que vous me donnez si je collabore à votre enquête?", "What do I get if I turn state's evidence?", 1], ["Ce jour-là, au téléphone, que vouliez-vous dire par \"mon père sera mort en vain\" si je collabore avec le président Tang ?", "On the phone that day why did you say that if I worked with Chairman Tang my dad will have died with deep regrets?", 1]]}, "et": {"__C": 7, "moi": {"__C": 1, "contre": {"__C": 1, "__e": [["Tous les frais ne pas avoir été abandonné contre moi et je collabore avec le FBI .", "All the charges have been dropped against me, and I'm cooperating with the FBI.", 1]]}, "__e": [["Tous les frais ne pas avoir été abandonné contre moi et je collabore avec le FBI .", "All the charges have been dropped against me, and I'm cooperating with the FBI.", 1]]}, "médias": {"__C": 1, "aux": {"__C": 1, "__e": [["- Et Jane ? J'ai donné les photos de Jane et Frank aux médias et je collabore avec la police.", "I gave photos of Jane and Frank to all media outlets, and I'm liaising with Washington M.P.D.", 1]]}, "__e": [["- Et Jane ? J'ai donné les photos de Jane et Frank aux médias et je collabore avec la police.", "I gave photos of Jane and Frank to all media outlets, and I'm liaising with Washington M.P.D.", 1]]}, "__e": [["Ton père t'a désigné et je collabore avec toi", "Your dad appointed you and I am working with you", 1], ["- Et Jane ? J'ai donné les photos de Jane et Frank aux médias et je collabore avec la police.", "I gave photos of Jane and Frank to all media outlets, and I'm liaising with Washington M.P.D.", 1], ["Tous les frais ne pas avoir été abandonné contre moi et je collabore avec le FBI .", "All the charges have been dropped against me, and I'm cooperating with the FBI.", 1]]}, "__e": [["Tous les frais ne pas avoir été abandonné contre moi et je collabore avec le FBI .", "All the charges have been dropped against me, and I'm cooperating with the FBI.", 1], ["Je collabore avec lui en affaires, et il s'est dit prêt à se marier s'il trouvait la bonne personne.", "I'm joining him in a business opportunity, and he's declared himself ready to marry when he finds a suitable match.", 1], ["Je collabore avec la police.", "I'm collaborating with the police.", 0]]}, "qu'on": {"__C": 73, "faut": {"__C": 10, "il": {"__C": 10, "couleur": {"__C": 1, "__e": [["On est les Sans Couleur. Il faut qu'on collabore.", "We have to collaborate.", 1]]}, "devoe": {"__C": 1, "__e": [["Mais pour trouver notre DeVoe, il faut qu'on collabore.", "then we have to work together. We have to work as...", 1]]}, "__e": [["Il faut qu'on collabore pour réussir à la battre.", "The three of us, we're going to work together and find a way to beat her.", 1], ["On est les Sans Couleur. Il faut qu'on collabore.", "We have to collaborate.", 1], ["Il faut qu'on collabore, et sache que je tiens sincèrement à t'aider à réaliser le meilleur film possible.", "LOOK, WE HAVE TO WORK TOGETHER, AND YOU JUST HAVE TO KNOW THAT I SINCERELY WANT TO HELP YOU", 1]]}, "__e": [["Il faut qu'on collabore pour réussir à la battre.", "The three of us, we're going to work together and find a way to beat her.", 1], ["On est les Sans Couleur. Il faut qu'on collabore.", "We have to collaborate.", 1], ["Il faut qu'on collabore, et sache que je tiens sincèrement à t'aider à réaliser le meilleur film possible.", "LOOK, WE HAVE TO WORK TOGETHER, AND YOU JUST HAVE TO KNOW THAT I SINCERELY WANT TO HELP YOU", 1]]}, "veux": {"__C": 8, "tu": {"__C": 6, "si": {"__C": 2, "__e": [["Si tu veux qu'on collabore, obéis-moi.", "Hey. You wanted to be partners, so work with me here.", 1], ["Si tu veux qu'on collabore...", "So if you really wanna go into business with me...", 1]]}, "maintenant": {"__C": 1, "__e": [["Maintenant, tu veux qu'on collabore pour le sauver ?", "And-And now, you're asking me to work with you to save him?", 1]]}, "__e": [["Si tu veux qu'on collabore...", "So if you really wanna go into business with me...", 1], ["Tu veux qu'on collabore pour le sauver ?", "You're asking me to work with you to save him?", 1], ["Maintenant, tu veux qu'on collabore pour le sauver ?", "And-And now, you're asking me to work with you to save him?", 1]]}, "je": {"__C": 2, "que": {"__C": 1, "__e": [["Fernando, ce que je veux dire, c'est que je veux qu'on collabore afin de régler la situation pour le bien du pays.", "What I'm saying, Fernando, is that I want us to work together to fix the situation for the good of the country.", 1]]}, "__e": [["Je veux qu'on collabore.", "No, this is about a collaboration.", 1], ["Fernando, ce que je veux dire, c'est que je veux qu'on collabore afin de régler la situation pour le bien du pays.", "What I'm saying, Fernando, is that I want us to work together to fix the situation for the good of the country.", 1]]}, "__e": [["Tu veux qu'on collabore pour le sauver ?", "You're asking me to work with you to save him?", 1], ["Maintenant, tu veux qu'on collabore pour le sauver ?", "And-And now, you're asking me to work with you to save him?", 1], ["Fernando, ce que je veux dire, c'est que je veux qu'on collabore afin de régler la situation pour le bien du pays.", "What I'm saying, Fernando, is that I want us to work together to fix the situation for the good of the country.", 1]]}, "hâte": {"__C": 5, "j'ai": {"__C": 4, "__e": [["J'ai hâte qu'on collabore.", "Thank you. I look forward to working with you, Mr Conrad.", 1]]}, "vraiment": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai vraiment hâte qu'on collabore quand je l'emporterai.", "I really do look forward to us working together when I win.", 1]]}, "__e": [["J'ai vraiment hâte qu'on collabore quand je l'emporterai.", "I really do look forward to us working together when I win.", 1]]}, "__e": [["J'ai vraiment hâte qu'on collabore quand je l'emporterai.", "I really do look forward to us working together when I win.", 1], ["J'ai hâte qu'on collabore.", "Thank you. I look forward to working with you, Mr Conrad.", 1]]}, "__e": [["Fernando, ce que je veux dire, c'est que je veux qu'on collabore afin de régler la situation pour le bien du pays.", "What I'm saying, Fernando, is that I want us to work together to fix the situation for the good of the country.", 1], ["Je vous propose qu'on collabore ensemble et j'espère vous revoir très vite avec un client pour une visite.", "Let's work together on this. I hope I'll see you guys very soon with a client for a visit.", 1], ["J'ai envie de vous faire confiance et je vous propose qu'on collabore ensemble et j'espère vous revoir très vite avec un client pour une visite.", "I want to trust you and I suggest we work together and I hope to see you again very soon with a client for a viewing.", 1]]}, "qui": {"__C": 22, "alchimiste": {"__C": 1, "cet": {"__C": 1, "et": {"__C": 1, "__e": [["Elle et cet alchimiste qui collabore à toutes ses atrocités et tous ses crimes.", "She and the alchemist, Sillé, who helps in all his outrageous actions and all his crimes.", 1]]}, "__e": [["Elle et cet alchimiste qui collabore à toutes ses atrocités et tous ses crimes.", "She and the alchemist, Sillé, who helps in all his outrageous actions and all his crimes.", 1]]}, "__e": [["Elle et cet alchimiste qui collabore à toutes ses atrocités et tous ses crimes.", "She and the alchemist, Sillé, who helps in all his outrageous actions and all his crimes.", 1]]}, "homme": {"__C": 2, "un": {"__C": 2, "à": {"__C": 2, "__e": [["Me crois-tu assez bête pour faire confiance... à un homme qui collabore à la destruction de sa race ?", "Could you think me so foolish as to trust a man who would see his own race destroyed?", 1]]}, "__e": [["Me crois-tu assez bête pour faire confiance... à un homme qui collabore à la destruction de sa race ?", "Could you think me so foolish as to trust a man who would see his own race destroyed?", 1]]}, "__e": [["Me crois-tu assez bête pour faire confiance... à un homme qui collabore à la destruction de sa race ?", "Could you think me so foolish as to trust a man who would see his own race destroyed?", 1]]}, "quelqu'un": {"__C": 2, "ait": {"__C": 1, "y": {"__C": 1, "__e": [["Il semblerait qu'il y ait quelqu'un qui collabore avec eux de l'intérieur.", "There seems to be someone corresponding with them from within.", 1]]}, "__e": [["Il semblerait qu'il y ait quelqu'un qui collabore avec eux de l'intérieur.", "There seems to be someone corresponding with them from within.", 1]]}, "__e": [["Quelqu'un qui collabore avec les démons devrait être condamné à mort.", "One collaborating with Demons should be sentenced to death.", 1], ["Il semblerait qu'il y ait quelqu'un qui collabore avec eux de l'intérieur.", "There seems to be someone corresponding with them from within.", 1]]}, "__e": [["Il semblerait qu'il y ait quelqu'un qui collabore avec eux de l'intérieur.", "There seems to be someone corresponding with them from within.", 1], ["Il y a un problème avec l'entreprise qui collabore avec nous.", "There is a problem with the company who is collaborating with us.", 1], ["Me crois-tu assez bête pour faire confiance... à un homme qui collabore à la destruction de sa race ?", "Could you think me so foolish as to trust a man who would see his own race destroyed?", 1]]}, "__e": [["Si vous allez être plus présent dans ma vie, alors cette promesse que vous venez de faire à Gus a tout intérêt à être réelle et pas des paroles en l'air pour qu'un témoin collabore.", "If you are going to be around my life more often, then that promise you just made to Gus had better be real and not just something you said to make a witness cooperate.", 1], ["Tom ne collabore pas.", "Tom isn't cooperating.", 0], ["Je collabore avec la police.", "I'm collaborating with the police.", 0]]}, "nageurs": {"__C": 444, "les": {"__C": 106, "tous": {"__C": 9, "engloutit": {"__C": 1, "flot": {"__C": 1, "__e": [["Car le flot engloutit tous les nageurs", "As every sailor will be swallowed", 1]]}, "__e": [["Car le flot engloutit tous les nageurs", "As every sailor will be swallowed", 1]]}, "a": {"__C": 1, "__e": [["A tous les nageurs, baigneurs, navigateurs, marins d'eau douce, sirènes, serpents de mer, et autres créatures des profondeurs, moi, Roi Neptune, je vous salue.", "Man: To all swimmers, bathers, sailors, landlubbers, mermaids, sea serpents, and other creatures of the deep, I, King Neptune, offer greetings.", 1]]}, "__e": [["Tous les nageurs sont déjà là.", "All the swimmers are already here.", 1], ["Donc tous les nageurs de ce bar étaient des loser.", "So every swimmer in that bar was a loser?", 1], ["Des lunettes qui voient l'avenir. Tous les nageurs en ont.", "Goggles that can see the future, and the entire swim team has goggles?", 1]]}, "et": {"__C": 7, "chose": {"__C": 1, "quelque": {"__C": 1, "__e": [["Peut-être qu'on doit construire quelque chose, et les nageurs doivent le pousser, et une personne rame.", "Maybe we have to build something and the people who swim have to push it and one guy rows it.", 1]]}, "__e": [["Peut-être qu'on doit construire quelque chose, et les nageurs doivent le pousser, et une personne rame.", "Maybe we have to build something and the people who swim have to push it and one guy rows it.", 1]]}, "surfeurs": {"__C": 2, "les": {"__C": 2, "__e": [["Quelqu'un se rend sur la plage après le coucher du soleil et vole les objets de valeur laissés par les surfeurs et les nageurs.", "Somebody's been hitting the beach after sunrise, stealing valuables left behind by surfers and swimmers.", 1], ["Nous ne sommes pas contre partager l'océan, mais les requins qui n'ont pas peur des humains sont dangereux pour tous les surfeurs et les nageurs.", "We're not against sharing the ocean, but sharks that aren't afraid of humans make it dangerous for every surfer and swimmer in the water.", 1]]}, "__e": [["Quelqu'un se rend sur la plage après le coucher du soleil et vole les objets de valeur laissés par les surfeurs et les nageurs.", "Somebody's been hitting the beach after sunrise, stealing valuables left behind by surfers and swimmers.", 1], ["Nous ne sommes pas contre partager l'océan, mais les requins qui n'ont pas peur des humains sont dangereux pour tous les surfeurs et les nageurs.", "We're not against sharing the ocean, but sharks that aren't afraid of humans make it dangerous for every surfer and swimmer in the water.", 1]]}, "__e": [["Quelqu'un se rend sur la plage après le coucher du soleil et vole les objets de valeur laissés par les surfeurs et les nageurs.", "Somebody's been hitting the beach after sunrise, stealing valuables left behind by surfers and swimmers.", 1], ["Nous ne sommes pas contre partager l'océan, mais les requins qui n'ont pas peur des humains sont dangereux pour tous les surfeurs et les nageurs.", "We're not against sharing the ocean, but sharks that aren't afraid of humans make it dangerous for every surfer and swimmer in the water.", 1], ["Peut-être qu'on doit construire quelque chose, et les nageurs doivent le pousser, et une personne rame.", "Maybe we have to build something and the people who swim have to push it and one guy rows it.", 1]]}, "que": {"__C": 7, "croyait": {"__C": 1, "qui": {"__C": 1, "__e": [["Cette vidéo amateur a été tournée par une famille de touristes qui croyait que les nageurs se noyaient.", "This amateur video was shot by a tourist family who thought the swimmers were drowning.", 1]]}, "__e": [["Cette vidéo amateur a été tournée par une famille de touristes qui croyait que les nageurs se noyaient.", "This amateur video was shot by a tourist family who thought the swimmers were drowning.", 1]]}, "découvert": {"__C": 1, "avons": {"__C": 1, "__e": [["Bien que ça ne mérite pas d'intérêt en soi, nous avons découvert que les nageurs sont élèves d'un lycée pour garçon.", "While that's not newsworthy in and of itself, we discovered the swimmers are students at a boys school.", 1]]}, "__e": [["Bien que ça ne mérite pas d'intérêt en soi, nous avons découvert que les nageurs sont élèves d'un lycée pour garçon.", "While that's not newsworthy in and of itself, we discovered the swimmers are students at a boys school.", 1]]}, "__e": [["Il paraît que les nageurs américains ont commencé à s'entraîner... - avec des poids et choses du genre.", "They say that American swimmers have started working out... ?", 1], ["On va devant lui et on distrait ce fils de pute pour que les nageurs puissent faire exploser la bombe.", "We get in its face and distract the hell out of that son of a bitch. So the swimmers can blow the bomb.", 1], ["Bien que ça ne mérite pas d'intérêt en soi, nous avons découvert que les nageurs sont élèves d'un lycée pour garçon.", "While that's not newsworthy in and of itself, we discovered the swimmers are students at a boys school.", 1]]}, "__e": [["Les nageurs étaient transis de froid.", "The swimmers were numb with cold.", 0], ["Les nageurs entrent dans l'eau.", "The swimmers are entering the water.", 0], ["Concernant les caractéristiques de la fonction respiratoire chez les nageurs.", "Concerning the characteristics of respiratory function in swimmers.", 0]]}, "des": {"__C": 71, "sont": {"__C": 3, "ce": {"__C": 2, "__e": [["Ce sont des nageurs de compétition, des skippers, des amiraux, des surfeurs, des adeptes du ski nautique, etc.", "They're long-distance swimmers, Fourth of July boating enthusiasts admirals, surfers, water-skiers. All sorts.", 1], ["Ce sont des nageurs plus rapides et plus forts que n'importe quel humain.", "Because they're stronger and faster swimmers than any human on the planet.", 1]]}, "garçons": {"__C": 1, "ces": {"__C": 1, "__e": [["Dites mesdames, ces garçons sont des nageurs artistiques pour le festival de Tadano.", "Say ladies, these boys are synchro artists for the Tadano Fest.", 1]]}, "__e": [["Dites mesdames, ces garçons sont des nageurs artistiques pour le festival de Tadano.", "Say ladies, these boys are synchro artists for the Tadano Fest.", 1]]}, "__e": [["Ce sont des nageurs de compétition, des skippers, des amiraux, des surfeurs, des adeptes du ski nautique, etc.", "They're long-distance swimmers, Fourth of July boating enthusiasts admirals, surfers, water-skiers. All sorts.", 1], ["Dites mesdames, ces garçons sont des nageurs artistiques pour le festival de Tadano.", "Say ladies, these boys are synchro artists for the Tadano Fest.", 1], ["Ce sont des nageurs plus rapides et plus forts que n'importe quel humain.", "Because they're stronger and faster swimmers than any human on the planet.", 1]]}, "grotte": {"__C": 2, "la": {"__C": 2, "de": {"__C": 1, "__e": [["Je pliais le camp de la Grotte des Nageurs.", "I wss packing up our bsse camp... at the Cave of Swimmers.", 1]]}, "dans": {"__C": 1, "__e": [["Une femme est gravement blessee dans la Grotte des Nageurs.", "A woman is badly injured at the Gilf Kabir, the Cave of Swimmers.", 1]]}, "__e": [["Je pliais le camp de la Grotte des Nageurs.", "I wss packing up our bsse camp... at the Cave of Swimmers.", 1], ["Une femme est gravement blessee dans la Grotte des Nageurs.", "A woman is badly injured at the Gilf Kabir, the Cave of Swimmers.", 1]]}, "__e": [["Je pliais le camp de la Grotte des Nageurs.", "I wss packing up our bsse camp... at the Cave of Swimmers.", 1], ["Une femme est gravement blessee dans la Grotte des Nageurs.", "A woman is badly injured at the Gilf Kabir, the Cave of Swimmers.", 1]]}, "encore": {"__C": 3, "j'ai": {"__C": 1, "que": {"__C": 1, "__e": [["C'est peut-être un truc... de mâle primitif, mais j'aime bien savoir que j'ai encore des nageurs qui portent mon ADN même si je m'en sers pas.", "Maybe it's some kind of... primal male thing, but I like to know that I still have swimmers carrying my DNA even if I never use 'em.", 1]]}, "__e": [["C'est peut-être un truc... de mâle primitif, mais j'aime bien savoir que j'ai encore des nageurs qui portent mon ADN même si je m'en sers pas.", "Maybe it's some kind of... primal male thing, but I like to know that I still have swimmers carrying my DNA even if I never use 'em.", 1]]}, "aurait": {"__C": 2, "y": {"__C": 2, "__e": [["Il y aurait encore des nageurs ?", "There still could be swimmers in his junk?", 1], ["Ça veut dire qu'il y aurait encore des nageurs dans ses tuyaux ?", "What exactly are you saying? There still could be swimmers in his junk?", 1]]}, "__e": [["Il y aurait encore des nageurs ?", "There still could be swimmers in his junk?", 1], ["Ça veut dire qu'il y aurait encore des nageurs dans ses tuyaux ?", "What exactly are you saying? There still could be swimmers in his junk?", 1]]}, "__e": [["Il y aurait encore des nageurs ?", "There still could be swimmers in his junk?", 1], ["Ça veut dire qu'il y aurait encore des nageurs dans ses tuyaux ?", "What exactly are you saying? There still could be swimmers in his junk?", 1], ["C'est peut-être un truc... de mâle primitif, mais j'aime bien savoir que j'ai encore des nageurs qui portent mon ADN même si je m'en sers pas.", "Maybe it's some kind of... primal male thing, but I like to know that I still have swimmers carrying my DNA even if I never use 'em.", 1]]}, "__e": [["C'est peut-être un truc... de mâle primitif, mais j'aime bien savoir que j'ai encore des nageurs qui portent mon ADN même si je m'en sers pas.", "Maybe it's some kind of... primal male thing, but I like to know that I still have swimmers carrying my DNA even if I never use 'em.", 1], ["La plupart des nageurs ont vu que j'ai travaillé dur comme sportive, à assumer qui je suis, et bien sûr, à suivre toutes les règles.", "Most swimmers have seen how hard I've worked at my swimming, at owning who I am, and, of course, at following all the rules.", 1], ["La plupart des nageurs rasent leurs poils.", "Most swimmers shave their body hair.", 0]]}, "petits": {"__C": 19, "de": {"__C": 3, "famille": {"__C": 1, "une": {"__C": 1, "__e": [["Il n'est que temps de fonder une famille de petits nageurs.", "Congratulations. Thank you. All the luck in the world.", 1]]}, "__e": [["Il n'est que temps de fonder une famille de petits nageurs.", "Congratulations. Thank you. All the luck in the world.", 1]]}, "paquet": {"__C": 1, "sacré": {"__C": 1, "__e": [["Mais j'ai toujours sur que j'avais un sacré paquet de petits nageurs.", "But I always knew I had a sackful of strong swimmers.", 1]]}, "__e": [["Mais j'ai toujours sur que j'avais un sacré paquet de petits nageurs.", "But I always knew I had a sackful of strong swimmers.", 1]]}, "__e": [["C'est plein de petits nageurs.", "I mean, this dish is full of fish.", 1], ["Il n'est que temps de fonder une famille de petits nageurs.", "Congratulations. Thank you. All the luck in the world.", 1], ["Mais j'ai toujours sur que j'avais un sacré paquet de petits nageurs.", "But I always knew I had a sackful of strong swimmers.", 1]]}, "mes": {"__C": 2, "chercher": {"__C": 1, "vais": {"__C": 1, "__e": [["Presque 17 h. Je vais chercher mes petits nageurs.", "Almost 5:00. Got to go pick up my little swimmers.", 1]]}, "__e": [["Presque 17 h. Je vais chercher mes petits nageurs.", "Almost 5:00. Got to go pick up my little swimmers.", 1]]}, "de": {"__C": 1, "lequel": {"__C": 1, "__e": [["Je te dirais lequel de mes petits nageurs a eu la médaille d'or.", "I'll let you know which of my little swimmers gets the gold medal.", 1]]}, "__e": [["Je te dirais lequel de mes petits nageurs a eu la médaille d'or.", "I'll let you know which of my little swimmers gets the gold medal.", 1]]}, "__e": [["Presque 17 h. Je vais chercher mes petits nageurs.", "Almost 5:00. Got to go pick up my little swimmers.", 1], ["Je te dirais lequel de mes petits nageurs a eu la médaille d'or.", "I'll let you know which of my little swimmers gets the gold medal.", 1]]}, "les": {"__C": 4, "ok": {"__C": 1, "__e": [["OK, les petits nageurs. Je t'ai eu. Oh, c'est dur.", "All right, little swimmy thingies, I gotcha!", 1]]}, "rend": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça rend les petits nageurs tellement bourrés, qu'ils ne trouvent pas l'ovule.", "Gets the little swimmers so drunk, they can't find the egg.", 1]]}, "__e": [["Ça rend les petits nageurs tellement bourrés, qu'ils ne trouvent pas l'ovule.", "Gets the little swimmers so drunk, they can't find the egg.", 1]]}, "__e": [["Et puis, je vais lâcher les petits nageurs avec... ça.", "And then I'm gonna shoot the little swimmers in with... it.", 1], ["OK, les petits nageurs. Je t'ai eu. Oh, c'est dur.", "All right, little swimmy thingies, I gotcha!", 1], ["Tante Luisa a mis les petits nageurs de papa dans mon ventre car elle m'a prise pour une autre.", "And then Aunt Luisa put Daddy's little swimmers in me, because she thought I was somebody else.", 1]]}, "__e": [["Dit ce que tu veux à propos de tes petits nageurs.", "Say whatever you want about your slow swimmers.", 1], ["Tante Luisa a mis les petits nageurs de papa dans mon ventre car elle m'a prise pour une autre.", "And then Aunt Luisa put Daddy's little swimmers in me, because she thought I was somebody else.", 1], ["Apparemment, j'ai encore assez de bons petits nageurs en moi pour qu'on puisse continuer d'essayer avec la bonne vieille méthode.", "Apparently, I've got enough good swimmers in me that we can keep trying the old-fashioned way.", 1]]}, "bons": {"__C": 38, "de": {"__C": 17, "sont-ils": {"__C": 1, "__e": [["Sont-ils de bons nageurs ?", "Are they supposed to be good swimmers?", 1]]}, "sont": {"__C": 5, "les": {"__C": 2}, "ce": {"__C": 3, "__e": [["Ce sont de bons nageurs, mais en général ils préfèrent galoper dans la boue sur la pointe de leurs petites pattes charnues.", "They can swim well enough, but usually prefer to gallop across the muck... on the tips of their fleshy, little arms.", 1], ["Ce sont de bons nageurs.", "They are good swimmers.", 1], ["Ce sont de bons nageurs, cependant.", "Good water dogs.", 1]]}, "__e": [["Ce sont de bons nageurs, cependant.", "Good water dogs.", 1], ["Les dauphins sont de bons nageurs.", "Dolphins are good swimmers.", 0], ["Les requins sont de bons nageurs.", "Sharks are good swimmers.", 0]]}, "__e": [["Les dauphins sont de bons nageurs.", "Dolphins are good swimmers.", 0], ["Les requins sont de bons nageurs.", "Sharks are good swimmers.", 0], ["Ils étaient tous de bons nageurs.", "They were all good swimmers.", 0]]}, "étaient": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils étaient bons nageurs, tous les deux. Ils ont dû nager des heures avant de couler.", "He was a good swimmer, must have swum for hours before drowning.", 1]]}, "loups": {"__C": 1, "les": {"__C": 1, "__e": [["Je savais pas que les loups étaient bons nageurs.", "Wasn't aware wolves swam down rivers.", 1]]}, "__e": [["Je savais pas que les loups étaient bons nageurs.", "Wasn't aware wolves swam down rivers.", 1]]}, "__e": [["Je savais pas que les loups étaient bons nageurs.", "Wasn't aware wolves swam down rivers.", 1], ["Ils étaient bons nageurs, tous les deux. Ils ont dû nager des heures avant de couler.", "He was a good swimmer, must have swum for hours before drowning.", 1]]}, "très": {"__C": 6, "de": {"__C": 4, "sont": {"__C": 2, "__e": [["Ce sont de très bons nageurs.", "It's just that I know exactly what I'm looking for.", 1], ["Les tigre sont de très bons nageurs.", "Tigers are powerful swimmers, and if he gets hungry enough,", 1]]}, "étions": {"__C": 1, "__e": [["Nous étions de très bons nageurs.", "We were very good swimmers.", 1]]}, "__e": [["Nous étions de très bons nageurs.", "We were very good swimmers.", 1], ["Ce sont de très bons nageurs.", "It's just that I know exactly what I'm looking for.", 1], ["Les tigre sont de très bons nageurs.", "Tigers are powerful swimmers, and if he gets hungry enough,", 1]]}, "pas": {"__C": 1, "__e": [["Pas très bons nageurs.", "Not very good swimmers.", 1]]}, "__e": [["Ce sont de très bons nageurs.", "It's just that I know exactly what I'm looking for.", 1], ["Les tigre sont de très bons nageurs.", "Tigers are powerful swimmers, and if he gets hungry enough,", 1], ["Des très bons nageurs ces petits gars.", "Those little guys really are swimmers.", 1]]}, "__e": [["Les dauphins sont de bons nageurs.", "Dolphins are good swimmers.", 0], ["Les requins sont de bons nageurs.", "Sharks are good swimmers.", 0], ["Ils étaient tous de bons nageurs.", "They were all good swimmers.", 0]]}, "de": {"__C": 17, "commando": {"__C": 1, "un": {"__C": 1, "difficiles": {"__C": 1, "__e": [["À la veille du débarquement allié, les communications étant difficiles, un commando de nageurs de combat de l'armée allemande reçut l'ordre de dissimuler dans une grotte sous-marine un trésor.", "On the eve of the allied landings in Normandy, what with transport being difficult, a scuba divers unit from the German army was ordered to hide a treasure in a submerged grotto.", 1]]}, "__e": [["À la veille du débarquement allié, les communications étant difficiles, un commando de nageurs de combat de l'armée allemande reçut l'ordre de dissimuler dans une grotte sous-marine un trésor.", "On the eve of the allied landings in Normandy, what with transport being difficult, a scuba divers unit from the German army was ordered to hide a treasure in a submerged grotto.", 1]]}, "__e": [["À la veille du débarquement allié, les communications étant difficiles, un commando de nageurs de combat de l'armée allemande reçut l'ordre de dissimuler dans une grotte sous-marine un trésor.", "On the eve of the allied landings in Normandy, what with transport being difficult, a scuba divers unit from the German army was ordered to hide a treasure in a submerged grotto.", 1]]}, "l'équipe": {"__C": 2, "à": {"__C": 1, "candidat": {"__C": 1, "__e": [["Tu n'as pas été candidat à l'équipe de nageurs.", "I'm very disappointed you didn't even try out for the swimming team.", 1]]}, "__e": [["Tu n'as pas été candidat à l'équipe de nageurs.", "I'm very disappointed you didn't even try out for the swimming team.", 1]]}, "et": {"__C": 1, "__e": [["Et l'équipe de nageurs ?", "What about the swim team?", 1]]}, "__e": [["Et l'équipe de nageurs ?", "What about the swim team?", 1], ["Tu n'as pas été candidat à l'équipe de nageurs.", "I'm very disappointed you didn't even try out for the swimming team.", 1]]}, "talents": {"__C": 2, "vos": {"__C": 1, "physique": {"__C": 1, "__e": [["Nous avons testé votre force physique, vos talents de nageurs, votre agilité, votre vitesse... Tout ça.", "We've tested your physical strength, your swimming ability, your agility, your speed... all that.", 1]]}, "__e": [["Nous avons testé votre force physique, vos talents de nageurs, votre agilité, votre vitesse... Tout ça.", "We've tested your physical strength, your swimming ability, your agility, your speed... all that.", 1]]}, "leurs": {"__C": 1, "pour": {"__C": 1, "__e": [["Même si notre lézard a réussi à échapper à l'oiseau, ces petits reptiles ne sont pas réputés pour leurs talents de nageurs.", "It may have escaped the bird, but lizards aren't known for their swimming prowess.", 1]]}, "__e": [["Même si notre lézard a réussi à échapper à l'oiseau, ces petits reptiles ne sont pas réputés pour leurs talents de nageurs.", "It may have escaped the bird, but lizards aren't known for their swimming prowess.", 1]]}, "__e": [["Nous avons testé votre force physique, vos talents de nageurs, votre agilité, votre vitesse... Tout ça.", "We've tested your physical strength, your swimming ability, your agility, your speed... all that.", 1], ["Même si notre lézard a réussi à échapper à l'oiseau, ces petits reptiles ne sont pas réputés pour leurs talents de nageurs.", "It may have escaped the bird, but lizards aren't known for their swimming prowess.", 1]]}, "__e": [["Actuellement, il a déjà dépassé beaucoup de nageurs mais celui qui mène est toujours Zhang Yang.", "He actually already surpassed a lot of players. But the one leading is still Zhang Yang.", 1], ["Ce sont eux qui formèrent une équipe de nageurs.", "They formed a swim team.", 0], ["Ils ont formé une équipe de nageurs.", "They formed a swim team.", 0]]}, "maîtres": {"__C": 24, "meilleurs": {"__C": 1, "nos": {"__C": 1, "de": {"__C": 1, "__e": [["Avec nous ici, un de nos meilleurs maîtres nageurs, Dougie Phebt.", "Yes, and here we have one of Britain's top lifeguards, Dougie Febs.", 1]]}, "__e": [["Avec nous ici, un de nos meilleurs maîtres nageurs, Dougie Phebt.", "Yes, and here we have one of Britain's top lifeguards, Dougie Febs.", 1]]}, "__e": [["Avec nous ici, un de nos meilleurs maîtres nageurs, Dougie Phebt.", "Yes, and here we have one of Britain's top lifeguards, Dougie Febs.", 1]]}, "les": {"__C": 10, "que": {"__C": 1, "parions": {"__C": 1, "__e": [["Parions que les maîtres nageurs sauront lui faire le bouche à bouche.", "Bet some lifesaver wouldn't mind giving her the kiss of life.", 1]]}, "__e": [["Parions que les maîtres nageurs sauront lui faire le bouche à bouche.", "Bet some lifesaver wouldn't mind giving her the kiss of life.", 1]]}, "trouvé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai trouvé les maîtres nageurs.", "I got the lifeguards.", 1]]}, "__e": [["J'ai trouvé les maîtres nageurs.", "I got the lifeguards.", 1]]}, "__e": [["Et, nos enfants sont les maîtres nageurs.", "And, our children are the life preservers.", 1], ["Votre audition pour Les Maîtres Nageurs a beaucoup plu à Jay.", "You read for Swim Instructors. You were really good. We liked you.", 1], ["Une fois, elle a eu des ennuis avec les maîtres nageurs, car elle avait apporté son propre sifflet à la plage.", "Like the time she got in trouble with the lifeguards because she brought her own whistle to the beach.", 1]]}, "des": {"__C": 6, "sommes": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous sommes des maîtres nageurs.", "We're lifeguards.", 1]]}, "__e": [["Nous sommes des maîtres nageurs.", "We're lifeguards.", 1]]}, "côté": {"__C": 1, "à": {"__C": 1, "__e": [["On vit à côté des maîtres nageurs.", "We live next door to lifeguards.", 1]]}, "__e": [["On vit à côté des maîtres nageurs.", "We live next door to lifeguards.", 1]]}, "__e": [["On vit à côté des maîtres nageurs.", "We live next door to lifeguards.", 1], ["Maintenant on peut tous les deux être des maîtres nageurs.", "Now we both can be lifeguards.", 1], ["On veut qu'ils puissent voir le fond, qu'ils aient des maîtres nageurs et soient en sécurité.", "You want them to be able to see the bottom and have lifeguards and be safe.", 1]]}, "__e": [["Et toi à gauche... ta mère est si grosse que ses céréales ont leurs maîtres nageurs comme dans Alerte à Malibu !", "Yo, left tackle, your mama's so fat... her cereal bowl comes with its own lifeguard, like Baywatch!", 1], ["On veut qu'ils puissent voir le fond, qu'ils aient des maîtres nageurs et soient en sécurité.", "You want them to be able to see the bottom and have lifeguards and be safe.", 1], ["Une fois, elle a eu des ennuis avec les maîtres nageurs, car elle avait apporté son propre sifflet à la plage.", "Like the time she got in trouble with the lifeguards because she brought her own whistle to the beach.", 1]]}, "__e": [["Concernant les caractéristiques de la fonction respiratoire chez les nageurs.", "Concerning the characteristics of respiratory function in swimmers.", 0], ["Ils ont formé une équipe de nageurs.", "They formed a swim team.", 0], ["Ils étaient tous de bons nageurs.", "They were all good swimmers.", 0]]}, "d'éplucher": {"__C": 108, "continue": {"__C": 3, "malachi": {"__C": 1, "__e": [["Malachi, continue d'éplucher les vidéos, toutes les vidéos depuis 48 heures.", "Malachi, please keep reviewing the video, every single thing from the last 48 hours.", 1]]}, "__e": [["Continue d'éplucher.", "Keep peeling.", 1], ["Continue d'éplucher pour qu'on avance.", "Keep peeling so we get ahead.", 1], ["Malachi, continue d'éplucher les vidéos, toutes les vidéos depuis 48 heures.", "Malachi, please keep reviewing the video, every single thing from the last 48 hours.", 1]]}, "viens": {"__C": 5, "je": {"__C": 5, "non": {"__C": 1, "__e": [["- Non, je viens d'éplucher un kilo d'oignons...", "- No, I peeled a kilo of onions.", 1]]}, "__e": [["- Non, je viens d'éplucher un kilo d'oignons...", "- No, I peeled a kilo of onions.", 1], ["Je viens d'éplucher les dépenses de Brian Sullivan.", "I've been checking into Brian Sullivan's financials.", 1], ["Je viens d'éplucher les déchets de la boîte à idées pour les trois derniers mois.", "THANK YOU, SIR. YES, I'VE JUST GONE THROUGH THE RESIDUE OF THE SUGGESTION BOX", 1]]}, "__e": [["- Non, je viens d'éplucher un kilo d'oignons...", "- No, I peeled a kilo of onions.", 1], ["Je viens d'éplucher les dépenses de Brian Sullivan.", "I've been checking into Brian Sullivan's financials.", 1], ["Je viens d'éplucher les déchets de la boîte à idées pour les trois derniers mois.", "THANK YOU, SIR. YES, I'VE JUST GONE THROUGH THE RESIDUE OF THE SUGGESTION BOX", 1]]}, "train": {"__C": 16, "en": {"__C": 16, "est": {"__C": 2, "il": {"__C": 1, "__e": [["Charlie. Il est en train d'éplucher les fusillades de gangs de ces 4 dernières années, ce qui fait beaucoup.", "He's looking at every gang shooting for the last four years, which is a lot.", 1]]}, "stups": {"__C": 1, "__e": [["Un agent des stups est en train d'éplucher mon inventaire.", "What's going on is that I've got a fucking DEA agent going through my inventory.", 1]]}, "__e": [["Un agent des stups est en train d'éplucher mon inventaire.", "What's going on is that I've got a fucking DEA agent going through my inventory.", 1], ["Charlie. Il est en train d'éplucher les fusillades de gangs de ces 4 dernières années, ce qui fait beaucoup.", "He's looking at every gang shooting for the last four years, which is a lot.", 1]]}, "toujours": {"__C": 2, "sont": {"__C": 1, "__e": [["Ils sont toujours en train d'éplucher les vidéos de sécurité.", "They're still going through the security footage.", 1]]}, "__e": [["Toujours en train d'éplucher le votre.", "Still making my way through yours.", 1], ["Ils sont toujours en train d'éplucher les vidéos de sécurité.", "They're still going through the security footage.", 1]]}, "__e": [["Charlie. Il est en train d'éplucher les fusillades de gangs de ces 4 dernières années, ce qui fait beaucoup.", "He's looking at every gang shooting for the last four years, which is a lot.", 1], ["J'en suis sûr sinon tu ne serais pas en train d'éplucher des dossiers vieux de 30 ans Tout l'après-midi.", "I'm sure you do, otherwise you wouldn't be sitting at your desk going through 30-year-old files all afternoon.", 1], ["Je suis en train d'éplucher des pommes.", "I am peeling apples.", 0]]}, "__e": [["Charlie. Il est en train d'éplucher les fusillades de gangs de ces 4 dernières années, ce qui fait beaucoup.", "He's looking at every gang shooting for the last four years, which is a lot.", 1], ["J'en suis sûr sinon tu ne serais pas en train d'éplucher des dossiers vieux de 30 ans Tout l'après-midi.", "I'm sure you do, otherwise you wouldn't be sitting at your desk going through 30-year-old files all afternoon.", 1], ["Je suis en train d'éplucher des pommes.", "I am peeling apples.", 0]]}, "que": {"__C": 3, "pire": {"__C": 1, "__e": [["Pire que d'éplucher des oignons.", "It's worse than peeling onions.", 1]]}, "rien": {"__C": 1, "fait": {"__C": 1, "ne": {"__C": 1, "__e": [["Depuis des jours elle ne fait rien que d'éplucher des oignons.", "For days she's been doing nothing but peeling onions.", 1]]}, "__e": [["Depuis des jours elle ne fait rien que d'éplucher des oignons.", "For days she's been doing nothing but peeling onions.", 1]]}, "__e": [["Depuis des jours elle ne fait rien que d'éplucher des oignons.", "For days she's been doing nothing but peeling onions.", 1]]}, "supermarché": {"__C": 1, "au": {"__C": 1, "aller": {"__C": 1, "__e": [["Pourtant, je préfère aller au supermarché que d'éplucher des carottes.", "Still, I'd rather go to the supermarket than peel carrots.", 1]]}, "__e": [["Pourtant, je préfère aller au supermarché que d'éplucher des carottes.", "Still, I'd rather go to the supermarket than peel carrots.", 1]]}, "__e": [["Pourtant, je préfère aller au supermarché que d'éplucher des carottes.", "Still, I'd rather go to the supermarket than peel carrots.", 1]]}, "__e": [["Pire que d'éplucher des oignons.", "It's worse than peeling onions.", 1], ["Pourtant, je préfère aller au supermarché que d'éplucher des carottes.", "Still, I'd rather go to the supermarket than peel carrots.", 1], ["Depuis des jours elle ne fait rien que d'éplucher des oignons.", "For days she's been doing nothing but peeling onions.", 1]]}, "fini": {"__C": 5, "j'ai": {"__C": 2, "__e": [["J'ai fini d'éplucher le dossier du meurtre.", "I went through the entire murder file.", 1], ["j'ai fini d'éplucher le dossier du feu assassin.", "By the way, I finished running the stats on our late, lamented assassin.", 1]]}, "a": {"__C": 1, "connie": {"__C": 1, "__e": [["Connie a fini d'éplucher le maïs ?", "Is Connie done shucking the corn?", 1]]}, "__e": [["Connie a fini d'éplucher le maïs ?", "Is Connie done shucking the corn?", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez fini d'éplucher la vidéo-surveillance ?", "Where are we on combing the surveillance footage?", 1]]}, "__e": [["Vous avez fini d'éplucher la vidéo-surveillance ?", "Where are we on combing the surveillance footage?", 1]]}, "__e": [["Connie a fini d'éplucher le maïs ?", "Is Connie done shucking the corn?", 1], ["J'ai fini d'éplucher le dossier du meurtre.", "I went through the entire murder file.", 1], ["j'ai fini d'éplucher le dossier du feu assassin.", "By the way, I finished running the stats on our late, lamented assassin.", 1]]}, "finis": {"__C": 3, "t'as": {"__C": 1, "__e": [["T'as finis d'éplucher les pommes pour le cidre Maud ?", "You 'bout done peelin' them apples for the cider, Maud?", 1]]}, "__e": [["Finis d'éplucher les patates.", "Now finish up them taters.", 1], ["T'as finis d'éplucher les pommes pour le cidre Maud ?", "You 'bout done peelin' them apples for the cider, Maud?", 1]]}, "__e": [["Nous avons hâte d'éplucher les dossiers de la police pour voir ce qui a été réellement fait et surtout, ce qu'on peut encore faire, car nous utiliserons tous les moyens pour retrouver notre fille.", "We look forward to scrutinising the police files to see what has actually been done and, more importantly, what can still be done as we leave no stone unturned in the search for our little girl.", 1], ["Mary demanda à Tom d'éplucher une orange.", "Mary asked Tom to peel an orange.", 0], ["Je suis en train d'éplucher des pommes.", "I am peeling apples.", 0]]}, "chopra": {"__C": 175, "m": {"__C": 30, "à": {"__C": 2, "téléphone": {"__C": 1, "le": {"__C": 1, "__e": [["Donnes le téléphone à M. Chopra.", "You hand over the phone to Mr. Chopra.", 1]]}, "__e": [["Donnes le téléphone à M. Chopra.", "You hand over the phone to Mr. Chopra.", 1]]}, "parler": {"__C": 1, "veux": {"__C": 1, "__e": [["Je veux parler à M. Chopra.", "I want to speak to Mr. Chopra. Give me the telephone.", 1]]}, "__e": [["Je veux parler à M. Chopra.", "I want to speak to Mr. Chopra. Give me the telephone.", 1]]}, "__e": [["Donnes le téléphone à M. Chopra.", "You hand over the phone to Mr. Chopra.", 1], ["Je veux parler à M. Chopra.", "I want to speak to Mr. Chopra. Give me the telephone.", 1]]}, "de": {"__C": 3, "parle": {"__C": 1, "je": {"__C": 1, "__e": [["Je parle de M Chopra.", "I am Chopra speaking.", 1]]}, "__e": [["Je parle de M Chopra.", "I am Chopra speaking.", 1]]}, "fille": {"__C": 1, "la": {"__C": 1, "__e": [["Ce jour, c'était les fillançailles de la fille de M Chopra.", "On that day, it was Mr. Madan Chopra's daughter who was engaged.", 1]]}, "__e": [["Ce jour, c'était les fillançailles de la fille de M Chopra.", "On that day, it was Mr. Madan Chopra's daughter who was engaged.", 1]]}, "__e": [["Ce jour, c'était les fillançailles de la fille de M Chopra.", "On that day, it was Mr. Madan Chopra's daughter who was engaged.", 1], ["Je parle de M Chopra.", "I am Chopra speaking.", 1], ["On doit trouver ceux des sociétés de M. Chopra.", "Now we just have to match them with Mr. Chopra's companies.", 1]]}, "sur": {"__C": 2, "informations": {"__C": 2, "des": {"__C": 2, "__e": [["Dilly, c'est moi. J'ai des informations sur M. Chopra qui pourraient nous servir.", "Dilly, it's me, I have some information on Mr. Chopra that may be useful to both of us.", 1], ["J'ai des informations sur M. Chopra qui pourraient nous servir.", "I have some information on Mr. Chopra that may be useful to both of us.", 1]]}, "__e": [["Dilly, c'est moi. J'ai des informations sur M. Chopra qui pourraient nous servir.", "Dilly, it's me, I have some information on Mr. Chopra that may be useful to both of us.", 1], ["J'ai des informations sur M. Chopra qui pourraient nous servir.", "I have some information on Mr. Chopra that may be useful to both of us.", 1]]}, "__e": [["Dilly, c'est moi. J'ai des informations sur M. Chopra qui pourraient nous servir.", "Dilly, it's me, I have some information on Mr. Chopra that may be useful to both of us.", 1], ["J'ai des informations sur M. Chopra qui pourraient nous servir.", "I have some information on Mr. Chopra that may be useful to both of us.", 1]]}, "__e": [["M. Chopra dit que tu ne lui as pas réglé les marchandises.", "Mr. Chopra said... you haven't paid him for the supplies.", 1], ["Mais aidez-moi, pour que je puisse payer M. Chopra et fermer mon stand.", "Just help me out, so that I can settle Mr. Chopra's bill and shut my shop.", 1], ["M. Chopra, vous êtes à un mot d'être le champion de la Plume d'or.", "Mr. Chopra, you are one word away from being the new Golden Quill champion.", 1]]}, "madan": {"__C": 11, "m": {"__C": 2, "papa": {"__C": 1, "dis": {"__C": 1, "__e": [["Que dis, papa ? M. Madan Chopra participe à cette course pour la dernière fois.", "Mr. Madan Chopra is participating in the race for the last time.", 1]]}, "__e": [["Que dis, papa ? M. Madan Chopra participe à cette course pour la dernière fois.", "Mr. Madan Chopra is participating in the race for the last time.", 1]]}, "que": {"__C": 1, "clairement": {"__C": 1, "__e": [["- Les documents de banque en notre  possession montre clairement que M. Madan Chopra  avez emprunté 5 roupies sur les intérêts.", "The bank documents in our possession clearly state that through Mr. Madan Chopra you have borrowed 5 crore rupees on interest.", 1]]}, "__e": [["- Les documents de banque en notre  possession montre clairement que M. Madan Chopra  avez emprunté 5 roupies sur les intérêts.", "The bank documents in our possession clearly state that through Mr. Madan Chopra you have borrowed 5 crore rupees on interest.", 1]]}, "__e": [["Que dis, papa ? M. Madan Chopra participe à cette course pour la dernière fois.", "Mr. Madan Chopra is participating in the race for the last time.", 1], ["- Les documents de banque en notre  possession montre clairement que M. Madan Chopra  avez emprunté 5 roupies sur les intérêts.", "The bank documents in our possession clearly state that through Mr. Madan Chopra you have borrowed 5 crore rupees on interest.", 1]]}, "de": {"__C": 2, "l'expérience": {"__C": 1, "est": {"__C": 1, "__e": [["D'une part est l'expérience de Madan Chopra, est d'autre part la confiance de Vicky Malhotra.", "On one hand is Madan Chopra's experience and on the other hand is Vicky Malhotra's confidence. Madan Chopra... his car is nearly close to him...", 1]]}, "__e": [["D'une part est l'expérience de Madan Chopra, est d'autre part la confiance de Vicky Malhotra.", "On one hand is Madan Chopra's experience and on the other hand is Vicky Malhotra's confidence. Madan Chopra... his car is nearly close to him...", 1]]}, "fille": {"__C": 1, "la": {"__C": 1, "__e": [["Avez-vous jamais considéré quelle punition serait la notre ? C'est une chose si honteuse que la fille de Madan Chopra aime quelqu'un secrètement  et de planifier de l'épouser.", "It's such a shameful thing that Madan Chopra's daughter used to love someone secretly that she was planning to marry someone secretly.", 1]]}, "__e": [["Avez-vous jamais considéré quelle punition serait la notre ? C'est une chose si honteuse que la fille de Madan Chopra aime quelqu'un secrètement  et de planifier de l'épouser.", "It's such a shameful thing that Madan Chopra's daughter used to love someone secretly that she was planning to marry someone secretly.", 1]]}, "__e": [["D'une part est l'expérience de Madan Chopra, est d'autre part la confiance de Vicky Malhotra.", "On one hand is Madan Chopra's experience and on the other hand is Vicky Malhotra's confidence. Madan Chopra... his car is nearly close to him...", 1], ["Avez-vous jamais considéré quelle punition serait la notre ? C'est une chose si honteuse que la fille de Madan Chopra aime quelqu'un secrètement  et de planifier de l'épouser.", "It's such a shameful thing that Madan Chopra's daughter used to love someone secretly that she was planning to marry someone secretly.", 1]]}, "est": {"__C": 2, "nom": {"__C": 2, "mon": {"__C": 2, "__e": [["Mon nom est Madan Chopra.", "My name is Madan Chopra. Birds talk about flying.", 1], ["Penses-tu que tu seras capable de me voler ma richesse si facilement ? Mon nom est Madan Chopra !", "Do you think that you will be able to take my wealth easily?", 1]]}, "__e": [["Mon nom est Madan Chopra.", "My name is Madan Chopra. Birds talk about flying.", 1], ["Penses-tu que tu seras capable de me voler ma richesse si facilement ? Mon nom est Madan Chopra !", "Do you think that you will be able to take my wealth easily?", 1]]}, "__e": [["Mon nom est Madan Chopra.", "My name is Madan Chopra. Birds talk about flying.", 1], ["Penses-tu que tu seras capable de me voler ma richesse si facilement ? Mon nom est Madan Chopra !", "Do you think that you will be able to take my wealth easily?", 1]]}, "__e": [["Penses-tu que tu seras capable de me voler ma richesse si facilement ? Mon nom est Madan Chopra !", "Do you think that you will be able to take my wealth easily?", 1], ["- Les documents de banque en notre  possession montre clairement que M. Madan Chopra  avez emprunté 5 roupies sur les intérêts.", "The bank documents in our possession clearly state that through Mr. Madan Chopra you have borrowed 5 crore rupees on interest.", 1], ["Avez-vous jamais considéré quelle punition serait la notre ? C'est une chose si honteuse que la fille de Madan Chopra aime quelqu'un secrètement  et de planifier de l'épouser.", "It's such a shameful thing that Madan Chopra's daughter used to love someone secretly that she was planning to marry someone secretly.", 1]]}, "deepak": {"__C": 47, "que": {"__C": 4, "grand": {"__C": 1, "plus": {"__C": 1, "__e": [["Quoi qu'il en soit, il sera plus grand que Deepak Chopra.", "Anyway, he's gonna be bigger than Deepak Chopra.", 1]]}, "__e": [["Quoi qu'il en soit, il sera plus grand que Deepak Chopra.", "Anyway, he's gonna be bigger than Deepak Chopra.", 1]]}, "célèbre": {"__C": 1, "aussi": {"__C": 1, "__e": [["Elle pense vraiment que tu peux être aussi célèbre que Deepak Chopra ?", "She really thinks you can be as famous as Deepak Chopra?", 1]]}, "__e": [["Elle pense vraiment que tu peux être aussi célèbre que Deepak Chopra ?", "She really thinks you can be as famous as Deepak Chopra?", 1]]}, "__e": [["Elle pense vraiment que tu peux être aussi célèbre que Deepak Chopra ?", "She really thinks you can be as famous as Deepak Chopra?", 1], ["Ne me dites pas qu'un autre article affirme que Deepak Chopra est n° 1 et que moi, je suis n° 2 !", "Oh, don't tell me, it's another article about Deepak Chopra being number one and me being number two?", 1], ["Ce qui me motive, c'est ce que Deepak Chopra a dit. Les gens font de leur mieux en fonction de leur niveau de conscience.", "And I am really encouraged by Deepak Chopra's statement that people are really doing the best they can given their level of awareness.", 1]]}, "de": {"__C": 7, "putain": {"__C": 1, "un": {"__C": 1, "__e": [["Comme un putain de Deepak Chopra avec un diamant à l'annulaire.", "Like some Deepak Chopra with a pinky ring.", 1]]}, "__e": [["Comme un putain de Deepak Chopra avec un diamant à l'annulaire.", "Like some Deepak Chopra with a pinky ring.", 1]]}, "calendrier": {"__C": 1, "vieux": {"__C": 1, "__e": [["Je l'ai lu sur un vieux calendrier de Deepak Chopra.", "I got it off an old Deepak Chopra calendar.", 1]]}, "__e": [["Je l'ai lu sur un vieux calendrier de Deepak Chopra.", "I got it off an old Deepak Chopra calendar.", 1]]}, "__e": [["Je l'ai lu sur un vieux calendrier de Deepak Chopra.", "I got it off an old Deepak Chopra calendar.", 1], ["- Pourquoi ne vas-tu pas sur ton gigantesque yacht stupide avec ta copine russe boire des shooters de Jell-O sur le derrière de Deepak Chopra ?", "Why don't you get on your stupid monster yacht with your bubble-butt Russian girlfriend and do Jell-O shots off of Deepak Chopra's butt?", 1], ["Eh bien, je serai à Barnes  Noble cet après-midi signer des copies de Deepak Chopra", "Well, I'll be at Barnes  Noble this afternoon signing copies of Deepak Chopra's", 1]]}, "prochain": {"__C": 6, "le": {"__C": 6, "deviendrai": {"__C": 1, "__e": [["Si j'ai bien compris, je serai invité à Oprah si je sauve leur mariage, et si je passe à Oprah, je deviendrai le prochain Deepak Chopra !", "Let me get this straight. If I fix their marriage, I get on Oprah, and if I get on Oprah, I'm the next Deepak Chopra!", 1]]}, "être": {"__C": 2, "__e": [["Voulez-vous être le prochain Deepak Chopra ou pas ?", "Do you want to be the next Deepak Chopra or not?", 1], ["Sans rien t'enlever, je ne veux pas être le prochain Deepak Chopra.", "As great as you are, I don't need to become the next Deepak Chopra.", 1], ["Les gens me disent que je pourrais être le prochain Deepak Chopra.", "People are telling me I could be the next Deepak Chopra.", 1]]}, "__e": [["Sans rien t'enlever, je ne veux pas être le prochain Deepak Chopra.", "As great as you are, I don't need to become the next Deepak Chopra.", 1], ["Les gens me disent que je pourrais être le prochain Deepak Chopra.", "People are telling me I could be the next Deepak Chopra.", 1], ["Si j'ai bien compris, je serai invité à Oprah si je sauve leur mariage, et si je passe à Oprah, je deviendrai le prochain Deepak Chopra !", "Let me get this straight. If I fix their marriage, I get on Oprah, and if I get on Oprah, I'm the next Deepak Chopra!", 1]]}, "__e": [["Sans rien t'enlever, je ne veux pas être le prochain Deepak Chopra.", "As great as you are, I don't need to become the next Deepak Chopra.", 1], ["Les gens me disent que je pourrais être le prochain Deepak Chopra.", "People are telling me I could be the next Deepak Chopra.", 1], ["Si j'ai bien compris, je serai invité à Oprah si je sauve leur mariage, et si je passe à Oprah, je deviendrai le prochain Deepak Chopra !", "Let me get this straight. If I fix their marriage, I get on Oprah, and if I get on Oprah, I'm the next Deepak Chopra!", 1]]}, "__e": [["Ne me dites pas qu'un autre article affirme que Deepak Chopra est n° 1 et que moi, je suis n° 2 !", "Oh, don't tell me, it's another article about Deepak Chopra being number one and me being number two?", 1], ["Si j'ai bien compris, je serai invité à Oprah si je sauve leur mariage, et si je passe à Oprah, je deviendrai le prochain Deepak Chopra !", "Let me get this straight. If I fix their marriage, I get on Oprah, and if I get on Oprah, I'm the next Deepak Chopra!", 1], ["Ce qui me motive, c'est ce que Deepak Chopra a dit. Les gens font de leur mieux en fonction de leur niveau de conscience.", "And I am really encouraged by Deepak Chopra's statement that people are really doing the best they can given their level of awareness.", 1]]}, "raj": {"__C": 4, "m'appelle": {"__C": 1, "on": {"__C": 1, "__e": [["On m'appelle Raj Chopra.", "They call me Raj Chopra.", 1]]}, "__e": [["On m'appelle Raj Chopra.", "They call me Raj Chopra.", 1]]}, "s'appelle": {"__C": 1, "il": {"__C": 1, "rohit": {"__C": 1, "__e": [["Ce n'est pas Rohit... Il s'appelle Raj Chopra.", "Daddy, he's not Rohit but Raj Chopra.", 1]]}, "__e": [["Ce n'est pas Rohit... Il s'appelle Raj Chopra.", "Daddy, he's not Rohit but Raj Chopra.", 1]]}, "__e": [["Ce n'est pas Rohit... Il s'appelle Raj Chopra.", "Daddy, he's not Rohit but Raj Chopra.", 1]]}, "__e": [["Raj Chopra?", "Raj Chopra?", 1], ["On m'appelle Raj Chopra.", "They call me Raj Chopra.", 1], ["Ce n'est pas Rohit... Il s'appelle Raj Chopra.", "Daddy, he's not Rohit but Raj Chopra.", 1]]}, "ici": {"__C": 5, "nagata": {"__C": 2, "chef": {"__C": 2, "__e": [["Chef Nagata, ici Chopra.", "Chief Nagata, this is Chopra.", 1]]}, "__e": [["Chef Nagata, ici Chopra.", "Chief Nagata, this is Chopra.", 1]]}, "__e": [["Deep-Ando, ici Chopra.", "Deep-Ando, this is Chopra.", 1], ["Chef Nagata, ici Chopra.", "Chief Nagata, this is Chopra.", 1]]}, "de": {"__C": 7, "mère": {"__C": 1, "la": {"__C": 1, "sur": {"__C": 1, "__e": [["Je pisse sur la mère de Chopra, mais sans cash, je lui prendrai pas le port.", "I'd piss on Benny Chopra's mother, but without cash, I can't take the port away from him.", 1]]}, "__e": [["Je pisse sur la mère de Chopra, mais sans cash, je lui prendrai pas le port.", "I'd piss on Benny Chopra's mother, but without cash, I can't take the port away from him.", 1]]}, "__e": [["Je pisse sur la mère de Chopra, mais sans cash, je lui prendrai pas le port.", "I'd piss on Benny Chopra's mother, but without cash, I can't take the port away from him.", 1]]}, "activités": {"__C": 1, "les": {"__C": 1, "perturber": {"__C": 1, "__e": [["Je vous donnerai 500 000 dollars par mois pour soudoyer ces officiels et perturber les activités de Chopra.", "-Shiv Sena and the... -I'll give you $500,000 a month to bribe those same officials and to disrupt Chopra's operations at the port.", 1]]}, "__e": [["Je vous donnerai 500 000 dollars par mois pour soudoyer ces officiels et perturber les activités de Chopra.", "-Shiv Sena and the... -I'll give you $500,000 a month to bribe those same officials and to disrupt Chopra's operations at the port.", 1]]}, "__e": [["Je vous donnerai 500 000 dollars par mois pour soudoyer ces officiels et perturber les activités de Chopra.", "-Shiv Sena and the... -I'll give you $500,000 a month to bribe those same officials and to disrupt Chopra's operations at the port.", 1]]}, "q.g": {"__C": 1, "au": {"__C": 1, "vigile": {"__C": 1, "__e": [["Il est vigile au Q.G. de Chopra.", "He's a security guard at Chopra's compound.", 1]]}, "__e": [["Il est vigile au Q.G. de Chopra.", "He's a security guard at Chopra's compound.", 1]]}, "__e": [["Il est vigile au Q.G. de Chopra.", "He's a security guard at Chopra's compound.", 1]]}, "__e": [["Un des employés de Chopra a posé problème.", "One of Chopra's employees got in the way.", 1], ["Je vous donnerai 500 000 dollars par mois pour soudoyer ces officiels et perturber les activités de Chopra.", "-Shiv Sena and the... -I'll give you $500,000 a month to bribe those same officials and to disrupt Chopra's operations at the port.", 1], ["Je pisse sur la mère de Chopra, mais sans cash, je lui prendrai pas le port.", "I'd piss on Benny Chopra's mother, but without cash, I can't take the port away from him.", 1]]}, "__e": [["M. Chopra, vous êtes à un mot d'être le champion de la Plume d'or.", "Mr. Chopra, you are one word away from being the new Golden Quill champion.", 1], ["Je pisse sur la mère de Chopra, mais sans cash, je lui prendrai pas le port.", "I'd piss on Benny Chopra's mother, but without cash, I can't take the port away from him.", 1], ["Ce n'est pas l'heure de penser, mais de prendre une décision. Tu étais venue ici afin de détruire la famille Chopra.", "You had come here to destroy Chopra's family.", 1]]}, "hae-seong": {"__C": 527, "seong": {"__C": 46, "défunt": {"__C": 3, "au": {"__C": 3, "__e": [["AU DÉFUNT SEONG HAE-SEONG", "RIP SEONG HAE-SEONG", 1]]}, "__e": [["AU DÉFUNT SEONG HAE-SEONG", "RIP SEONG HAE-SEONG", 1]]}, "nom": {"__C": 2, "hein": {"__C": 1, "__e": [["Hein ? \"Nom, Seong Hae-seong.\"", "What's this? \"Name, Seong Hae-seong.\"", 1]]}, "__e": [["\"Nom, Seong Hae-seong.\"", "\"Name, Seong Hae-seong.\"", 1], ["Hein ? \"Nom, Seong Hae-seong.\"", "What's this? \"Name, Seong Hae-seong.\"", 1]]}, "de": {"__C": 3, "sœur": {"__C": 2, "petite": {"__C": 2, "__e": [["C'est la petite sœur de Seong Hae-seong.", "She's Seong Hae-seong's little sister.", 1], ["Elle est la petite sœur de Seong Hae-seong !", "She is Seong Hae-seong's little sister!", 1]]}, "__e": [["C'est la petite sœur de Seong Hae-seong.", "She's Seong Hae-seong's little sister.", 1], ["Elle est la petite sœur de Seong Hae-seong !", "She is Seong Hae-seong's little sister!", 1]]}, "__e": [["C'est la petite sœur de Seong Hae-seong.", "She's Seong Hae-seong's little sister.", 1], ["Elle est la petite sœur de Seong Hae-seong !", "She is Seong Hae-seong's little sister!", 1], ["Il m'a dit que vous le connaissez sous le nom de Seong Hae-seong.", "His name is Seong Hae-seong. He told me that you'll know who he is.", 1]]}, "__e": [["Elle est la petite sœur de Seong Hae-seong !", "She is Seong Hae-seong's little sister!", 1], ["Seong Hae-seong a de la chance d'avoir un ami comme toi.", "My gosh, Hae-seong has an amazing friend.", 1], ["Il m'a dit que vous le connaissez sous le nom de Seong Hae-seong.", "His name is Seong Hae-seong. He told me that you'll know who he is.", 1]]}, "moi": {"__C": 4, "c'est": {"__C": 3, "__e": [["- C'est moi, Hae-seong.", "- It's me, Hae-seong.", 1]]}, "vraiment": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est vraiment moi, Hae-seong.", "It's me, your brother!", 1]]}, "__e": [["C'est vraiment moi, Hae-seong.", "It's me, your brother!", 1]]}, "__e": [["- C'est moi, Hae-seong.", "- It's me, Hae-seong.", 1], ["C'est vraiment moi, Hae-seong.", "It's me, your brother!", 1]]}, "désolé": {"__C": 10, "suis": {"__C": 9, "je": {"__C": 9, "__e": [["Je suis désolé, Hae-seong.", "I'm sorry, Hae-seong.", 1]]}, "__e": [["Je suis désolé, Hae-seong.", "I'm sorry, Hae-seong.", 1]]}, "tellement": {"__C": 1, "__e": [["Tellement désolé, Hae-seong.", "I'm sorry, Hae-seong.", 1]]}, "__e": [["Tellement désolé, Hae-seong.", "I'm sorry, Hae-seong.", 1], ["Je suis désolé, Hae-seong.", "I'm sorry, Hae-seong.", 1]]}, "de": {"__C": 4, "l'accident": {"__C": 1, "de": {"__C": 1, "soir": {"__C": 1, "__e": [["Les autres doutent de toi, mais moi, je sais où tu étais le soir de l'accident de Hae-seong.", "I know people are suspicious of you, but I know where you were on the night of Hae-seong's accident.", 1]]}, "__e": [["Les autres doutent de toi, mais moi, je sais où tu étais le soir de l'accident de Hae-seong.", "I know people are suspicious of you, but I know where you were on the night of Hae-seong's accident.", 1]]}, "__e": [["Les autres doutent de toi, mais moi, je sais où tu étais le soir de l'accident de Hae-seong.", "I know people are suspicious of you, but I know where you were on the night of Hae-seong's accident.", 1]]}, "destin": {"__C": 1, "le": {"__C": 1, "c'était": {"__C": 1, "__e": [["C'était le destin de Hae-seong.", "That was just Hae-seong's fate.", 1]]}, "__e": [["C'était le destin de Hae-seong.", "That was just Hae-seong's fate.", 1]]}, "__e": [["C'était le destin de Hae-seong.", "That was just Hae-seong's fate.", 1]]}, "succès": {"__C": 1, "au": {"__C": 1, "__e": [["Au succès de Hae-seong !", "Cheers to Hae-seong's success!", 1]]}, "__e": [["Au succès de Hae-seong !", "Cheers to Hae-seong's success!", 1]]}, "__e": [["Au succès de Hae-seong !", "Cheers to Hae-seong's success!", 1], ["C'était le destin de Hae-seong.", "That was just Hae-seong's fate.", 1], ["Les autres doutent de toi, mais moi, je sais où tu étais le soir de l'accident de Hae-seong.", "I know people are suspicious of you, but I know where you were on the night of Hae-seong's accident.", 1]]}, "avec": {"__C": 4, "l'aise": {"__C": 1, "à": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne suis pas à l'aise avec Hae-seong.", "I feel uncomfortable around Hae-seong.", 1]]}, "__e": [["Je ne suis pas à l'aise avec Hae-seong.", "I feel uncomfortable around Hae-seong.", 1]]}, "__e": [["Je ne suis pas à l'aise avec Hae-seong.", "I feel uncomfortable around Hae-seong.", 1]]}, "couple": {"__C": 1, "en": {"__C": 1, "étais": {"__C": 1, "__e": [["Ça devait être gênant de ne pas pouvoir dire que tu étais en couple avec Hae-seong.", "I'm sure it was uncomfortable for you because you couldn't be honest about the fact that Hae-seong's your boyfriend.", 1]]}, "__e": [["Ça devait être gênant de ne pas pouvoir dire que tu étais en couple avec Hae-seong.", "I'm sure it was uncomfortable for you because you couldn't be honest about the fact that Hae-seong's your boyfriend.", 1]]}, "__e": [["Ça devait être gênant de ne pas pouvoir dire que tu étais en couple avec Hae-seong.", "I'm sure it was uncomfortable for you because you couldn't be honest about the fact that Hae-seong's your boyfriend.", 1]]}, "surveillance": {"__C": 1, "de": {"__C": 1, "caméras": {"__C": 1, "__e": [["J'ai vérifié les caméras de surveillance avec Hae-seong.", "We both checked the CCTV footage.", 1]]}, "__e": [["J'ai vérifié les caméras de surveillance avec Hae-seong.", "We both checked the CCTV footage.", 1]]}, "__e": [["J'ai vérifié les caméras de surveillance avec Hae-seong.", "We both checked the CCTV footage.", 1]]}, "__e": [["J'ai vérifié les caméras de surveillance avec Hae-seong.", "We both checked the CCTV footage.", 1], ["Je ne suis pas à l'aise avec Hae-seong.", "I feel uncomfortable around Hae-seong.", 1], ["Ça devait être gênant de ne pas pouvoir dire que tu étais en couple avec Hae-seong.", "I'm sure it was uncomfortable for you because you couldn't be honest about the fact that Hae-seong's your boyfriend.", 1]]}, "à": {"__C": 9, "chose": {"__C": 1, "quelque": {"__C": 1, "arrivé": {"__C": 1, "__e": [["Il est arrivé quelque chose à Hae-seong ?", "Did something happen to him?", 1]]}, "__e": [["Il est arrivé quelque chose à Hae-seong ?", "Did something happen to him?", 1]]}, "__e": [["Il est arrivé quelque chose à Hae-seong ?", "Did something happen to him?", 1]]}, "deux": {"__C": 1, "nous": {"__C": 1, "de": {"__C": 1, "__e": [["J'aimerais parler de nous deux à Hae-seong.", "I'm planning to tell Hae-seong about our relationship.", 1]]}, "__e": [["J'aimerais parler de nous deux à Hae-seong.", "I'm planning to tell Hae-seong about our relationship.", 1]]}, "__e": [["J'aimerais parler de nous deux à Hae-seong.", "I'm planning to tell Hae-seong about our relationship.", 1]]}, "pas": {"__C": 2, "dites": {"__C": 1, "ne": {"__C": 1, "__e": [["C'est un secret, alors ne dites pas à Hae-seong que vous le savez.", "This is still a secret. So don't tell Hae-seong that I told you guys.", 1]]}, "__e": [["C'est un secret, alors ne dites pas à Hae-seong que vous le savez.", "This is still a secret. So don't tell Hae-seong that I told you guys.", 1]]}, "touche": {"__C": 1, "ne": {"__C": 1, "__e": [["Et ne touche pas à Hae-seong.", "And stop fighting with Hae-seong.", 1]]}, "__e": [["Et ne touche pas à Hae-seong.", "And stop fighting with Hae-seong.", 1]]}, "__e": [["Et ne touche pas à Hae-seong.", "And stop fighting with Hae-seong.", 1], ["C'est un secret, alors ne dites pas à Hae-seong que vous le savez.", "This is still a secret. So don't tell Hae-seong that I told you guys.", 1]]}, "__e": [["À mon retour, allons rendre visite à Hae-seong ensemble.", "Let's visit Hae-seong once I return.", 1], ["C'est un secret, alors ne dites pas à Hae-seong que vous le savez.", "This is still a secret. So don't tell Hae-seong that I told you guys.", 1], ["Est-ce que vous pouvez dire à Hae-seong que je fais très bien les choses seule ?", "Can you guys tell Hae-seong that I'll be fine on my own?", 1]]}, "__e": [["Au fait, il y avait pas une fête de bienvenue pour Hae-seong, ce soir ?", "By the way, aren't you guys having a welcoming party for Hae-seong?", 1], ["Est-ce que vous pouvez dire à Hae-seong que je fais très bien les choses seule ?", "Can you guys tell Hae-seong that I'll be fine on my own?", 1], ["Hae-seong est venu demander à chacun de nous en personne si on voulait travailler avec vous.", "Hae-seong came to see each and every one of us and asked us if we'd like to work with you again.", 1]]}}