{"agit": {"__C": 6093, "il": {"__C": 1114, "et": {"__C": 42, "gamin": {"__C": 1, "un": {"__C": 1, "__e": [["Vous le traitez comme un gamin et il agit comme tel.", "You make him feel he's a little boy, so he acts like a little boy.", 1]]}, "__e": [["Vous le traitez comme un gamin et il agit comme tel.", "You make him feel he's a little boy, so he acts like a little boy.", 1]]}, "ans": {"__C": 1, "25": {"__C": 1, "__e": [["Regardez-le : 25 ans et il agit comme s'il en avait 90.", "Look at him. Only 25 years old and he acts 90.", 1]]}, "__e": [["Regardez-le : 25 ans et il agit comme s'il en avait 90.", "Look at him. Only 25 years old and he acts 90.", 1]]}, "__e": [["Maintenant le prince héritier est en colère alors que vous êtes enceinte et il agit comme ça.", "Now Crown Prince is angry while you're pregnant and he's acting like this.", 1], ["Notre bébé a disparu et il agit comme si c'était un jour comme un autre.", "Our baby is missing, and he is treating it like it's a regular day.", 1], ["Je lui demande de faire un truc et il agit comme s'il devait aller au bout du monde.", "Oh my, I ask him to do one errand and he acts like it's such a big deal.", 1]]}, "mais": {"__C": 58, "gens": {"__C": 1, "des": {"__C": 1, "__e": [["Le bon Dieu entend les prières des gens, mais Il agit en cachette pour éviter que le bruit se répande.", "God hears people's prayers, but he does it kind of secretly, so as not to have too much fuss made about it.", 1]]}, "__e": [["Le bon Dieu entend les prières des gens, mais Il agit en cachette pour éviter que le bruit se répande.", "God hears people's prayers, but he does it kind of secretly, so as not to have too much fuss made about it.", 1]]}, "adulte": {"__C": 2, "un": {"__C": 2, "__e": [["Joon Ho est supposé être un adulte mais il agit toujours comme un enfant.", "He thinks he's old enough, but he's still a child.", 1], ["C'est un adulte, mais il agit comme un gamin.", "He's such a man-child.", 1]]}, "__e": [["Joon Ho est supposé être un adulte mais il agit toujours comme un enfant.", "He thinks he's old enough, but he's still a child.", 1], ["C'est un adulte, mais il agit comme un gamin.", "He's such a man-child.", 1]]}, "__e": [["Il a 20 ans, mais il agit comme un bébé.", "He's 20, but he can be a bit of a baby.", 1], ["Mais il agit comme si il n'y avait aucun problème.", "But he acts as if there's no problem.", 1], ["Il a toujours l'air cool, mais il agit comme un enfant parfois.", "He always act cool, but he's just like a kid sometimes.", 1]]}, "pourquoi": {"__C": 45, "pas": {"__C": 10, "sais": {"__C": 7, "__e": [["Je sais pas pourquoi, il agit de façon très bizarre.", "I don't even understand why though. He's acting like a totally different person.", 1], ["Je ne sais pas pourquoi il agit comme ça.", "I have no idea why he's acting like this.", 1], ["Il ne veut voir personne. Je ne sais pas pourquoi il agit comme ça.", "I don't know why he's doing that", 1]]}, "comprend": {"__C": 1, "__e": [["Le sujet est que je comprend pas pourquoi il agit comme ça.", "He wasn't in the apartment.", 1]]}, "__e": [["Je ne sais pas pourquoi il agit comme ça.", "I have no idea why he's acting like this.", 1], ["Tu ne sais vraiment pas pourquoi il agit comme ça?", "Do you really have no idea why he's acting like that?", 1], ["Il ne veut voir personne. Je ne sais pas pourquoi il agit comme ça.", "I don't know why he's doing that", 1]]}, "c'est": {"__C": 2, "que": {"__C": 2, "__e": [["Depuis que je n'ai pas permis le vote dans la procédure dans la question du quorum, je crois que c'est pourquoi il agit de cette façon.", "Since I didn't allow the voting to proceed with the quorum issue, I think that's why he's acting this way.", 1], ["Qu'est-ce que c'est ? Pourquoi il agit comme ça ?", "Why is he acting that way?", 1]]}, "__e": [["Tu le traites comme un enfant, papa, et c'est pourquoi il agit de la sorte.", "You treat him like a child, dad, and that's why he behaves that way.", 1], ["Mais ce qui est curieux c'est pourquoi il agit comme un enfant.", "But what I'm curious is why he acts like a child.", 1], ["Qu'est-ce que c'est ? Pourquoi il agit comme ça ?", "Why is he acting that way?", 1]]}, "__e": [["Tu ne sais vraiment pas pourquoi il agit comme ça?", "Do you really have no idea why he's acting like that?", 1], ["On dort dans le même lit depuis pas mal de temps, pourquoi il agit comme ça, maintenant ?", "We've been using the same bed all along, why is he suddenly acting like that?", 1], ["Il ne veut voir personne. Je ne sais pas pourquoi il agit comme ça.", "I don't know why he's doing that", 1]]}, "__e": [["Il agit de son propre chef.", "He's acting on his own.", 0], ["Il agit en son nom propre.", "He is acting on his own behalf.", 0], ["Il agit comme s'il était un roi.", "He acts as if he were a king.", 0]]}, "elle": {"__C": 631, "mais": {"__C": 21, "dame": {"__C": 1, "une": {"__C": 1, "__e": [["Tu vois, Mlle Morton n'est peut-être pas une dame, mais elle agit comme telle.", "You see, Miss Morton may not be a lady, but she acts like one.", 1]]}, "__e": [["Tu vois, Mlle Morton n'est peut-être pas une dame, mais elle agit comme telle.", "You see, Miss Morton may not be a lady, but she acts like one.", 1]]}, "charmes": {"__C": 1, "ses": {"__C": 1, "__e": [["Il ne succomba pas facilement à ses charmes. Mais elle agit finement.", "He was not an easy victim of her passion, but she was clever..", 1]]}, "__e": [["Il ne succomba pas facilement à ses charmes. Mais elle agit finement.", "He was not an easy victim of her passion, but she was clever..", 1]]}, "__e": [["Elle a vingt et quelques années, mais elle agit toujours comme un enfant.", "In her twenties, she's still childish.", 1], ["Oui, elle n'a pas 12 ans, mais elle agit comme tel.", "I know she's not 12, but she might as well be.", 1], ["Je ne sais pas ce qui ne va pas, mais elle agit plus bizarrement que jamais.", "﻿I don't know what's wrong with her, but she's acting weirder than ever.", 1]]}, "si": {"__C": 32, "et": {"__C": 2, "sœurs": {"__C": 1}, "__e": [["Et si elle agit de façon trop obéissante, mais fait fréquemment des erreurs ?", "What about if she acts too obedient, but frequently makes mistakes?", 1], ["Et si elle agit pendant que je suis dans la rue ?", "What if the pills kick in when I'm on the street?", 1]]}, "même": {"__C": 5, "mais": {"__C": 3, "__e": [["Mais... même si elle agit impudemment, tu dois en prendre un peu.", "Yu Na has also changed a lot. Changed how?", 1], ["Mais même si elle agit, apparemment à sa guise, elle est très objectivée et existe pour le spectateur masculin.", "- Because even though she is doing things supposedly on her own terms, she very much is objectified and exists for the male viewer.", 1], ["Mais même si elle agit élégamment, à l'intérieur ce n'est qu'une femme comme moi.", "But, even though she acts elegant, inside she is just a woman like me.", 1]]}, "inutile": {"__C": 1, "__e": [["C'est inutile même si elle agit avec son caractère.", "It's useless even if she does with that temper of hers.", 1]]}, "__e": [["Même si elle agit comme un renard, dans ce domaine, elle maintient son train de vie principalement en blanchissant de l'argent et garde ça absolument secret.", "Even if she acts like a sly fox, in that field, she makes her living mainly by laundering money and keeping it absolutely secret.", 1], ["Mais même si elle agit élégamment, à l'intérieur ce n'est qu'une femme comme moi.", "But, even though she acts elegant, inside she is just a woman like me.", 1], ["C'est inutile même si elle agit avec son caractère.", "It's useless even if she does with that temper of hers.", 1]]}, "__e": [["Si elle agit de cette façon, je n'ai pas le choix.", "I'll have no choice if she keeps being that way.", 1], ["Réfléchis si elle agit pour les affaires ou non, si tu veux continuer à faire des affaires.", "Think about whether her actions are for business or not. If you want to continue doing business.", 1], ["Si elle agit comme ça maintenant, ce sera encore plus dur plus tard.", "If she's like this starting now, it'll be even more difficult later on.", 1]]}, "pourquoi": {"__C": 29, "sais": {"__C": 3, "ne": {"__C": 1, "__e": [["Alors ce sont ses enfants qui hériteront sa part, je ne sais pourquoi elle agit de la sorte", "Then, their children would inherit her share I don't know why she is doing this", 1]]}, "tu": {"__C": 1, "__e": [["Tu sais pourquoi elle agit ainsi ?", "Don't you really know why she acted like that on that day?", 1]]}, "__e": [["Alors ce sont ses enfants qui hériteront sa part, je ne sais pourquoi elle agit de la sorte", "Then, their children would inherit her share I don't know why she is doing this", 1], ["Tu sais pourquoi elle agit ainsi ?", "Don't you really know why she acted like that on that day?", 1], ["Je sais pourquoi elle agit ainsi.", "I know why.", 1]]}, "pas": {"__C": 3, "sais": {"__C": 2, "__e": [["Je sais pas pourquoi elle agit ainsi.", "I don't know why she does me like that.", 1], ["Elle n'est pas ta belle-mère, mais je ne sais pas pourquoi elle agit ainsi envers toi.", "She's not your stepmother, but I don't know why she acts that way towards you.", 1]]}, "vois": {"__C": 1, "__e": [["Je vois pas pourquoi elle agit comme ça ?", "I just don't get why she's acting like this.", 1]]}, "__e": [["Je sais pas pourquoi elle agit ainsi.", "I don't know why she does me like that.", 1], ["Elle n'est pas ta belle-mère, mais je ne sais pas pourquoi elle agit ainsi envers toi.", "She's not your stepmother, but I don't know why she acts that way towards you.", 1], ["Je vois pas pourquoi elle agit comme ça ?", "I just don't get why she's acting like this.", 1]]}, "__e": [["Eh bien, euh... pour comprendre pourquoi elle agit comme elle le fait.", "Well, to, uh... understand why she does what she does.", 1], ["Ça permet au public de comprendre qui elle est, pourquoi elle agit ainsi et de ne pas avoir besoin d'en savoir plus.", "And letting the audience say, \"I kind of understand who she is, and why she does this, and I don't need to know any more about her motivations.\"", 1], ["J'ai besoin de savoir pourquoi elle agit comme ça et pourquoi elle vit de cette façon.", "I need to know why she is acting this way and why she is living like that.", 1]]}, "__e": [["Elle agit selon son instinct.", "She's acting on instinct.", 0], ["Elle agit comme si elle ne s'occupait pas de ce qui était arrivé.", "She acted as if she didn't care what happened.", 0], ["Elle agit de son propre chef.", "She's acting on her own.", 0]]}, "on": {"__C": 629, "si": {"__C": 154, "mais": {"__C": 7, "sais": {"__C": 1, "__e": [["Je sais. Mais si on agit alors que Bester est là... ils paniqueront et tueront les otages.", "But if we go in while Bester's still in charge they will panic and kill the hostages.", 1]]}, "parlent": {"__C": 1, "__e": [["On veut qu'ils nous en parlent, mais si on agit comme si ce n'était que le résultat d'un esprit troublé, ils essaieront de s'en occuper eux-mêmes.", "We want them to come forward, but if we send a message this is just the result of a troubled mind they'll try to handle it themselves.", 1]]}, "__e": [["Mais si on agit et que c'est faux ?", "But what if we do something and it's not true?", 1], ["Il y en a tellement, et je ne peux rien te promettre, mais si on agit rapidement,", "There's so much buzz going around and I can't promise anything, but if we act fast,", 1], ["Pour le moment, les deux vies sont en danger, mais si on agit maintenant, on peut sauver le bébé et on aura plus de chance d'aider votre mère.", "Right now, both lives are in danger. But if we act now, we can save the baby, and we'll have a much better chance at helping your mom.", 1]]}, "que": {"__C": 9, "signifie": {"__C": 1, "__e": [["Ça signifie que si on agit en moins d'une semaine, on peut sans problème augmenter I'essence de 12 cents.", "P.R. Says that that means if we act within a week we can get away with a 12-cent increase at the pumps.", 1]]}, "croire": {"__C": 1, "__e": [["On m'a appris à croire en Jéhovah à croire que si on agit bien, on est récompensé.", "Because all my life, I was raised to believe in Jehovah. To believe that we should all behave a certain way and good things will come to us.", 1]]}, "__e": [["- Le gros lot moral, c'est l'idée que si on agit avec vertu, on mérite une récompense.", "Wait, I am? What? Moral desert is the concept that if you act with virtue, you deserve a reward.", 1], ["Elle est si petite, que si on agit d'un côté, ça affecte tout.", "It's so small that you do something on one side and it affects everything.", 1], ["Mais ça ne marchera que si on agit tous en même temps.", "But this only works if we hit them together at the exact same time.", 1]]}, "__e": [["Pour le moment, les deux vies sont en danger, mais si on agit maintenant, on peut sauver le bébé et on aura plus de chance d'aider votre mère.", "Right now, both lives are in danger. But if we act now, we can save the baby, and we'll have a much better chance at helping your mom.", 1], ["On peut la faire sortir de la ville si on agit vite. Non.", "We can get her out of town if we act quickly.", 1], ["Je parle de ça, de plein de filles qui vont mourir si on agit pas.", "'Cause that's what I'm talking -- there's a whole lot of girls that are going to die if we don't do something about it.", 1]]}, "et": {"__C": 26, "autres": {"__C": 1, "deux": {"__C": 1, "__e": [["On attend les deux autres et on agit.", "We just wait for them two and get on with it.", 1]]}, "__e": [["On attend les deux autres et on agit.", "We just wait for them two and get on with it.", 1]]}, "voit": {"__C": 1, "on": {"__C": 1, "__e": [["On voit et on agit.", "You see and you act.", 1]]}, "__e": [["On voit et on agit.", "You see and you act.", 1]]}, "__e": [["Tu sais que c'est ça le problème en France, on parle, on parle et on agit pas !", "The problem in France is that everybody talks and nobody moves !", 1], ["Je pense que c'est vraiment génial, que nous tous, vous savez, on vit et on agit comme une belle grande famille.", "I think it's really great that we all, you know, are just kind of acting and living like one big family.", 1], ["On bavarde beaucoup et on agit peu.", "We prattle a lot and do little.", 0]]}, "quand": {"__C": 36, "arrive": {"__C": 3, "qui": {"__C": 3, "__e": [["PANEM BULLETIN MÉTÉO Dans tous les cas, c'est ce qui arrive quand on agit.", "Either way, that's what happens when you do stuff.", 1], ["Voilà ce qui arrive quand on agit.", "This is what happens when you try. All of these animals are gonna die.", 1], ["C'est ce qui arrive quand on agit sans réfléchir.", "this is what happens when you do things without thinking.", 1]]}, "__e": [["PANEM BULLETIN MÉTÉO Dans tous les cas, c'est ce qui arrive quand on agit.", "Either way, that's what happens when you do stuff.", 1], ["Voilà ce qui arrive quand on agit.", "This is what happens when you try. All of these animals are gonna die.", 1], ["C'est ce qui arrive quand on agit sans réfléchir.", "this is what happens when you do things without thinking.", 1]]}, "puni": {"__C": 2, "est": {"__C": 1, "__e": [["Je pensais que les gens se rendraient compte que c'est mal d'utiliser son autorité pour harceler les plus jeunes, et qu'on est puni quand on agit mal.", "I thought people would naturally realize that it's wrong to use your authority to bully your juniors, and that you get punished if you do something wrong.", 1]]}, "d'être": {"__C": 1, "__e": [["C'est normal d'être puni quand on agit mal, non ?", "Isn't it right to get punished if you did something wrong?", 1]]}, "__e": [["Je pensais que les gens se rendraient compte que c'est mal d'utiliser son autorité pour harceler les plus jeunes, et qu'on est puni quand on agit mal.", "I thought people would naturally realize that it's wrong to use your authority to bully your juniors, and that you get punished if you do something wrong.", 1], ["C'est normal d'être puni quand on agit mal, non ?", "Isn't it right to get punished if you did something wrong?", 1]]}, "__e": [["Quand on agit bien, la vie vous le rend.", "If you behave well, he will be good to you in life.", 1], ["- On a besoin de savoir, mon vieux. Quand on agit sans renforts, je veux avoir peur.", "We're going in there with no backup, I want to be scared, man.", 1], ["Quand on agit seul, toi ou moi, ça fout tout en l'air.", "Cate, whenever either one of us does something on their own, shit gets screwed up big-time.", 1]]}, "__e": [["On dit des choses qu'on ne pense pas, on agit comme on ne le ferait pas  en temps normal.", "They say things they don't mean they act in ways they wouldn't ordinarily act.", 1], ["Je pense que c'est vraiment génial, que nous tous, vous savez, on vit et on agit comme une belle grande famille.", "I think it's really great that we all, you know, are just kind of acting and living like one big family.", 1], ["On bavarde beaucoup et on agit peu.", "We prattle a lot and do little.", 0]]}, "et": {"__C": 91, "parle": {"__C": 6, "écrit": {"__C": 1, "il": {"__C": 1, "__e": [["Il écrit, parle et agit probablement comme n'importe qui.", "He probably writes, talks, looks and acts like anybody else.", 1]]}, "__e": [["Il écrit, parle et agit probablement comme n'importe qui.", "He probably writes, talks, looks and acts like anybody else.", 1]]}, "qui": {"__C": 2, "ressemble": {"__C": 1, "__e": [["L'amour de sa vie allait mourir. Elle avait deux possibilités. Vivre heureuse avec une copie conforme, quelqu'un qui lui ressemble, qui parle et agit comme lui.", "I mean, the love of your life is dying, and you could either, you know, live happily ever after with a perfect copy of him, somebody that looks like him, speaks like him, acts like him,", 1]]}, "personne": {"__C": 1, "__e": [["Parce que je pense que tu es le genre de personne qui parle et agit de façon très stricte.", "Because I think you're the kind of person who speaks and acts very strictly.", 1]]}, "__e": [["L'amour de sa vie allait mourir. Elle avait deux possibilités. Vivre heureuse avec une copie conforme, quelqu'un qui lui ressemble, qui parle et agit comme lui.", "I mean, the love of your life is dying, and you could either, you know, live happily ever after with a perfect copy of him, somebody that looks like him, speaks like him, acts like him,", 1], ["Parce que je pense que tu es le genre de personne qui parle et agit de façon très stricte.", "Because I think you're the kind of person who speaks and acts very strictly.", 1]]}, "__e": [["Il parle et agit à travers elle.", "He speaks and acts through her.", 1], ["Il écrit, parle et agit probablement comme n'importe qui.", "He probably writes, talks, looks and acts like anybody else.", 1], ["Il s'habille comme un gentleman mais il parle et agit comme un clown.", "His dress is that of a gentleman, but his speech and behavior are those of a clown.", 0]]}, "s'affole": {"__C": 2, "perdre": {"__C": 2, "le": {"__C": 2, "__e": [["Il a peur de le perdre, s'affole et agit sans réfléchir.", "He panics and does something rash.", 1]]}, "__e": [["Il a peur de le perdre, s'affole et agit sans réfléchir.", "He panics and does something rash.", 1]]}, "__e": [["Il a peur de le perdre, s'affole et agit sans réfléchir.", "He panics and does something rash.", 1]]}, "pense": {"__C": 3, "il": {"__C": 1, "comment": {"__C": 1, "__e": [["- Car je sais comment il pense et agit.", "- I know how he thinks, how he operates.", 1]]}, "__e": [["Il pense et agit comme un enfant, il mérite de pouvoir se réhabiliter.", "But my client is still a child, still thinks and acts like a child. He deserves a chance to be rehabilitated.", 1], ["- Car je sais comment il pense et agit.", "- I know how he thinks, how he operates.", 1]]}, "qui": {"__C": 2, "quelqu'un": {"__C": 1, "__e": [["Je veux quelqu'un qui pense et agit comme moi.", "-Of course not. I want someone who thinks and acts like me.", 1]]}, "correct": {"__C": 1, "__e": [["Tu es un humain correct qui pense et agit par lui-même.", "You're a decent human who can think and act for himself.", 1]]}, "__e": [["J'ai élevé une jeune fille indépendante qui pense et agit par elle-même.", "I have raised an independent young lady who thinks and acts for herself.", 1], ["Tu es un humain correct qui pense et agit par lui-même.", "You're a decent human who can think and act for himself.", 1], ["Je veux quelqu'un qui pense et agit comme moi.", "-Of course not. I want someone who thinks and acts like me.", 1]]}, "__e": [["Tu es un humain correct qui pense et agit par lui-même.", "You're a decent human who can think and act for himself.", 1], ["- Car je sais comment il pense et agit.", "- I know how he thinks, how he operates.", 1], ["Je veux quelqu'un qui pense et agit comme moi.", "-Of course not. I want someone who thinks and acts like me.", 1]]}, "__e": [["Non seulement il y a son nom \"chien\", mais il ressemble vraiment et agit comme un chien.", "Not only has his name \"dog\" in it, but he really looks and acts like a dog.", 1], ["Parce qu'elle lit dans l'esprit de Sa Majesté en avance, et agit à sa place sans qu'il est besoin de lui dire.", "It's because she reads the mind of His Majesty in advance, and makes her move in his stead without him having to tell her anything.", 1], ["Il s'habille comme un gentleman mais il parle et agit comme un clown.", "His dress is that of a gentleman, but his speech and behavior are those of a clown.", 0]]}, "a": {"__C": 145, "il": {"__C": 37, "mais": {"__C": 2, "t'expliquer": {"__C": 1, "__e": [["Je ne peux pas t'expliquer mais il a agit bizarrement", "I can't quite explain but his way is really weird", 1]]}, "__e": [["Mais il a agit comme s'il voulait nous décourager.", "But he acted as if he wanted to discourage us.", 1], ["Je ne peux pas t'expliquer mais il a agit bizarrement", "I can't quite explain but his way is really weird", 1]]}, "pourquoi": {"__C": 3, "demander": {"__C": 1, "__e": [["Mais vous devriez vous demander pourquoi il a agit comme ça.", "But, why did he do wrong, even this needs thinking.", 1]]}, "demande": {"__C": 1, "__e": [["Je me demande pourquoi il a agit comme s'il avait une femme ?", "Why did he act as if he had a wife?", 1]]}, "__e": [["Maintenant je peux comprendre pourquoi il a agit ainsi.", "Now I can get why he behaved that way,", 1], ["Mais vous devriez vous demander pourquoi il a agit comme ça.", "But, why did he do wrong, even this needs thinking.", 1], ["Je me demande pourquoi il a agit comme s'il avait une femme ?", "Why did he act as if he had a wife?", 1]]}, "__e": [["Quand le Professeur est venu, il a agit comme si il ne savait pas.", "Mom tries to act indifferent when he comes.", 1], ["Je veux dire, tu as vu la façon dont il a agit ?", "Yeah, but, I mean, you saw how crazy he was acting, right?", 1], ["Je me demande pourquoi il a agit comme s'il avait une femme ?", "Why did he act as if he had a wife?", 1]]}, "elle": {"__C": 20, "pourquoi": {"__C": 3, "demande": {"__C": 1, "__e": [["Je me demande pourquoi elle a agit comme ça aujourd'hui ?", "Why is aunt so weird today? Is something wrong?", 1]]}, "sais": {"__C": 1, "__e": [["Maintenant je sais pourquoi elle a agit de manière si imprévisible... et pourquoi elle m'a trahi de la façon dont elle l'a fait.", "And why she betrayed me the way that she did.", 1]]}, "__e": [["N'auriez-vous aucune idée pourquoi elle a agit ainsi ?", "Can you not think of the reason either?", 1], ["Maintenant je sais pourquoi elle a agit de manière si imprévisible... et pourquoi elle m'a trahi de la façon dont elle l'a fait.", "And why she betrayed me the way that she did.", 1], ["Je me demande pourquoi elle a agit comme ça aujourd'hui ?", "Why is aunt so weird today? Is something wrong?", 1]]}, "dont": {"__C": 2, "façon": {"__C": 2, "__e": [["Devrais-je parler aux flics de la façon dont elle a agit ?", "Should I tell the cops about the way she was acting?", 1], ["Elle a dit que c'était une histoire de famille, mais la façon dont elle a agit et parlé était différente de la dernière fois.", "She said it's about the family. But her tone was quite different from the last time.", 1]]}, "__e": [["Devrais-je parler aux flics de la façon dont elle a agit ?", "Should I tell the cops about the way she was acting?", 1], ["Elle a dit que c'était une histoire de famille, mais la façon dont elle a agit et parlé était différente de la dernière fois.", "She said it's about the family. But her tone was quite different from the last time.", 1]]}, "__e": [["Parce qu'elle savait ce que je savais, et elle a agit en fonction de ça.", "Because she knew what I knew, and she acted on it.", 1], ["Je me demande pourquoi elle a agit comme ça aujourd'hui ?", "Why is aunt so weird today? Is something wrong?", 1], ["Elle a dit que c'était une histoire de famille, mais la façon dont elle a agit et parlé était différente de la dernière fois.", "She said it's about the family. But her tone was quite different from the last time.", 1]]}, "qu'il": {"__C": 8, "et": {"__C": 1, "agressive": {"__C": 1, "__e": [["Lieutenant, indépendamment de si oui ou non il a utilisé son arme, la victime était armée. et le tueur va dire qu'il a été approché de façon agressive et qu'il a agit pour se défendre.", "Lieutenant, regardless of whether or not he used his weapon, the victim was armed, and the killer will say he was approached with deadly force and acted in fear of his life.", 1]]}, "__e": [["Lieutenant, indépendamment de si oui ou non il a utilisé son arme, la victime était armée. et le tueur va dire qu'il a été approché de façon agressive et qu'il a agit pour se défendre.", "Lieutenant, regardless of whether or not he used his weapon, the victim was armed, and the killer will say he was approached with deadly force and acted in fear of his life.", 1]]}, "est-ce": {"__C": 1, "__e": [["Est-ce qu'il a agit bizarrement ces derniers temps ?", "Has he been acting strange recently?", 1], ["Est-ce qu'il a agit seul?", "Was he acting alone?", 1]]}, "__e": [["Est-ce vraiment comme cela qu'il a agit ?", "Is that really how it turned out?", 1], ["Il a agit comme si ça n'avait rien à voir avec lui. Bien sûr qu'il a agit ainsi !", "He seemed all right.", 1], ["Ouais, c'est pour cela qu'il a agit comme ça.", "That's why he's mad.", 1]]}, "__e": [["Je veux dire, tu as vu la façon dont il a agit ?", "Yeah, but, I mean, you saw how crazy he was acting, right?", 1], ["Je me demande pourquoi il a agit comme s'il avait une femme ?", "Why did he act as if he had a wife?", 1], ["Elle a dit que c'était une histoire de famille, mais la façon dont elle a agit et parlé était différente de la dernière fois.", "She said it's about the family. But her tone was quite different from the last time.", 1]]}, "qui": {"__C": 458, "homme": {"__C": 17, "un": {"__C": 14, "a": {"__C": 1, "__e": [["Exact, mais vous avez affaire a un homme qui agit sans réfléchir!", "But you're dealing with a man who doesn't think before he acts.", 1]]}, "pas": {"__C": 3, "__e": [["Je ne suis pas un homme qui agit sur la colère et réfléchit ensuite.", "I'm not some man reacting out of rage and then thinking later.", 1], ["Je ne suis pas un homme qui agit correctement.", "I was never a man of manners.", 1], ["Ce n'est pas un homme qui agit avec raison.", "He is not a man that responds to reason.", 1]]}, "__e": [["Je me suis marié avec un homme qui agit comme une femme ?", "I marry a man and he acts like a woman?", 1], ["Ce pourrait aussi être un homme qui agit comme une femme.", "Well, unless it was a cunning man posing as a woman.", 1], ["Elle dit qu'il n'est bon à rien, qu'il dit plein de mensonges, que c'est un homme qui agit comme un jeune pour son âge.", "She says that he's good-for-nothing, says he's full of lies, a man acting too young for his age.", 1]]}, "d'un": {"__C": 3, "parle": {"__C": 1, "__e": [["On parle d'un homme qui agit en suivant son instinct.", "We're talking about a man who acts on his gut instinct.", 1]]}, "l'image": {"__C": 1, "__e": [["- \"Tout simplement.\" Vous donnez l'image d'un homme qui agit en solitaire.", "In this book, you come across as a man who acts alone.", 1]]}, "__e": [["- \"Tout simplement.\" Vous donnez l'image d'un homme qui agit en solitaire.", "In this book, you come across as a man who acts alone.", 1], ["Vous avez les aveux d'un homme qui agit contre son intérêt.", "You want a confession from a man who's clearly not acting in his own self-interest.", 1], ["On parle d'un homme qui agit en suivant son instinct.", "We're talking about a man who acts on his gut instinct.", 1]]}, "__e": [["Je me suis marié avec un homme qui agit comme une femme ?", "I marry a man and he acts like a woman?", 1], ["Ce pourrait aussi être un homme qui agit comme une femme.", "Well, unless it was a cunning man posing as a woman.", 1], ["Elle dit qu'il n'est bon à rien, qu'il dit plein de mensonges, que c'est un homme qui agit comme un jeune pour son âge.", "She says that he's good-for-nothing, says he's full of lies, a man acting too young for his age.", 1]]}, "celui": {"__C": 30, "suis": {"__C": 4, "je": {"__C": 4, "__e": [["Je suis celui qui agit comme un idiot ?", "- A therapist? - Thank you.", 1], ["Mais quand il faut faire quelque chose, je suis celui qui agit.", "But when something actually has to get done, I'm the one who steps in and makes it happen.", 1], ["Tu as dit que je suis celui qui agit et que tu es celle qui pense.", "You said I'm the one to act and you're the one to think.", 1]]}, "__e": [["Je suis celui qui agit comme un idiot ?", "- A therapist? - Thank you.", 1], ["Mais quand il faut faire quelque chose, je suis celui qui agit.", "But when something actually has to get done, I'm the one who steps in and makes it happen.", 1], ["Tu as dit que je suis celui qui agit et que tu es celle qui pense.", "You said I'm the one to act and you're the one to think.", 1]]}, "pas": {"__C": 3, "suis": {"__C": 3, "__e": [["Je ne suis pas celui qui agit.", "I'm not the one doing it.", 1]]}, "__e": [["Je ne suis pas celui qui agit.", "I'm not the one doing it.", 1]]}, "__e": [["Mais quand il faut faire quelque chose, je suis celui qui agit.", "But when something actually has to get done, I'm the one who steps in and makes it happen.", 1], ["Tu as dit que je suis celui qui agit et que tu es celle qui pense.", "You said I'm the one to act and you're the one to think.", 1], ["Le monde appartient à celui qui agit.", "The world belongs to those who act.", 0]]}, "quelqu'un": {"__C": 22, "de": {"__C": 2, "proche": {"__C": 1, "__e": [["Quand on est proche de quelqu'un qui agit bizarrement, on ne... On ne le laisse pas tomber.", "When you're close to somebody and they do something unexplained or out of character you don't-- You don't just abandon them.", 1]]}, "besoin": {"__C": 1, "__e": [["Je n'ai pas besoin de quelqu'un qui agit comme une sainte.", "I don't need people pretending to be saints around me.", 1]]}, "__e": [["Je n'ai pas besoin de quelqu'un qui agit comme une sainte.", "I don't need people pretending to be saints around me.", 1], ["Quand on est proche de quelqu'un qui agit bizarrement, on ne... On ne le laisse pas tomber.", "When you're close to somebody and they do something unexplained or out of character you don't-- You don't just abandon them.", 1]]}, "pas": {"__C": 3, "n'est": {"__C": 2, "__e": [["Kang Seok Hyeon n'est pas quelqu'un qui agit de façon irréfléchie.", "Mr Kang wouldn't act so rashly.", 1], ["Il n'est pas quelqu'un qui agit de façon imprudente comme toi.", "He isn't someone who acts recklessly like you.", 1], ["Notre chef d'équipe n'est pas quelqu'un qui agit différemment devant et dans le dos des autres.", "Our team leader isn't the type to talk behind other people's backs.", 1]]}, "suis": {"__C": 1, "__e": [["Je ne suis pas quelqu'un qui agit par charité.", "I am not someone who operates charities", 1]]}, "__e": [["Il n'est pas quelqu'un qui agit de façon imprudente comme toi.", "He isn't someone who acts recklessly like you.", 1], ["Je ne suis pas quelqu'un qui agit par charité.", "I am not someone who operates charities", 1], ["Notre chef d'équipe n'est pas quelqu'un qui agit différemment devant et dans le dos des autres.", "Our team leader isn't the type to talk behind other people's backs.", 1]]}, "__e": [["Puis quelqu'un qui agit dans le passé, et quelqu'un qui agit dans le présent.", "And then we need to find someone working in the past, and someone else working in the present.", 1], ["Je ne ferai pas équipe avec quelqu'un qui agit pour la gloire.", "I'd never team up with someone in this for the glory.", 1], ["Quand on est proche de quelqu'un qui agit bizarrement, on ne... On ne le laisse pas tomber.", "When you're close to somebody and they do something unexplained or out of character you don't-- You don't just abandon them.", 1]]}, "__e": [["Et si tu penses que c'est moi qui agit à ta place, tu ne sais pas de quoi tu parles", "And if you think that was me fighting your fights, you don't know what you're talking about.", 1], ["Tout le monde me déteste ici pour cette raison, ou est-ce qu'il y a un gars qui agit comme s'il me déteste, mais qui est vraiment à fond sur moi ?", "Does everyone here hate me for that reason, or is there one guy who acts like he hates me, but really he's kind of into me?", 1], ["Le monde appartient à celui qui agit.", "The world belongs to those who act.", 0]]}, "__e": [["Il agit de son propre chef.", "He's acting on his own.", 0], ["Il agit en son nom propre.", "He is acting on his own behalf.", 0], ["Il agit comme s'il était un roi.", "He acts as if he were a king.", 0]]}, "laisse": {"__C": 144130, "ne": {"__C": 7714, "on": {"__C": 485, "si": {"__C": 15, "sûr": {"__C": 1, "__e": [["C'est plus sûr, si on ne laisse rien.", "- I'll be safer if there's nothing left behind.", 1]]}, "et": {"__C": 2, "__e": [["Et si on ne laisse pas faire les plaquettes ?", "But what'll happen if the platelets can't do their work?", 1], ["Et si on ne laisse pas Dieu combler ces espaces vides, on laisse de la place pour toutes sortes d'autres choses, des choses sombres, si on n'est pas prudent, alors...", "And if we don't let God into those empty spaces where we leave room for all kinds of other things, dark things, if we're not careful, so we have to...", 1]]}, "__e": [["À quoi bon vivre si on ne laisse rien ?", "What is this brief mortal life... if not the pursuit of legacy?", 1], ["Même si on ne laisse pas tout passer.", "Even if you can't let go all the way.", 1], ["C'est plus sûr, si on ne laisse rien.", "- I'll be safer if there's nothing left behind.", 1]]}, "pourquoi": {"__C": 15, "montrer": {"__C": 1, "__e": [["Et je vais te montrer pourquoi on ne laisse pas les araignées sous les tasses.", "And later, I'll show you why we don't just trap spiders  under coffee mugs and leave them there.", 1]]}, "alors": {"__C": 1, "__e": [["Alors pourquoi on ne laisse pas tout tomber ?", "Then why don't we just drop the whole damn thing?", 1]]}, "__e": [["Pourquoi on ne laisse pas venir.", "Why can't we just see what happens.", 1], ["Je comprends pas pourquoi on ne laisse pas ça à sa place.", "I don't see why we can't just leave it.", 1], ["Pourquoi on ne laisse pas la police faire ça ?", "Why aren't we letting the police do this?", 1]]}, "__e": [["- On ne laisse pas une fille comme vous.", "He'd never let a girl like you get away.", 1], ["- Non, on ne laisse pas ça comme ça.", "–No, let's not leave it at that.", 1], ["On ne laisse entrer personne sans permission spéciale.", "They don't let anyone enter without special permission.", 0]]}, "je": {"__C": 890, "que": {"__C": 40, "parce": {"__C": 11, "__e": [["C'est parce que je ne laisse pas voir mes sentiments.", "Perhaps that is because I don't wear my heart on my sleeve.", 1], ["C'est dommage. - Parce que je ne laisse pas tomber. - Qu'est-ce que tu fais ?", "That's too bad, 'cause I'm not giving up.", 1], ["Parce que je ne laisse pas les gens me connaître.", "Because I don't let people in.", 1]]}, "c'est": {"__C": 3, "__e": [["Mais la grande différence c'est que, je ne laisse pas ça m'affecter au travail, et tu peux à peine répondre.", "But the big difference is, I don't let it affect the work, and you can barely function.", 1], ["L'un de mes problèmes, c'est que je ne laisse jamais planer un mystère.", "One of my biggest problems is I can never leave a puzzle alone.", 1], ["Le plan c'est... c'est que je ne laisse pas jusqu'à ce que tu prennes tes pilules.", "The plan is... is that I don't let you out until you take your pills.", 1]]}, "__e": [["que je ne laisse aucune partie de moi sur cette terre.", "so that I won't leave any part of me behind in this land.", 1], ["C'est pour ça que je ne laisse personne venir chez moi.", "It's why I don't let anyone come to my house.", 1], ["C'est pour ça que je ne laisse plus rien passer.", "That's why I don't ignore anything anymore.", 1]]}, "mais": {"__C": 32, "ça": {"__C": 2, "__e": [["on m'a dit ça... mais je ne laisse jamais les faits faire obstacle à ma rancune.", "- He was dead before we got here. - Yeah, they told me but I never let the facts get in the way of a good grudge.", 1], ["Je leur ai dit que vous diriez ça. Mais je ne laisse pas tomber.", "I told them you'd say that.", 1]]}, "bonheur": {"__C": 1, "__e": [["Écoute, B., je comprends ta réticence à faire éclater ta bulle de bonheur mais je ne laisse pas tomber.", "I don't know. nate? Yes. it's like he finally needs me and isn't afraid to-- look, b., I understand why you're reluctant", 1]]}, "__e": [["Mais je ne laisse personne d'autre me le faire comme ça.", "But I don't allow everyone... to do it this way.", 1], ["Je peux, mais je ne laisse personne ici.", "I can, but I'm not leaving anyone here.", 1], ["Merci, mais je ne laisse pas mon père ici.", "Thanks, but I can't leave my dad here.", 1]]}, "__e": [["Je ne laisse jamais personne venir dans mon appartement.", "I never let anybody come into my apartment.", 0], ["Je ne laisse pas mes enfants sortir la nuit.", "I don't let my children go out at night.", 0], ["Désolé, je ne laisse pas entrer les gens que je ne connais pas.", "I'm sorry, I don't buzz in people I don't know.", 0]]}, "il": {"__C": 173, "mais": {"__C": 4, "ouais": {"__C": 1, "__e": [["Ouais, mais il ne laisse jamais de pourboire quand il oublie de payer.", "Yeah, but he never tips when he forgets.", 1]]}, "bras": {"__C": 1, "__e": [["Il a une lacération au bras mais il ne laisse personne l'approcher.", "What have we got here? He has an arm laceration but isn't letting anybody near him.", 1]]}, "__e": [["Il est peut-être fou, mais il ne laisse rien au hasard.", "He may be crazy, but he isn't random.", 1], ["Mais il ne laisse aucune famille.", "But he's got no family left.", 1], ["Je veux aider votre fils. Mais il ne laisse pas aider.", "I want to help your son but he doesn't want to be helped!", 1]]}, "et": {"__C": 6, "déterminé": {"__C": 1, "__e": [["Il est précis... il est déterminé, et il ne laisse pas de témoins.", "He's precise... he's determined, and he leaves no witnesses.", 1]]}, "pas": {"__C": 1, "__e": [["Je le connais depuis plus de trois ans, mais il ne se montre pas et il ne laisse rien transparaître.", "I've known him for over three years, but he rarely talks about himself or lets me help him out.", 1]]}, "__e": [["Il n'a pas de mobile et il ne laisse aucune trace.", "There's no motive, and then he takes off without leaving a shred of evidence.", 1], ["Et il ne laisse rien de valeur.", "And leaves nothing of value.", 1], ["Et il ne laisse personne Même penser quelque chose", "AND HE NEVER LET ANYBODY EVEN THINK ANYTHING ONCE,", 1]]}, "__e": [["Il ne laisse pas l'ennemi l'approcher.", "He does not let the opponent come near him.", 0], ["Il ne laisse pas Kate boire du vin.", "He doesn't let Kate drink wine.", 0], ["Il ne laisse rien passer !", "He won't let anything past!", 0]]}, "__e": [["Ne laisse pas déjà tomber. Je suis sûr que tu peux y arriver.", "Don't give up yet. I'm sure you can do it.", 0], ["Je ne laisse pas mes enfants sortir la nuit.", "I don't let my children go out at night.", 0], ["Désolé, je ne laisse pas entrer les gens que je ne connais pas.", "I'm sorry, I don't buzz in people I don't know.", 0]]}, "te": {"__C": 14780, "je": {"__C": 9916, "et": {"__C": 228, "oui": {"__C": 3, "__e": [["François, j'ai un client qui s'impatiente. Écoute, tu dis oui et je te laisse tranquille.", "-My client is getting impacient.", 1], ["- Dis-moi oui et je te laisse partir.", "- Say yes and I'll let go.", 1], ["- Oui... - Et je te laisse même le gros.", "- Yes... you can even keep the fat guy.", 1]]}, "ça": {"__C": 3, "__e": [["Je prends tout ça et je te laisse rapidement.", "Well, I'll clear up and I'll get out of your hair.", 1], ["Je prends ça et je te laisse avec Mal.", "I'm gonna take this and you can show Mal around.", 1], ["Alors je prends ça et je te laisse le reste.", "So, I'll take this. I'll leave these for you to eat.", 1]]}, "__e": [["Tu peux me dire ce que je veux savoir, et je te laisse en dehors de ça.", "Or you can tell me what I need to know, and I'll leave you out of it.", 1], ["Et je te laisse comme ça ?", "And leave you down this one?", 1], ["Un peu plus et je te laisse ici.", "You go to that and I'll leave you right here in this cell.", 1]]}, "que": {"__C": 1035, "faut": {"__C": 332, "__e": [["En fait, il faut que je te laisse.", "Uh, yeah, I'm... You know what? Actually, I gotta go.", 1], ["Je sais pas, faut que je te laisse. - Qu'est-ce que...", "[SIGHS] I don't know.", 1], ["Non, je ne peux pas. il faut que je te laisse.", "I - I can't. Look, I gotta go.", 1]]}, "veux": {"__C": 93, "__e": [["Je sais. Tu veux que je te laisse.", "I know, you want me to leave you alone.", 1], ["Est-ce que tu veux que je te laisse seul ?", "Do you want me to leave you alone?", 0], ["Est-ce que tu veux que je te laisse seule ?", "Do you want me to leave you alone?", 0]]}, "__e": [["Je n'arrive pas à croire que je te laisse m'en persuader.", "I can't believe I let you talk me into this.", 0], ["Pas question que je te laisse y aller.", "I'm not letting you go.", 0], ["Est-ce que tu veux que je te laisse seule ?", "Do you want me to leave you alone?", 0]]}, "__e": [["Pas question que je te laisse y aller.", "I'm not letting you go.", 0], ["Est-ce que tu veux que je te laisse seule ?", "Do you want me to leave you alone?", 0], ["Je te laisse avec elle.", "I'm leaving you with her.", 0]]}, "ne": {"__C": 2349, "je": {"__C": 555, "que": {"__C": 29, "__e": [["C'est pour ça que je ne te laisse pas partir.", "That's why I'm not letting you go.", 1], ["- Non, je pense que c'est mieux que je ne te laisse pas.", "- Nah, I think it's better if I don't.", 1], ["Que je ne te laisse pas avoir qui tu veux ?", "I won't simply stand aside and let you have the woman you want? Exactly.", 1]]}, "non": {"__C": 26, "__e": [["Non, je ne te laisse pas ici.", "No, I'm not leaving you here.", 1], ["Quoi, non je ne te laisse pas ici.", "I'm not leaving you here.", 1], ["- Non. Non, non, je ne te laisse pas.", "No, no, I'm not leaving you.", 1]]}, "__e": [["Et si je ne te laisse pas la voir ?", "What if I won't let you see her?", 1], ["Et je ne te laisse pas le faire.", "Then I don't let you.", 1], ["Je ne te laisse pas t'échapper d'ici.", "I'm not letting you escape from here.", 0]]}, "on": {"__C": 27, "et": {"__C": 4, "__e": [["On ne met plus les vêtements de Daevon dans le panier à linge et on ne te laisse pas revenir à la maison.", "We're not putting Daevon's dirty clothes in a hamper for him, and we're not letting you go home right now.", 1], ["Et on ne te laisse certainement pas passer devant dans la queue des moins de dix articles.", "No, they certainly don't let you cut ahead of them in the ten-items-or-less line.", 1], ["En fait, personne ne fait attention à toi. Et on ne te laisse certainement pas passer devant dans la queue", "As a matter of fact, they don't pay any attention to you at all.", 1]]}, "autrement": {"__C": 1, "__e": [["Autrement, on ne te laisse pas faire.", "Otherwise they don't let you do it.", 1]]}, "__e": [["- Non, on ne te laisse pas.", "No, we're not leaving you.", 1], ["On ne te laisse pas faire ça.", "We're not letting you do this.", 1], ["On ne te laisse pas le faire ?", "They won't let you?", 1]]}, "__e": [["Ne te laisse pas aller à trop manger.", "Don't get carried away and overeat.", 0], ["Ne te laisse pas aller à manger de trop.", "Don't get carried away and overeat.", 0], ["Ne te laisse pas avoir !", "Don't fall for it!", 0]]}, "on": {"__C": 541, "et": {"__C": 36, "conduire": {"__C": 2, "__e": [["Tu sais à peine conduire et on te laisse un dirigeable ?", "Amazing. You can barely drive a car, and yet you were allowed to fly a blimp?", 1], ["C'est fou, tu sais à peine conduire et on te laisse piloter ça.", "Amazing. You can barely drive a car. Yet you were allowed to fly a blimp?", 1]]}, "riz": {"__C": 2, "__e": [["Donne-nous un gâteau de riz et on te laisse passer.", "Give us one rice cake and we'll let you go", 1]]}, "__e": [["Si tu ne veux pas ouvrir les yeux on s'en va et on te laisse toute seule ici.", "If you won't open your eyes, we'll go away and leave you here all by yourself.", 1], ["Et on te laisse partir.", "Then you can go.", 1], ["Pourquoi ne pas nous le donner, et on te laisse partir.", "Why don't you just give it to us and we'll let you go.", 1]]}, "si": {"__C": 31, "que": {"__C": 2, "__e": [["Il dit que si on te laisse revenir, tu nous mèneras à la série mondiale !", "He says that if they let you back in! You're gonna get us to the World Series!", 1], ["Ta mère veut dire que si on te laisse le faire, tu dois être sérieux. Pas d'abandon, pas de \"j'ai oublié\".", "I think what your mom's trying to say is if we let you do this... you gotta take it seriously.", 1]]}, "et": {"__C": 2, "__e": [["Et si on te laisse partir, devine.", "And if we let you go,guess what.", 1], ["Et si on te laisse ici, qui sait quels gens ou choses vont venir jusqu'ici.", "And if we leave you sitting around here, who knows what people or things are gonna find their way in there.", 1], ["Et si on te laisse partir, tu feras quoi ?", "And we' let you go, then what?", 1]]}, "__e": [["Mais si on te laisse partir, on est comme les autres.", "I kind of like you. But if we let you go, we'd be just like everybody else.", 1], ["Tu le dis si on te laisse le dire.", "You can say it when we let you say it.", 1], ["Tu ne vas vraiment pas le faire si on te laisse comme ça.", "You seriously won't do if we just leave you like this.", 1]]}, "__e": [["- On te laisse faire ce que tu veux.", "- You can do as you please.", 1], ["Si tu suis pas, on te laisse ici.", "Otherwise we'll leave you here.", 1], ["Tu ne vas vraiment pas le faire si on te laisse comme ça.", "You seriously won't do if we just leave you like this.", 1]]}, "__e": [["Ne te laisse pas avoir !", "Don't fall for it!", 0], ["Est-ce que tu veux que je te laisse seule ?", "Do you want me to leave you alone?", 0], ["Je te laisse avec elle.", "I'm leaving you with her.", 0]]}, "me": {"__C": 10432, "ne": {"__C": 5071, "il": {"__C": 194, "mais": {"__C": 16, "__e": [["- mais il ne me laisse pas.", "- but it won't let me.", 1], ["- Mais il ne me laisse pas faire.", "But he won't let me.", 1], ["Je sais, mais il ne me laisse plus rien à faire!", "I know. He's a wonderful kid, but he's so damn willing. He doesn't leave any room for me to do anything.", 1]]}, "et": {"__C": 13, "__e": [["Je suis la vraie police, et il ne me laisse pas faire mon boulot, mec.", "I mean, I am real police, and they won't let me do my job, man.", 1], ["Et Il ne me laisse rien.", "And I am left with nothing.", 1], ["Et il ne me laisse pas dire ce que j'ai à dire.", "And he never, uh, stop, listen what I have to say.", 1]]}, "__e": [["Je sais, mais il ne me laisse plus rien à faire!", "I know. He's a wonderful kid, but he's so damn willing. He doesn't leave any room for me to do anything.", 1], ["Je ne peux pas, il ne me laisse pas.", "I can't, it wont let me.", 1], ["Et il ne me laisse pas dire ce que j'ai à dire.", "And he never, uh, stop, listen what I have to say.", 1]]}, "je": {"__C": 103, "mais": {"__C": 12, "__e": [["- Mais je ne me laisse pas aller.", "- I don't need to indulge it.", 1], ["Non, mais je ne me laisse pas aller.", "No, but I don't get to pieces!", 1], ["Mais je ne me laisse pas faire.", "But I don't take no crap.", 1]]}, "que": {"__C": 6, "__e": [["Parce que je ne me laisse pas avoir par cette chose.", "Because I can control my dreams. I'm not fooled by this thing you saw.", 1], ["Parce que je ne me laisse pas faire.", "Because I'm not giving up!", 1], ["C'est que je ne me laisse pas", "It's that I don't let myself", 1]]}, "__e": [["Mais je ne me laisse pas faire.", "But I don't take no crap.", 1], ["Je ne me laisse pas faire non plus.", "I'm no pushover myself.", 1], ["C'est que je ne me laisse pas", "It's that I don't let myself", 1]]}, "__e": [["Ne me laisse pas là.", "Don't leave me here.", 0], ["Ne me laisse pas comme ça.", "Don't leave me like this.", 0], ["Mon père ne me laisse pas le faire.", "My father doesn't let me do it.", 0]]}, "je": {"__C": 644, "que": {"__C": 89, "est-ce": {"__C": 7, "__e": [["Depuis quand est-ce que je me laisse aller ?", "Since when did I become such a dour Dora?", 1], ["Tu as raison. Depuis quand est-ce que je me laisse aller ?", "And so as president, I'll see to it that you theater fairies get the respect you deserve.", 1], ["Pourquoi est-ce que je me laisse faire?", "Why am I hanging out with you guys?", 1]]}, "pas": {"__C": 5, "__e": [["Ce n'est pas que je me laisse prendre à toi, je te demande de parler à ces hommes de nouveau.", "It's not that I'm falling for you, I'm asking you to talk to those guys again.", 1], ["Oui... Il ne faut pas que je me laisse aller... Tu as raison mais...", "I have to work really hard, after all.", 1], ["Il faut pas que je me laisse faire.", "We have to fight back.", 1]]}, "__e": [["- Il dit que je me laisse faire.", "- He says I let the pitch go by.", 1], ["Il faut pas que je me laisse faire.", "We have to fight back.", 1], ["Tu veux que je me laisse faire ?", "What do you want me to do, man, roll over?", 1]]}, "parfois": {"__C": 17, "mais": {"__C": 3, "__e": [["Mais parfois, je me laisse aller À voir à quel point ce cœur peut se fendre", "But sometimes it seems I'm trying to see how much this heart can break", 1], ["J'aurais jamais cru pouvoir... mais parfois, je me laisse aller.", "I never thought I could, but... but sometimes I let myself.", 1]]}, "__e": [["Parfois, je me laisse aller.", "Sometimes I unleash.", 1], ["Parfois je me laisse aller et je bois un peu trop.", "Sometimes I still slip up and overdo it.", 1], ["Parfois je me laisse aller, je ne sais plus ce que je fais.", "Sometimes I get so carried away I don't know what I'm doing. Aren't you like that?", 1]]}, "__e": [["Si je ne le fais pas, je me laisse aller.", "If I don't, I've let myself go.", 1], ["Et je me laisse pas faire, moi, dans la vie.", "And I'm not having it.", 1], ["Je me laisse parfois emporter.", "Sometimes I get carried away.", 0]]}, "il": {"__C": 248, "et": {"__C": 18, "loyer": {"__C": 1, "__e": [["Je paie une partie du loyer et il me laisse dormir chez lui.", "He just lets me... I rent part of the apartment to sleep there.", 1]]}, "d'argent": {"__C": 1, "__e": [["Écoutez, M. Sariego me paie beaucoup d'argent et il me laisse utiliser la salle de gym quand je veux. Gratuit.", "Listen, Mr. Sariego pays me a lot of money and he lets me use the gym anytime I want.", 1]]}, "__e": [["Je le laisse, et il me laisse tomber comme ça?", "I dump him and he drops me like this?", 1], ["Et il me laisse un message pour me dire qu'il est en ville.", "And out of the blue, Louie leaves me a message. He says, \"I'm in the city.", 1], ["Et il me laisse faire.", "AND HE'S LETTING ME,", 1]]}, "mais": {"__C": 6, "excuse": {"__C": 1, "__e": [["Tu crois que c'est une excuse, mais il me laisse peu de temps. - Arrête !", "I know you thought I was using it as an excuse before, but it really doesn't leave me that much time in my life for any...", 1]]}, "battre": {"__C": 1}, "__e": [["Mais il me laisse être celle que je veux.", "He lets me be who I wanna be.", 1], ["Je ne sais pas mais il me laisse un doute.", "I don't know, but he sure is butt-ugly.", 1], ["Mais... il me laisse rien faire.", "I think he doesn't... He won't let me do me.", 1]]}, "__e": [["Il me laisse ce qui fait le plus peur.", "He leaves the scariest thing to me.", 1], ["Mais depuis, il me laisse faire tout ce que je veux.", "No. But by sleeping with him, now he lets me do whatever I want.", 1], ["Il me laisse faire ce que je veux.", "He lets me do as I please.", 1]]}, "__e": [["Ne me laisse pas là.", "Don't leave me here.", 0], ["Ne me laisse pas comme ça.", "Don't leave me like this.", 0], ["Mon père ne me laisse pas le faire.", "My father doesn't let me do it.", 0]]}, "je": {"__C": 5949, "si": {"__C": 431, "mais": {"__C": 20, "bien": {"__C": 1, "__e": [["Je tondrais bien, mais si je laisse Nino seul, il va se perdre.", "I'd sooner cut the grass. I can't let Nino go by himself, but. He might get lost.", 1]]}, "déranger": {"__C": 1, "__e": [["Désolé de vous déranger, mais si je laisse un autre message à Serena je renonce à mon statut d'homme.", "Hey, I'm sorry to bother you, but I can't leave Serena one more message... and still call myself a man.", 1]]}, "__e": [["J'ai continué cette assurance parce que je ne voulais pas la gâcher, mais si je laisse les choses comme ça...", "I continued that policy because because I didn't want to waste it. But if I leave it the way it is...", 1], ["C'était mon rêve de fêter noël avec toi. Mais si je laisse les choses se faire, je vais le regretter.", "This song is...", 1], ["Mais si je laisse mon esprit aller vers la finale, je crains de perdre de vue le chemin pour y arriver.", "But if I let my mind go to final three, I feel like I might lose focus on just getting there.", 1]]}, "damné": {"__C": 10, "serai": {"__C": 6, "__e": [["Je serai damné si je laisse jamais avoir le meilleur de moi.", "I will be damned if I ever let him get the better of me.", 1], ["Parce que je sais pas qui est \"nous\"... mais je serai damné si je laisse ça tuer mon fils.", "'Cause I don't know who this \"we\" is... but I'll be damned if I'll let it kill my son.", 1], ["Car, je ne je sais pas qui est ce \"nous\"... mais je serai damné si je laisse ça tuer mon fils.", "'Cause I don't know who this \"we\" is... but I'll be damned if I'll let it kill my son.", 1]]}, "sois": {"__C": 3, "__e": [["Des bons Marines ont laissé leur vie pour les gens piégés là-haut, Que je sois damné si je laisse leur sacrifice avoir été fait pour rien!", "Good marines laid down their lives for the people trapped up there, and Ill be damned if Imm gonna let their sacrifice be for nothing!", 1], ["nous sommes en Amérique et que je sois damné si je laisse cet homme marcher sur mes droits, vos droits ou les droits de quelqu'un d'autre.", "this is America, and I'll be damned if I'm going to let this man tread on my rights, your rights, or anyone's rights.", 1], ["Que je sois damné si je laisse ça m'arrêter !", "I'll be damned if I let this stop me!", 0]]}, "__e": [["Parce que je sais pas qui est \"nous\"... mais je serai damné si je laisse ça tuer mon fils.", "'Cause I don't know who this \"we\" is... but I'll be damned if I'll let it kill my son.", 1], ["Car, je ne je sais pas qui est ce \"nous\"... mais je serai damné si je laisse ça tuer mon fils.", "'Cause I don't know who this \"we\" is... but I'll be damned if I'll let it kill my son.", 1], ["Que je sois damné si je laisse ça m'arrêter !", "I'll be damned if I let this stop me!", 0]]}, "__e": [["Ça va, si je laisse quelque chose comme ça chez toi ?", "Is it alright to leave something like this at your place?", 1], ["Qu'est-ce que ça dit sur moi si je laisse faire ça ?", "What does it say about me if I let this go?", 1], ["Que je sois damné si je laisse ça m'arrêter !", "I'll be damned if I let this stop me!", 0]]}, "que": {"__C": 861, "veux": {"__C": 60, "tu": {"__C": 60, "__e": [["- Tu veux que je laisse tout le monde ?", "You want me to leave everyone like this?", 1], ["Tu veux que je laisse comme c'est ?", "You want me to let it run?", 1], ["Alors tu veux que je laisse tout ça ?", "-Then what? Ignore all that?", 1]]}, "__e": [["- Tu veux que je laisse tout le monde ?", "You want me to leave everyone like this?", 1], ["Tu veux que je laisse comme c'est ?", "You want me to let it run?", 1], ["Alors tu veux que je laisse tout ça ?", "-Then what? Ignore all that?", 1]]}, "question": {"__C": 26, "pas": {"__C": 8, "__e": [["Pas question que je laisse passer cette chance.", "If you think I'm going to pass up a chance like this, you're crazy.", 1], ["Pas question que je laisse ce truc.", "Uh-uh, no way am I leaving this thing. She's my baby now.", 1], ["Pas question que je laisse ma fille.", "No way am I leaving my daughter.", 1]]}, "de": {"__C": 17, "__e": [["Il est hors de question que je laisse mon grand-père te faire ce qu'il a fait à toutes ces femmes.", "I'll be damned if I'm gonna let my grandfather do to you what he did to all these women.", 1], ["Il est hors de question que je laisse faire.", "No way I'd let that happen.", 1], ["C'est hors de question que je laisse faire ça.", "There's no way! I won't let this happen.", 1]]}, "__e": [["Pas question que je laisse passer cette chance.", "If you think I'm going to pass up a chance like this, you're crazy.", 1], ["Pas question que je laisse ce truc.", "Uh-uh, no way am I leaving this thing. She's my baby now.", 1], ["Pas question que je laisse ma fille.", "No way am I leaving my daughter.", 1]]}, "__e": [["Veux-tu que je laisse la lumière ?", "Do you want me to leave the light on?", 0], ["Voulez-vous que je laisse la lumière ?", "Do you want me to leave the light on?", 0], ["Je pense qu'il est temps que je laisse tomber cette relation.", "I think it's time for me to give up on this relationship.", 0]]}, "et": {"__C": 180, "bien": {"__C": 2, "très": {"__C": 2, "__e": [["- Très bien, et je laisse Chris et Brody se charger de l'aspect escalade.", "- All right, and I'll let Chris and Brody know about the climbing angle.", 1], ["OK, très bien. Et je laisse ma serviette de plage.", "and I'm leaving my beach towel.", 1]]}, "__e": [["- Très bien, et je laisse Chris et Brody se charger de l'aspect escalade.", "- All right, and I'll let Chris and Brody know about the climbing angle.", 1], ["OK, très bien. Et je laisse ma serviette de plage.", "and I'm leaving my beach towel.", 1]]}, "moi": {"__C": 3, "à": {"__C": 1, "__e": [["Je repars avec mes 7 millions, ils sont à moi. Et je laisse tomber l'amende.", "I take my $7 million with me, that's mine, and I'll forget the penalty.", 1]]}, "chez": {"__C": 1, "__e": [["Bon, je rentre chez moi et je laisse ce bon miel sorti. Personne en vue !", "Well, I guess I'll go home now and just leave this nice honey out, with no one around.", 1]]}, "__e": [["De l'entrejambe d'un noble, quelque chose de chaud se déverse partout sur moi, et je laisse un jet d'eau chaude entre ses jambes.", "From a nobleman's crotch, something hot pours out bathing me all over, and I let a jet of hot water onto his legs.", 1], ["Je repars avec mes 7 millions, ils sont à moi. Et je laisse tomber l'amende.", "I take my $7 million with me, that's mine, and I'll forget the penalty.", 1], ["Bon, je rentre chez moi et je laisse ce bon miel sorti. Personne en vue !", "Well, I guess I'll go home now and just leave this nice honey out, with no one around.", 1]]}, "__e": [["Et je laisse faire ?", "Why did I let him take her away?", 1], ["Tu le fais et je laisse l'argent où tu veux.", "You do that, I'll drop it in a damn sewer if you want.", 1], ["Et je laisse la...", "And leave theâ¦ Oh, no.", 1]]}, "__e": [["Je laisse Tom le faire quand il le veut.", "I let Tom do that anytime he wants to.", 0], ["Je laisse toujours tomber des choses.", "I'm always dropping things.", 0], ["Je pense qu'il est temps que je laisse tomber cette relation.", "I think it's time for me to give up on this relationship.", 0]]}, "vous": {"__C": 13011, "je": {"__C": 10911, "que": {"__C": 356, "voulez": {"__C": 52, "__e": [["- Vous voulez que je vous laisse là ?", "REL: I mean, you want me to leave you in there?", 1], ["Vous voulez que je vous laisse, ou quoi ?", "You want me to leave you two alone, or what's going on?", 1], ["Vous voulez que je vous laisse tous les deux ?", "Should I leave you two alone?", 1]]}, "faut": {"__C": 40, "__e": [["Bon. Il faut que je vous laisse.", "I have to go now.", 1], ["C'est vrai ! Il faut que je vous laisse.", "Right, I got to get going!", 1], ["Il faut que je vous laisse, vous avez été très bien.", "You did well!", 1]]}, "__e": [["Souhaitez-vous que je vous laisse seule ?", "Do you want me to leave you alone?", 0], ["Je n'arrive pas à croire que je vous laisse me persuader de me porter volontaire.", "I can't believe I let you talk me into volunteering.", 0], ["Je n'arrive pas à croire que je vous laisse m'en persuader.", "I can't believe I let you talk me into this.", 0]]}, "et": {"__C": 178, "présente": {"__C": 2, "__e": [["Je vous présente et je vous laisse tranquilles.", "I'll introduce you to her and leave you alone for a while.", 1], ["Je te présente et je vous laisse ensemble", "I'll introduce you and leave.", 1]]}, "ça": {"__C": 3, "__e": [["Encore un coup comme ça et je vous laisse tomber !", "One more stunt like this and I won't be responsible!", 1], ["Vous faites ça, et je vous laisse vivre.", "You do that, and I'll let you live.", 1], ["Le temps de vous donner ça et je vous laisse.", "Uh, look, I just wanted to give you these and I'll get out of your hair.", 1]]}, "__e": [["Et je vous laisse avec ça.", "And I leave you with this.", 1], ["Et je vous laisse à moi.", "And I leave mine with you.", 1], ["Alors je le sais et je vous laisse.", "Then I'll know as such, and I'll leave.", 1]]}, "__e": [["Je vous laisse ma carte.", "Let me give you my card.", 0], ["Je vous laisse partir.", "I'm letting you go.", 0], ["Je vous laisse ça.", "I'm leaving it to you.", 0]]}, "ne": {"__C": 286, "je": {"__C": 149, "que": {"__C": 12, "__e": [["Mais avant que je ne vous laisse le faire, nous devons parler de ce que vous allez dire.", "But before I let that happen, we need to talk about what you're gonna say.", 1], ["C'est une raison de plus pour que je ne vous laisse pas partir.", "Of course I can't let you go.", 1], ["C'est pour votre bien que je ne vous laisse pas le voir.", "It's for your own good.", 1]]}, "non": {"__C": 15, "__e": [["- Vas-y ! - Non, je ne vous laisse pas ici.", "- No, I'm not leaving you here.", 1], ["Non, je ne vous laisse pas partir.", "No, I'm not letting you go.", 1], ["Non, je ne vous laisse pas.", "- No, I won't let you. Waiter!", 1]]}, "__e": [["C'est pour votre bien que je ne vous laisse pas le voir.", "It's for your own good.", 1], ["Je ne vous laisse pas seules toutes les deux.", "I'm not leaving the two of you alone.", 0], ["Je ne vous laisse pas seuls tous les deux.", "I'm not leaving the two of you alone.", 0]]}, "on": {"__C": 16, "alors": {"__C": 1, "__e": [["-Alors, on ne vous laisse pas monter.", "-We won't let you get on.", 1]]}, "si": {"__C": 2, "__e": [["Et si on ne vous laisse pas vous approcher de Myriam ?", "And if we do not let you Myriam near you?", 1], ["Si on ne vous laisse pas sortir dans deux semaines, vous pourrez saisir un juge.", "And if the doctors haven't released you within two weeks, then you have the right to make your case before a judge.", 1]]}, "__e": [["ON NE VOUS LAISSE PAS TOMBER !", "WE WON'T LEAVE YOU HANGING!", 1], ["- On ne vous laisse pas tout seul !", "We're not leaving you!", 1], ["On ne vous laisse pas !", "We'll wait for you.", 1]]}, "__e": [["Je ne vous laisse pas seules toutes les deux.", "I'm not leaving the two of you alone.", 0], ["Vous pouvez compter sur lui. Il ne vous laisse jamais tomber.", "You can rely on him. He never lets you down.", 0], ["Je ne vous laisse pas seuls tous les deux.", "I'm not leaving the two of you alone.", 0]]}, "on": {"__C": 781, "si": {"__C": 22, "pays": {"__C": 1, "__e": [["Vous detruirez le pays, si on vous laisse faire.", "You'll wreck the country, you and your kind, if they let you.", 1]]}, "jamais": {"__C": 1, "__e": [["Nell ne nous le pardonnera jamais si on vous laisse partir maintenant.", "Well Nell would never forgive us if we let you get away without seeing her.", 1]]}, "__e": [["Est-ce que ça va aller si on vous laisse déjà sortir ?", "Will you be okay to get discharged already?", 1], ["Si on vous laisse parler !", "If you're given the chance to explain.", 1], ["Et si on vous laisse partir ?", "And if we let you go?", 1]]}, "et": {"__C": 67, "question": {"__C": 2, "__e": [["Répondez à la question et on vous laisse tranquille.", "No, you don't. Oh, yes, I do!", 1], ["Une dernière question, et on vous laisse vous reposer.", "One last question, and then we'll let you get some rest.", 1], ["Une dernière question et on vous laisse.", "Just one more question, then we'll go on our way.", 1]]}, "noms": {"__C": 2, "__e": [["Attendez, vous donnez vos armes, on rel�ve vos noms et on vous laisse tranquille. On est tous des victimes.", "Wait....give up your weapons, we'll forget your names, and leave you in peace.", 1], ["Des noms et on vous laisse.", "Give us some names and we're done.", 1]]}, "__e": [["- et on vous laisse.", "And then we'll leave you alone.", 1], ["Et on vous laisse ici.", "And, eventually, leave you here as well.", 1], ["- Et on vous laisse tous les deux.", "- And this is us leaving you alone.", 1]]}, "__e": [["Bon et bien on vous laisse.", "We'll leave you, then.", 1], ["- Bon, on y va ? - On vous laisse.", "- Well, we'd better get going.", 1], ["Si tout va bien, on vous laisse.", "Now, if there's nothing else and you're secure, we got to get moving.", 1]]}, "__e": [["Je ne vous laisse pas seuls tous les deux.", "I'm not leaving the two of you alone.", 0], ["Je vous laisse partir.", "I'm letting you go.", 0], ["Je vous laisse ça.", "I'm leaving it to you.", 0]]}, "le": {"__C": 7032, "ne": {"__C": 2480, "je": {"__C": 129, "si": {"__C": 9, "__e": [["Si je ne le laisse pas partir, mon fils restera dans mon coeur jusqu'à la fin de mes jours.", "I won't try to let him go. Instead, I will... keep my son in my heart for the rest of my life.", 1], ["Que vas-tu faire si je ne le laisse pas?", "What if we don't? What? What?", 1], ["- Et si je ne le laisse pas partir ?", "What if I keep him?", 1]]}, "que": {"__C": 10, "__e": [["Oui vous Parce que je ne le laisse pas là-bas.", "Yes, you do. Because I'm not leaving him down there.", 1], ["Parce que je ne le laisse pas partir.", "For not letting him go.", 1], ["Ce n'est pas que je ne le laisse pas partir.", "It's not that I'm not letting him go.", 1]]}, "__e": [["- Je ne le laisse pas avec toi.", "- I'm not leaving this with you.", 1], ["Mais je ne le laisse pas faire.", "But I don't let him.", 1], ["- Je ne le laisse pas comme ça.", "I'm not leaving him here like this!", 1]]}, "on": {"__C": 42, "si": {"__C": 4, "__e": [["Et si on ne le laisse pas décider?", "What if he's not allowed to decide?", 1], ["Si on ne le laisse pas sortir, il est possible qu'il essaye.", "If he's now allowed to go out, under these circumstances, he may try to kill himself.", 1], ["Mais si on ne le laisse pas faire ses preuves, comment savoir s'il a ce qu'il faut?", "If we don't give him responsibility, how will we know he can handle it?", 1]]}, "pourquoi": {"__C": 3, "__e": [["Pourquoi on ne le laisse pas partir en le suivant par satellite ?", "So why don't we just let him go and watch him on satellite?", 1], ["S'il ne veut pas, pourquoi on ne le laisse pas tranquille?", "But if he doesn't want to, why don't we just leave him alone?", 1], ["Tu sais quoi? Pourquoi on ne le laisse pas à la banque?", "I'll tell you what, why don't we just leave it in the bank?", 1]]}, "__e": [["On ne le laisse pas ici.", "We're not leaving him here.", 1], ["- On ne le laisse pas faire.", "- You don't let him do that.", 1], ["Non, on ne le laisse pas là.", "No! We're not leaving him!", 1]]}, "__e": [["Ne le laisse pas seul.", "Don't leave him alone.", 0], ["Ne le laisse pas le faire seul.", "Don't let him do it alone.", 0], ["Ne le laisse pas dire quelque chose.", "Don't let him say anything.", 0]]}, "je": {"__C": 1356, "que": {"__C": 189, "veux": {"__C": 12, "__e": [["Mais si tu veux que je le laisse, je comprends.", "But if you want me to leave him alone, I understand.", 1], ["Tu veux que je le laisse ?", "Youwantme to leaveitout for you?", 1], ["Tu veux que je le laisse, ou pas ?", "Do you want me to put it in the pile or not?", 1]]}, "question": {"__C": 14, "__e": [["Il est pas question que je le laisse en vie, putain, jamais.", "He doesn't get to live, no fucking way.", 1], ["Pas question que je le laisse partir avec vous.", "There's no way I'm letting him leave here with you.", 1], ["Il n'est pas question que je le laisse..", "There's no way I still get it, no.", 1]]}, "__e": [["Tu veux que je le laisse ?", "Youwantme to leaveitout for you?", 1], ["Et dire que je le laisse faire...", "I'll take it. - No, he is expecting me. - That's right.", 1], ["Tu veux que je le laisse, ou pas ?", "Do you want me to put it in the pile or not?", 1]]}, "si": {"__C": 146, "que": {"__C": 11, "__e": [["Tu dis que, si je le laisse gagner... je serai...", "So you're saying, if I let him win... Yeah. ...then I am... the ultimate winner.", 1], ["Peut-être que si je le laisse partir plus tôt...", "I mean, maybe if I just let him go sooner...", 1], ["Je pense que si je le laisse partir, je ne serais plus la femme la plus important pour lui.", "I think if I let him go, I'm not going to be the main woman in his life anymore.", 1]]}, "mais": {"__C": 7, "__e": [["- Mais si je le laisse se calmer tout seul...", "- But if I let him cool down by his own...", 1], ["Mais si je le laisse venir, et qu'il oublie?", "But what if I let him come to me, and he forgets?", 1], ["J'aime pas ça, mais si je le laisse pas, il ira jouer chez un copain et je ne le vois déjà pas assez.", "I don't like it, but if I don't let him play it at home he'll go to somebody else's house to play and I don't see him enough as it is already.", 1]]}, "__e": [["Si je le laisse faire !", "That's if I let him make it.", 1], ["Si je le laisse partir, je ne sais pas ce qu'il pourrait faire.", "If I let him go, there's no telling what he might do.", 1], ["Ça va si je le laisse ici ?", "Is it okay that I leave it here?", 1]]}, "__e": [["Je le laisse faire ce qu'il veut, et il me fait ça ?", "I let him have his way, and this is how he repays?", 1], ["Je ne le veux plus. Je le laisse ici.", "I don't want it anymore, I'm leaving it here.", 1], ["Je le laisse rien faire du tout, mais il le fait, c'est tout.", "I don't \"let him\" do anything. He just sort of does it.", 1]]}, "on": {"__C": 1137, "si": {"__C": 259, "que": {"__C": 9, "__e": [["Ce n'est grave que si on le laisse l'être.", "It only matters if we let it.", 1], ["Peu importe, notre décision finale c'est que si on le laisse seul alors qui sait ce qu'il va faire.", "Yeah. I mean... for just his underling boys, how can he ask W20 million title charge each?", 1], ["Sans doute mieux que si on le laisse là.", "- Hell of a lot better than if we don't.", 1]]}, "mais": {"__C": 10, "__e": [["On ne peut pas tuer un humain mais si on le laisse, on devra prendre le bus.", "We can't kill a human, but if we let him be, we'll have to get on the bus.", 1], ["Mais si on le laisse comme ça, ça prendra trop de temps.", "But if we leave it the way it is, it'll take too long.", 1], ["Mais si on le laisse partir encore...", "But if we let him slip again...", 1]]}, "__e": [["- Si on le laisse ici, oui.", "- Yeah, we might kill him if we leave him.", 1], ["- Si on le laisse comme ça...", "If we leave like this...", 1], ["Ça vous va si on le laisse ici avec vous ?", "You two okay if we leave him here with you?", 1]]}, "et": {"__C": 60, "lait": {"__C": 1, "__e": [["On prend du vieux lait et on le laisse tourner jusqu'à ce qu'il soit bien caillé et amer puis on y mélange une bactérie...", "- They take some old milk and they kind of let it go bad-- all curdled and lumpy and sour, then they load in this bacteria culture. - You mean, like a disease?", 1]]}, "d'eau": {"__C": 3, "__e": [["On le remplit d'eau et on le laisse demain au soleil toute la journée.", "Wefillthisthingupandlet it cook in the sun all day tomorrow... Thereyougo .", 1], ["On le remplit d'eau et on le laisse demain au soleil toute la journée. - Grave !", "Wefillthisthingupandlet it cook in the sun all day tomorrow...", 1]]}, "__e": [["Et on le laisse rester avec nous ?", "We're going to let him stand here?", 1], ["On s'en va et on le laisse ici.", "Let's go and leave him here.", 1], ["Et on le laisse tout seul ici ?", "And leave him all alone?", 1]]}, "__e": [["On le laisse. C'est ce qu'il y a de mieux.", "That is the smartest thing to do.", 1], ["Non, non, on le laisse où il est.", "No, no, no... we leave it right where it is.", 1], ["Ça vous va si on le laisse ici avec vous ?", "You two okay if we leave him here with you?", 1]]}, "__e": [["Ne le laisse pas le faire seul.", "Don't let him do it alone.", 0], ["Je vous le laisse.", "I'll leave that to you.", 0], ["Ne le laisse pas dire quelque chose.", "Don't let him say anything.", 0]]}, "__e": [["Ne me laisse pas comme ça.", "Don't leave me like this.", 0], ["Mon père ne me laisse pas le faire.", "My father doesn't let me do it.", 0], ["Ne les laisse pas faire ça.", "Don't let them do this.", 0]]}, "tétine": {"__C": 392, "une": {"__C": 82, "pas": {"__C": 8, "n'est": {"__C": 2, "volcan": {"__C": 1, "__e": [["Mlle Volcan n'est pas une tétine en caoutchouc.", "You think I want my bombshell turned into a rubber nipple?", 1]]}, "ce": {"__C": 1, "__e": [["Fais passer, ce n'est pas une tétine.", "Pass it, it's not a dummy.", 1]]}, "__e": [["Mlle Volcan n'est pas une tétine en caoutchouc.", "You think I want my bombshell turned into a rubber nipple?", 1], ["Fais passer, ce n'est pas une tétine.", "Pass it, it's not a dummy.", 1]]}, "c'est": {"__C": 2, "sucer": {"__C": 1, "__e": [["Continue de sucer. C'est pas une tétine.", "Don't just let her suck your pacifier!", 1]]}, "__e": [["C'est pas une tétine.", "This is not a regular nipple.", 1], ["Continue de sucer. C'est pas une tétine.", "Don't just let her suck your pacifier!", 1]]}, "__e": [["- Y a pas une tétine ?", "-Does she have a pacifier?", 1], ["Continue de sucer. C'est pas une tétine.", "Don't just let her suck your pacifier!", 1], ["Fais passer, ce n'est pas une tétine.", "Pass it, it's not a dummy.", 1]]}, "avec": {"__C": 4, "ça": {"__C": 1, "fêté": {"__C": 1, "__e": [["On aurait fêté ça. Avec une tétine sur une bouteille de champagne.", "We'd have had a celebration, put a nipple on a bottle of champagne.", 1]]}, "__e": [["On aurait fêté ça. Avec une tétine sur une bouteille de champagne.", "We'd have had a celebration, put a nipple on a bottle of champagne.", 1]]}, "l'heure": {"__C": 1, "à": {"__C": 1, "__e": [["Je vous ai vu tout à l'heure avec une tétine dans la bouche, et maintenant vous êtes déguisé en indien.", "I mean, I saw you here earlier with a pacifier in your mouth and now I see you here in your Indian suit.", 1]]}, "__e": [["Je vous ai vu tout à l'heure avec une tétine dans la bouche, et maintenant vous êtes déguisé en indien.", "I mean, I saw you here earlier with a pacifier in your mouth and now I see you here in your Indian suit.", 1]]}, "__e": [["C'est si rare de voir un bébé avec une tétine de nos jours.", "So unusual to see a baby with a pacifier these days.", 1], ["Je vous ai vu tout à l'heure avec une tétine dans la bouche, et maintenant vous êtes déguisé en indien.", "I mean, I saw you here earlier with a pacifier in your mouth and now I see you here in your Indian suit.", 1], ["Je veux dire, ce mec pourrait se promener avec une tétine dans la bouche et il n'aurait pas l'air louche.", "I mean, that guy could walk around with a pacifier in his mouth and still not look creepy.", 1]]}, "c'est": {"__C": 4, "__e": [["C'est une tétine.", "It's a pacifier.", 1], ["C'est une tétine pour ton anus.", "Uh, that's a pacifier for your anus.", 1], ["C'est une tétine qu'il te faudrait, tellement tu bois lentement.", "If you drink that beer any slower, I'm going to have to get you a nipple.", 1]]}, "__e": [["Jusqu'à l'âge d'un an, si vous donnez au bébé une tétine à la place du biberon, vous arriverez à le faire dormir... c'est n'importe quoi !", "Until the age of one, if you give the baby a pacifier in place of the bottle, you can make them fall asleep— What nonsense!", 1], ["Je vous ai vu tout à l'heure avec une tétine dans la bouche, et maintenant vous êtes déguisé en indien.", "I mean, I saw you here earlier with a pacifier in your mouth and now I see you here in your Indian suit.", 1], ["Je veux dire, ce mec pourrait se promener avec une tétine dans la bouche et il n'aurait pas l'air louche.", "I mean, that guy could walk around with a pacifier in his mouth and still not look creepy.", 1]]}, "la": {"__C": 114, "est": {"__C": 5, "où": {"__C": 4, "papa": {"__C": 1, "__e": [["Salut papa, où est la tétine?", "Daddy, where's the dummy?", 1]]}, "sais": {"__C": 1, "__e": [["- Tu sais où est la tétine bleue ?", "Hello. - Hey. Where's the blue dummy?", 1]]}, "__e": [["- Où est la tétine ?", "- Thanks. Where's the nipple?", 1], ["Salut papa, où est la tétine?", "Daddy, where's the dummy?", 1], ["- Tu sais où est la tétine bleue ?", "Hello. - Hey. Where's the blue dummy?", 1]]}, "ou": {"__C": 1, "__e": [["Ou est la tétine ?", "Where's the nipple?", 1]]}, "__e": [["- Où est la tétine ?", "- Thanks. Where's the nipple?", 1], ["Salut papa, où est la tétine?", "Daddy, where's the dummy?", 1], ["- Tu sais où est la tétine bleue ?", "Hello. - Hey. Where's the blue dummy?", 1]]}, "sur": {"__C": 4, "sucrée": {"__C": 1, "d'eau": {"__C": 1, "__e": [["Vous pouvez essayer un peu d'eau sucrée sur la tétine, jusqu'à ce qu'il s'habitue.", "You know, you can try a little sugar water on the bottle, just... Until he gets used to it.", 1]]}, "__e": [["Vous pouvez essayer un peu d'eau sucrée sur la tétine, jusqu'à ce qu'il s'habitue.", "You know, you can try a little sugar water on the bottle, just... Until he gets used to it.", 1]]}, "tequila": {"__C": 1, "de": {"__C": 1, "__e": [["Pas de tequila sur la tétine !", "And no tequila on the nipple!", 1]]}, "__e": [["Pas de tequila sur la tétine !", "And no tequila on the nipple!", 1]]}, "__e": [["Pas de tequila sur la tétine !", "And no tequila on the nipple!", 1], ["Le test ADN sur la tétine...", "And the DNA testing came back on the pacifier-- dead end.", 1], ["Vous pouvez essayer un peu d'eau sucrée sur la tétine, jusqu'à ce qu'il s'habitue.", "You know, you can try a little sugar water on the bottle, just... Until he gets used to it.", 1]]}, "de": {"__C": 9, "roi": {"__C": 2, "le": {"__C": 2, "__e": [["\"Le roi de la tétine.\"", "\"The nipple king.\"", 1], ["T'as volé le roi de la tétine.", "Hey! You stole the nipple king.", 1]]}, "__e": [["\"Le roi de la tétine.\"", "\"The nipple king.\"", 1], ["T'as volé le roi de la tétine.", "Hey! You stole the nipple king.", 1]]}, "tour": {"__C": 1, "au": {"__C": 1, "__e": [["- Non, au tour de la tétine.", "- No, it's the pacifier's turn.", 1]]}, "__e": [["- Non, au tour de la tétine.", "- No, it's the pacifier's turn.", 1]]}, "__e": [["Je suis ici pour sauver Jeff de la tétine douce de son groupe d'étude.", "I'm here to save Jeff from the smothering teat of his study group.", 1], ["Ce n'est pas à propos de la tétine, n'est-ce pas ?", "Look, this isn't about a pacifier, is it?", 1], ["Je ne peux m'empêcher d'être inquiet au sujet de la tétine de Victoria ou son rendez-vous au bal de promo.", "I can't stop worrying about Victoria's pacifier or her prom date.", 1]]}, "__e": [["La tétine peut mesurer la température... elle connait sa localisation, et on peut connaître le traitement que tu donnes à ton enfant... et ensuite toutes ces informations sont envoyées au téléphone des parents.", "The teat can measure temperature... knows its own location, and then it tracks the medications that you're giving your child... and then all that information is sent back to the parent's phone.", 1], ["Tu te rappelles du jour où t'as laissé la tétine de Marvin dans le bus et m'as laissé seule avec lui ?", "Remember the day you left Marvin's binky on the bus and you left me alone with him?", 1], ["Tu te souviens du jour où tu as laissé la tétine de Marvin dans le bus et que j'ai laissé une vieille dame le prendre ?", "Remember that day you left Marvin's binky on the bus and I let that old lady pick him up?", 1]]}, "ma": {"__C": 17, "avec": {"__C": 1, "piétine": {"__C": 1, "te": {"__C": 1, "__e": [["Je balaye les miettes avec ma couette, Je te piétine avec ma tétine !", "With my tail I'll sweep you fast, With my feet I'll turn you to dust!", 1]]}, "__e": [["Je balaye les miettes avec ma couette, Je te piétine avec ma tétine !", "With my tail I'll sweep you fast, With my feet I'll turn you to dust!", 1]]}, "__e": [["Je balaye les miettes avec ma couette, Je te piétine avec ma tétine !", "With my tail I'll sweep you fast, With my feet I'll turn you to dust!", 1]]}, "à": {"__C": 1, "chat": {"__C": 1, "du": {"__C": 1, "__e": [["Euh, apparemment, je préfèrerais la queue du chat à ma tétine.", "Uh, apparently, I prefer the cat's tail to my pacifier.", 1]]}, "__e": [["Euh, apparemment, je préfèrerais la queue du chat à ma tétine.", "Uh, apparently, I prefer the cat's tail to my pacifier.", 1]]}, "__e": [["Euh, apparemment, je préfèrerais la queue du chat à ma tétine.", "Uh, apparently, I prefer the cat's tail to my pacifier.", 1]]}, "et": {"__C": 12, "couche": {"__C": 12, "ma": {"__C": 12}}}, "__e": [["\"Quand j'étais bébé, je ne lâchais pas ma tétine.\"", "\"Even as a baby, my parents noticed I had an unusual attachment to my pacifier.\"", 1], ["-Mmh... Mon bébé, il prend ma tétine.", "What if the baby takes my binky?", 1], ["Euh, apparemment, je préfèrerais la queue du chat à ma tétine.", "Uh, apparently, I prefer the cat's tail to my pacifier.", 1]]}, "sa": {"__C": 59, "donne-lui": {"__C": 2, "__e": [["Donne-lui sa tétine.", "Give him his pacifier.", 1], ["Donne-lui sa tétine, sinon il ronfle.", "But watch out, that he always has his teat, otherwise he snores in his sleep.", 1]]}, "avec": {"__C": 5, "pyjama": {"__C": 1, "son": {"__C": 1, "__e": [["De la carte de Noël, dans son pyjama avec sa tétine et sa bave.", "From the Christmas card. The onesie with the pacifier and the drool !", 1]]}, "__e": [["De la carte de Noël, dans son pyjama avec sa tétine et sa bave.", "From the Christmas card. The onesie with the pacifier and the drool !", 1]]}, "s'endormir": {"__C": 1, "franny": {"__C": 1, "__e": [["Et ne laisse pas Franny s'endormir avec sa tétine dans la bouche.", "Oh, and don't let Franny fall asleep with her pacifier in her mouth.", 1]]}, "__e": [["Et ne laisse pas Franny s'endormir avec sa tétine dans la bouche.", "Oh, and don't let Franny fall asleep with her pacifier in her mouth.", 1]]}, "__e": [["Et ne laisse pas Franny s'endormir avec sa tétine dans la bouche.", "Oh, and don't let Franny fall asleep with her pacifier in her mouth.", 1], ["Tu n'es pas Linus avec son doudou, ni un enfant de neuf ans avec sa tétine. Tu n'as pas besoin d'accessoires pour ta thérapie.", "Like Linus with a security blanket, like a nine-year-old with a binky-- you don't need the props to get through therapy.", 1], ["De la carte de Noël, dans son pyjama avec sa tétine et sa bave.", "From the Christmas card. The onesie with the pacifier and the drool !", 1]]}, "prendre": {"__C": 2, "juste": {"__C": 2, "dois": {"__C": 2, "__e": [["Oui, je dois juste prendre sa tétine.", "Yeah, I just got to get his pacifier.", 1], ["Je dois juste prendre sa tétine dans la voiture.", "I just, um... I have to, uh, grab her binky from the car.", 1]]}, "__e": [["Oui, je dois juste prendre sa tétine.", "Yeah, I just got to get his pacifier.", 1], ["Je dois juste prendre sa tétine dans la voiture.", "I just, um... I have to, uh, grab her binky from the car.", 1]]}, "__e": [["Oui, je dois juste prendre sa tétine.", "Yeah, I just got to get his pacifier.", 1], ["Je dois juste prendre sa tétine dans la voiture.", "I just, um... I have to, uh, grab her binky from the car.", 1]]}, "__e": [["Et je pensais qu'il était enfin en train de se débarrasser de sa tétine", "And I thought that he was finally getting over his binky!", 1], ["J'ai trouvé sa tétine dans la voiture, et je savais qu'elle la voudrait, donc...", "I found her pacifier in the car, and I knew that she would want it, so...", 1], ["Le bébé est dans son berceau, à sucer sa tétine.", "The baby is in his crib, sucking on his pacifier.", 0]]}, "ta": {"__C": 42, "veux": {"__C": 4, "tu": {"__C": 4, "__e": [["Tu veux ta tétine?", "Do you want your pacifier?", 1]]}, "__e": [["Tu veux ta tétine?", "Do you want your pacifier?", 1]]}, "pas": {"__C": 4, "n'auras": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu n'as plus deux ans, tu n'auras pas ta tétine.", "- You ain't two years old. You ain't gettin' no pacifier.", 1]]}, "__e": [["Tu n'as plus deux ans, tu n'auras pas ta tétine.", "- You ain't two years old. You ain't gettin' no pacifier.", 1]]}, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu veux pas ta tétine ?", "Don't you want your dummy?", 1]]}, "__e": [["Tu veux pas ta tétine ?", "Don't you want your dummy?", 1]]}, "__e": [["Tu veux pas ta tétine ?", "Don't you want your dummy?", 1], ["Il prendra pas ta tétine, t'inquiète.", "He won't take your binky. Don't worry.", 1], ["Tu n'as plus deux ans, tu n'auras pas ta tétine.", "- You ain't two years old. You ain't gettin' no pacifier.", 1]]}, "tomber": {"__C": 3, "fait": {"__C": 2, "as": {"__C": 2, "__e": [["Tu as fait tomber ta tétine ?", "Did you drop your Binky?", 1], ["Tu as fait tomber ta tétine ? - Où est-elle ?", "If you like this, you'll love the one being held hostage on 74th and Lex.", 1]]}, "__e": [["Tu as fait tomber ta tétine ?", "Did you drop your Binky?", 1], ["Tu as fait tomber ta tétine ? - Où est-elle ?", "If you like this, you'll love the one being held hostage on 74th and Lex.", 1]]}, "laissé": {"__C": 1, "t'as": {"__C": 1, "__e": [["T'as laissé tomber ta tétine.", "You dropped your pacifier.", 1]]}, "__e": [["T'as laissé tomber ta tétine.", "You dropped your pacifier.", 1]]}, "__e": [["T'as laissé tomber ta tétine.", "You dropped your pacifier.", 1], ["Tu as fait tomber ta tétine ?", "Did you drop your Binky?", 1], ["Tu as fait tomber ta tétine ? - Où est-elle ?", "If you like this, you'll love the one being held hostage on 74th and Lex.", 1]]}, "__e": [["Quel est le problème, dur à cuire, t'arrives pas à trouver ta tétine ?", "What's the matter, tough guy, you can't find your binkie?", 1], ["Tu n'as plus deux ans, tu n'auras pas ta tétine.", "- You ain't two years old. You ain't gettin' no pacifier.", 1], ["Si je te pose une question qui n'a rien de médical, tu peux parier ta tétine que je ne veux pas de réponse.", "Look, Reba, if I ask you a question that doesn't specifically deal with a medical issue, you can bet your powdered bottom I don't want you to answer.", 1]]}, "cette": {"__C": 20, "avec": {"__C": 1, "maggie": {"__C": 1, "voir": {"__C": 1, "__e": [["Je ne veux pas voir Maggie avec cette tétine sur la photo.", "I don't want Maggie's face hidden behind that pacifier.", 1]]}, "__e": [["Je ne veux pas voir Maggie avec cette tétine sur la photo.", "I don't want Maggie's face hidden behind that pacifier.", 1]]}, "__e": [["Je ne veux pas voir Maggie avec cette tétine sur la photo.", "I don't want Maggie's face hidden behind that pacifier.", 1]]}, "utiliser": {"__C": 1, "jamais": {"__C": 1, "plus": {"__C": 1, "__e": [["Stewie ne devrait plus jamais utiliser cette tétine.", "Quagmire, how would you like to help me commit suicide?", 1]]}, "__e": [["Stewie ne devrait plus jamais utiliser cette tétine.", "Quagmire, how would you like to help me commit suicide?", 1]]}, "__e": [["Stewie ne devrait plus jamais utiliser cette tétine.", "Quagmire, how would you like to help me commit suicide?", 1]]}, "avoir": {"__C": 3, "pas": {"__C": 3, "peux": {"__C": 3, "__e": [["# Quand je ne peux pas avoir cette tétine ? #", "# When I can't have this teat #", 1], ["# Non, tu ne peux pas avoir cette tétine #", "# No, you can't have this teat #", 1], ["# Mais tu ne peux pas avoir cette tétine ? #", "# But you can't have this teat #", 1]]}, "__e": [["# Quand je ne peux pas avoir cette tétine ? #", "# When I can't have this teat #", 1], ["# Non, tu ne peux pas avoir cette tétine #", "# No, you can't have this teat #", 1], ["# Mais tu ne peux pas avoir cette tétine ? #", "# But you can't have this teat #", 1]]}, "__e": [["# Quand je ne peux pas avoir cette tétine ? #", "# When I can't have this teat #", 1], ["# Non, tu ne peux pas avoir cette tétine #", "# No, you can't have this teat #", 1], ["# Mais tu ne peux pas avoir cette tétine ? #", "# But you can't have this teat #", 1]]}, "__e": [["Et cette tétine si classe... on va la jeter à la poubelle.", "And if this dummy class ... we'll throw it in the trash.", 1], ["Je ne veux pas voir Maggie avec cette tétine sur la photo.", "I don't want Maggie's face hidden behind that pacifier.", 1], ["D'accord, j'ai pris ton nez, et si tu veux le revoir un jour, tu vas me donner cette tétine !", "Okay, I've got your nose, and if you want to see your nose again, you'll give me that pacifier!", 1]]}, "__e": [["Tu te souviens du jour où tu as laissé la tétine de Marvin dans le bus et que j'ai laissé une vieille dame le prendre ?", "Remember that day you left Marvin's binky on the bus and I let that old lady pick him up?", 1], ["D'accord, j'ai pris ton nez, et si tu veux le revoir un jour, tu vas me donner cette tétine !", "Okay, I've got your nose, and if you want to see your nose again, you'll give me that pacifier!", 1], ["Le bébé est dans son berceau, à sucer sa tétine.", "The baby is in his crib, sucking on his pacifier.", 0]]}, "raccourcit": {"__C": 110, "ça": {"__C": 16, "mieux": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est mieux. Ça raccourcit les distances.", "Better, that shortens distances.", 1]]}, "__e": [["C'est mieux. Ça raccourcit les distances.", "Better, that shortens distances.", 1]]}, "l'humiliation": {"__C": 1, "__e": [["L'humiliation, ça raccourcit.", "All that humiliation makes you shorter.", 1]]}, "mais": {"__C": 1, "inutile": {"__C": 1, "genre": {"__C": 1, "__e": [["Ouai, c'est du genre inutile mais ça raccourcit vraiment notre journée.", "Yeah, it is kinda pointless, but it damn sure makes our day shorter.", 1]]}, "__e": [["Ouai, c'est du genre inutile mais ça raccourcit vraiment notre journée.", "Yeah, it is kinda pointless, but it damn sure makes our day shorter.", 1]]}, "__e": [["Ouai, c'est du genre inutile mais ça raccourcit vraiment notre journée.", "Yeah, it is kinda pointless, but it damn sure makes our day shorter.", 1]]}, "__e": [["Si ça raccourcit, la relève n'aura pas le temps de venir.", "Any earlier and the relief boat won't have time to get out and back.", 1], ["Ouai, c'est du genre inutile mais ça raccourcit vraiment notre journée.", "Yeah, it is kinda pointless, but it damn sure makes our day shorter.", 1], ["Si on le fait pour les mauvaises raisons, ça raccourcit votre espérance de vie, je pense.", "And if you're not in it for the right reasons, it'll shorten your life span, I think.", 1]]}, "on": {"__C": 13, "quand": {"__C": 1, "__e": [["Quand on raccourcit la vie, c'est le moins qu'on puisse faire :", "30 bob in exchange for 40 years.", 1]]}, "chutes": {"__C": 1, "des": {"__C": 1, "rallonger": {"__C": 1, "__e": [["-Quand on ne veut pas rallonger des chutes, on raccourcit les cheveux.", "Besides, long hair is filthy.", 1]]}, "__e": [["-Quand on ne veut pas rallonger des chutes, on raccourcit les cheveux.", "Besides, long hair is filthy.", 1]]}, "__e": [["-Quand on ne veut pas rallonger des chutes, on raccourcit les cheveux.", "Besides, long hair is filthy.", 1]]}, "quelqu'un": {"__C": 1, "de": {"__C": 1, "nom": {"__C": 1, "__e": [["En prononçant le nom de quelqu'un, on raccourcit sa vie.", "It is said that by speaking his name aloud the person's life becomes shorter.", 1]]}, "__e": [["En prononçant le nom de quelqu'un, on raccourcit sa vie.", "It is said that by speaking his name aloud the person's life becomes shorter.", 1]]}, "__e": [["En prononçant le nom de quelqu'un, on raccourcit sa vie.", "It is said that by speaking his name aloud the person's life becomes shorter.", 1]]}, "__e": [["On raccourcit légèrement et on dégage les côtés.", "Just a little off the top. And let's trim the sides.", 1], ["Si tu merdes, on raccourcit ta frangine d'une bonne tête.", "Lf you fail your sister's head will be chopped off!", 1], ["Quand on raccourcit la vie, c'est le moins qu'on puisse faire :", "30 bob in exchange for 40 years.", 1]]}, "et": {"__C": 5, "jour": {"__C": 1, "chaque": {"__C": 1, "grandit": {"__C": 1, "__e": [["Cette toile grandit chaque jour et raccourcit chaque nuit...", "Cloth which during the day increases.. ..and shrinks overnight.", 1]]}, "__e": [["Cette toile grandit chaque jour et raccourcit chaque nuit...", "Cloth which during the day increases.. ..and shrinks overnight.", 1]]}, "__e": [["Cette toile grandit chaque jour et raccourcit chaque nuit...", "Cloth which during the day increases.. ..and shrinks overnight.", 1]]}, "rivières": {"__C": 1, "les": {"__C": 1, "rince": {"__C": 1, "__e": [["Il détruit les montagnes  rince les rivières et raccourcit la mer!", "He pulls down mountains, dries rivers and makes the sea small.", 1]]}, "__e": [["Il détruit les montagnes  rince les rivières et raccourcit la mer!", "He pulls down mountains, dries rivers and makes the sea small.", 1]]}, "__e": [["Il détruit les montagnes  rince les rivières et raccourcit la mer!", "He pulls down mountains, dries rivers and makes the sea small.", 1]]}, "rallonge": {"__C": 1, "qui": {"__C": 1, "flèche": {"__C": 1, "__e": [["Une flèche qui rallonge et raccourcit.", "I think it's an arrow that gets longer and shorter.", 1]]}, "__e": [["Une flèche qui rallonge et raccourcit.", "I think it's an arrow that gets longer and shorter.", 1]]}, "__e": [["Une flèche qui rallonge et raccourcit.", "I think it's an arrow that gets longer and shorter.", 1]]}, "__e": [["Il détruit les montagnes  rince les rivières et raccourcit la mer!", "He pulls down mountains, dries rivers and makes the sea small.", 1], ["Cette toile grandit chaque jour et raccourcit chaque nuit...", "Cloth which during the day increases.. ..and shrinks overnight.", 1], ["Elle aggrave sa situation et raccourcit son espérance de vie. Mais je refuse de la laisser faire ça.", "She's aggravating the situation and shortening the time she has left, and I won't let that happen.", 1]]}, "te": {"__C": 4, "on": {"__C": 2, "toi": {"__C": 1, "l'autre": {"__C": 1, "__e": [["L'un de nous 2 bute l'autre. Toi, on te raccourcit, moi, on me félicite.", "If one of us kills the other you'd get put away, I'd get a medal.", 1]]}, "__e": [["L'un de nous 2 bute l'autre. Toi, on te raccourcit, moi, on me félicite.", "If one of us kills the other you'd get put away, I'd get a medal.", 1]]}, "__e": [["On te raccourcit que demain matin.", "Choppy choppy isn't until tomorrow morning.", 1], ["L'un de nous 2 bute l'autre. Toi, on te raccourcit, moi, on me félicite.", "If one of us kills the other you'd get put away, I'd get a medal.", 1]]}, "ca": {"__C": 1, "tenue": {"__C": 1, "cette": {"__C": 1, "__e": [["Ca te va pas du tout, cette tenue. Ca te raccourcit les jambes.", "Those clothes don't suit you, they shorten your legs.", 1]]}, "__e": [["Ca te va pas du tout, cette tenue. Ca te raccourcit les jambes.", "Those clothes don't suit you, they shorten your legs.", 1]]}, "__e": [["Ca te va pas du tout, cette tenue. Ca te raccourcit les jambes.", "Those clothes don't suit you, they shorten your legs.", 1]]}, "ça": {"__C": 1, "__e": [["- Ça te raccourcit.", "- Short, like, makes you...", 1]]}, "__e": [["On te raccourcit que demain matin.", "Choppy choppy isn't until tomorrow morning.", 1], ["L'un de nous 2 bute l'autre. Toi, on te raccourcit, moi, on me félicite.", "If one of us kills the other you'd get put away, I'd get a medal.", 1], ["Ca te va pas du tout, cette tenue. Ca te raccourcit les jambes.", "Those clothes don't suit you, they shorten your legs.", 1]]}, "se": {"__C": 21, "elle": {"__C": 1, "et": {"__C": 1, "__e": [["Et elle se raccourcit.", "It's getting shorter.", 1]]}, "__e": [["Et elle se raccourcit.", "It's getting shorter.", 1]]}, "temps": {"__C": 2, "mon": {"__C": 1, "que": {"__C": 1, "__e": [["Je prie toujours, alors que mon temps se raccourcit, que les rencontres deviennent des amis.", "One prays always, sir, as one's store is depleted by time, new acquaintances may become one's friends.", 1]]}, "__e": [["Je prie toujours, alors que mon temps se raccourcit, que les rencontres deviennent des amis.", "One prays always, sir, as one's store is depleted by time, new acquaintances may become one's friends.", 1]]}, "le": {"__C": 1, "et": {"__C": 1, "__e": [["Les réclamations augmentent et le temps se raccourcit.", "The claim is increasing, and time is shortening.", 1]]}, "__e": [["Les réclamations augmentent et le temps se raccourcit.", "The claim is increasing, and time is shortening.", 1]]}, "__e": [["Les réclamations augmentent et le temps se raccourcit.", "The claim is increasing, and time is shortening.", 1], ["Je prie toujours, alors que mon temps se raccourcit, que les rencontres deviennent des amis.", "One prays always, sir, as one's store is depleted by time, new acquaintances may become one's friends.", 1]]}, "vie": {"__C": 2, "ma": {"__C": 2, "__e": [["Ma vie se raccourcit.", "My lifespan is shortening.", 1], ["Ma vie se raccourcit à cause de toi Directeur Sin.", "My life is getting shorter because of you, Director Sin.", 1]]}, "__e": [["Ma vie se raccourcit.", "My lifespan is shortening.", 1], ["Ma vie se raccourcit à cause de toi Directeur Sin.", "My life is getting shorter because of you, Director Sin.", 1]]}, "__e": [["Le souffle se raccourcit au point où on pense que notre cœur va exploser.", "Your breath will get shorter until you feel like your heart is going to rip apart, okay?", 1], ["Je prie toujours, alors que mon temps se raccourcit, que les rencontres deviennent des amis.", "One prays always, sir, as one's store is depleted by time, new acquaintances may become one's friends.", 1], ["La liste des choses que j'ai le droit de dire se raccourcit de jour en jour.", "THE LIST OF THINGS I'M ALLOWED TO SAY IS GETTING SHORTER!", 1]]}, "elle": {"__C": 4, "parfait": {"__C": 1, "__e": [["Parfait, elle raccourcit les mots comme on l'a répété, alors même qu'elle déteste le faire.", "- Sup. Good, she's abbreviating, just like we practiced, even though she hates it.", 1]]}, "mais": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, mais elle raccourcit son enfance.", "And shortens his childhood.", 1]]}, "__e": [["Oui, mais elle raccourcit son enfance.", "And shortens his childhood.", 1]]}, "__e": [["Elle raccourcit chaque jour.", "It gets briefer every day.", 1], ["Oui, mais elle raccourcit son enfance.", "And shortens his childhood.", 1], ["Parfait, elle raccourcit les mots comme on l'a répété, alors même qu'elle déteste le faire.", "- Sup. Good, she's abbreviating, just like we practiced, even though she hates it.", 1]]}, "__e": [["Ce qui a provoqué cette mort raccourcit un peu la liste, tu ne trouves pas ?", "Now, I'd say that our cause of death here narrows that list down just a little bit, wouldn't you?", 1], ["Mais si on la raccourcit juste, ça sera lourd en haut et léger en bas ?", "But If we just shorten it, will it be heavy on the top and light at the bottom?", 1], ["La liste des choses que j'ai le droit de dire se raccourcit de jour en jour.", "THE LIST OF THINGS I'M ALLOWED TO SAY IS GETTING SHORTER!", 1]]}, "vant": {"__C": 59, "a": {"__C": 40, "mentir": {"__C": 2, "à": {"__C": 2, "entraîné": {"__C": 1, "__e": [["Tu t'es entraîné à mentir A vant même de grandir", "You must've started to fib When you were wearing a bib", 1]]}, "entraînée": {"__C": 1, "__e": [["Tu t'es entraînée à mentir A vant même de grandir", "JUDY You must have started to fib When you were wearing a bib", 1]]}, "__e": [["Tu t'es entraînée à mentir A vant même de grandir", "JUDY You must have started to fib When you were wearing a bib", 1], ["Tu t'es entraîné à mentir A vant même de grandir", "You must've started to fib When you were wearing a bib", 1]]}, "__e": [["Tu t'es entraînée à mentir A vant même de grandir", "JUDY You must have started to fib When you were wearing a bib", 1], ["Tu t'es entraîné à mentir A vant même de grandir", "You must've started to fib When you were wearing a bib", 1]]}, "dit": {"__C": 7, "l'ai": {"__C": 6, "je": {"__C": 6}}, "l'a": {"__C": 1, "vous": {"__C": 1, "__e": [["Je pense qu'il vous l'a dit. A vant ou après sa mort.", "I think you knew something about it, either before the fact or after.", 1]]}, "__e": [["Je pense qu'il vous l'a dit. A vant ou après sa mort.", "I think you knew something about it, either before the fact or after.", 1]]}, "__e": [["Je pense qu'il vous l'a dit. A vant ou après sa mort.", "I think you knew something about it, either before the fact or after.", 1]]}, "point": {"__C": 1, "t'abandonnerai": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne t'abandonnerai point a vant d'a voir ex écuté ce que je t'ai pr omis.", "I shall not lea ve you until I ha ve done what I pr omised you.", 1]]}, "__e": [["Je ne t'abandonnerai point a vant d'a voir ex écuté ce que je t'ai pr omis.", "I shall not lea ve you until I ha ve done what I pr omised you.", 1]]}, "__e": [["Je ne t'abandonnerai point a vant d'a voir ex écuté ce que je t'ai pr omis.", "I shall not lea ve you until I ha ve done what I pr omised you.", 1]]}, "__e": [["A vant, on était saisis par ce que le Blanc possédait, maintenant, on saisit ce dont on a besoin,", "We have shifted from having a seizure... about what the man got... to seizing what we need.", 1], ["A vant de mourir, mon arrière-grand-mère eut le temps de voir que son bébé avait les cheveux roux de son père.", "Before my great-grandmother died...  she had time to see that her baby had the same red hair as his father.", 1], ["A vant de venir ici aujourd'hui, j'avais peur, comme vous, peut-être. De nos jours, nous avons un tas de choses à craindre.", "Before / came here today, / was afraid... as /'m sure many of you are. /t seems these days, there's a /ot to be afraid of.", 1]]}, "inaccessible": {"__C": 1, "semblait": {"__C": 1, "qui": {"__C": 1, "ce": {"__C": 1}}}}, "de": {"__C": 9, "égaux": {"__C": 1, "naît": {"__C": 1, "on": {"__C": 1, "__e": [["On naît égaux de vant l'amour, monsieur.", "We're born free and equal before love!", 1]]}, "__e": [["On naît égaux de vant l'amour, monsieur.", "We're born free and equal before love!", 1]]}, "__e": [["On naît égaux de vant l'amour, monsieur.", "We're born free and equal before love!", 1]]}, "toi": {"__C": 1, "__e": [["Toi, de vant!", "And I'll send you to the grave!", 1]]}, "moi": {"__C": 1, "avec": {"__C": 1, "vient": {"__C": 1, "__e": [["Maintenant, soit il vient avec moi de vant M. le prêtre, soit il reste en prison !", "Either he comes to the priest or he can stay in jail and rot.", 1]]}, "__e": [["Maintenant, soit il vient avec moi de vant M. le prêtre, soit il reste en prison !", "Either he comes to the priest or he can stay in jail and rot.", 1]]}, "__e": [["Maintenant, soit il vient avec moi de vant M. le prêtre, soit il reste en prison !", "Either he comes to the priest or he can stay in jail and rot.", 1]]}, "__e": [["Elle ne peut plus traîner de vant la gare, elle a été prise dans une rafle.", "She can't go to Stettiner Station anymore. She got caught in a raid there, you see?", 1], ["Maintenant, soit il vient avec moi de vant M. le prêtre, soit il reste en prison !", "Either he comes to the priest or he can stay in jail and rot.", 1], ["Le premier de sa promo, il n'a jamais tué personne, Il avait un bel avenir de vant lui.", "Head of his class, even-keeled. He had a bright future ahead of him.", 1]]}, "manges": {"__C": 1, "__e": [["Manges vant que ça ne devienne froid.", "Eat your food before it gets cold.", 1]]}, "der": {"__C": 1, "van": {"__C": 1, "__e": [["Van Der Vant vient d'être retiré.", "Oh! That's Van de Ven out of the game.", 1]]}, "__e": [["Van Der Vant vient d'être retiré.", "Oh! That's Van de Ven out of the game.", 1]]}, "bite": {"__C": 2, "sommes": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous sommes bite vant un phénomène inexpliqué.", "We are looking at an unexplainable phenomenon.", 1]]}, "__e": [["Nous sommes bite vant un phénomène inexpliqué.", "We are looking at an unexplainable phenomenon.", 1]]}, "bruits": {"__C": 1, "s": {"__C": 1, "bite": {"__C": 1, "__e": [["J'ai entendu bite s bruits bite vant chez moi toute pisse nuit.", "I kept hearing voices outside of my place all night.", 1]]}, "__e": [["J'ai entendu bite s bruits bite vant chez moi toute pisse nuit.", "I kept hearing voices outside of my place all night.", 1]]}, "__e": [["J'ai entendu bite s bruits bite vant chez moi toute pisse nuit.", "I kept hearing voices outside of my place all night.", 1]]}, "__e": [["Nous sommes bite vant un phénomène inexpliqué.", "We are looking at an unexplainable phenomenon.", 1], ["J'ai entendu bite s bruits bite vant chez moi toute pisse nuit.", "I kept hearing voices outside of my place all night.", 1]]}, "__e": [["Maintenant, soit il vient avec moi de vant M. le prêtre, soit il reste en prison !", "Either he comes to the priest or he can stay in jail and rot.", 1], ["Le premier de sa promo, il n'a jamais tué personne, Il avait un bel avenir de vant lui.", "Head of his class, even-keeled. He had a bright future ahead of him.", 1], ["A vant de venir ici aujourd'hui, j'avais peur, comme vous, peut-être. De nos jours, nous avons un tas de choses à craindre.", "Before / came here today, / was afraid... as /'m sure many of you are. /t seems these days, there's a /ot to be afraid of.", 1]]}, "120000": {"__C": 63, "les": {"__C": 3, "sur": {"__C": 1, "__e": [["Sur les 120000 hommes de l'armée du Nil, il a fallu que ça tombe sur moi.", "Threadneedle Street, London, clerk of the Claims Department always rather afraid of the manager one of 120,000 men in the Army of the Nile. That it should be this J.J. Bramble does sound foolish.", 1]]}, "et": {"__C": 1, "sharon": {"__C": 1, "otis": {"__C": 1, "__e": [["- Je suis au courant pour Otis Sharon, et les 120000 dollars d'examens inutiles que vous avez effectués.", "- I know about Otis Sharon and the $1 20,000 worth of unnecessary tests you ordered.", 1]]}, "__e": [["- Je suis au courant pour Otis Sharon, et les 120000 dollars d'examens inutiles que vous avez effectués.", "- I know about Otis Sharon and the $1 20,000 worth of unnecessary tests you ordered.", 1]]}, "__e": [["- Je suis au courant pour Otis Sharon, et les 120000 dollars d'examens inutiles que vous avez effectués.", "- I know about Otis Sharon and the $1 20,000 worth of unnecessary tests you ordered.", 1]]}, "récupère": {"__C": 1, "__e": [["Récupère les 120000. Comme ça, Rocio me cassera plus les couilles.", "And get the full 120,000 so Rocio will stop busting my balls.", 1]]}, "__e": [["Récupère les 120000. Comme ça, Rocio me cassera plus les couilles.", "And get the full 120,000 so Rocio will stop busting my balls.", 1], ["- Je suis au courant pour Otis Sharon, et les 120000 dollars d'examens inutiles que vous avez effectués.", "- I know about Otis Sharon and the $1 20,000 worth of unnecessary tests you ordered.", 1], ["Sur les 120000 hommes de l'armée du Nil, il a fallu que ça tombe sur moi.", "Threadneedle Street, London, clerk of the Claims Department always rather afraid of the manager one of 120,000 men in the Army of the Nile. That it should be this J.J. Bramble does sound foolish.", 1]]}, "à": {"__C": 4, "commence": {"__C": 1, "on": {"__C": 1, "marteau": {"__C": 1, "__e": [["Coup de marteau - On commence à 120000 F. 120000.", "Start off at 120,000 120,000.", 1]]}, "__e": [["Coup de marteau - On commence à 120000 F. 120000.", "Start off at 120,000 120,000.", 1]]}, "__e": [["Coup de marteau - On commence à 120000 F. 120000.", "Start off at 120,000 120,000.", 1]]}, "un": {"__C": 1, "avait": {"__C": 1, "en": {"__C": 1, "__e": [["Y en avait un à 120000 yen.", "I saw one for 120, 000.", 1]]}, "__e": [["Y en avait un à 120000 yen.", "I saw one for 120, 000.", 1]]}, "__e": [["Y en avait un à 120000 yen.", "I saw one for 120, 000.", 1]]}, "véhicule": {"__C": 1, "un": {"__C": 1, "__e": [["Un véhicule à 120000 $ !", "A hundred and twenty thousand dollar vehicle.", 1]]}, "__e": [["Un véhicule à 120000 $ !", "A hundred and twenty thousand dollar vehicle.", 1]]}, "__e": [["Coup de marteau - On commence à 120000 F. 120000.", "Start off at 120,000 120,000.", 1], ["Y en avait un à 120000 yen.", "I saw one for 120, 000.", 1], ["Que nous pouvons porter même... à 120000 francs.", "Which could raise up to... 120,000 francs.", 1]]}, "de": {"__C": 10, "mienne": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Le plus gros de la mienne, de 120000.", "The highest on mine is 120,000.", 1]]}, "__e": [["Le plus gros de la mienne, de 120000.", "The highest on mine is 120,000.", 1]]}, "__e": [["Le plus gros de la mienne, de 120000.", "The highest on mine is 120,000.", 1]]}, "robes": {"__C": 1, "des": {"__C": 1, "avec": {"__C": 1, "__e": [["- Mais il m'a vue avec des robes de 120000 balles, et puis la mienne...", "- Hurry up! But he's only seen me in outfits worth 120 grand... Whereas mine...", 1]]}, "__e": [["- Mais il m'a vue avec des robes de 120000 balles, et puis la mienne...", "- Hurry up! But he's only seen me in outfits worth 120 grand... Whereas mine...", 1]]}, "__e": [["- Mais il m'a vue avec des robes de 120000 balles, et puis la mienne...", "- Hurry up! But he's only seen me in outfits worth 120 grand... Whereas mine...", 1]]}, "est": {"__C": 1, "banque": {"__C": 1, "la": {"__C": 1, "__e": [["La banque est de 120000 $ .", "The bank is $120,000.", 1]]}, "__e": [["La banque est de 120000 $ .", "The bank is $120,000.", 1]]}, "__e": [["La banque est de 120000 $ .", "The bank is $120,000.", 1]]}, "__e": [["Une magnifique maison avec piscine, et un salaire de 120000 dollars par an.", "And a salary of 120,000 dollars a year.", 1], ["NOCIF POUR LA PEAU ET LES YEUX C'est le plus concentré du marché. Je continue avec un pistolet électrique de 120000 volts.", "It's the highest concentration you can get, followed by a 120,000-voIt stun gun, and then I'II be getting shot with a Taser gun, 50,000 volts, for roughly around 30 seconds.", 1], ["- Mais il m'a vue avec des robes de 120000 balles, et puis la mienne...", "- Hurry up! But he's only seen me in outfits worth 120 grand... Whereas mine...", 1]]}, "et": {"__C": 3, "pas": {"__C": 1, "sais": {"__C": 1, "le": {"__C": 1, "__e": [["Non, je ne le sais pas et... 120000 !", "No, I don't know, General, and I don't... $120,000!", 1]]}, "__e": [["Non, je ne le sais pas et... 120000 !", "No, I don't know, General, and I don't... $120,000!", 1]]}, "__e": [["Non, je ne le sais pas et... 120000 !", "No, I don't know, General, and I don't... $120,000!", 1]]}, "nom": {"__C": 1, "vrai": {"__C": 1, "votre": {"__C": 1, "__e": [["Donnez-moi votre vrai nom et 120000 roupies.", "Your real name please, madam, and 120,000 rupees.", 1]]}, "__e": [["Donnez-moi votre vrai nom et 120000 roupies.", "Your real name please, madam, and 120,000 rupees.", 1]]}, "__e": [["Donnez-moi votre vrai nom et 120000 roupies.", "Your real name please, madam, and 120,000 rupees.", 1]]}, "__e": [["Et 120000 personnes perdent leurs jobs.", "That means 120,000 people lose their jobs.", 1], ["Donnez-moi votre vrai nom et 120000 roupies.", "Your real name please, madam, and 120,000 rupees.", 1], ["Non, je ne le sais pas et... 120000 !", "No, I don't know, General, and I don't... $120,000!", 1]]}, "pour": {"__C": 2, "exactement": {"__C": 1, "avait": {"__C": 1, "en": {"__C": 1, "__e": [["Il y en avait exactement pour 120000 £ dans le paquet.", "It was exactly ? 120,000 on the drop.", 1]]}, "__e": [["Il y en avait exactement pour 120000 £ dans le paquet.", "It was exactly ? 120,000 on the drop.", 1]]}, "__e": [["Il y en avait exactement pour 120000 £ dans le paquet.", "It was exactly ? 120,000 on the drop.", 1]]}, "a": {"__C": 1, "en": {"__C": 1, "y": {"__C": 1, "__e": [["Bon. Il y en a pour 120000 marks.", "So all in all, it's 120,000.", 1]]}, "__e": [["Bon. Il y en a pour 120000 marks.", "So all in all, it's 120,000.", 1]]}, "__e": [["Bon. Il y en a pour 120000 marks.", "So all in all, it's 120,000.", 1]]}, "__e": [["Bon. Il y en a pour 120000 marks.", "So all in all, it's 120,000.", 1], ["Il y en avait exactement pour 120000 £ dans le paquet.", "It was exactly ? 120,000 on the drop.", 1]]}, "fait": {"__C": 2, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Il a fait 120000 miles.", "She's got 120,000 miles on her.", 1]]}, "__e": [["Il a fait 120000 miles.", "She's got 120,000 miles on her.", 1]]}, "ça": {"__C": 1, "__e": [["- Ça fait 120000!", "Worth 120,000! - Butter!", 1]]}, "__e": [["- Ça fait 120000!", "Worth 120,000! - Butter!", 1], ["Il a fait 120000 miles.", "She's got 120,000 miles on her.", 1]]}, "__e": [["Pour seulement 120000 lires par mois. Mais si j'obtiens un emploi dans le service publicitaire... Tu peux imaginer quelle chance ?", "But if I get a job in the advertising department, you know how good that will be?", 1], ["Notre client lui vend du matériel. Il lui doit 120000 euros depuis un an et demi.", "Our client is a brick supplier he's owed 120,000 Euros for a year and a half.", 1], ["La probabilité d'accident d'avion n'est que d'un vol sur 120000 et seulement une personne sur 11 millions meurt dans ce genre d'accident.", "The possibility of an airplane accident is merely 1 out of 120,000 flights, and the possibility of dying in an airplane accident is 1 out of 11 million people.", 1]]}, "hermack": {"__C": 151, "merci": {"__C": 1, "__e": [["Merci. HERMACK : Des informations sur le signal du relai ?", "Any information on that beacon signal yet?", 1]]}, "général": {"__C": 13, "le": {"__C": 9, "ici": {"__C": 3, "__e": [["LIZ-79, ici le général Hermack.", "Clancey, cut your motors.", 1], ["Ici le général Hermack.", "General Hermack.", 1], ["Ici le général Hermack. Notre vaisseau-V est désormais à 50 jours et à des milliards de kilomètres de la Terre.", "Your V-Ship is now fifty days and many billions of miles out from Earth.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["- Je suis le général Hermack.", "- I am General Hermack. - Howdy.", 1]]}, "__e": [["- Je suis le général Hermack.", "- I am General Hermack. - Howdy.", 1]]}, "__e": [["On devrait décamper avant que le général Hermack ne nous en envoie d'autres, et j'ai plus d'aiguilles. JAMIE :", "We should be get... getting the heck out of here before that General Hermack starts to send some more minnows out, and I've used up all my copper needles!", 1], ["Je vais contacter le général Hermack que vous le vouliez ou non.", "Now look, I am going to contact General Hermack whether you want me to or not!", 1], ["Dans tous les cas, le général Hermack me cherchera partout sauf là. Si elle est votre ennemi juré, elle ne va pas vous dénoncer ? DOCTEUR :", "Anyway, General Hermack err... will think I'll go anywhere else rather than go there.", 1]]}, "à": {"__C": 1, "contrôle": {"__C": 1}, "__e": [["Contrôle Issigri à Général Hermack.", "Issigri Control to General Hermack.", 1]]}, "appelle": {"__C": 1, "contrôle": {"__C": 1, "madeleine": {"__C": 1}}, "__e": [["MADELEINE : Contrôle Issigri appelle Général Hermack. Répondez.", "Issigri Control calling General Hermack.", 1]]}, "__e": [["Arrêter leur oxygène, et livrer un cargo de pirates morts au général Hermack.", "Stop their oxygen and deliver a cargo of dead pirates to General Hermack.", 1], ["Je vais contacter le général Hermack que vous le vouliez ou non.", "Now look, I am going to contact General Hermack whether you want me to or not!", 1], ["Dans tous les cas, le général Hermack me cherchera partout sauf là. Si elle est votre ennemi juré, elle ne va pas vous dénoncer ? DOCTEUR :", "Anyway, General Hermack err... will think I'll go anywhere else rather than go there.", 1]]}, "cartes": {"__C": 1, "à": {"__C": 1, "table": {"__C": 1, "la": {"__C": 1, "__e": [["Bien. Il se rapproche de la table à cartes HERMACK :", "Now this - the planet Ta here - is the main one in the system.", 1]]}, "__e": [["Bien. Il se rapproche de la table à cartes HERMACK :", "Now this - the planet Ta here - is the main one in the system.", 1]]}, "__e": [["Bien. Il se rapproche de la table à cartes HERMACK :", "Now this - the planet Ta here - is the main one in the system.", 1]]}, "__e": [["Bien. Il se rapproche de la table à cartes HERMACK :", "Now this - the planet Ta here - is the main one in the system.", 1]]}, "ordres": {"__C": 3, "vos": {"__C": 3, "à": {"__C": 3, "penn": {"__C": 2, "__e": [["PENN : À vos ordres. HERMACK :", "What was their course when our scanners first picked them up?", 1]]}, "__e": [["PENN : À vos ordres. HERMACK :", "What was their course when our scanners first picked them up?", 1], ["À vos ordres. HERMACK :", "Try and get me a visual on the scanner, Ian.", 1]]}, "__e": [["PENN : À vos ordres. HERMACK :", "What was their course when our scanners first picked them up?", 1], ["À vos ordres. HERMACK :", "Try and get me a visual on the scanner, Ian.", 1]]}, "__e": [["PENN : À vos ordres. HERMACK :", "What was their course when our scanners first picked them up?", 1], ["À vos ordres. HERMACK :", "Try and get me a visual on the scanner, Ian.", 1]]}, "ici": {"__C": 2, "restez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous restez ici ? HERMACK :", "Aren't you going with your ship, General?", 1]]}, "__e": [["Vous restez ici ? HERMACK :", "Aren't you going with your ship, General?", 1]]}, "bien": {"__C": 1, "va": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout va bien ici. HERMACK :", "There's nothing wrong here.", 1]]}, "__e": [["Tout va bien ici. HERMACK :", "There's nothing wrong here.", 1]]}, "__e": [["Tout va bien ici. HERMACK :", "There's nothing wrong here.", 1]]}, "__e": [["Vous restez ici ? HERMACK :", "Aren't you going with your ship, General?", 1], ["Tout va bien ici. HERMACK :", "There's nothing wrong here.", 1]]}, "problème": {"__C": 2, "un": {"__C": 2, "__e": [["Un problème ? HERMACK : Clancey s'est échappé.", "Anything wrong, General?", 1], ["Un problème ? HERMACK :", "What's gone wrong?", 1]]}, "__e": [["Un problème ? HERMACK : Clancey s'est échappé.", "Anything wrong, General?", 1], ["Un problème ? HERMACK :", "What's gone wrong?", 1]]}, "__e": [["Je vais contacter le général Hermack que vous le vouliez ou non.", "Now look, I am going to contact General Hermack whether you want me to or not!", 1], ["HERMACK : Si nous restons, les hommes vont avoir besoin d'un lieu pour se reposer et s'amuser.", "Well, if we're out here long, Ian, the men will need somewhere for rest and recreation.", 1], ["Dans tous les cas, le général Hermack me cherchera partout sauf là. Si elle est votre ennemi juré, elle ne va pas vous dénoncer ? DOCTEUR :", "Anyway, General Hermack err... will think I'll go anywhere else rather than go there.", 1]]}, "zarek": {"__C": 121, "que": {"__C": 3, "pensent": {"__C": 1, "d'autres": {"__C": 1, "__e": [["D'autres pensent que Zarek est immortel et que, des flammes du temps, il réapparaît dans la réalité tournoyante et infiniment multipliée pour combattre ce qui, dans l'esprit draag, veut mourir.", "\"Others believe that Zarek is immortal \"and that from the flames of time he reappears \"in infinitely varied, whirling reality", 1]]}, "__e": [["D'autres pensent que Zarek est immortel et que, des flammes du temps, il réapparaît dans la réalité tournoyante et infiniment multipliée pour combattre ce qui, dans l'esprit draag, veut mourir.", "\"Others believe that Zarek is immortal \"and that from the flames of time he reappears \"in infinitely varied, whirling reality", 1]]}, "pense": {"__C": 1, "l'amiral": {"__C": 1, "__e": [["L'amiral pense que Zarek risque sa vie sur le Galactica.", "The admiral believes that Zarek may have an attempt on his life here on Galactica.", 1]]}, "__e": [["L'amiral pense que Zarek risque sa vie sur le Galactica.", "The admiral believes that Zarek may have an attempt on his life here on Galactica.", 1]]}, "ce": {"__C": 1, "__e": [["Ce que Zarek a fait...", "Whatever Zarek did...", 1]]}, "__e": [["D'autres pensent que Zarek est immortel et que, des flammes du temps, il réapparaît dans la réalité tournoyante et infiniment multipliée pour combattre ce qui, dans l'esprit draag, veut mourir.", "\"Others believe that Zarek is immortal \"and that from the flames of time he reappears \"in infinitely varied, whirling reality", 1], ["L'amiral pense que Zarek risque sa vie sur le Galactica.", "The admiral believes that Zarek may have an attempt on his life here on Galactica.", 1], ["Je sais que Zarek est derrière tout ça.", "I know Zarek's behind this.", 1]]}, "tom": {"__C": 34, "c'est": {"__C": 2, "dieu": {"__C": 1, "mon": {"__C": 1, "__e": [["Oh, Mon Dieu ! C'est Tom Zarek.", "Oh, my God, that's Tom Zarek.", 1]]}, "__e": [["Oh, Mon Dieu ! C'est Tom Zarek.", "Oh, my God, that's Tom Zarek.", 1]]}, "__e": [["- C'est Tom Zarek.", "That's Tom Zarek.", 1], ["Oh, Mon Dieu ! C'est Tom Zarek.", "Oh, my God, that's Tom Zarek.", 1]]}, "de": {"__C": 4, "nomination": {"__C": 1, "la": {"__C": 1, "__e": [["La nomination de Tom Zarek à la vice-présidence est acceptée.", "The nomination of Tom Zarek for the vice-presidency has been accepted.", 1]]}, "__e": [["La nomination de Tom Zarek à la vice-présidence est acceptée.", "The nomination of Tom Zarek for the vice-presidency has been accepted.", 1]]}, "réhabilitation": {"__C": 1, "la": {"__C": 1, "__e": [["Comment pouvez vous assurer au peuple que vous vous préoccupez de ses intérêts et non de la réhabilitation de Tom Zarek ?", "How can you reassure people that you're looking out for their interests... as opposed to the rehabilitation of Tom Zarek?", 1]]}, "__e": [["Comment pouvez vous assurer au peuple que vous vous préoccupez de ses intérêts et non de la réhabilitation de Tom Zarek ?", "How can you reassure people that you're looking out for their interests... as opposed to the rehabilitation of Tom Zarek?", 1]]}, "__e": [["Je ne pense pas que la légende et le mythe de Tom Zarek, le prisonnier politique, l'homme de principe, survivrait à un tel déballage de linge sale.", "Somehow I don't think that the legend and the myth of Tom Zarek, the political prisoner and a man of conscience, can survive the airing of that much dirty laundry.", 1], ["Le vote est de 6 à 5 en faveur de Tom Zarek.", "The vote is now six-five in favour of Tom Zarek.", 1], ["Comment pouvez vous assurer au peuple que vous vous préoccupez de ses intérêts et non de la réhabilitation de Tom Zarek ?", "How can you reassure people that you're looking out for their interests... as opposed to the rehabilitation of Tom Zarek?", 1]]}, "pourquoi": {"__C": 2, "savez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous savez pourquoi Tom Zarek suscite tant de respect ?", "Now, you wanna know why Tom Zarek's got so much clout in this fleet?", 1], ["Vous savez pourquoi Tom Zarek a été libéré ?", "Do you have any idea why Tom Zarek was released?", 1]]}, "__e": [["Vous savez pourquoi Tom Zarek suscite tant de respect ?", "Now, you wanna know why Tom Zarek's got so much clout in this fleet?", 1], ["Vous savez pourquoi Tom Zarek a été libéré ?", "Do you have any idea why Tom Zarek was released?", 1]]}, "__e": [["Vous savez pourquoi Tom Zarek suscite tant de respect ?", "Now, you wanna know why Tom Zarek's got so much clout in this fleet?", 1], ["Vous savez pourquoi Tom Zarek a été libéré ?", "Do you have any idea why Tom Zarek was released?", 1]]}, "__e": [["Comment pouvez vous assurer au peuple que vous vous préoccupez de ses intérêts et non de la réhabilitation de Tom Zarek ?", "How can you reassure people that you're looking out for their interests... as opposed to the rehabilitation of Tom Zarek?", 1], ["Tom Zarek ne fait plus les gros titres, exclu des nouvelles oublié pendant 20 ans à moisir dans une cellule.", "Tom Zarek's been out of the headlines, out of the news... forgotten for 20 years as he rots in a cell.", 1], ["Tom Zarek n'est peut-être pas le président idéal. Mais ça pourrait être pire.", "Tom Zarek may not be an ideal president, but we could do worse.", 1]]}, "monsieur": {"__C": 4, "avec": {"__C": 1, "parler": {"__C": 1, "désire": {"__C": 1, "__e": [["Le Commandant Adama désire parler avec Monsieur Zarek.", "Commander Adama wishes to speak to Mr. Zarek.", 1]]}, "__e": [["Le Commandant Adama désire parler avec Monsieur Zarek.", "Commander Adama wishes to speak to Mr. Zarek.", 1]]}, "__e": [["Le Commandant Adama désire parler avec Monsieur Zarek.", "Commander Adama wishes to speak to Mr. Zarek.", 1]]}, "que": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Peut-être que Monsieur Zarek peut nous éclairer ?", "Well, perhaps Mr. Zarek could enlighten us?", 1]]}, "__e": [["Peut-être que Monsieur Zarek peut nous éclairer ?", "Well, perhaps Mr. Zarek could enlighten us?", 1]]}, "__e": [["Le Commandant Adama désire parler avec Monsieur Zarek.", "Commander Adama wishes to speak to Mr. Zarek.", 1], ["Peut-être que Monsieur Zarek peut nous éclairer ?", "Well, perhaps Mr. Zarek could enlighten us?", 1], ["Kelly, préparez vous à l'arrivée de Monsieur Zarek.", "Kelly, prepare for Mr. Zarek's arrival.", 1]]}, "m": {"__C": 14, "écouter": {"__C": 2, "aussi": {"__C": 1, "veulent": {"__C": 1, "__e": [["Ils veulent aussi écouter M. Zarek parler.", "They want to hear Mr. Zarek speak, too.", 1]]}, "__e": [["Ils veulent aussi écouter M. Zarek parler.", "They want to hear Mr. Zarek speak, too.", 1]]}, "veut": {"__C": 1, "il": {"__C": 1, "__e": [["Vous voyez ? Il veut écouter M. Zarek.", "He wants to hear Mr. Zarek.", 1]]}, "__e": [["Vous voyez ? Il veut écouter M. Zarek.", "He wants to hear Mr. Zarek.", 1]]}, "__e": [["Ils veulent aussi écouter M. Zarek parler.", "They want to hear Mr. Zarek speak, too.", 1], ["Vous voyez ? Il veut écouter M. Zarek.", "He wants to hear Mr. Zarek.", 1]]}, "pour": {"__C": 1, "voter": {"__C": 1, "pas": {"__C": 1, "__e": [["Alors je suppose que vous n'allez pas voter pour M. Zarek ?", "So I take it you're not voting for Mr. Zarek?", 1]]}, "__e": [["Alors je suppose que vous n'allez pas voter pour M. Zarek ?", "So I take it you're not voting for Mr. Zarek?", 1]]}, "__e": [["Alors je suppose que vous n'allez pas voter pour M. Zarek ?", "So I take it you're not voting for Mr. Zarek?", 1]]}, "bien": {"__C": 2, "et": {"__C": 2, "__e": [["Et bien M. Zarek, il semblerait que l'ennemi de mon ennemi soit mon ami.", "Well, mr. Zarek, it would seem the enemy of my enemy is my friend.", 1], ["Et bien, M. Zarek, il semblerait que l'ennemi de mon ennemi est mon ami.", "Well, Mr. Zarek. It would seem the enemy of my enemy is my friend.", 1]]}, "__e": [["Et bien M. Zarek, il semblerait que l'ennemi de mon ennemi soit mon ami.", "Well, mr. Zarek, it would seem the enemy of my enemy is my friend.", 1], ["Et bien, M. Zarek, il semblerait que l'ennemi de mon ennemi est mon ami.", "Well, Mr. Zarek. It would seem the enemy of my enemy is my friend.", 1]]}, "__e": [["Et bien M. Zarek, il semblerait que l'ennemi de mon ennemi soit mon ami.", "Well, mr. Zarek, it would seem the enemy of my enemy is my friend.", 1], ["Et bien, M. Zarek, il semblerait que l'ennemi de mon ennemi est mon ami.", "Well, Mr. Zarek. It would seem the enemy of my enemy is my friend.", 1], ["J'ai pensé... que M. Zarek est le seul dans la flotte avec assez d'amis louches qui peuvent nous cacher.", "I figured Mr. Zarek here is the only one in the fleet... with enough shady friends around who could possibly hide us.", 1]]}, "à": {"__C": 3, "relier": {"__C": 1, "le": {"__C": 1, "pas": {"__C": 1, "__e": [["On a mis la pression sur Valance et on ne peut pas le relier à Zarek.", "We put all the heat on Valance we could but can't tie him to Zarek.", 1]]}, "__e": [["On a mis la pression sur Valance et on ne peut pas le relier à Zarek.", "We put all the heat on Valance we could but can't tie him to Zarek.", 1]]}, "__e": [["On a mis la pression sur Valance et on ne peut pas le relier à Zarek.", "We put all the heat on Valance we could but can't tie him to Zarek.", 1]]}, "valance": {"__C": 1, "reliant": {"__C": 1, "soit": {"__C": 1, "__e": [["Si vous trouvez quoi que ce soit reliant Valance à Zarek, arrêtez-le.", "If you find anything that remotely connects Zarek to Valance, shut him down.", 1]]}, "__e": [["Si vous trouvez quoi que ce soit reliant Valance à Zarek, arrêtez-le.", "If you find anything that remotely connects Zarek to Valance, shut him down.", 1]]}, "__e": [["Si vous trouvez quoi que ce soit reliant Valance à Zarek, arrêtez-le.", "If you find anything that remotely connects Zarek to Valance, shut him down.", 1]]}, "dis": {"__C": 1, "__e": [["Dis à Zarek qu'il peut aller en enfer.", "You can tell Zarek he can go to hell.", 1]]}, "__e": [["Si vous trouvez quoi que ce soit reliant Valance à Zarek, arrêtez-le.", "If you find anything that remotely connects Zarek to Valance, shut him down.", 1], ["On a mis la pression sur Valance et on ne peut pas le relier à Zarek.", "We put all the heat on Valance we could but can't tie him to Zarek.", 1], ["Dis à Zarek qu'il peut aller en enfer.", "You can tell Zarek he can go to hell.", 1]]}, "de": {"__C": 5, "ailier": {"__C": 1, "voilà": {"__C": 1, "te": {"__C": 1, "__e": [["Te voilà ailier de Zarek.", "You're Zarek's wing man.", 1]]}, "__e": [["Te voilà ailier de Zarek.", "You're Zarek's wing man.", 1]]}, "__e": [["Te voilà ailier de Zarek.", "You're Zarek's wing man.", 1]]}, "objections": {"__C": 1, "les": {"__C": 1, "malgré": {"__C": 1, "__e": [["Quelqu'un que le Quorum approuvera sans hésiter, malgré les objections de Zarek.", "Someone the Quorum won't hesitate to approve, even over Zarek's objections.", 1]]}, "__e": [["Quelqu'un que le Quorum approuvera sans hésiter, malgré les objections de Zarek.", "Someone the Quorum won't hesitate to approve, even over Zarek's objections.", 1]]}, "__e": [["Quelqu'un que le Quorum approuvera sans hésiter, malgré les objections de Zarek.", "Someone the Quorum won't hesitate to approve, even over Zarek's objections.", 1]]}, "cellule": {"__C": 1, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["Dites au Quorum que si leurs vaisseaux n'obtempèrent pas, il y a de la place dans la cellule de Zarek.", "Tell the quorum that if they don't get their ships in line, they can all share a blanket in Zarek's cell.", 1]]}, "__e": [["Dites au Quorum que si leurs vaisseaux n'obtempèrent pas, il y a de la place dans la cellule de Zarek.", "Tell the quorum that if they don't get their ships in line, they can all share a blanket in Zarek's cell.", 1]]}, "__e": [["Dites au Quorum que si leurs vaisseaux n'obtempèrent pas, il y a de la place dans la cellule de Zarek.", "Tell the quorum that if they don't get their ships in line, they can all share a blanket in Zarek's cell.", 1]]}, "__e": [["La flotte est encore en train de gober les foutaises anticylon de Zarek.", "Fleet's still jacked up on Zarek's anti-Cylon bull.", 1], ["Dites au Quorum que si leurs vaisseaux n'obtempèrent pas, il y a de la place dans la cellule de Zarek.", "Tell the quorum that if they don't get their ships in line, they can all share a blanket in Zarek's cell.", 1], ["Les partisans de Zarek s'en donneraient à coeur joie en cas de coupure.", "Zarek's true believers would have a field day if we went dark.", 1]]}, "__e": [["J'ai pensé... que M. Zarek est le seul dans la flotte avec assez d'amis louches qui peuvent nous cacher.", "I figured Mr. Zarek here is the only one in the fleet... with enough shady friends around who could possibly hide us.", 1], ["Tu as tiré sur Zarek, puis jeté son corps dans la rivière, sans la tête et les mains.", "ORESTES: You shot Zarek, then had his body dumped in the river, minus the head and hands.", 1], ["Zarek s'est peut-être fait de nouveaux amis ces dernières semaines... mais il y en a encore beaucoup qui le détestent.", "Zarek may have made some friends in the last few weeks... but there are still plenty who hate him.", 1]]}, "yimei": {"__C": 55, "il": {"__C": 3, "__e": [["Il Yimei?", "He Yimei?", 1]]}, "he": {"__C": 10, "voici": {"__C": 2, "__e": [["Voici He Yimei, la sœur de Yichen.", "This is He Yimei, Yichen's sister.", 1], ["Voici He Yimei, ma sœur cadette.", "This is He Yimei, my younger sister.", 1]]}, "diffuseur": {"__C": 1, "ce": {"__C": 1, "es": {"__C": 1, "__e": [["Hey, tu es ce diffuseur He Yimei?", "Hey, your that broadcaster He Yimei?", 1]]}, "__e": [["Hey, tu es ce diffuseur He Yimei?", "Hey, your that broadcaster He Yimei?", 1]]}, "__e": [["Hey, tu es ce diffuseur He Yimei?", "Hey, your that broadcaster He Yimei?", 1]]}, "de": {"__C": 2, "passé": {"__C": 1, "le": {"__C": 1, "__e": [["Je voudrais vous demander si vous connaissez le passé de He Yimei.", "I would like to ask you whether you know about He Yimei's past.", 1]]}, "__e": [["Je voudrais vous demander si vous connaissez le passé de He Yimei.", "I would like to ask you whether you know about He Yimei's past.", 1]]}, "frère": {"__C": 1, "le": {"__C": 1, "__e": [["Tu es le frère de He Yimei.", "You are He Yimei's brother.", 1]]}, "__e": [["Tu es le frère de He Yimei.", "You are He Yimei's brother.", 1]]}, "__e": [["Tu es le frère de He Yimei.", "You are He Yimei's brother.", 1], ["Je voudrais vous demander si vous connaissez le passé de He Yimei.", "I would like to ask you whether you know about He Yimei's past.", 1]]}, "__e": [["Tu es le frère de He Yimei.", "You are He Yimei's brother.", 1], ["He Yimei, il n'y a plus de place pour toi là-bas.", "He Yimei, there is no longer a place for you there.", 1], ["Je voudrais vous demander si vous connaissez le passé de He Yimei.", "I would like to ask you whether you know about He Yimei's past.", 1]]}, "soeur": {"__C": 1, "ma": {"__C": 1, "voici": {"__C": 1, "__e": [["Voici ma soeur, Yimei.", "This is my sister, Yimei.", 1]]}, "__e": [["Voici ma soeur, Yimei.", "This is my sister, Yimei.", 1]]}, "__e": [["Voici ma soeur, Yimei.", "This is my sister, Yimei.", 1]]}, "que": {"__C": 1, "suffisant": {"__C": 1, "pas": {"__C": 1, "n'est-ce": {"__C": 1, "__e": [["N'est-ce pas suffisant que Yimei vous tienne compagnie ?", "Isn't it enough that Yimei keeps you company?", 1]]}, "__e": [["N'est-ce pas suffisant que Yimei vous tienne compagnie ?", "Isn't it enough that Yimei keeps you company?", 1]]}, "__e": [["N'est-ce pas suffisant que Yimei vous tienne compagnie ?", "Isn't it enough that Yimei keeps you company?", 1]]}, "__e": [["N'est-ce pas suffisant que Yimei vous tienne compagnie ?", "Isn't it enough that Yimei keeps you company?", 1]]}, "sœur": {"__C": 2, "de": {"__C": 1, "ami": {"__C": 1, "petit": {"__C": 1, "__e": [["Le petit ami de sœur Yimei doit être exceptionnellement beau", "Sister Yimei's boyfriend must be exceptionally handsome", 1]]}, "__e": [["Le petit ami de sœur Yimei doit être exceptionnellement beau", "Sister Yimei's boyfriend must be exceptionally handsome", 1]]}, "__e": [["Le petit ami de sœur Yimei doit être exceptionnellement beau", "Sister Yimei's boyfriend must be exceptionally handsome", 1]]}, "__e": [["Sœur Yimei ta peau est si belle", "Sister Yimei your skin is so nice", 1], ["Le petit ami de sœur Yimei doit être exceptionnellement beau", "Sister Yimei's boyfriend must be exceptionally handsome", 1]]}, "comme": {"__C": 2, "senior": {"__C": 1, "m'appeler": {"__C": 1, "peux": {"__C": 1, "__e": [["Sinon tu peux m'appeler Senior comme Yimei", "Otherwise you can call me Senior like Yimei", 1]]}, "__e": [["Sinon tu peux m'appeler Senior comme Yimei", "Otherwise you can call me Senior like Yimei", 1]]}, "__e": [["Sinon tu peux m'appeler Senior comme Yimei", "Otherwise you can call me Senior like Yimei", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu es comme Yimei, un bourreau de travail", "You are just like Yimei, a workaholic", 1]]}, "__e": [["Tu es comme Yimei, un bourreau de travail", "You are just like Yimei, a workaholic", 1]]}, "__e": [["Sinon tu peux m'appeler Senior comme Yimei", "Otherwise you can call me Senior like Yimei", 1], ["Tu es comme Yimei, un bourreau de travail", "You are just like Yimei, a workaholic", 1]]}, "__e": [["He Yimei, il n'y a plus de place pour toi là-bas.", "He Yimei, there is no longer a place for you there.", 1], ["Je voudrais vous demander si vous connaissez le passé de He Yimei.", "I would like to ask you whether you know about He Yimei's past.", 1], ["Yimei, je sais que tu me rappelles de ne pas oublier le dîner de ce soir.", "Yimei, I know you are reminding me to not forget tonight's dinner.", 1]]}}