{"faudra": {"__C": 30372, "il": {"__C": 17662, "mais": {"__C": 1051, "oui": {"__C": 21, "temps": {"__C": 1, "__e": [["Pendant un certain temps, oui. Mais il faudra bien reprendre.", "Well, you will be home.", 1]]}, "__e": [["Oui, mais il faudra que je vous ouvre la porte.", "Yes, yes. But you'll have to let me get the door.", 1], ["- Oui, mais il faudra du temps.", "- Sure, but DNA takes time.", 1], ["Oui, mais il faudra lui donner quelque chose.", "We can ask, but we'll have to give him something.", 1]]}, "d'accord": {"__C": 11, "peine": {"__C": 1, "__e": [["Oh, ça en vaudrait la peine, d'accord, mais il faudra beaucoup de courage.", "Oh, it'd be worth your while, all right, but it'll need a great deal of nerve.", 1]]}, "bon": {"__C": 2, "__e": [["Bon, d'accord, mais il faudra lui acheter un escabeau.", "All right, but I'll tell you one thing: We gotta get him a ladder.", 1], ["Bon, d'accord! Mais il faudra me donner quelque chose!", "Well, okay, then I gotta get something I need.", 1]]}, "__e": [["Droit, d'accord, mais il faudra que ce soit sur votre propre temps", "Right, alright, but it'll have to be in your own time", 1], ["D'accord, mais il faudra bien en parler.", "Okay, fine. But I think we need to have it at some point.", 1], ["Bon, d'accord! Mais il faudra me donner quelque chose!", "Well, okay, then I gotta get something I need.", 1]]}, "__e": [["- Non. - Moi non plus. Mais il faudra bien que ce soit ça.", "No, nor do I. But fish balls it'll have to be.", 1], ["Je ne veux pas vous faire de mal, mais il faudra faire ce que je dis.", "I don't want to hurt you, but I will if you don't do as I ask.", 1], ["Je n'aime pas coudre, mais il faudra que je raccourcisse ce pantalon.", "I don't like to sew, but I shall have to shorten these trousers.", 0]]}, "et": {"__C": 343, "jour": {"__C": 3, "fera": {"__C": 1, "__e": [["Il fera jour et il faudra qu'ils m'examinent pour signer le certificat de décès.", "It'll be light, and they'll have to look at me then to sign.... To sign the death certificate.", 1]]}, "un": {"__C": 2, "__e": [["Vous me quitterez, un jour. Et il faudra que je l'accepte.", "You will all be leaving me before long and I have to get used to that.", 1], ["Il va sortir de prison un jour et il faudra s'en occuper.", "Mother, he is going to get out someday, and we have to deal with it.", 1]]}, "__e": [["Il fera jour et il faudra qu'ils m'examinent pour signer le certificat de décès.", "It'll be light, and they'll have to look at me then to sign.... To sign the death certificate.", 1], ["Vous me quitterez, un jour. Et il faudra que je l'accepte.", "You will all be leaving me before long and I have to get used to that.", 1], ["Il va sortir de prison un jour et il faudra s'en occuper.", "Mother, he is going to get out someday, and we have to deal with it.", 1]]}, "oui": {"__C": 2, "__e": [["Oui. Et il faudra qu'on se retrouve tous !", "Piccolo-sama!", 1], ["Oui, et il faudra qu'on soit prêts.", "Yeah. And when it does, we'll be prepared.", 1], ["Oui, et il faudra...", "Yeah, and we're gonna have to...", 1]]}, "__e": [["Et il faudra bien lui dire que son mari va mal !", "And tell her her husband's seen better days.", 1], ["Et il faudra bien plus que la fin du monde pour changer ça.", "And it's going to take a whole lot more than the end of the world to change that.", 1], ["Et il faudra voir si ma mère a vraiment confiance en toi.", "Just another thing, we'll have to see if Mom really trusts you fully.", 1]]}, "alors": {"__C": 267, "mais": {"__C": 3, "oui": {"__C": 1, "__e": [["Oui, mais alors, il faudra que je gagne très vite.", "Yes, but then, I will need to win very fast, very fast.", 1]]}, "__e": [["Mais alors, il faudra parler d'une reconversion la semaine prochaine.", "But then we'll have to talk about possible retraining next week", 1], ["Mais alors il faudra expliquer à Boby pourquoi vous m'avez embarqué 15 minutes avant l'heure de pointe ce pour quoi Bob m'a embauché.", "But then you can explain to Bob why you hauled me in 15 minutes before the lunch rush - the very thing that Bob hired me to cover.", 1], ["Oui, mais alors, il faudra que je gagne très vite.", "Yes, but then, I will need to win very fast, very fast.", 1]]}, "pas": {"__C": 4, "fait": {"__C": 1, "__e": [["- Si on ne le fait pas... alors, il faudra se quitter.", "- And if we don't do it we just say goodbye to each other.", 1]]}, "n'arrivera": {"__C": 1, "__e": [["- Ça n'arrivera pas. Alors il faudra que tu en perdes un chouia. Pour compenser.", "Well, that's not gonna happen, so I'm gonna need you to get your body just that much tighter, you know, to make up for me.", 1]]}, "__e": [["Je sais. Et je te lâcherai pas, alors il faudra t'y faire. Je ne pense qu'á toi.", "And you are the only one for me.", 1], ["Si elle n'en trouve pas alors il faudra être plus que sûr que Zach et moi voulons la même chose pour le label.", "Well, if she doesn't, then we're just gonna have to make damn sure that Zach and I want the same thing for the label.", 1], ["- Si on ne le fait pas... alors, il faudra se quitter.", "- And if we don't do it we just say goodbye to each other.", 1]]}, "__e": [["Alors il faudra que tu trouve un moyen de faire avec.", "Then you'll find a way to deal with it.", 1], ["- Si on ne le fait pas... alors, il faudra se quitter.", "- And if we don't do it we just say goodbye to each other.", 1], ["Très bien. Alors, il faudra me payer ce que vous me devez.", "All right, then I'll just draw up my time.", 1]]}, "__e": [["Il faudra que je lui en parle.", "I will have to speak to her about it.", 0], ["Il faudra me dire ce que tu veux manger.", "You'll have to tell me what you want to eat.", 0], ["Je ne sais pas combien de temps il faudra.", "I have no idea how long it will take.", 0]]}, "me": {"__C": 1069, "il": {"__C": 956, "et": {"__C": 18, "portes": {"__C": 1, "__e": [["j'ai oublié de verrouiller les portes... et il me faudra cinq minutes pour descendre de cet arbre", "I forgot to lock the doors... and it would take me five minutes to get down out of this tree.", 1]]}, "partir": {"__C": 1, "__e": [["Non, seulement un procureur qui aime gagner et si c'est ce que je pense, une histoire de gosse perturbé avec une bombe artisanale et non les talibans, vous allez partir, et il me faudra convaincre un jury.", "No, just a simple prosecutor who likes to win. And if this turns out to be what I think it is, just some pissed-off kid with a homemade bomb and not the taliban, t-hen you're out of here, and I' got to sell this case to the jury.", 1]]}, "__e": [["Et il me faudra du courage pour ça.", "And that, my friend, is gonna take a heap of courage.", 1], ["Continue, et il me faudra un autre boulot.", "Keep getting grades like that, I'm going to have to get a second job.", 1], ["Et il me faudra du café", "And I'll need some coffee.", 1]]}, "mais": {"__C": 47, "j'imagine": {"__C": 1, "__e": [["J'imagine, mais il me faudra de l'aide.", "I have an idea, but I'll need some help.", 1]]}, "faire": {"__C": 2, "__e": [["Je vais le faire, mais il me faudra l'original demain matin.", "I'll do the transfer, but I'll need an original copy by morning.", 1], ["Je sais ce que je dois faire, mais il me faudra tout mon sperme.", "I know what I have to do, but it will take all of my cum.", 1]]}, "__e": [["C'est gentil. Vraiment. Mais il me faudra plus que ça.", "I appreciate that, I do.", 1], ["Je n'ai pas besoin de quelqu'un à plein temps, mais il me faudra de l'aide la semaine prochaine, si ça te va.", "I don't know if I really need someone full-time, but I definitely need some help next week if you're up for it.", 1], ["Mais il me faudra un peu de temps.", "I need some time to change.", 1]]}, "__e": [["Plus j'ai de choses, plus il me faudra nettoyer.", "The more things I have, the more I am going to have to clean.", 0], ["Il me faudra les aider.", "I will have to help them.", 0], ["Il me faudra beaucoup de temps pour faire tout ce que je veux faire.", "It'll take me a long time to do all the things I want to do.", 0]]}, "ne": {"__C": 15, "il": {"__C": 14, "messieurs": {"__C": 1, "__e": [["Messieurs... il ne me faudra pas longtemps pour imaginer le genre de fille que c'était... dont la vie a été si cruellement effacée !", "Gentlemen... it will not take me long to picture the type of girl this was... whose life was so cruelly blotted out!", 1]]}, "télé": {"__C": 1, "__e": [["Entre Broadway, le cinéma et la télé, il ne me faudra pas plus de 15 jours pour trouver du travail.", "There's Broadway, movies, television. I bet I'll be working two weeks after we get to New York.", 1]]}, "__e": [["Il ne me faudra pas longtemps pour savoir où ils sont.", "I shall soon know where you are.", 1], ["Mon nouvel ouvre-boîte est plus robuste que l'ancien, alors j'espère qu'à l'avenir il ne me faudra pas plus de 2 minutes pour accéder à mes haricots.", "My new can opener is sturdier than the old one, so hopefully it won't take 2 minutes to get at my beans anymore.", 0], ["Il ne me faudra pas longtemps pour installer ce logiciel.", "It won't take me long to install this software.", 0]]}, "qu'il": {"__C": 1, "crois": {"__C": 1, "__e": [["Je crois qu'il ne me faudra qu'un ticket.", "I'm only gonna need one ticket.", 1]]}, "__e": [["Je crois qu'il ne me faudra qu'un ticket.", "I'm only gonna need one ticket.", 1]]}, "__e": [["Il ne me faudra pas longtemps pour savoir où ils sont.", "I shall soon know where you are.", 1], ["Mon nouvel ouvre-boîte est plus robuste que l'ancien, alors j'espère qu'à l'avenir il ne me faudra pas plus de 2 minutes pour accéder à mes haricots.", "My new can opener is sturdier than the old one, so hopefully it won't take 2 minutes to get at my beans anymore.", 0], ["Il ne me faudra pas longtemps pour installer ce logiciel.", "It won't take me long to install this software.", 0]]}, "qu'il": {"__C": 74, "ce": {"__C": 9, "ou": {"__C": 1, "__e": [["Oui, une carte d'identité ou ce qu'il me faudra... si je prends sa place, je veux dire, juste son nom.", "- Yes. You know, identification card or whatever I'd need if I took his place in name only.", 1]]}, "tout": {"__C": 3, "__e": [["C'est tout ce qu'il me faudra, Jake.", "That's all I'm gonna need, Jake.", 1], ["Un jour peut-être, c'est tout ce qu'il me faudra.", "Maybe someday I'll be lucky enough that it's all I'll need.", 1], ["C'est tout ce qu'il me faudra pour vous en parler...", "That's all it will take me to tell you about...", 1]]}, "__e": [["Ce qu'il me faudra...", "What I really need is...", 1], ["Un jour peut-être, c'est tout ce qu'il me faudra.", "Maybe someday I'll be lucky enough that it's all I'll need.", 1], ["C'est tout ce qu'il me faudra pour vous en parler...", "That's all it will take me to tell you about...", 1]]}, "temps": {"__C": 11, "le": {"__C": 11, "__e": [["Sais-tu le temps qu'il me faudra pour sortir ?", "You know how long it'll take me to get out?", 1], ["Je ne sais pas le temps qu'il me faudra... pour aller à l'usine.", "Sure. I don't know how long it takes to get to this plant... and I don't wanna be late the first day.", 1], ["Quel que soit le temps qu'il me faudra, je le ferai !", "It may take years, but I will do it!", 1]]}, "__e": [["Sais-tu le temps qu'il me faudra pour sortir ?", "You know how long it'll take me to get out?", 1], ["Je ne sais pas le temps qu'il me faudra... pour aller à l'usine.", "Sure. I don't know how long it takes to get to this plant... and I don't wanna be late the first day.", 1], ["Quel que soit le temps qu'il me faudra, je le ferai !", "It may take years, but I will do it!", 1]]}, "__e": [["C'est tout ce qu'il me faudra pour vous en parler...", "That's all it will take me to tell you about...", 1], ["Je suppose qu'il me faudra être plus prudente à l'avenir.", "I suppose I'll have to be more careful in the future.", 0], ["Je suppose qu'il me faudra être plus prudent à l'avenir.", "I suppose I'll have to be more careful in the future.", 0]]}, "__e": [["Plus j'ai de choses, plus il me faudra nettoyer.", "The more things I have, the more I am going to have to clean.", 0], ["Il me faudra les aider.", "I will have to help them.", 0], ["Il me faudra beaucoup de temps pour faire tout ce que je veux faire.", "It'll take me a long time to do all the things I want to do.", 0]]}, "nous": {"__C": 1152, "il": {"__C": 1019, "et": {"__C": 18, "moins": {"__C": 1, "__e": [["Ça paie moins et il nous faudra d'autres clients.", "This is less dollars, and we got to find new customers.", 1]]}, "d'ennuis": {"__C": 2, "__e": [["Starik s'exposera à pas mal d'ennuis et il nous faudra découvrir pourquoi.", "Starik is going through a great deal of trouble and we're going to need to find out why.", 1]]}, "__e": [["Et il nous faudra travailler ensemble pour y arriver.", "Now, we're going to have to work together to make that happen.", 1], ["Ça nous a pris quatre heures pour venir ici et il nous faudra encore quatre heures pour rentrer.", "I've had a four-hour long trip to get here and it'll be another four hours to get back.", 1], ["- Et il nous faudra quelqu'un de plus.", "- And we'd need another guy.", 1]]}, "mais": {"__C": 30, "signaux": {"__C": 1, "__e": [["Nous ouvrirons les bidons pour les signaux... mais il nous faudra du mazout.", "I'll get Sergeant Watson to make up some containers for flares. - We'll need some of your fuel.", 1]]}, "localiser": {"__C": 1, "__e": [["On pourra le localiser mais il nous faudra deux minutes.", "Except it'll take two minutes.", 1]]}, "__e": [["- mais il nous faudra de la chance.", "- but I'll have to get lucky.", 1], ["Oui, mais il nous faudra plus de sang que ça.", "Yes, but we need more than she can supply.", 1], ["L'idée ne m'enchante pas mais il nous faudra le laisser choisir son équipe.", "I don't like the idea, but we'll have to let him choose his team.", 0]]}, "__e": [["Il nous faudra tout.", "We'll need everything.", 0], ["Il nous faudra faire avec.", "We'll have to deal with it.", 0], ["Même s'il ne vient pas, il nous faudra commencer.", "Even if he doesn't come, we'll have to begin.", 0]]}, "qu'il": {"__C": 101, "ce": {"__C": 21, "c'est": {"__C": 4, "__e": [["Finalement Burns, c'est ce qu'il nous faudra ici : un souffle de jeunesse !", "That Burns is just what this state needs, young blood!", 1], ["C'est ce qu'il nous faudra si on veut faire sauter deux puits en même temps.", "That's what we'll need if we're gonna blow 2 wells at the same time.", 1], ["- C'est ce qu'il nous faudra découvrir.", "- Well, that's what we'll have to find out. - Well you just include me out.", 1]]}, "tout": {"__C": 11, "__e": [["C'est tout ce qu'il nous faudra contre eux.", "That's all we'll need against them.", 1], ["Je vais acheter tout ce qu'il nous faudra pour gagner et ne t'en fais pas, tu peux compter sur moi.", "And I'm gonna get all of the baking supplies we need to win. And don't you worry about this, because I am on top of it,", 1], ["Mais ça pourrait être tout ce qu'il nous faudra.", "But it might be all we need.", 1]]}, "__e": [["C'est tout ce qu'il nous faudra contre eux.", "That's all we'll need against them.", 1], ["Je vais acheter tout ce qu'il nous faudra pour gagner et ne t'en fais pas, tu peux compter sur moi.", "And I'm gonna get all of the baking supplies we need to win. And don't you worry about this, because I am on top of it,", 1], ["Mais ça pourrait être tout ce qu'il nous faudra.", "But it might be all we need.", 1]]}, "temps": {"__C": 10, "le": {"__C": 10, "__e": [["Le temps qu'il nous faudra pour arriver dans l'espace.", "So like basically, the amount of time we're gonna get to space.", 1], ["C'est une enquête pour meurtre, alors on prendra tout le temps qu'il nous faudra.", "Well, this is a murder investigation, so we'll take as much time as we need.", 1], ["Le temps qu'il nous faudra pour trouver le problème.", "Depends how long it takes us to figure out what's going on.", 1]]}, "__e": [["Le temps qu'il nous faudra pour arriver dans l'espace.", "So like basically, the amount of time we're gonna get to space.", 1], ["C'est une enquête pour meurtre, alors on prendra tout le temps qu'il nous faudra.", "Well, this is a murder investigation, so we'll take as much time as we need.", 1], ["Le temps qu'il nous faudra pour trouver le problème.", "Depends how long it takes us to figure out what's going on.", 1]]}, "__e": [["Je pense qu'il nous faudra plus que de la chance.", "I think we may be a little past luck, but thank you.", 1], ["Est-ce qu'il nous faudra acheter un livre pour ce cours ?", "Will it be necessary for us to buy a book for this class?", 0], ["Nous n'avons pas le choix. Je suppose qu'il nous faudra marcher.", "We have no choice. I guess we'll have to walk.", 0]]}, "ii": {"__C": 13, "__e": [["II nous faudra peut-être du monde.", "We may need people.", 1], ["II nous faudra plus de temps.", "We'll need much more time.", 1], ["II nous faudra donc en trouver un autre.", "Well, we're going to have to come up with another way, aren't we?", 1]]}, "__e": [["Il nous faudra tout.", "We'll need everything.", 0], ["Il nous faudra faire avec.", "We'll have to deal with it.", 0], ["Même s'il ne vient pas, il nous faudra commencer.", "Even if he doesn't come, we'll have to begin.", 0]]}, "qu'il": {"__C": 2194, "ce": {"__C": 604, "tout": {"__C": 278, "ferai": {"__C": 64, "__e": [["Donc, je ferai tout ce qu'il faudra pour...", "So, you know, whatever it takes to make--", 1], ["Je ferai tout ce qu'il faudra pour ça.", "I will do whatever it takes.", 1], ["Tant que je peux vous aider, alors je ferai tout ce qu'il faudra.", "If there's anything I can help, I'll do it! Great.", 1]]}, "faire": {"__C": 41, "__e": [["Je suis prêt à faire tout ce qu'il faudra.", "Whatever it takes, I'll do it. I wanna do it.", 1], ["- Non. Je vais faire tout ce qu'il faudra.", "I will do whatever it takes.", 1], ["Oui, et aussi que je suis prêt à faire tout ce qu'il faudra.", "That and, uh, I'm willing to do whatever it takes. Okay?", 1]]}, "__e": [["Elle fera tout ce qu'il faudra pour les avoir, tout comme moi.", "She'll do whatever it takes to get them, and so will I.", 1], ["Je ferai tout ce que tu veux. Tout ce qu'il faudra.", "I'll do whatever you want, whatever you think it will take.", 1], ["Oui, et aussi que je suis prêt à faire tout ce qu'il faudra.", "That and, uh, I'm willing to do whatever it takes. Okay?", 1]]}, "ferai": {"__C": 28, "je": {"__C": 28, "__e": [["Je vais vous aider. Je ferai ce qu'il faudra.", "I won't let you down.", 1], ["Je ferai ce qu'il faudra pour en avoir une.", "I will do whatever it takes to get one.", 1], ["Je ferai ce qu'il faudra... tu as quelque chose à me dire ?", "I'll do whatever it takes. - I mean, I can put extra hours in... - Pam.", 1]]}, "__e": [["Je vais vous aider. Je ferai ce qu'il faudra.", "I won't let you down.", 1], ["Je ferai ce qu'il faudra pour en avoir une.", "I will do whatever it takes to get one.", 1], ["Je ferai ce qu'il faudra... tu as quelque chose à me dire ?", "I'll do whatever it takes. - I mean, I can put extra hours in... - Pam.", 1]]}, "__e": [["Je ne sais pas ce qu'il faudra faire.", "I don't know what it's going to take.", 1], ["Oui, et aussi que je suis prêt à faire tout ce qu'il faudra.", "That and, uh, I'm willing to do whatever it takes. Okay?", 1], ["C'est juste que si ça ne te rappelle rien, je ne sais pas ce qu'il faudra faire.", "It's just... if that doesn't bring things back, I don't know what will.", 1]]}, "temps": {"__C": 613, "le": {"__C": 596, "prendra": {"__C": 42, "__e": [["- Ca va prendre du temps. - Ca prendra le temps qu'il faudra.", "- That may take some time.", 1], ["Ça prendra le temps qu'il faudra. Mais on sera là.", "No matter how long it takes, we'II be here.", 1], ["Ca prendra le temps qu'il faudra, mais je veux savoir ce qu'il fait.", "No matter how long it takes, I want to know what he's up to.", 1]]}, "importe": {"__C": 18, "__e": [["Et peu importe le temps qu'il faudra pour te convaincre...", "And however long it takes for me to convince you of that, I...", 1], ["Peu importe le temps qu'il faudra.", "No matter how long it takes.", 1], ["Si tu peux le faire tous seul, fais le toi-même, peu importe le temps qu'il faudra", "\"If you can do it on your own, you do it by yourself no matter how much time it takes.\"", 1]]}, "__e": [["Reste chez moi comme bonne à tout faire, le temps qu'il faudra pour que ça se calme !", "At least until the smoke clears.", 1], ["Bon, pas pour toujours, mais, je pense le temps qu'il faudra.", "I mean, not forever, but, I guess however long it takes.", 1], ["Je sais pas le temps qu'il faudra, mais y a encore beaucoup de boulot.", "I don't know how much longer it needs, but there's still a lot left to do.", 1]]}, "de": {"__C": 8, "autant": {"__C": 7, "__e": [["Autant de temps qu'il faudra.", "As long as you want to learn, no problem.", 1], ["Je reste là autant de temps qu'il faudra.", "I'm gonna stay with you as long as it takes.", 1], ["Et je vais rester avec toi autant de temps qu'il faudra.", "And I'm gonna sit with you here as long as it takes, okay?", 1]]}, "quantité": {"__C": 1, "__e": [["Uh, probablement la quantité de temps qu'il faudra pour siphonner une personne fois la quantité de gens dans cette salle.", "Uh, probably the amount of time that it will take to siphon one person times the amount of people in this room.", 1]]}, "__e": [["Autant de temps qu'il faudra.", "As long as you want to learn, no problem.", 1], ["Je reste là autant de temps qu'il faudra.", "I'm gonna stay with you as long as it takes.", 1], ["Et je vais rester avec toi autant de temps qu'il faudra.", "And I'm gonna sit with you here as long as it takes, okay?", 1]]}, "__e": [["Reste chez moi comme bonne à tout faire, le temps qu'il faudra pour que ça se calme !", "At least until the smoke clears.", 1], ["Bon, pas pour toujours, mais, je pense le temps qu'il faudra.", "I mean, not forever, but, I guess however long it takes.", 1], ["Je sais pas le temps qu'il faudra, mais y a encore beaucoup de boulot.", "I don't know how much longer it needs, but there's still a lot left to do.", 1]]}, "longtemps": {"__C": 43, "aussi": {"__C": 43, "reste": {"__C": 3, "__e": [["Reste aussi longtemps qu'il faudra.", "- Stays long as you need.", 1], ["Je reste aussi longtemps qu'il faudra.", "I'm gonna stay here as long as it takes.", 1]]}, "ici": {"__C": 2, "__e": [["On restera ici aussi longtemps qu'il faudra parce que je sais que tu es toujours là Duke.", "We'll stay here as long as it takes because I know that you're still in there, Duke.", 1], ["Je vais rester ici, aussi longtemps qu'il faudra.", "I'M GONNA STAY RIGHT HERE, LONG AS IT TAKES.", 1], ["C'est pourquoi nous allons rester ici aussi longtemps qu'il faudra.", "And that's why I pledge that we will stay here as long as it takes", 1]]}, "__e": [["C'est pourquoi nous allons rester ici aussi longtemps qu'il faudra.", "And that's why I pledge that we will stay here as long as it takes", 1], ["On va on va les garder aussi longtemps qu'il faudra.", "We'll, uh... ..we'll keep them for as long as it takes.", 1], ["Ne t'inquiète pas, je suis là pour toi, et je serais là aussi longtemps qu'il faudra.", "Don't worry, I'm here for you, and I'll be here for as long as it takes.", 1]]}, "__e": [["C'est pourquoi nous allons rester ici aussi longtemps qu'il faudra.", "And that's why I pledge that we will stay here as long as it takes", 1], ["On va on va les garder aussi longtemps qu'il faudra.", "We'll, uh... ..we'll keep them for as long as it takes.", 1], ["Ne t'inquiète pas, je suis là pour toi, et je serais là aussi longtemps qu'il faudra.", "Don't worry, I'm here for you, and I'll be here for as long as it takes.", 1]]}, "__e": [["Est-ce qu'il faudra un certain temps avant qu'un robot capable de voir, marcher, parler, écrire, se reproduire et d'avoir conscience de son existence n'apparaisse ?", "Will it be a while before a robot capable of seeing, walking, speaking, writing, reproducing, and being aware of its existence will appear?", 0], ["Je suppose qu'il faudra que ça colle.", "I guess that will have to do.", 0], ["Qu'est-ce qu'il faudra ?", "What will it take?", 0]]}, "vous": {"__C": 1173, "il": {"__C": 1001, "mais": {"__C": 33, "solution": {"__C": 1, "__e": [["Il y a une autre solution, mais il vous faudra être plus indépendants et cette solution demande des sacrifices.", "There's an alternative, but it hinges on your being able to take care of yourselves... and it will involve sacrifices from all of us.", 1]]}, "chérie": {"__C": 1, "__e": [["Bien sûr, vous pouvez rester ici aussi longtemps que vous voudrez, ma chérie... mais il vous faudra probablement chercher du travail un jour.", "Of course you can stay here as long as you like, darling, but you'll probably want to take up some kind of work sometime.", 1]]}, "__e": [["Mais il vous faudra me tuer avant.", "All you need to do is get past me.", 1], ["OK, mais il vous faudra une autre tête.", "Want to keep your head?", 1], ["Mais il vous faudra plus que ça pour être heureux.", "But you're gonna need more than that to live a happy and normal life.", 1]]}, "et": {"__C": 6, "motion": {"__C": 1, "__e": [["Bien entendu, et je serai obligée d'accepter la motion, et il vous faudra tout recommencer.", "Of course you will. And I'll have to grant the motion. And you will have to re-present the entire case.", 1]]}, "sûr": {"__C": 1, "__e": [["Bien sûr et il vous faudra un nouveau téléphone", "Of course, and you're going to need a new phone", 1]]}, "__e": [["Un coup d'oeil à vous, et il vous faudra Droit de retour d'où je venais.", "One look at you, and he'll take you right back where you came from.", 1], ["Et il vous faudra exactement les mêmes choses.", "You'll need the same things for that as well.", 1], ["Bien sûr et il vous faudra un nouveau téléphone", "Of course, and you're going to need a new phone", 1]]}, "__e": [["Il vous faudra une garde du corps.", "You will need a bodyguard.", 0], ["Il vous faudra un garde du corps.", "You will need a bodyguard.", 0], ["Je ne vous comprends pas, il vous faudra parler un peu plus fort.", "I don't understand you, you'll have to talk a little louder.", 0]]}, "qu'il": {"__C": 142, "ce": {"__C": 29, "tout": {"__C": 24, "__e": [["Je serai heureuse de vous aider pour... tout ce qu'il vous faudra.", "And I'd be happy to help you with... anything you might need.", 1], ["Oui ! Tout ce qu'il vous faudra.", "Yeah, whatever you need.", 1], ["Bien sûr, tout ce qu'il vous faudra.", "Yeah, sure, anything you need.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est ce qu'il vous faudra faire.", "But that's just what you'll have to do.", 1], ["Mais c'est ce qu'il vous faudra.", "But that's exactly what you're gonna need.", 1]]}, "__e": [["C'est ce qu'il vous faudra faire.", "But that's just what you'll have to do.", 1], ["Mais c'est ce qu'il vous faudra.", "But that's exactly what you're gonna need.", 1], ["Bien sûr, tout ce qu'il vous faudra.", "Yeah, sure, anything you need.", 1]]}, "temps": {"__C": 37, "le": {"__C": 34, "__e": [["Je vais devoir y aller. Prenez le temps qu'il vous faudra.", "I should really get going, but feel free to stay and finish up.", 1], ["deux mois... C'est le temps qu'il vous faudra prendre.", "Two months... that's how long you're gonna last.", 1], ["Oui, bien sûr, je vous en prie, prenez le temps qu'il vous faudra.", "Sure, of course, please, take all the time you need.", 1]]}, "de": {"__C": 2, "__e": [["D'à peu près autant de temps qu'il vous faudra pour réparer cette pièce.", "In about the same time as you need to repair this piece.", 1], ["Prenez autant de temps qu'il vous faudra.", "It's okay. You just take as much time as you need. Okay?", 1]]}, "__e": [["Je vais devoir y aller. Prenez le temps qu'il vous faudra.", "I should really get going, but feel free to stay and finish up.", 1], ["deux mois... C'est le temps qu'il vous faudra prendre.", "Two months... that's how long you're gonna last.", 1], ["Oui, bien sûr, je vous en prie, prenez le temps qu'il vous faudra.", "Sure, of course, please, take all the time you need.", 1]]}, "__e": [["Pour ce petit pas qu'il vous faudra faire...", "- There, that's fine. All right, then. Now then, as for the simple step.", 1], ["- Est-ce qu'il vous faudra autre chose, Monsieur? Oui, bien sûr, mon gros, bien sûr.", "Yeah, there will be, Fats.", 1], ["Je sais qu'il vous faudra du temps pour en parler à votre famille.", "I know you won't let me down.", 1]]}, "ii": {"__C": 11, "piace": {"__C": 1, "vouiez": {"__C": 1}, "__e": [["Si vous vouIez regagnervotre pIace... II vous faudra Ie meriter.", "If you want to regain your place... you will have to deserve it.", 1]]}, "kapoor": {"__C": 1, "m": {"__C": 1, "__e": [["- M. Kapoor, iI vous faudra trouver... d'autres moyens pour avoir accès aux autorités", "- Mr Kapoor, you will have to find... alternative modes to access the authorities", 1]]}, "__e": [["- M. Kapoor, iI vous faudra trouver... d'autres moyens pour avoir accès aux autorités", "- Mr Kapoor, you will have to find... alternative modes to access the authorities", 1]]}, "__e": [["II vous faudra cette lettre.", "Oh, you'll need this letter.", 1], ["II vous faudra revenir demain, Louis a une surprise pour vous.", "You must come back tomorrow night, Louis has a treat for you. Two Americans.", 1], ["Mais iI vous faudra manger.", "In the meantime, you gotta eat.", 1]]}, "__e": [["Il vous faudra une garde du corps.", "You will need a bodyguard.", 0], ["Il vous faudra un garde du corps.", "You will need a bodyguard.", 0], ["Je ne vous comprends pas, il vous faudra parler un peu plus fort.", "I don't understand you, you'll have to talk a little louder.", 0]]}, "te": {"__C": 759, "il": {"__C": 642, "mais": {"__C": 22, "dur": {"__C": 1, "__e": [["Je sais que c'est dur, mais il te faudra t'y faire.", "I know it`s tough, but you`re gonna have to bear it.", 1]]}, "oui": {"__C": 2, "__e": [["- Oui... mais, il te faudra des mivonks.", "- Yeah ! By the skin of your mivonks.", 1], ["Oui. Mais il te faudra des mois de convalescence.", "But it'll be months before you fully heal.", 1]]}, "__e": [["Mais il te faudra faire mieux si tu veux mon argent.", "But you'll have to do better than that if you want to come into my money.", 1], ["Mais il te faudra faire le reste tout seul.", "But you must do the rest yourself.", 1], ["Mais il te faudra une raison pour être ici.", "But you'll need to have a reason to be here.", 1]]}, "et": {"__C": 15, "ruiner": {"__C": 1, "__e": [["Je te dis, si ça arrive encore, je vais te ruiner... et il te faudra toute la vie pour rétablir ton nom... parce que je dirai que tu étais ma complice dès le départ.", "And I'll tell you, that happens again, I'll ruin you. And it's going to take a lifetime to clear your name... 'cause I'll tell them that you were in it with me from the beginning.", 1]]}, "résoudre": {"__C": 1, "__e": [["Crois-moi, Eric, tu as de vrais problèmes à résoudre et il te faudra de l'aide.", "Believe me when I tell you, Eric you got some serious issues to deal with, and you need some serious help.", 1]]}, "__e": [["Et il te faudra encore vingt ans avant d'être l'homme qu'il était déjà à ton âge.", "And it's gonna take you about 20 more years to become half the man that he was at your age.", 1], ["Et il te faudra un truc comme ça.", "And you'll need one of these. Here.", 1], ["Et il te faudra du temps pour en trouver un autre.", "No, it's gonna be a long time before you get another one, too.", 1]]}, "__e": [["Il te faudra une garde du corps.", "You will need a bodyguard.", 0], ["Il te faudra un garde du corps.", "You will need a bodyguard.", 0], ["Il te faudra demander à quelqu'un d'autre.", "You'll have to ask someone else.", 0]]}, "qu'il": {"__C": 103, "temps": {"__C": 29, "le": {"__C": 27, "__e": [["- Ne t'en fais pas. Prends le temps qu'il te faudra.", "Just take all the time that you need.", 1], ["La seule question est de savoir le temps qu'il te faudra.", "The only question is how long it will take you to give up this world.", 1], ["Tu peux rester ici le temps qu'il te faudra. D'accord ?", "Well, you can stay with us until you figure it out.", 1]]}, "de": {"__C": 2, "__e": [["Prends autant de temps qu'il te faudra.", "You take as much time as you need.", 1]]}, "__e": [["- Ne t'en fais pas. Prends le temps qu'il te faudra.", "Just take all the time that you need.", 1], ["La seule question est de savoir le temps qu'il te faudra.", "The only question is how long it will take you to give up this world.", 1], ["Tu peux rester ici le temps qu'il te faudra. D'accord ?", "Well, you can stay with us until you figure it out.", 1]]}, "ce": {"__C": 19, "tout": {"__C": 11, "__e": [["Tout ce qu'il te faudra, bébé.", "Whatever you need, baby.", 1], ["On m'a demandé de t'aider avec la liste des invités et de la famille, et avec tout ce qu'il te faudra.", "I've been assigned to help you with the friends and family guest list, plus anything else you may need.", 1], ["Tout ce qu'il te faudra.", "Well, whatever you might require.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est ce qu'il te faudra pour le vaincre.", "It's what you'll need to beat him.", 1], ["Elle veut que tu demandes 10 000 d'avance. Elle dit qu'elle viendra t'aider si tu as les 10 000, parce qu'elle pense que c'est ce qu'il te faudra.", "She wants you to ask $ 10,000 early and says it will help you if you get the 10000 now.", 1]]}, "__e": [["On m'a demandé de t'aider avec la liste des invités et de la famille, et avec tout ce qu'il te faudra.", "I've been assigned to help you with the friends and family guest list, plus anything else you may need.", 1], ["Tout ce qu'il te faudra.", "Well, whatever you might require.", 1], ["Et bien, je ne sais pas ce qu'il te faudra de plus.", "Well, I don't know what's going to open your eyes.", 1]]}, "__e": [["Je sais qu'il te faudra du temps pour comprendre tout ça, mais sache que je suis là si tu veux en parler.", "I know it'll probably take you a while to process your feelings around this, but I just wanted to tell you that I'm here if you ever want to talk about anything.", 1], ["Je pense, peut-être, qu'il te faudra un peu plus de temps que ça.", "I think, perhaps, you may be a little longer than that.", 1], ["Et bien, je ne sais pas ce qu'il te faudra de plus.", "Well, I don't know what's going to open your eyes.", 1]]}, "ne": {"__C": 3, "il": {"__C": 2, "__e": [["Il ne te faudra qu'un dollar pour faire partie du groupe.", "All it costs to become a member of my group is one dollar.", 1], ["- Il ne te faudra qu'un instant.", "It won't take you a minute. Sure.", 1], ["Il ne te faudra que toute ta carrière pour la payer.", "You could pay it off over the rest of your career.", 1]]}, "qu'il": {"__C": 1, "j'espère": {"__C": 1, "__e": [["J'espère qu'il ne te faudra pas 16 ans pour le voir.", "I hope it doesn't take you 16 years to figure it out.", 1]]}, "__e": [["J'espère qu'il ne te faudra pas 16 ans pour le voir.", "I hope it doesn't take you 16 years to figure it out.", 1]]}, "__e": [["- Il ne te faudra qu'un instant.", "It won't take you a minute. Sure.", 1], ["J'espère qu'il ne te faudra pas 16 ans pour le voir.", "I hope it doesn't take you 16 years to figure it out.", 1], ["Il ne te faudra que toute ta carrière pour la payer.", "You could pay it off over the rest of your career.", 1]]}, "__e": [["Il te faudra une garde du corps.", "You will need a bodyguard.", 0], ["Il te faudra un garde du corps.", "You will need a bodyguard.", 0], ["Il te faudra demander à quelqu'un d'autre.", "You'll have to ask someone else.", 0]]}, "__e": [["Je ne sais pas combien de temps il faudra.", "I have no idea how long it will take.", 0], ["Je ne vous comprends pas, il vous faudra parler un peu plus fort.", "I don't understand you, you'll have to talk a little louder.", 0], ["Il me faudra beaucoup de temps pour faire tout ce que je veux faire.", "It'll take me a long time to do all the things I want to do.", 0]]}, "viendraient": {"__C": 981, "ne": {"__C": 99, "ils": {"__C": 34, "sinon": {"__C": 3, "là": {"__C": 1, "__e": [["Ils savent que je suis là sinon ils ne viendraient pas.", "They know I'm here, or they would not come.", 1]]}, "groupe": {"__C": 1, "__e": [["Ils aiment le groupe, sinon ils ne viendraient pas.", "I mean, they like the group as well, otherwise they wouldn't come.", 1]]}, "__e": [["Sinon, ils ne viendraient pas au déjeuner.", "They wouldn't come to the luncheon otherwise.", 1], ["Ils aiment le groupe, sinon ils ne viendraient pas.", "I mean, they like the group as well, otherwise they wouldn't come.", 1], ["Ils savent que je suis là sinon ils ne viendraient pas.", "They know I'm here, or they would not come.", 1]]}, "pourquoi": {"__C": 4, "__e": [["- Pourquoi ils ne viendraient pas ?", "- Why wouldn't they come?", 1], ["Pourquoi ils ne viendraient pas nous chercher ?", "Why wouldn't they come looking for us?", 1], ["Pourquoi ils ne viendraient pas sur la manche à la fin des vacances, la maison est assez grande.", "The house is big enough.", 1]]}, "__e": [["A ceux qu'on appelle à l'aide, ..il ne faut pas dire qu'on crève, ils ne viendraient pas.", "Because if they know we're dying, they won't come.", 1], ["Pourquoi ils ne viendraient pas sur la manche à la fin des vacances, la maison est assez grande.", "The house is big enough.", 1], ["Et si la police pouvait faire plus, ils ne viendraient pas vers nous, pas vrai ?", "And if the police could do any more, they wouldn't be coming to us, would they?", 1]]}, "qui": {"__C": 6, "gill": {"__C": 1, "comme": {"__C": 1, "__e": [["Bien sûr, il y aurait des entêtés comme Gill qui ne viendraient pas.", "Of course there'd be some folks who'd stubborn up like Gill here and not come.", 1]]}, "__e": [["Bien sûr, il y aurait des entêtés comme Gill qui ne viendraient pas.", "Of course there'd be some folks who'd stubborn up like Gill here and not come.", 1]]}, "ceux": {"__C": 1, "pour": {"__C": 1, "__e": [["On veut que vous veniez tous. Pour ceux qui ne viendraient pas, sachez que vos heures seront payées.", "Joe and I would like you all to come, and if you're not down to work, you'll be paid for being there.", 1]]}, "__e": [["On veut que vous veniez tous. Pour ceux qui ne viendraient pas, sachez que vos heures seront payées.", "Joe and I would like you all to come, and if you're not down to work, you'll be paid for being there.", 1]]}, "__e": [["Un zombie avec une arme, attendant des mots qui ne viendraient jamais.", "Zombie with the gun. Waiting for words that will never come. You mentioned that already.", 1], ["\"Son devoir sacré est de monter la garde contre toutes les menaces qui ne viendraient pas de ce monde.\"", "\"His sworn duty to stand guard against all threats deemed otherworldly.\"", 1], ["Parce que vous ramenez des patients qui ne viendraient jamais dans un hôpital public, ce qui permet de payer pour les patients qui ne peuvent aller nulle part ailleurs.", "Because you bring in patients who would otherwise never go to a public hospital, which helps pay for the patients who can't go anywhere else.", 1]]}, "qu'ils": {"__C": 25, "dit": {"__C": 12, "a": {"__C": 3, "__e": [["Mais Deena a dit qu'ils ne viendraient pas.", "But Deena said that they're gonna stay home for the night.", 1], ["Goering a dit qu'ils ne viendraient pas aussi loin.", "I thought Goering said they couldn't reach this far with the bombers.", 1], ["Dre a dit qu'ils ne viendraient pas.", "Dre said they would never come to this thing.", 1]]}, "t'avais": {"__C": 2, "__e": [["T'avais dit qu'ils ne viendraient pas dans les bois.", "You said they wouldn't come in the woods.", 1], ["Hey, je pensais que t'avais dit qu'ils ne viendraient pas.", "Hey. I thought you said they weren't coming.", 1]]}, "__e": [["Ils ont également dit qu'ils ne viendraient plus manger ici.", "They also said they weren't going to eat here anymore.", 1], ["Ils ont dit qu'ils ne viendraient pas pour les fiançailles, donc je vais là-bas.", "They said that they weren't coming to the engagement party, so I'm going there.", 1], ["Le général avait dit qu'ils ne viendraient pas sur nos terres. Mais ils y sont.", "The general said they would not come to our land, but they did.", 1]]}, "savais": {"__C": 2, "je": {"__C": 2, "__e": [["- Je savais qu'ils ne viendraient pas.", "- I knew they wouldn't come. - They'll be here soon.", 1]]}, "__e": [["- Je savais qu'ils ne viendraient pas.", "- I knew they wouldn't come. - They'll be here soon.", 1]]}, "__e": [["OH, cela a remonté le moral alors que le moral était très bas et qu'ils pensaient qu'ils ne viendraient jamais à la fin de ce voyage.", "OH, THAT LIFTED SPIRITS WHEN SPIRITS WERE VERY LOW AND THEY THOUGHT THEY'D NEVER COME TO AN END OF THIS JOURNEY.", 1], ["Le général avait dit qu'ils ne viendraient pas sur nos terres. Mais ils y sont.", "The general said they would not come to our land, but they did.", 1], ["Je pensais qu'ils ne viendraient pas.", "I thought they wouldn't come.", 0]]}, "__e": [["Les avocats ont dit que les fédéraux ne viendraient pas comme ça si ils n'avaient pas une source de plus, donc il doit y avoir quelqu'un d'autre en jeu ici.", "The attorneys said that the Feds wouldn't come in like that unless they had one more source, so there must be one other hand at play here.", 1], ["Je pensais qu'elles ne viendraient pas.", "I thought they wouldn't come.", 0], ["Je pensais qu'ils ne viendraient pas.", "I thought they wouldn't come.", 0]]}, "qui": {"__C": 65, "monstres": {"__C": 2, "d'énormes": {"__C": 1, "et": {"__C": 1, "__e": [["Et d'énormes monstres qui viendraient me chercher après la tombée de la nuit.", "And great, big monsters that might come down after it got dark and get me.", 1]]}, "__e": [["Et d'énormes monstres qui viendraient me chercher après la tombée de la nuit.", "And great, big monsters that might come down after it got dark and get me.", 1]]}, "de": {"__C": 1, "propos": {"__C": 1, "__e": [["Il y a un journaliste de chez eux, qui raconte des histoires à propos de monstres qui viendraient de la mer, ce genre de choses.", "There's a reporter out there now, Muttering about sea monsters, that sort of thing.", 1]]}, "__e": [["Il y a un journaliste de chez eux, qui raconte des histoires à propos de monstres qui viendraient de la mer, ce genre de choses.", "There's a reporter out there now, Muttering about sea monsters, that sort of thing.", 1]]}, "__e": [["Et d'énormes monstres qui viendraient me chercher après la tombée de la nuit.", "And great, big monsters that might come down after it got dark and get me.", 1], ["Il y a un journaliste de chez eux, qui raconte des histoires à propos de monstres qui viendraient de la mer, ce genre de choses.", "There's a reporter out there now, Muttering about sea monsters, that sort of thing.", 1]]}, "gens": {"__C": 8, "des": {"__C": 4, "peut-être": {"__C": 1, "__e": [["Il avait mentionné qu'il y aurait peut-être des gens qui viendraient pour le voir.", "He did mention that some people were gonna swing by looking for him.", 1]]}, "pas": {"__C": 1, "__e": [["Honnêtement, ce ne sont pas des gens qui viendraient dans un endroit comme celui-ci.", "Honestly, they are not people who would come to a place like this.", 1]]}, "__e": [["Et il se trouve que je connais des lignes directes avec des gens qui viendraient de toute façon.", "And I happen to know direct lines to people who would come anyway.", 1], ["Il avait mentionné qu'il y aurait peut-être des gens qui viendraient pour le voir.", "He did mention that some people were gonna swing by looking for him.", 1], ["Honnêtement, ce ne sont pas des gens qui viendraient dans un endroit comme celui-ci.", "Honestly, they are not people who would come to a place like this.", 1]]}, "de": {"__C": 2, "tant": {"__C": 1, "__e": [["Sinon, il n'y aurait pas tant de gens qui viendraient le voir et qui prendraient soin de lui.", "Otherwise, those people wouldn't come to visit and attend him in the hospital.", 1]]}, "infini": {"__C": 1, "__e": [["On pensait qu'avec un projet de ce genre, on aurait un nombre infini de gens qui viendraient se porter volontaires pour aider les chats.", "We have this belief that if we took on a project like this, we... we would just have, you know, an endless stream of people who'd love to come volunteer, people who want to do good for the cats,", 1]]}, "__e": [["Sinon, il n'y aurait pas tant de gens qui viendraient le voir et qui prendraient soin de lui.", "Otherwise, those people wouldn't come to visit and attend him in the hospital.", 1], ["On pensait qu'avec un projet de ce genre, on aurait un nombre infini de gens qui viendraient se porter volontaires pour aider les chats.", "We have this belief that if we took on a project like this, we... we would just have, you know, an endless stream of people who'd love to come volunteer, people who want to do good for the cats,", 1]]}, "__e": [["J'ai essayé de faire ressentir la situation de la Corée du Nord aux gens qui viendraient à l'exposition.", "I wanted to express the North Korean situation to people as they come into the exhibition.", 1], ["Il avait mentionné qu'il y aurait peut-être des gens qui viendraient pour le voir.", "He did mention that some people were gonna swing by looking for him.", 1], ["Honnêtement, ce ne sont pas des gens qui viendraient dans un endroit comme celui-ci.", "Honestly, they are not people who would come to a place like this.", 1]]}, "ceux": {"__C": 12, "tous": {"__C": 3, "de": {"__C": 1, "__e": [["CHÂTELAIN : Il a négocié pour sa vie. Son âme contre celle de tous ceux qui viendraient chercher et trouver le trésor maudit.", "They say he bargained for his life: his soul in return for the souls of those who come after, seeking and finding the cursed treasure.", 1]]}, "et": {"__C": 1, "__e": [["Parce que s'il découvre que je peux me faire avoir par un petit escroc, il faudra que je le bute, lui et tous ceux qui viendraient se mêler de mes affaires à Chicago.", "Because if he ever finds out I can be beat by one lousy grifter I'll have to kill him and every hood who wants to muscle in on my Chicago operation.", 1]]}, "__e": [["CHÂTELAIN : Il a négocié pour sa vie. Son âme contre celle de tous ceux qui viendraient chercher et trouver le trésor maudit.", "They say he bargained for his life: his soul in return for the souls of those who come after, seeking and finding the cursed treasure.", 1], ["Quand j'étais avec Spender et qu'il me disait que pour sauver cette planète il tuerait tous ceux qui viendraient, je lui ai dit que je ne croyais pas que c'était lui qui parlait ainsi.", "When I was with Spender, and he was telling me about his plan to kill everyone who came here in order to save this planet, I remember telling him I couldn't believe it was he saying those things.", 1], ["Parce que s'il découvre que je peux me faire avoir par un petit escroc, il faudra que je le bute, lui et tous ceux qui viendraient se mêler de mes affaires à Chicago.", "Because if he ever finds out I can be beat by one lousy grifter I'll have to kill him and every hood who wants to muscle in on my Chicago operation.", 1]]}, "à": {"__C": 2, "salut": {"__C": 1, "__e": [["J'étais un de ces messies qui marchaient parmi vous, promettant le salut à ceux qui viendraient ici.", "I was one of those messiahs who made rounds promising a salvation to those who would make it here.", 1]]}, "terrifiant": {"__C": 1, "__e": [["Mon but ici est de montrer un exemple terrifiant à ceux qui viendraient à désobéir.", "It is my purpose here To show a fearful example to those who would disobey", 1]]}, "__e": [["J'étais un de ces messies qui marchaient parmi vous, promettant le salut à ceux qui viendraient ici.", "I was one of those messiahs who made rounds promising a salvation to those who would make it here.", 1], ["Mon but ici est de montrer un exemple terrifiant à ceux qui viendraient à désobéir.", "It is my purpose here To show a fearful example to those who would disobey", 1]]}, "__e": [["Puis, Michael a dit que ceux qui viendraient auraient congé le vendredi et le lundi.", "Then Michael told everyone they could have Friday and Monday off if they came.", 1], ["Parce que s'il découvre que je peux me faire avoir par un petit escroc, il faudra que je le bute, lui et tous ceux qui viendraient se mêler de mes affaires à Chicago.", "Because if he ever finds out I can be beat by one lousy grifter I'll have to kill him and every hood who wants to muscle in on my Chicago operation.", 1], ["L'école ne voulait pas les laisser venir, elle a dit que ceux qui viendraient aurait des ennuis.", "School wouldn't let them come, said anyone seen would be in trouble.", 1]]}, "__e": [["Et elle était toujours si fière de tout montrer de ses amis qui viendraient et acheter année après année.", "And she was always so proud to show all of her friends who would come and would buy year after year.", 1], ["Il y a un journaliste de chez eux, qui raconte des histoires à propos de monstres qui viendraient de la mer, ce genre de choses.", "There's a reporter out there now, Muttering about sea monsters, that sort of thing.", 1], ["Parce que si c'était vrai, et ce n'est pas le cas, j'ai des potes qui viendraient te faire ta fête.", "I know you're not talking to me. Because if you're talking to me, which you're not, I have a few friends that wanna say hello.", 1]]}, "ils": {"__C": 125, "où": {"__C": 9, "cas": {"__C": 7, "au": {"__C": 7, "__e": [["On doit se préparer au cas où ils viendraient nous chercher.", "Okay, we need to be prepared in case they come for us.", 1], ["Elle a laissé une photo au patron du bar au cas où ils viendraient.", "She left a photo with the bar owner in case they ever showed up there.", 1], ["Nous allons remettre la valise dans le coffre au cas où ils viendraient reprendre quelque chose cette nuit Ou demain pour les voir ouvrir le coffre.", "We're gonna put the suitcase back in the locker in case one of them returns tonight to check things, or in the morning when you're supposed to open the locker.", 1]]}, "__e": [["On doit se préparer au cas où ils viendraient nous chercher.", "Okay, we need to be prepared in case they come for us.", 1], ["Elle a laissé une photo au patron du bar au cas où ils viendraient.", "She left a photo with the bar owner in case they ever showed up there.", 1], ["Nous allons remettre la valise dans le coffre au cas où ils viendraient reprendre quelque chose cette nuit Ou demain pour les voir ouvrir le coffre.", "We're gonna put the suitcase back in the locker in case one of them returns tonight to check things, or in the morning when you're supposed to open the locker.", 1]]}, "jour": {"__C": 1, "le": {"__C": 1, "__e": [["Qui a dit que se ne serais pas le jour où ils viendraient pour le vieux Frank qui en savait trop.", "Who's to say this ain't the day they come for old Frank who knew too much.", 1]]}, "__e": [["Qui a dit que se ne serais pas le jour où ils viendraient pour le vieux Frank qui en savait trop.", "Who's to say this ain't the day they come for old Frank who knew too much.", 1]]}, "__e": [["Elle a laissé une photo au patron du bar au cas où ils viendraient.", "She left a photo with the bar owner in case they ever showed up there.", 1], ["Nous allons remettre la valise dans le coffre au cas où ils viendraient reprendre quelque chose cette nuit Ou demain pour les voir ouvrir le coffre.", "We're gonna put the suitcase back in the locker in case one of them returns tonight to check things, or in the morning when you're supposed to open the locker.", 1], ["Qui a dit que se ne serais pas le jour où ils viendraient pour le vieux Frank qui en savait trop.", "Who's to say this ain't the day they come for old Frank who knew too much.", 1]]}, "quand": {"__C": 8, "recevoir": {"__C": 1, "les": {"__C": 1, "__e": [["Je serais prêt à les recevoir quand ils viendraient.", "I was going to be ready for them when they came.", 1]]}, "__e": [["Je serais prêt à les recevoir quand ils viendraient.", "I was going to be ready for them when they came.", 1]]}, "dit": {"__C": 2, "t'ont-ils": {"__C": 1, "__e": [["T'ont-ils dit quand ils viendraient ici pour un service de maquillage ?", "Did they tell you when they would come here for makeup?", 1]]}, "ont-ils": {"__C": 1, "__e": [["Ont-ils dit quand ils viendraient nous chercher ?", "Did they say when they'd pick us up?", 1]]}, "__e": [["T'ont-ils dit quand ils viendraient ici pour un service de maquillage ?", "Did they tell you when they would come here for makeup?", 1], ["Ont-ils dit quand ils viendraient nous chercher ?", "Did they say when they'd pick us up?", 1]]}, "__e": [["Je serais prêt à les recevoir quand ils viendraient.", "I was going to be ready for them when they came.", 1], ["Du jour où tu as posé le pied sur Moya, tu savais que ce jour viendrait. Tu nous voulais comme alliés quand ils viendraient te tuer.", "From the moment you set foot on Moya, you knew that this day was coming, and you kept us as allies...", 1], ["Ainsi, quand ils viendraient, la police ou qui que ce soit d'autre, ils pourraient savoir qui j'étais,", "It was all so that when they came, the Police or whoever it was going to be... when everyone would want to know who I was.", 1]]}, "pourquoi": {"__C": 13, "et": {"__C": 1, "__e": [["Et pourquoi ils viendraient nous chercher ?", "Why would they come after us?", 1]]}, "d'indiens": {"__C": 1, "peu": {"__C": 1, "__e": [["Il y a tellement peu d'Indiens, pourquoi ils viendraient vers nous ?", "There's so few Indians, why would they come our direction?", 1]]}, "__e": [["Il y a tellement peu d'Indiens, pourquoi ils viendraient vers nous ?", "There's so few Indians, why would they come our direction?", 1]]}, "__e": [["- Mais... pourquoi ils viendraient pas?", "Why can't they come?", 1], ["Et pourquoi ils viendraient nous chercher ?", "Why would they come after us?", 1], ["\"Pourquoi ils viendraient te chercher?\" \"Je ne sais pas!\"", "\"Why do you think they're coming for you?\" \"I don't know!\"", 1]]}, "__e": [["Pour le bureau de la sécurité de la capitale où les gens font des choses sales, si ses ennemis savent qu'il vous aide à sortir du registre, ils viendraient à vous.", "For the Capital Security Office where people do dirty things, if his enemies know that he helps you get out of the registry, they would come to you.", 1], ["Qui a dit que se ne serais pas le jour où ils viendraient pour le vieux Frank qui en savait trop.", "Who's to say this ain't the day they come for old Frank who knew too much.", 1], ["Pour quelque chose comme ça qu'ils ont vu peut-être dans le ciel ou fait une rencontre, ils viendraient ici et dire, \"Eh bien, il, euh, ça ressemblait à ça.\"", "For something like this that they saw maybe in the sky or had an encounter, they would come over here and say, \"Well, it, um, it looked like this.\"", 1]]}, "qu'ils": {"__C": 224, "dit": {"__C": 86, "a": {"__C": 12, "elle": {"__C": 3, "__e": [["Facile, j'étais au téléphone avec ta tante, je lui disais que tu devais renouveler ta carde Nadi, et je lui ai parlé du mariage, et elle a dit qu'ils viendraient.", "It's easy; I was on the phone with your aunt, and I was telling her about renewing your nadi card. And I told her about the wedding, and she said they're coming, so I couldn't say, \"No, don't.\"", 1], ["Elle a dit qu'ils viendraient pendant la nuit.", "She said that they would come at night.", 1], ["Elle a dit qu'ils viendraient demain matin, et que nous devrions nous reposer.", "She says they won't come for us until early morning that we should get some sleep now.", 1]]}, "maman": {"__C": 2, "__e": [["Maman a dit qu'ils viendraient.", "Mom said they'd come.", 1]]}, "__e": [["Elle a dit qu'ils viendraient pendant la nuit.", "She said that they would come at night.", 1], ["Harry a dit qu'ils viendraient à nous de tous les côtés.", "Harry said they'd be coming at us from every angle.", 1], ["Elle a dit qu'ils viendraient demain matin, et que nous devrions nous reposer.", "She says they won't come for us until early morning that we should get some sleep now.", 1]]}, "ont": {"__C": 24, "ils": {"__C": 18, "__e": [["Ils ont dit qu'ils viendraient me remettre l'arme du crime ici.", "And in exchange, \"they say\" they're comin' here to give me the murder weapon.", 1], ["Ils ont dit qu'ils viendraient, signer le contrat, et alors récupérer leur argent.", "- I wanted to pay, but Park Chae Rin's side said she was filming overseas.", 1], ["Ils ont dit qu'ils viendraient et ils ne sont pas venus.", "They said they'd come.", 1]]}, "autres": {"__C": 1, "__e": [["Kanta et les autres ont dit qu'ils viendraient aussi.", "Kanta and the others said they'd be coming by, too.", 1]]}, "__e": [["Ils ont dit qu'ils viendraient, signer le contrat, et alors récupérer leur argent.", "- I wanted to pay, but Park Chae Rin's side said she was filming overseas.", 1], ["Ils ont dit qu'ils viendraient et ils ne sont pas venus.", "They said they'd come.", 1], ["Donc elle et son abruti de petit copain m'ont laissé au zoo et ont dit qu'ils viendraient me récupérer quelques heures plus tard et il ne sont jamais revenus.", "So, she and her jerk boyfriend dropped me off at the zoo and said that they would pick me up in a couple of hours, and they never came back.", 1]]}, "__e": [["Hier soir, tu n'as pas juste dit qu'ils viendraient ici après quelques jours ?", "Didn't you just tell me yesterday that it'll be a while until they come?", 1], ["Donc elle et son abruti de petit copain m'ont laissé au zoo et ont dit qu'ils viendraient me récupérer quelques heures plus tard et il ne sont jamais revenus.", "So, she and her jerk boyfriend dropped me off at the zoo and said that they would pick me up in a couple of hours, and they never came back.", 1], ["Ils ont tous les deux dit qu'ils viendraient.", "Both of them said they would come.", 0]]}, "pas": {"__C": 26, "savais": {"__C": 8, "ne": {"__C": 7, "__e": [["et tu ne savais pas qu'ils viendraient ?", "And you didn't know they were coming?", 1], ["Je ne savais pas qu'ils viendraient avec nous.", "I didn't know they were driving with us till last minute.", 1], ["Je ne savais pas qu'ils viendraient. Et Dick, qu'est-ce qui lui a pris ?", "I had no idea they were coming, or what got into Dick.", 1]]}, "je": {"__C": 1, "__e": [["Désolée, je savais pas qu'ils viendraient.", "I didn't even know they were coming.", 1]]}, "__e": [["et tu ne savais pas qu'ils viendraient ?", "And you didn't know they were coming?", 1], ["Je ne savais pas qu'ils viendraient avec nous.", "I didn't know they were driving with us till last minute.", 1], ["Je ne savais pas qu'ils viendraient. Et Dick, qu'est-ce qui lui a pris ?", "I had no idea they were coming, or what got into Dick.", 1]]}, "pensais": {"__C": 13, "ne": {"__C": 7, "__e": [["Je ne pensais pas qu'ils viendraient ici.", "I'm sorry. I didn't think they'd come to your home.", 1], ["Je ne pensais pas qu'ils viendraient chez nous.", "I don't know. I didn't think it was going to be in our home.", 1], ["Je ne pensais pas qu'ils viendraient si vite. Non, non, non.", "Please wait.", 1]]}, "je": {"__C": 6, "__e": [["- Je pensais pas qu'ils viendraient.", "- I didn't think they'd come.", 1], ["Je savais qu'ils existaient, mais je pensais pas qu'ils viendraient dans une petite cabine bleue.", "I said, they was real. I just didn't expect them in a little blue box.", 1], ["Je savais qu'on avait mis ma tête à prix, mais je pensais pas qu'ils viendraient en Corse.", "I knew I had a bounty on my head, but I didn't think they'd have the balls to come to Corsica.", 1]]}, "__e": [["Je ne pensais pas qu'ils viendraient chez nous.", "I don't know. I didn't think it was going to be in our home.", 1], ["Je savais qu'on avait mis ma tête à prix, mais je pensais pas qu'ils viendraient en Corse.", "I knew I had a bounty on my head, but I didn't think they'd have the balls to come to Corsica.", 1], ["Je ne pensais pas qu'ils viendraient si vite. Non, non, non.", "Please wait.", 1]]}, "__e": [["On l'a vu venir, mais on ne pensait pas qu'ils viendraient faire une scène et nous agresser ici.", "We did see that coming, but we didn't think they'd cause a scene here and attack us, a mere solution provider.", 1], ["Je ne savais pas qu'ils viendraient. Et Dick, qu'est-ce qui lui a pris ?", "I had no idea they were coming, or what got into Dick.", 1], ["Je ne pensais pas qu'ils viendraient si vite. Non, non, non.", "Please wait.", 1]]}, "savais": {"__C": 26, "je": {"__C": 19, "détresse": {"__C": 1, "__e": [["Quand j'ai intercepté leur appel de détresse, je savais qu'ils viendraient vous exterminer.", "When I intercepted their distress call... I knew they would come to exterminate you.", 1]]}, "mais": {"__C": 1, "__e": [["Mais je savais qu'ils viendraient, donc j'ai jeté un sort.", "Without trial. But I knew they were coming, so I cast a spell.", 1]]}, "__e": [["Je savais qu'ils viendraient tôt ou tard.", "Oh, boy! I knew they'd come, sooner or later.", 1], ["Je savais qu'ils viendraient pour moi, mais...", "I knew they were gonna come after me, but...", 1], ["Mais je savais qu'ils viendraient, donc j'ai jeté un sort.", "Without trial. But I knew they were coming, so I cast a spell.", 1]]}, "tu": {"__C": 6, "__e": [["Tu savais qu'ils viendraient.", "You knew they were coming over today.", 1], ["Tu savais qu'ils viendraient, c'est pour ça qu'on est venus.", "You knew they'd be here. That's why you brought me here earlier.", 1]]}, "__e": [["Je savais qu'ils viendraient pour moi, mais...", "I knew they were gonna come after me, but...", 1], ["Mais je savais qu'ils viendraient, donc j'ai jeté un sort.", "Without trial. But I knew they were coming, so I cast a spell.", 1], ["Tu savais qu'ils viendraient, c'est pour ça qu'on est venus.", "You knew they'd be here. That's why you brought me here earlier.", 1]]}, "__e": [["Bien sûr, votre première expérience avec le soldat est terrifiante vous savez surtout parce qu'ils viendraient dans votre maison ou dans la maison de votre famille tard dans la nuit comme ils aiment travailler après minuit", "Of course that your first experience with the soldier is terrorizing you know especially because they would invade your house or your family's house late at night like they love to work after midnight", 1], ["Donc elle et son abruti de petit copain m'ont laissé au zoo et ont dit qu'ils viendraient me récupérer quelques heures plus tard et il ne sont jamais revenus.", "So, she and her jerk boyfriend dropped me off at the zoo and said that they would pick me up in a couple of hours, and they never came back.", 1], ["Ils ont tous les deux dit qu'ils viendraient.", "Both of them said they would come.", 0]]}, "d'autres": {"__C": 12, "ce": {"__C": 1, "lever": {"__C": 1, "á": {"__C": 1}}}, "que": {"__C": 6, "dit": {"__C": 3, "a": {"__C": 3, "__e": [["lra a dit que d'autres viendraient.", "Ira said others would follow.", 1], ["- Tracassin a dit que d'autres viendraient.", "Because Rumple said... He said others were coming.", 1], ["Bruno a dit que d'autres viendraient.", "Bruno said there would be others, didn't he?", 1]]}, "__e": [["lra a dit que d'autres viendraient.", "Ira said others would follow.", 1], ["- Tracassin a dit que d'autres viendraient.", "Because Rumple said... He said others were coming.", 1], ["Bruno a dit que d'autres viendraient.", "Bruno said there would be others, didn't he?", 1]]}, "pas": {"__C": 1, "pensais": {"__C": 1, "__e": [["On tiendra bien jusqu'au matin. Je ne pensais pas que d'autres viendraient, chère Magda.", "I never thought there'll be so many of us, dear Magda.", 1]]}, "__e": [["On tiendra bien jusqu'au matin. Je ne pensais pas que d'autres viendraient, chère Magda.", "I never thought there'll be so many of us, dear Magda.", 1]]}, "__e": [["J'étais vraiment dégoûtée. J'ai attendu patiemment, espérant que d'autres viendraient.", "I just sat there waiting patiently, hoping that some more of the, you know, the people would come over.", 1], ["Bruno a dit que d'autres viendraient.", "Bruno said there would be others, didn't he?", 1], ["Il nous a dit qu'ils étaient nos ennemis et que d'autres viendraient.", "In fact, he told us they were our enemies and that more would follow.", 1]]}, "regret": {"__C": 1, "à": {"__C": 1, "partir": {"__C": 1, "__e": [["Il fallait apprécier chaque image comme dans un flash, puis la laisser partir à regret, d'autres viendraient se substituer à elle.", "Each image came up, was there for a flash to be appreciated and savored... and then let go because you know it's gonna be superposed with others.", 1]]}, "__e": [["Il fallait apprécier chaque image comme dans un flash, puis la laisser partir à regret, d'autres viendraient se substituer à elle.", "Each image came up, was there for a flash to be appreciated and savored... and then let go because you know it's gonna be superposed with others.", 1]]}, "__e": [["Il fallait apprécier chaque image comme dans un flash, puis la laisser partir à regret, d'autres viendraient se substituer à elle.", "Each image came up, was there for a flash to be appreciated and savored... and then let go because you know it's gonna be superposed with others.", 1]]}, "__e": [["Bruno a dit que d'autres viendraient.", "Bruno said there would be others, didn't he?", 1], ["font color = \"# 00ff00\" Et puis, parce que je suis un idiot ...  font color = \"# 00ff00\" .. je sentais que c'était mon devoir  font color = \"# 00ff00\" attendre ...  font color = \"# 00ff00\" .. au cas où d'autres viendraient.", "And then, because I'm an idiot... ..I felt like it was my duty to wait... ..in case others came.", 1], ["Il nous a dit qu'ils étaient nos ennemis et que d'autres viendraient.", "In fact, he told us they were our enemies and that more would follow.", 1]]}, "gens": {"__C": 38, "les": {"__C": 25, "que": {"__C": 4, "juste": {"__C": 1, "__e": [["J'espérais juste que les gens viendraient et regarderaient le film.", "I hoped the box office'd be better. That's all.", 1]]}, "cru": {"__C": 1, "__e": [["J'aurais jamais cru que les gens viendraient aussi nombreux.", "I never thought this many people would actually show up.", 1]]}, "__e": [["Tu penses vraiment que les gens viendraient voir ce qui se passe ?", "You actually think people would come a-running, huh?", 1], ["Ce n'était sans doute pas réaliste de croire que les gens viendraient alors que chacun a ses problèmes.", "I guess it was unrealistic to think that anybody would show up when everybody has their own problems.", 1], ["J'ignore ce qui m'a pris de penser que les gens viendraient voir une pièce le week-end d'une fête nationale.", "I don't know what the hell I was thinking, that people were gonna come out and see a play on the Fourth of July weekend.", 1]]}, "hum": {"__C": 2, "__e": [["Hum, les gens viendraient à moi et je pourrais les aider à se réaliser à surmonter les obstacles de la vie.", "What's in that house? !", 1]]}, "__e": [["Tu penses vraiment que les gens viendraient voir ce qui se passe ?", "You actually think people would come a-running, huh?", 1], ["Ce n'était sans doute pas réaliste de croire que les gens viendraient alors que chacun a ses problèmes.", "I guess it was unrealistic to think that anybody would show up when everybody has their own problems.", 1], ["J'ignore ce qui m'a pris de penser que les gens viendraient voir une pièce le week-end d'une fête nationale.", "I don't know what the hell I was thinking, that people were gonna come out and see a play on the Fourth of July weekend.", 1]]}, "de": {"__C": 8, "plus": {"__C": 2, "anges": {"__C": 1, "__e": [["Mais son hypothèse selon laquelle sans la musique des anges. plus de gens viendraient, s'avéra fausse.", "But her assumption that without the angels' music more a... applicants would come turned out to be incorrect.", 1]]}, "que": {"__C": 1, "__e": [["Je croyais vraiment que plus de gens viendraient.", "You know, I really thought we'd have a bigger turnout, but...", 1]]}, "__e": [["Mais son hypothèse selon laquelle sans la musique des anges. plus de gens viendraient, s'avéra fausse.", "But her assumption that without the angels' music more a... applicants would come turned out to be incorrect.", 1], ["Je croyais vraiment que plus de gens viendraient.", "You know, I really thought we'd have a bigger turnout, but...", 1]]}, "peu": {"__C": 2, "si": {"__C": 2, "__e": [["Mais j'aurais jamais imaginé que si peu de gens viendraient nous voir.", "But I never dreamt so few people would wanna come along and see us.", 1], ["Je ne pensais pas que si peu de gens viendraient.", "I didn't expect to have so few visitors.", 1]]}, "__e": [["Mais j'aurais jamais imaginé que si peu de gens viendraient nous voir.", "But I never dreamt so few people would wanna come along and see us.", 1], ["Je ne pensais pas que si peu de gens viendraient.", "I didn't expect to have so few visitors.", 1]]}, "__e": [["Je ne pensais pas que si peu de gens viendraient.", "I didn't expect to have so few visitors.", 1], ["Je ne pensais pas que tant de gens viendraient aujourd'hui pour me voir.", "I didn't expect the stadium to be so full today just to see me.", 1], ["Je n'ai jamais imaginé que tant de gens viendraient à ma fête.", "I never imagined so many people would come to my party.", 0]]}, "des": {"__C": 4, "que": {"__C": 3, "et": {"__C": 1, "__e": [["Et que des gens viendraient... me verraient... et essaieraient de m'emmener.", "And that people would come... and see me... and try and take me away.", 1]]}, "dit": {"__C": 2, "__e": [["Tu avais dit que des gens viendraient.", "I thought you said people were coming.", 1], ["Je l'avais dit que des gens viendraient Pour faire un don.", "I told you people'd show up. Get a donation.", 1]]}, "__e": [["J'ai croisé Paul Coates, et il m'a dit qu'il espérait que des gens viendraient.", "And he said he was hoping people would show up.", 1], ["Tu avais dit que des gens viendraient.", "I thought you said people were coming.", 1], ["Je l'avais dit que des gens viendraient Pour faire un don.", "I told you people'd show up. Get a donation.", 1]]}, "faisais": {"__C": 1, "le": {"__C": 1, "__e": [["Que si je le faisais, des gens viendraient nous faire du mal.", "That if I did, bad people will come to our house and hurt us.", 1]]}, "__e": [["Que si je le faisais, des gens viendraient nous faire du mal.", "That if I did, bad people will come to our house and hurt us.", 1]]}, "__e": [["Je l'avais dit que des gens viendraient Pour faire un don.", "I told you people'd show up. Get a donation.", 1], ["Que si je le faisais, des gens viendraient nous faire du mal.", "That if I did, bad people will come to our house and hurt us.", 1], ["Donc le principe, c'est qu'il reste et qu'il garde la maison, au cas ou des gens viendraient, par exemple.", "So the idea is that he stays home to guard the house. in case someone comes there.", 1]]}, "__e": [["J'ignore ce qui m'a pris de penser que les gens viendraient voir une pièce le week-end d'une fête nationale.", "I don't know what the hell I was thinking, that people were gonna come out and see a play on the Fourth of July weekend.", 1], ["Donc le principe, c'est qu'il reste et qu'il garde la maison, au cas ou des gens viendraient, par exemple.", "So the idea is that he stays home to guard the house. in case someone comes there.", 1], ["Je n'ai jamais imaginé que tant de gens viendraient à ma fête.", "I never imagined so many people would come to my party.", 0]]}, "__e": [["Elles ont toutes les deux dit qu'elles viendraient.", "Both of them said they would come.", 0], ["Ils ont tous les deux dit qu'ils viendraient.", "Both of them said they would come.", 0], ["Je n'ai jamais imaginé que tant de gens viendraient à ma fête.", "I never imagined so many people would come to my party.", 0]]}, "d'alexandre": {"__C": 307, "l'empire": {"__C": 4, "de": {"__C": 2, "partie": {"__C": 1, "cette": {"__C": 1}}, "égyptienne": {"__C": 1, "portion": {"__C": 1, "__e": [["Les Ptolémées, les rois grecs qui ont hérité de la portion égyptienne de l'empire d'Alexandre, ont bâti cette bibliothèque et ses établissements de recherche associés.", "The Ptolemys, the Greek kings who inherited the Egyptian portion of Alexander's empire, built this library and its associated research institution.", 1]]}, "__e": [["Les Ptolémées, les rois grecs qui ont hérité de la portion égyptienne de l'empire d'Alexandre, ont bâti cette bibliothèque et ses établissements de recherche associés.", "The Ptolemys, the Greek kings who inherited the Egyptian portion of Alexander's empire, built this library and its associated research institution.", 1]]}, "__e": [["Les Ptolémées, les rois grecs qui ont hérité de la portion égyptienne de l'empire d'Alexandre, ont bâti cette bibliothèque et ses établissements de recherche associés.", "The Ptolemys, the Greek kings who inherited the Egyptian portion of Alexander's empire, built this library and its associated research institution.", 1]]}, "travers": {"__C": 1, "à": {"__C": 1, "partout": {"__C": 1, "__e": [["Les six parties ont été éparpillées partout à travers l'empire d'Alexandre.", "The six pieces were scattered throughout Alexander's empire.", 1]]}, "__e": [["Les six parties ont été éparpillées partout à travers l'empire d'Alexandre.", "The six pieces were scattered throughout Alexander's empire.", 1]]}, "__e": [["Les six parties ont été éparpillées partout à travers l'empire d'Alexandre.", "The six pieces were scattered throughout Alexander's empire.", 1]]}, "__e": [["Les Ptolémées, les rois grecs qui ont hérité de la portion égyptienne de l'empire d'Alexandre, ont bâti cette bibliothèque et ses établissements de recherche associés.", "The Ptolemys, the Greek kings who inherited the Egyptian portion of Alexander's empire, built this library and its associated research institution.", 1], ["Les six parties ont été éparpillées partout à travers l'empire d'Alexandre.", "The six pieces were scattered throughout Alexander's empire.", 1], ["L'empire d'Alexandre le Grand est vraiment impressionnant.", "Man, it really is impressive. The size of Alexander's empire.", 1]]}, "pas": {"__C": 4, "veut": {"__C": 2, "ne": {"__C": 2, "on": {"__C": 2, "__e": [["On ne veut pas d'Alexandre!", "- Alexander? Never!", 1]]}, "__e": [["On ne veut pas d'Alexandre!", "- Alexander? Never!", 1]]}, "__e": [["On ne veut pas d'Alexandre!", "- Alexander? Never!", 1]]}, "m'étonne": {"__C": 1, "ne": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça ne m'étonne pas d'Alexandre.", "I expected as much from Alexandre.", 1]]}, "__e": [["Ça ne m'étonne pas d'Alexandre.", "I expected as much from Alexandre.", 1]]}, "__e": [["Ça ne m'étonne pas d'Alexandre.", "I expected as much from Alexandre.", 1]]}, "les": {"__C": 1, "dans": {"__C": 1, "marche": {"__C": 1, "__e": [["Chère Joséphine, je marche dans les pas d'Alexandre le Grand et de César.", "Dear Joséphine, I follow in the footsteps of Alexander the Great and Caesar, as I have been sent to liberate Egypt.", 1]]}, "__e": [["Chère Joséphine, je marche dans les pas d'Alexandre le Grand et de César.", "Dear Joséphine, I follow in the footsteps of Alexander the Great and Caesar, as I have been sent to liberate Egypt.", 1]]}, "__e": [["Chère Joséphine, je marche dans les pas d'Alexandre le Grand et de César.", "Dear Joséphine, I follow in the footsteps of Alexander the Great and Caesar, as I have been sent to liberate Egypt.", 1]]}, "__e": [["Ça ne m'étonne pas d'Alexandre.", "I expected as much from Alexandre.", 1], ["On ne veut pas d'Alexandre!", "- Alexander? Never!", 1], ["Chère Joséphine, je marche dans les pas d'Alexandre le Grand et de César.", "Dear Joséphine, I follow in the footsteps of Alexander the Great and Caesar, as I have been sent to liberate Egypt.", 1]]}, "celle": {"__C": 4, "que": {"__C": 1, "grande": {"__C": 1, "plus": {"__C": 1, "__e": [["Je pensais que j'allais mener une armée plus grande que celle d'Alexandre le Grand.", "I thought I would lead an army greater than Alexander ever dreamed of.", 1]]}, "__e": [["Je pensais que j'allais mener une armée plus grande que celle d'Alexandre le Grand.", "I thought I would lead an army greater than Alexander ever dreamed of.", 1]]}, "__e": [["Je pensais que j'allais mener une armée plus grande que celle d'Alexandre le Grand.", "I thought I would lead an army greater than Alexander ever dreamed of.", 1]]}, "pas": {"__C": 1, "sauvera": {"__C": 1, "la": {"__C": 1, "__e": [["Une victoire perse ne la sauvera pas, celle d'Alexandre si.", "A Persian victory will not do this. Alexander's will.", 1]]}, "__e": [["Une victoire perse ne la sauvera pas, celle d'Alexandre si.", "A Persian victory will not do this. Alexander's will.", 1]]}, "__e": [["Une victoire perse ne la sauvera pas, celle d'Alexandre si.", "A Persian victory will not do this. Alexander's will.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est celle d'Alexandre. Je la reconnais.", "-No, this one's Alexandre's, I recognize it.", 1]]}, "__e": [["Une victoire perse ne la sauvera pas, celle d'Alexandre si.", "A Persian victory will not do this. Alexander's will.", 1], ["C'est celle d'Alexandre. Je la reconnais.", "-No, this one's Alexandre's, I recognize it.", 1], ["Je pensais que j'allais mener une armée plus grande que celle d'Alexandre le Grand.", "I thought I would lead an army greater than Alexander ever dreamed of.", 1]]}, "tombeau": {"__C": 11, "le": {"__C": 9, "dans": {"__C": 1, "allé": {"__C": 1, "__e": [["Ce matin, vous êtes allé dans le tombeau d'Alexandre.", "This morning, you paid a formal visit to the tomb of Alexander.", 1]]}, "__e": [["\"Personne ne pénétrera dans le tombeau d'Alexandre", "\"None shall find or enter the tomb of Alexander\"", 1], ["Ce matin, vous êtes allé dans le tombeau d'Alexandre.", "This morning, you paid a formal visit to the tomb of Alexander.", 1]]}, "trouver": {"__C": 2, "de": {"__C": 1, "__e": [["La seule chose qui l'intéresse, c'est de trouver le tombeau d'Alexandre et l'Œil.", "All he ever thinks about is finding Alexander's tomb and the Eye.", 1]]}, "à": {"__C": 1, "__e": [["Comment ces rochers vont-ils aider à trouver le tombeau d'Alexandre ?", "How can these rocks of yours help us find Alexander's tomb?", 1]]}, "__e": [["Comment ces rochers vont-ils aider à trouver le tombeau d'Alexandre ?", "How can these rocks of yours help us find Alexander's tomb?", 1], ["La seule chose qui l'intéresse, c'est de trouver le tombeau d'Alexandre et l'Œil.", "All he ever thinks about is finding Alexander's tomb and the Eye.", 1]]}, "__e": [["La seule chose qui l'intéresse, c'est de trouver le tombeau d'Alexandre et l'Œil.", "All he ever thinks about is finding Alexander's tomb and the Eye.", 1], ["Il a passé sa vie à chercher le tombeau d'Alexandre.", "He spent his life searching for Alexander's tomb.", 1], ["Bien sûr, le tombeau d'Alexandre est pour vous à jamais.", "Of course. Alexander's tomb is yours. Forever.", 1]]}, "du": {"__C": 2, "clés": {"__C": 1, "les": {"__C": 1, "__e": [["Le professeur Axford a passé 30 ans à chercher les clés du tombeau d'Alexandre le Grand.", "Professor Axford spent the past 30 years searching for the keys to Alexander the Great's tomb.", 1]]}, "__e": [["Le professeur Axford a passé 30 ans à chercher les clés du tombeau d'Alexandre le Grand.", "Professor Axford spent the past 30 years searching for the keys to Alexander the Great's tomb.", 1]]}, "emplacement": {"__C": 1, "bon": {"__C": 1, "__e": [["Voici la bonne, et le bon emplacement du tombeau d'Alexandre.", "This is the actual, it's the real location of Alexander's tomb.", 1]]}, "__e": [["Voici la bonne, et le bon emplacement du tombeau d'Alexandre.", "This is the actual, it's the real location of Alexander's tomb.", 1]]}, "__e": [["Le professeur Axford a passé 30 ans à chercher les clés du tombeau d'Alexandre le Grand.", "Professor Axford spent the past 30 years searching for the keys to Alexander the Great's tomb.", 1], ["Voici la bonne, et le bon emplacement du tombeau d'Alexandre.", "This is the actual, it's the real location of Alexander's tomb.", 1]]}, "__e": [["La seule chose qui l'intéresse, c'est de trouver le tombeau d'Alexandre et l'Œil.", "All he ever thinks about is finding Alexander's tomb and the Eye.", 1], ["Il a passé sa vie à chercher le tombeau d'Alexandre.", "He spent his life searching for Alexander's tomb.", 1], ["Bien sûr, le tombeau d'Alexandre est pour vous à jamais.", "Of course. Alexander's tomb is yours. Forever.", 1]]}, "roman": {"__C": 5, "du": {"__C": 1, "tiré": {"__C": 1, "cristo": {"__C": 1, "__e": [["C'était le 3ème épisode du \"Comte de Monte Cristo\"... tiré du roman d'Alexandre Dumas.", "We've brought you the third episode of \"The Count of Monte Cristo\" from the novel by Alexander Dumas.", 1]]}, "__e": [["C'était le 3ème épisode du \"Comte de Monte Cristo\"... tiré du roman d'Alexandre Dumas.", "We've brought you the third episode of \"The Count of Monte Cristo\" from the novel by Alexander Dumas.", 1]]}, "__e": [["C'était le 3ème épisode du \"Comte de Monte Cristo\"... tiré du roman d'Alexandre Dumas.", "We've brought you the third episode of \"The Count of Monte Cristo\" from the novel by Alexander Dumas.", 1]]}, "le": {"__C": 4, "d'après": {"__C": 1, "__e": [["D'après le roman d'Alexandre Dumas \"Le Comte de Monte-Cristo\"", "Based on the novel by Alexandre Dumas \"The Count of Monte-Cristo\"", 1]]}, "dans": {"__C": 3, "mousquetaire": {"__C": 1, "__e": [["Jamal Malik de Mumbay, assistant de publicitaires, chaiwalla, pour 20 millions de rupees il vous était demandé le nom du troisième mousquetaire dans le roman d'Alexandre Dumas.", "Jamal Malik, call center assistant from Mumbay, chaiwalla, for two draws 20 million rupees you were asked who the third musketeer was in novel by Alexander Dumas.", 1]]}, "__e": [["Jamal Malik de Mumbay, assistant de publicitaires, chaiwalla, pour 20 millions de rupees il vous était demandé le nom du troisième mousquetaire dans le roman d'Alexandre Dumas.", "Jamal Malik, call center assistant from Mumbay, chaiwalla, for two draws 20 million rupees you were asked who the third musketeer was in novel by Alexander Dumas.", 1], ["Dans le roman d'Alexandre Dumas, \"Les Trois Mousquetaires\", deux des mousquetaires se nomment Athos et Porthos.", "In Alexandre Dumas' book, the \"The Three Musketeers\", two of the musketeers are called Athos and Porthos.", 1]]}, "__e": [["Jamal Malik de Mumbay, assistant de publicitaires, chaiwalla, pour 20 millions de rupees il vous était demandé le nom du troisième mousquetaire dans le roman d'Alexandre Dumas.", "Jamal Malik, call center assistant from Mumbay, chaiwalla, for two draws 20 million rupees you were asked who the third musketeer was in novel by Alexander Dumas.", 1], ["D'après le roman d'Alexandre Dumas \"Le Comte de Monte-Cristo\"", "Based on the novel by Alexandre Dumas \"The Count of Monte-Cristo\"", 1], ["Dans le roman d'Alexandre Dumas, \"Les Trois Mousquetaires\", deux des mousquetaires se nomment Athos et Porthos.", "In Alexandre Dumas' book, the \"The Three Musketeers\", two of the musketeers are called Athos and Porthos.", 1]]}, "__e": [["D'après le roman d'Alexandre Dumas \"Le Comte de Monte-Cristo\"", "Based on the novel by Alexandre Dumas \"The Count of Monte-Cristo\"", 1], ["Dans le roman d'Alexandre Dumas, \"Les Trois Mousquetaires\", deux des mousquetaires se nomment Athos et Porthos.", "In Alexandre Dumas' book, the \"The Three Musketeers\", two of the musketeers are called Athos and Porthos.", 1], ["C'était le 3ème épisode du \"Comte de Monte Cristo\"... tiré du roman d'Alexandre Dumas.", "We've brought you the third episode of \"The Count of Monte Cristo\" from the novel by Alexander Dumas.", 1]]}, "père": {"__C": 5, "le": {"__C": 2, "était": {"__C": 1, "ii": {"__C": 1, "__e": [["Philip II était le père d'Alexandre le Grand.", "Philip II was the father of Alexander the Great.", 1]]}, "__e": [["Philip II était le père d'Alexandre le Grand.", "Philip II was the father of Alexander the Great.", 1]]}, "__e": [["Le père d'Alexandre a-t-il promis de vous aider dans votre carrière si vous témoigniez en faveur de son fils ?", "Did Alexandre's father promise to further your political career if you testified in his son's favor?", 1], ["Philip II était le père d'Alexandre le Grand.", "Philip II was the father of Alexander the Great.", 1]]}, "du": {"__C": 1, "arrogant": {"__C": 1, "comportement": {"__C": 1, "__e": [["À cause du comportement arrogant du père d'Alexandre et des efforts persistants de sa famille pour être sous les projecteurs, les gens pensaient peut-être qu'ils allaient s'en sortir, vu qu'ils étaient riches et influents.", "The arrogant demeanor of Alexandre's father and his family's persistent efforts to be in the spotlight was perhaps interpreted as, \"They are powerful, so they'll get away with it.\"", 1]]}, "__e": [["À cause du comportement arrogant du père d'Alexandre et des efforts persistants de sa famille pour être sous les projecteurs, les gens pensaient peut-être qu'ils allaient s'en sortir, vu qu'ils étaient riches et influents.", "The arrogant demeanor of Alexandre's father and his family's persistent efforts to be in the spotlight was perhaps interpreted as, \"They are powerful, so they'll get away with it.\"", 1]]}, "__e": [["À cause du comportement arrogant du père d'Alexandre et des efforts persistants de sa famille pour être sous les projecteurs, les gens pensaient peut-être qu'ils allaient s'en sortir, vu qu'ils étaient riches et influents.", "The arrogant demeanor of Alexandre's father and his family's persistent efforts to be in the spotlight was perhaps interpreted as, \"They are powerful, so they'll get away with it.\"", 1]]}, "au": {"__C": 1, "dit": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai dit au père d'Alexandre :", "But I told Alexandre's father,", 1]]}, "__e": [["J'ai dit au père d'Alexandre :", "But I told Alexandre's father,", 1]]}, "__e": [["J'ai dit au père d'Alexandre :", "But I told Alexandre's father,", 1]]}, "__e": [["Le père d'Alexandre a-t-il promis de vous aider dans votre carrière si vous témoigniez en faveur de son fils ?", "Did Alexandre's father promise to further your political career if you testified in his son's favor?", 1], ["Philip II était le père d'Alexandre le Grand.", "Philip II was the father of Alexander the Great.", 1], ["À cause du comportement arrogant du père d'Alexandre et des efforts persistants de sa famille pour être sous les projecteurs, les gens pensaient peut-être qu'ils allaient s'en sortir, vu qu'ils étaient riches et influents.", "The arrogant demeanor of Alexandre's father and his family's persistent efforts to be in the spotlight was perhaps interpreted as, \"They are powerful, so they'll get away with it.\"", 1]]}, "__e": [["Peut- être que c'est parce que c'est ce jour- là que j'ai eu étrangement le pressentiment de la fin d'Alexandre.", "Perhaps because on that day... I had a premonition of Alexandre's end", 1], ["Comme je l'ai compris les paroles d'Alexandre, il voulait qu'elle est propre pour un homme de changer, de sa propre volonté, dans une œuvre d'art.", "As I understood Alexander's words, he meant, that it is peculiar for a man, to change, of his own free will, into a work of art.", 1], ["« À qui appartiennent ces soldats ? » « Ce sont ceux d'Alexandre le Grand. »", "\"Whose soldiers are these?\" \"They are Alexander the Great's.\"", 0]]}, "deviez": {"__C": 8218, "vous": {"__C": 7183, "si": {"__C": 627, "et": {"__C": 31, "incurable": {"__C": 1, "__e": [["Si vous étiez atteint d'une maladie totalement incurable, et si vous deviez vivre vos dernières semaines dans la douleur, la mort serait alors une libération.", "If you were dying, terminally ill with an incurable disease, and facing the remaining few days of your life in pain, wouldn't you look on death as a release?", 1]]}, "voiture": {"__C": 1, "__e": [["Si votre mère était dans la voiture, et si vous deviez la conduire à l'hôpital, vous le feriez sûrement ?", "Well, let's say let's say your mother is in the car and you have to get her to the hospital. You'd do it then for sure, right?", 1]]}, "__e": [["Et si vous deviez avoir l'un de cela ce serait probablement une petite amie, non?", "And if you did have one of those things, it would probably be a girlfriend, would it?", 1], ["Je vais vous poser une question. Tant que vous pouvez être ensemble, votre sœur et vous... Et si vous deviez choisir...", "Let me ask you, as long as you and your sister could be together and if it were up to you, with whom would you want to live?", 1], ["Et si vous deviez le faire, et je ne vous le demande pas, mais si vous deviez le faire, ce n'est pas juste pour votre mari.", "And if you were to give it, and I'm not asking you to, but if you were to give it, it's not just for your husband.", 1]]}, "mais": {"__C": 23, "oui": {"__C": 1, "__e": [["Oui, mais si vous deviez de toute façon être tué, je ne vois pas ce que...", "Yes, but if you were going to be killed anyway", 1]]}, "parents": {"__C": 1, "__e": [["C'est sûrement un bon point pour vous et vos parents... mais si vous deviez choisir entre la sécurité du pays... ou celle de votre emploi, vous choisiriez quoi ?", "I'm sure that speaks well of you and your parents... but if forced to choose between the security of your country... and the security of your job, which would you pick?", 1]]}, "__e": [["Vous allez répondre tous les deux, mais si vous deviez...", "I'll let you each take a turn, but if you had to sort of...", 1], ["Et si vous deviez le faire, et je ne vous le demande pas, mais si vous deviez le faire, ce n'est pas juste pour votre mari.", "And if you were to give it, and I'm not asking you to, but if you were to give it, it's not just for your husband.", 1], ["Oui, mais si vous deviez de toute façon être tué, je ne vois pas ce que...", "Yes, but if you were going to be killed anyway", 1]]}, "__e": [["Si vous deviez me demander où elle était ce soir, ce ne serait pas avec un homme.", "If you were to ask me where she was tonight, it would not be with a man.", 1], ["Si vous deviez aller vivre sur une île déserte et ne pouviez emmener qu'un seul livre avec vous, lequel choisiriez-vous ?", "If you had to go live on a deserted island and could only take one book with you, which one would you choose?", 0], ["Si vous deviez commencer une partie en plaçant une pierre au centre de la table, la pierre aurait à ce moment-là quatre libertés.", "If you were to start a game by placing a stone in the center of the board, at that moment it would have four liberties.", 0]]}, "que": {"__C": 1675, "dit": {"__C": 246, "a": {"__C": 87, "__e": [["Il a dit que vous deviez rentrer à la maison parce que votre père...", "He said you must go home because your father...", 1], ["elle a dit que vous deviez partir d'ici dans les trois jours vous êtes encore là ?", "She said you should leave here within 3 days but you are still here? !", 1], ["Qui vous a dit que vous deviez faire ça ?", "Who told you you had to do that?", 0]]}, "suis": {"__C": 19, "__e": [["J'allais appeler, mais je me suis dit que vous deviez déjà être en chemin.", "I was going to call, but you'd probably be on your way so...", 1], ["Je me suis dit que vous deviez avoir beaucoup de questions sur l'équipe.", "I figured you'd have a lot of questions about the team.", 1], ["Alors je me suis dit que vous deviez savoir quelque chose au sujet de sa proche famille.", "So I figured you must know something regarding his next of kin.", 1]]}, "__e": [["elle a dit que vous deviez partir d'ici dans les trois jours vous êtes encore là ?", "She said you should leave here within 3 days but you are still here? !", 1], ["Qui vous a dit que vous deviez faire ça ?", "Who told you you had to do that?", 0], ["Je vous ai dit que vous deviez rentrer chez vous. Pourquoi êtes-vous encore là ?", "I told you guys to go home. Why are you still here?", 0]]}, "ce": {"__C": 73, "dit": {"__C": 7, "__e": [["On vous a dit ce que vous deviez savoir et vous avez bien assez aidé comme ça.", "You were told what you needed to know, and you've helped quite enough already.", 1], ["Je vous ai dit ce que vous deviez faire. Vous pouvez y aller.", "I told you your jobs earlier, so you can start working there.", 1], ["Je vous laisse sortir de la voiture et ai dit ce que vous deviez faire.", "I led you out of the car, told you what to do.", 1]]}, "fait": {"__C": 28, "__e": [["Lorsque vous avez fait ce que vous deviez faire, on ne vous laisse jamais faire ce que vous voulez.", "Once you've done what you had to, they never let you do what you want to.", 1], ["Eh bien, vous avez fait ce que vous deviez faire pour sortir de là, n'est-ce pas ?", "Well, you did what you had to do to get out of there, didn't you?", 1], ["Vous avez fait ce que vous deviez.", "You did what you had to do.", 0]]}, "__e": [["Lorsque vous avez fait ce que vous deviez faire, on ne vous laisse jamais faire ce que vous voulez.", "Once you've done what you had to, they never let you do what you want to.", 1], ["Eh bien, vous avez fait ce que vous deviez faire pour sortir de là, n'est-ce pas ?", "Well, you did what you had to do to get out of there, didn't you?", 1], ["Vous avez fait ce que vous deviez.", "You did what you had to do.", 0]]}, "__e": [["Vous avez fait ce que vous deviez.", "You did what you had to do.", 0], ["J'ai pensé que vous deviez avoir faim, à l'heure qu'il est.", "I figured you must be hungry by now.", 0], ["Je vous ai dit que vous deviez rentrer chez vous. Pourquoi êtes-vous encore là ?", "I told you guys to go home. Why are you still here?", 0]]}, "mais": {"__C": 68, "oui": {"__C": 3, "__e": [["Oui, mais vous deviez continuer la comédie.", "Yeah, but you kept the act going anyway.", 1], ["Oui, mais vous deviez me répondre.", "- I'm sure they are. But I told you, I have to have an answer by the end of today.", 1], ["Oui, mais vous deviez pas rentrer ?", "Mmm, sure, of course. But I thought you were asked to come home.", 1]]}, "d'accord": {"__C": 3, "__e": [["D'accord, mais vous deviez monter en grade ?", "Yeah, but you've got a promotion coming up, haven't you?", 1], ["D'accord, mais vous deviez rester près d'un agent.", "And that's fine, but I asked you to wait with an agent.", 1]]}, "__e": [["Mais vous deviez être en colère... après qu'on vous ai menti pendant toutes ces années.", "But you must have been angry... after being lied to for all those years.", 1], ["On est debout là, d'accord, et je me suis bien conduit, mais vous deviez bien manger parfois, je vais prendre un morceau ici.", "You stood me up - OK, and I'm taking it like a lamb, but you've got to eat sometime and I'm grabbing a bite here, so why not grab one with me?", 1], ["Ce n'est pas moi le responsable, mais vous deviez en être sûr, c'est ça ?", "It's not my blood you want on your hands. But you had to be sure, didn't you?", 1]]}, "__e": [["Vous avez fait ce que vous deviez.", "You did what you had to do.", 0], ["J'ai pensé que vous deviez avoir faim, à l'heure qu'il est.", "I figured you must be hungry by now.", 0], ["Je vous ai dit que vous deviez rentrer chez vous. Pourquoi êtes-vous encore là ?", "I told you guys to go home. Why are you still here?", 0]]}, "me": {"__C": 44, "vous": {"__C": 33, "que": {"__C": 18, "dit": {"__C": 2, "__e": [["Je vous ai dit que vous me deviez 3 semaines de loyer.", "I told you guys you're three weeks back in the rent. You said you'd give me it a week ago.", 1], ["J'ai dit que vous me deviez des excuses.", "I said... you owe me an apology.", 1]]}, "ce": {"__C": 3, "__e": [["- et ce que vous me deviez.", "-and what you actually owe me.", 1], ["Vous avez payé tout ce que vous me deviez.", "Now, you've paid me back in full.", 1], ["J'ai ce que vous me deviez. Tu peux rentrer chez toi.", "My debt is paid, you're free to go.", 1]]}, "__e": [["Je n'ai pas oublié que vous me deviez un verre, au fait.", "I haven't forgotten that drink you owe me, by the way.", 1], ["J'ai ce que vous me deviez. Tu peux rentrer chez toi.", "My debt is paid, you're free to go.", 1], ["Et je n'ai jamais pensé que vous me deviez quoi que ce soit.", "And I never believed that you owed me anything.", 1]]}, "si": {"__C": 3, "comme": {"__C": 2, "__e": [["De plus, vous agissez toujours comme si vous me deviez quelque chose, ce qui me met sous pression.", "And you guys always think you owe me something. This makes me feel stressed.", 1], ["Arrêtez de me faire me sentir si faible... en me regardant toujours comme si vous me deviez quelque chose.", "Stop making me feel so weak... by always looking at me as if you owe me something.", 1]]}, "__e": [["Si vous me deviez de l'argent, - je vous prendrais peut-être.", "I mean, if you owed me money or something might want to give you a job.", 1], ["De plus, vous agissez toujours comme si vous me deviez quelque chose, ce qui me met sous pression.", "And you guys always think you owe me something. This makes me feel stressed.", 1], ["Arrêtez de me faire me sentir si faible... en me regardant toujours comme si vous me deviez quelque chose.", "Stop making me feel so weak... by always looking at me as if you owe me something.", 1]]}, "__e": [["Je n'ai pas oublié que vous me deviez un verre, au fait.", "I haven't forgotten that drink you owe me, by the way.", 1], ["J'ai ce que vous me deviez. Tu peux rentrer chez toi.", "My debt is paid, you're free to go.", 1], ["Et je n'ai jamais pensé que vous me deviez quoi que ce soit.", "And I never believed that you owed me anything.", 1]]}, "qui": {"__C": 1, "vous": {"__C": 1, "soit": {"__C": 1, "__e": [["Je veux que ça soit vous qui me deviez. Parce que vous m'avez fait une injustice.", "I want you to owe me, because you wronged me.", 1]]}, "__e": [["Je veux que ça soit vous qui me deviez. Parce que vous m'avez fait une injustice.", "I want you to owe me, because you wronged me.", 1]]}, "__e": [["Je veux que ça soit vous qui me deviez. Parce que vous m'avez fait une injustice.", "I want you to owe me, because you wronged me.", 1]]}, "ne": {"__C": 8, "vous": {"__C": 8, "si": {"__C": 2, "__e": [["Je n'accepterais pas si vous ne me deviez rien.", "Well, I wouldn't take the job if I didn't figure you owe me something.", 1], ["Pourquoi agissez-vous comme si vous ne me deviez que 5 millions depuis le début ? Vous n'avez pas de honte.", "How dare you act like you owe me only 5,000 dollars?", 1]]}, "que": {"__C": 4, "__e": [["En entrant, je croyais que vous ne me deviez rien.", "When I came in here, I had no idea you owed me any money.", 1], ["Je crains que vous ne me deviez déjà la dernière bouteille, monsieur.", "I'm afraid you still owe me from the last bottle, sir.", 1], ["Mieux vaut pour vous que vous ne me deviez pas d'argent.", "You do not want to owe me money.", 1]]}, "__e": [["Je crains que vous ne me deviez déjà la dernière bouteille, monsieur.", "I'm afraid you still owe me from the last bottle, sir.", 1], ["Mais vous ne me deviez rien du tout.", "My gosh, you never owed me anything.", 1], ["Mieux vaut pour vous que vous ne me deviez pas d'argent.", "You do not want to owe me money.", 1]]}, "__e": [["Je crains que vous ne me deviez déjà la dernière bouteille, monsieur.", "I'm afraid you still owe me from the last bottle, sir.", 1], ["Mais vous ne me deviez rien du tout.", "My gosh, you never owed me anything.", 1], ["Mieux vaut pour vous que vous ne me deviez pas d'argent.", "You do not want to owe me money.", 1]]}, "__e": [["Je n'ai pas oublié que vous me deviez un verre, au fait.", "I haven't forgotten that drink you owe me, by the way.", 1], ["J'ai ce que vous me deviez. Tu peux rentrer chez toi.", "My debt is paid, you're free to go.", 1], ["Et je n'ai jamais pensé que vous me deviez quoi que ce soit.", "And I never believed that you owed me anything.", 1]]}, "ne": {"__C": 753, "vous": {"__C": 738, "mais": {"__C": 12, "aujourd'hui": {"__C": 1, "__e": [["Cela a été discuté au Sénat aujourd'hui,   mais vous ne deviez pas écouter.", "They read all about it in the Senate today,   but you weren't suppose to hear.", 1]]}, "attirer": {"__C": 1, "__e": [["Tahani, vous avez sauté des pièces qui auraient dû vous attirer, mais vous ne deviez pas ouvrir de portes et vous avez affronté vos parents.", "Tahani, you skipped a lot of rooms that I thought would entice you, but you weren't supposed to open any doors and you couldn't resist confronting your parents.", 1]]}, "__e": [["Mais vous ne deviez pas être ici avant 5 heures.", "But you're not even supposed to be here till five.", 1], ["J'ai essayé de vous joindre, mais vous ne deviez pas avoir le temps de vous occuper de votre fils.", "I've been trying to reach both of you for a while. Clearly, the two of you are both too busy for your son.", 1], ["Je vous dis au revoir, madame. - Mais vous ne deviez pas rester ?", "- Why, I thought you'd stay and rest a little.", 1]]}, "que": {"__C": 160, "crains": {"__C": 49, "__e": [["Si aucune des trois ne fonctionne, je crains que vous ne deviez en utiliser une autre.", "If those three methods don't work, then you might have to use another special method.", 1], ["Mesdames, je suis vraiment désolée, mais je crains que vous ne deviez travailler tard ce soir.", "Ladies, I'm very sorry, but I'm afraid you'll have to work late this evening.", 1], ["Je dois maintenant faire ce que j'ai à faire. et  je crains que vous ne deviez lui annoncer qu'il a perdu.", "Now I've got to do what I've got to do, and I'm afraid it has to be you that tells him he failed.", 1]]}, "peur": {"__C": 21, "__e": [["J'ai bien peur que vous ne deviez rester pour sa sécurité plus que prévu", "I fear you may need to remain on his security detail longer than anticipated.", 1], ["J'ai peur que vous ne deviez rester tant que je serai là.", "I'm afraid you're going to have to go on as long as I am.", 1], ["J'ai peur que vous ne deviez y aller en personne.", "I'm afraid you'll have to go in person.", 0]]}, "__e": [["Il vous a dit que c'était une chose que vous ne deviez pas faire ? - Non.", "Did he tell you that this was something you should not get involved in?", 1], ["Je croyais que vous ne deviez pas me dire si ce que j'ai fait est bien ou mal !", "You said you couldn't tell me I did wrong!", 1], ["J'ai peur que vous ne deviez y aller en personne.", "I'm afraid you'll have to go in person.", 0]]}, "__e": [["Je croyais que vous ne deviez pas me dire si ce que j'ai fait est bien ou mal !", "You said you couldn't tell me I did wrong!", 1], ["Vous ne deviez pas finir tôt.", "You didn't have to finish early.", 0], ["J'ai peur que vous ne deviez y aller en personne.", "I'm afraid you'll have to go in person.", 0]]}, "nous": {"__C": 1, "__e": [["- Nous ne deviez pas partir ?", "- What, didn't you have to leave?", 1]]}, "docteur": {"__C": 1, "vous": {"__C": 1, "et": {"__C": 1, "__e": [["Et vous, Docteur, ne deviez vous pas appeler la police en découvrant les meurtres ?", "- And you, doctor. Haven't you been told to inform the police when someone commits a crime?", 1]]}, "__e": [["Et vous, Docteur, ne deviez vous pas appeler la police en découvrant les meurtres ?", "- And you, doctor. Haven't you been told to inform the police when someone commits a crime?", 1]]}, "__e": [["Et vous, Docteur, ne deviez vous pas appeler la police en découvrant les meurtres ?", "- And you, doctor. Haven't you been told to inform the police when someone commits a crime?", 1]]}, "__e": [["Je croyais que vous ne deviez pas me dire si ce que j'ai fait est bien ou mal !", "You said you couldn't tell me I did wrong!", 1], ["Vous ne deviez pas finir tôt.", "You didn't have to finish early.", 0], ["J'ai peur que vous ne deviez y aller en personne.", "I'm afraid you'll have to go in person.", 0]]}, "lui": {"__C": 43, "vous": {"__C": 41, "que": {"__C": 21, "ce": {"__C": 3, "__e": [["L'argent que vous lui avez donné n'était rien comparé à ce que vous lui deviez.", "The money you gave him didn't come close to what you owed.", 1], ["Et ensuite il vous a dit ce que vous lui deviez.", "And then he told you you owed him.", 1], ["Il vous a demandé de lui payer ce que vous lui deviez.", "And he demanded that you pay him what you owed him.", 1]]}, "dit": {"__C": 6, "__e": [["Moretti a dit que tu ne le dirais à personne, a dit que vous lui deviez un service.", "Moretti said you won't tell anyone, said you owe him big-time.", 1], ["Il m'a dit que vous lui deviez un service.", "Called you as a courtesy.", 1], ["Il a dit que vous lui deviez quelque chose.", "He said you owed him or something.", 1]]}, "__e": [["Et ensuite il vous a dit ce que vous lui deviez.", "And then he told you you owed him.", 1], ["Il vous a demandé de lui payer ce que vous lui deviez.", "And he demanded that you pay him what you owed him.", 1], ["Vous vous êtes dit, si personne ne sait qu'elle est morte, Personne ne saura que vous lui deviez de l'argent.", "So you figured, if no one knew she was dead, no one would know that you owed her money?", 1]]}, "combien": {"__C": 2, "__e": [["Combien vous lui deviez ?", "How much do you owe her?", 1]]}, "__e": [["Et ensuite il vous a dit ce que vous lui deviez.", "And then he told you you owed him.", 1], ["Il vous a demandé de lui payer ce que vous lui deviez.", "And he demanded that you pay him what you owed him.", 1], ["Vous vous êtes dit, si personne ne sait qu'elle est morte, Personne ne saura que vous lui deviez de l'argent.", "So you figured, if no one knew she was dead, no one would know that you owed her money?", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous ne lui deviez rien.", "You didn't owe her anything.", 1]]}, "__e": [["Vous ne lui deviez rien.", "You didn't owe her anything.", 1]]}, "que": {"__C": 1, "appris": {"__C": 1, "j'ai": {"__C": 1, "__e": [["j'ai appris que lui deviez encore \"mucho dinero\"", "I happen to know you still owe him mucho dinero.", 1]]}, "__e": [["j'ai appris que lui deviez encore \"mucho dinero\"", "I happen to know you still owe him mucho dinero.", 1]]}, "__e": [["j'ai appris que lui deviez encore \"mucho dinero\"", "I happen to know you still owe him mucho dinero.", 1]]}, "__e": [["Et ensuite il vous a dit ce que vous lui deviez.", "And then he told you you owed him.", 1], ["Il vous a demandé de lui payer ce que vous lui deviez.", "And he demanded that you pay him what you owed him.", 1], ["Vous vous êtes dit, si personne ne sait qu'elle est morte, Personne ne saura que vous lui deviez de l'argent.", "So you figured, if no one knew she was dead, no one would know that you owed her money?", 1]]}, "le": {"__C": 35, "vous": {"__C": 30, "que": {"__C": 9, "peur": {"__C": 3, "__e": [["- J'ai peur que vous le deviez.", "- And I'm afraid you'll have to.", 1], ["J'ai bien peur que vous le deviez.", "I'm afraid you'll have to.", 1]]}, "parce": {"__C": 3, "__e": [["Écoute, la nuit où je suis revenu, j'étais désorienté, et j'avais ces sentiments, et je comprends pourquoi toi et Ma vous m'avez fait ça, parce que vous le deviez.", "Look, that night when I came back, I was still... I was still confused, and I had these feelings, and I understand that's why you and Ma did what you did to me, 'cause you had to.", 1], ["Vous l'avez fait parce que vous le deviez et que vous n'aviez pas d'autre choix.", "You were ordered. You had no choice but to do it.", 1], ["Comme ça, quand c'est votre tour, ils savent tous que c'était parce que vous le deviez.", "That way, when the turn come and you take over, they all know it was because you had to.", 1]]}, "__e": [["J'ai bien peur que vous le deviez.", "I'm afraid you'll have to.", 1], ["Et qui a dit que vous le deviez ?", "And who says you do?", 1], ["Comme ça, quand c'est votre tour, ils savent tous que c'était parce que vous le deviez.", "That way, when the turn come and you take over, they all know it was because you had to.", 1]]}, "si": {"__C": 9, "détestez": {"__C": 1, "__e": [["Eh bien, pour moi, vous êtes tous des hypocrites, parce que je suis sûr que vous pourriez tous nommer 10 Noirs que vous détestez si vous le deviez.", "Well, I call y'all all hypocrites, because each and every one of you can name 10 niggas you hate right now if you had to.", 1]]}, "mais": {"__C": 2, "__e": [["Mais si vous le deviez, le pourriez-vous ?", "But if you had to, could you?", 1], ["Mais si vous le deviez.", "But if you had to.", 1]]}, "__e": [["Si vous le deviez ?", "What if you had to?", 1], ["Mais si vous le deviez, le pourriez-vous ?", "But if you had to, could you?", 1], ["Mais si vous le deviez.", "But if you had to.", 1]]}, "__e": [["J'ai bien peur que vous le deviez.", "I'm afraid you'll have to.", 1], ["Et qui a dit que vous le deviez ?", "And who says you do?", 1], ["Comme ça, quand c'est votre tour, ils savent tous que c'était parce que vous le deviez.", "That way, when the turn come and you take over, they all know it was because you had to.", 1]]}, "ne": {"__C": 3, "vous": {"__C": 3, "que": {"__C": 3, "__e": [["- Je crains que vous ne le deviez.", "- Well, I'm afraid you'll have to.", 1], ["\"et ne nous rendez pas visite à moins que vous ne le deviez.\"", "\"and don't visit us unless you must.\"", 1], ["Pas de tir à moins que vous ne le deviez.", "No shooting unless you must.", 1]]}, "__e": [["\"et ne nous rendez pas visite à moins que vous ne le deviez.\"", "\"and don't visit us unless you must.\"", 1], ["Pas de tir à moins que vous ne le deviez.", "No shooting unless you must.", 1], ["Je me rends compte que vous autres ne seraient pas ici si vous ne le deviez pas.", "I realize that you guys wouldn't be here if you didn't have to be.", 0]]}, "__e": [["\"et ne nous rendez pas visite à moins que vous ne le deviez.\"", "\"and don't visit us unless you must.\"", 1], ["Pas de tir à moins que vous ne le deviez.", "No shooting unless you must.", 1], ["Je me rends compte que vous autres ne seraient pas ici si vous ne le deviez pas.", "I realize that you guys wouldn't be here if you didn't have to be.", 0]]}, "me": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous me le deviez la semaine derniere.", "It was due last week.", 1]]}, "__e": [["Vous me le deviez la semaine derniere.", "It was due last week.", 1]]}, "__e": [["Et qui a dit que vous le deviez ?", "And who says you do?", 1], ["Comme ça, quand c'est votre tour, ils savent tous que c'était parce que vous le deviez.", "That way, when the turn come and you take over, they all know it was because you had to.", 1], ["Je me rends compte que vous autres ne seraient pas ici si vous ne le deviez pas.", "I realize that you guys wouldn't be here if you didn't have to be.", 0]]}, "qui": {"__C": 37, "vous": {"__C": 35, "c'était": {"__C": 6, "que": {"__C": 3, "__e": [["- Ah, j'ai entendu dire que c'était vous qui deviez trouver la source de l'infection.", "- Ah, I heard you were charged with finding the source of the infection.", 1], ["Je croyais que c'était vous qui deviez me convaincre.", "I didn't expect a turn. I thought you were all gonna to try to convince me.", 1], ["Amusant. Je pensais que c'était vous qui deviez me tuer.", "Funny, I thought it was you who were here to do the killing.", 1]]}, "si": {"__C": 1, "__e": [["Si c'était vous qui deviez épouser une femme que vous ne connaissiez pas et que vous n'aviez pas vue, seriez-vous d'accord ?", "If you were the one asked to marry a woman whom you didn't know and hadn't seen, would you be willing?", 1]]}, "__e": [["Je croyais que c'était vous qui deviez me convaincre.", "I didn't expect a turn. I thought you were all gonna to try to convince me.", 1], ["Amusant. Je pensais que c'était vous qui deviez me tuer.", "Funny, I thought it was you who were here to do the killing.", 1], ["Peu importe, on sait tous que ce n'était pas toi... mais peu importe qui c'était, c'était vous qui deviez le supporter.", "Anyway, we all know that wasn't you, so... Yeah, but whoever that was, you were the ones who had to put up with him.", 1]]}, "c'est": {"__C": 20, "grêle": {"__C": 1, "__e": [["À cause du dommage qui a touché le bateau à cause de la grêle... c'est vous qui deviez vous occuper de l'incident sans faire de blessés... Ils repoussent la responsabilité sur vous.", "Due to the damage that was incurred to the ship because of the hail... you who had taken care of the incident without any injury to anyone... they're pushing the responsibility onto you.", 1]]}, "ans": {"__C": 1, "__e": [["Après mes huit ans, c'est vous qui deviez être gentil avec moi.", "After I turned eight, you were the one who had to be nice to me.", 1]]}, "__e": [["C'est vous qui deviez me le dire !", "You could have told us... You were the ones who were supposed to tell me!", 1], ["C'est vous qui deviez dîner avec lui ce soir?", "Was he taking you to a dinner?", 1], ["Après mes huit ans, c'est vous qui deviez être gentil avec moi.", "After I turned eight, you were the one who had to be nice to me.", 1]]}, "__e": [["Après mes huit ans, c'est vous qui deviez être gentil avec moi.", "After I turned eight, you were the one who had to be nice to me.", 1], ["Ce n'est pas vous qui deviez être ici.", "It wasn't you that was supposed to be here.", 1], ["Peu importe, on sait tous que ce n'était pas toi... mais peu importe qui c'était, c'était vous qui deviez le supporter.", "Anyway, we all know that wasn't you, so... Yeah, but whoever that was, you were the ones who had to put up with him.", 1]]}, "père": {"__C": 1, "son": {"__C": 1, "et": {"__C": 1, "__e": [["J'en ai marre des gens comme vous et son père qui deviez la protéger.", "I AM SICK OF PEOPLE LIKE YOU AND LIKE HER FATHER WHO SHOULD HAVE BEEN PROTECTING HER.", 1]]}, "__e": [["J'en ai marre des gens comme vous et son père qui deviez la protéger.", "I AM SICK OF PEOPLE LIKE YOU AND LIKE HER FATHER WHO SHOULD HAVE BEEN PROTECTING HER.", 1]]}, "__e": [["J'en ai marre des gens comme vous et son père qui deviez la protéger.", "I AM SICK OF PEOPLE LIKE YOU AND LIKE HER FATHER WHO SHOULD HAVE BEEN PROTECTING HER.", 1]]}, "a": {"__C": 1, "__e": [["A qui deviez vous donner les films ?", "Who is it you give the films to?", 1]]}, "__e": [["Ce n'est pas vous qui deviez être ici.", "It wasn't you that was supposed to be here.", 1], ["J'en ai marre des gens comme vous et son père qui deviez la protéger.", "I AM SICK OF PEOPLE LIKE YOU AND LIKE HER FATHER WHO SHOULD HAVE BEEN PROTECTING HER.", 1], ["Peu importe, on sait tous que ce n'était pas toi... mais peu importe qui c'était, c'était vous qui deviez le supporter.", "Anyway, we all know that wasn't you, so... Yeah, but whoever that was, you were the ones who had to put up with him.", 1]]}, "__e": [["Je me rends compte que vous autres ne seraient pas ici si vous ne le deviez pas.", "I realize that you guys wouldn't be here if you didn't have to be.", 0], ["J'ai peur que vous ne deviez y aller en personne.", "I'm afraid you'll have to go in person.", 0], ["Je vous ai dit que vous deviez rentrer chez vous. Pourquoi êtes-vous encore là ?", "I told you guys to go home. Why are you still here?", 0]]}, "powder": {"__C": 161, "la": {"__C": 12, "de": {"__C": 7, "bassin": {"__C": 1, "le": {"__C": 1, "__e": [["Puis, l'an dernier, toujours plus loin, dans le bassin de la Powder River à l'est du massif des Big Horns.", "Last year we shoved him back some more into the river basin, in the country east of the Big Horns.", 1]]}, "__e": [["Puis, l'an dernier, toujours plus loin, dans le bassin de la Powder River à l'est du massif des Big Horns.", "Last year we shoved him back some more into the river basin, in the country east of the Big Horns.", 1]]}, "près": {"__C": 3, "crook": {"__C": 1, "__e": [["On voit le général Crook près de la Powder River.", "We should meet General Crook in the red earth valley by the Powder River.", 1]]}, "et": {"__C": 2, "__e": [["Et près de la Powder River, un homme veut oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1], ["Et près de la Powder River, un homme fait tout pour oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1]]}, "__e": [["On voit le général Crook près de la Powder River.", "We should meet General Crook in the red earth valley by the Powder River.", 1], ["Et près de la Powder River, un homme veut oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1], ["Et près de la Powder River, un homme fait tout pour oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1]]}, "__e": [["À trois jours d'ici, nous pourrions choisir : la rive de la Powder River... un vallée paisible... ou sur les hauteurs.", "Three days from here, we could take our choice- the bend of the Powder River... a quiet valley... or a high place.", 1], ["Et près de la Powder River, un homme veut oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1], ["Et près de la Powder River, un homme fait tout pour oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1]]}, "surplombant": {"__C": 1, "fort": {"__C": 1, "un": {"__C": 1, "__e": [["C'est pourquoi vous construisez un fort surplombant la Powder River?", "That the American Cavalry's been ordered to build a fort above the Powder River?", 1]]}, "__e": [["C'est pourquoi vous construisez un fort surplombant la Powder River?", "That the American Cavalry's been ordered to build a fort above the Powder River?", 1]]}, "__e": [["C'est pourquoi vous construisez un fort surplombant la Powder River?", "That the American Cavalry's been ordered to build a fort above the Powder River?", 1]]}, "sur": {"__C": 2, "crow": {"__C": 1, "un": {"__C": 1, "__e": [["C'était le premier homme que j'aie tué au combat, un Crow sur la Powder River.", "This was the first man I ever killed in battle, a Crow on the Powder River.", 1]]}, "__e": [["C'était le premier homme que j'aie tué au combat, un Crow sur la Powder River.", "This was the first man I ever killed in battle, a Crow on the Powder River.", 1]]}, "__e": [["C'était le premier homme que j'aie tué au combat, un Crow sur la Powder River.", "This was the first man I ever killed in battle, a Crow on the Powder River.", 1], ["Sur la Powder, des milliers de chutes d'eau font de la musique.", "There's a thousand waterfalls on the Powder, all making music.", 1]]}, "__e": [["À trois jours d'ici, nous pourrions choisir : la rive de la Powder River... un vallée paisible... ou sur les hauteurs.", "Three days from here, we could take our choice- the bend of the Powder River... a quiet valley... or a high place.", 1], ["Et près de la Powder River, un homme veut oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1], ["Et près de la Powder River, un homme fait tout pour oublier qu'il a jamais existé.", "And up on Powder River, there is a man trying to forget that he ever existed.", 1]]}, "à": {"__C": 4, "enrayée": {"__C": 1, "est": {"__C": 1, "grippe": {"__C": 1, "__e": [["La grippe est enrayée à Powder Hole", "♪ Flu is under firm control in Powder Hole ♪", 1]]}, "__e": [["La grippe est enrayée à Powder Hole", "♪ Flu is under firm control in Powder Hole ♪", 1]]}, "__e": [["La grippe est enrayée à Powder Hole", "♪ Flu is under firm control in Powder Hole ♪", 1]]}, "retour": {"__C": 1, "bon": {"__C": 1, "bien": {"__C": 1, "__e": [["Eh bien, bon retour à Powder Mountain!", "Well, welcome back to Powder Mountain!", 1]]}, "__e": [["Eh bien, bon retour à Powder Mountain!", "Well, welcome back to Powder Mountain!", 1]]}, "__e": [["Eh bien, bon retour à Powder Mountain!", "Well, welcome back to Powder Mountain!", 1]]}, "adresse": {"__C": 1, "une": {"__C": 1, "__e": [["Une adresse à Powder Jonction.", "Powder junction address.", 1]]}, "__e": [["Une adresse à Powder Jonction.", "Powder junction address.", 1]]}, "__e": [["La grippe est enrayée à Powder Hole", "♪ Flu is under firm control in Powder Hole ♪", 1], ["Une adresse à Powder Jonction.", "Powder junction address.", 1], ["Eh bien, bon retour à Powder Mountain!", "Well, welcome back to Powder Mountain!", 1]]}, "le": {"__C": 9, "gagné": {"__C": 1, "ont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils ont gagné le Powder 8, trois ans de suite.", "Won the Powder 8 three years in a row.", 1]]}, "__e": [["Ils ont gagné le Powder 8, trois ans de suite.", "Won the Powder 8 three years in a row.", 1]]}, "__e": [["Ils ont gagné le Powder 8, trois ans de suite.", "Won the Powder 8 three years in a row.", 1]]}, "pour": {"__C": 6, "m'entraîner": {"__C": 1, "__e": [["- M'entraîner pour le Powder 8.", "- To practise for the Powder 8.", 1]]}, "parti": {"__C": 1, "c'est": {"__C": 1, "__e": [["- C'est parti pour le Powder 8.", "- Powder 8. Let's go.", 1]]}, "__e": [["- C'est parti pour le Powder 8.", "- Powder 8. Let's go.", 1]]}, "__e": [["- T'as un équipier pour le Powder 8?", "- You got a partner for the Powder 8? - No.", 1], ["- C'est parti pour le Powder 8.", "- Powder 8. Let's go.", 1], ["- Vous avez un second pour le Powder?", "- Do you have a partner for Powder 8? - No.", 1]]}, "gagner": {"__C": 1, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Je veux gagner le Powder 8 et je veux qu'on fasse équipe.", "I want to win the Powder 8. I want you to be my partner.", 1]]}, "__e": [["Je veux gagner le Powder 8 et je veux qu'on fasse équipe.", "I want to win the Powder 8. I want you to be my partner.", 1]]}, "__e": [["Je veux gagner le Powder 8 et je veux qu'on fasse équipe.", "I want to win the Powder 8. I want you to be my partner.", 1]]}, "__e": [["Pardon de pas être parfait, mais j'ai d'autres soucis que le Powder Puff ou le bal de promo.", "So I'm sorry if I'm not being the perfect boyfriend right now, but I got a lot more on my mind than powder-puff and prom!", 1], ["Ils ont gagné le Powder 8, trois ans de suite.", "Won the Powder 8 three years in a row.", 1], ["Je veux gagner le Powder 8 et je veux qu'on fasse équipe.", "I want to win the Powder 8. I want you to be my partner.", 1]]}, "de": {"__C": 10, "couverture": {"__C": 1, "en": {"__C": 1, "t'es": {"__C": 1, "__e": [["T'es en couverture de Powder Magazine!", "You're on the cover of Powder Magazine!", 1]]}, "__e": [["T'es en couverture de Powder Magazine!", "You're on the cover of Powder Magazine!", 1]]}, "__e": [["T'es en couverture de Powder Magazine!", "You're on the cover of Powder Magazine!", 1]]}, "région": {"__C": 2, "la": {"__C": 2, "dans": {"__C": 2, "__e": [["Je m'appelle Lisa Madison et je vends des maisons ici, à Marietta, dans la région de Powder Springs depuis un an.", "I'm Lisa Madison, and I've been selling homes here in the Marietta, Powder Springs area for over a year now.", 1]]}, "__e": [["Je m'appelle Lisa Madison et je vends des maisons ici, à Marietta, dans la région de Powder Springs depuis un an.", "I'm Lisa Madison, and I've been selling homes here in the Marietta, Powder Springs area for over a year now.", 1]]}, "__e": [["Je m'appelle Lisa Madison et je vends des maisons ici, à Marietta, dans la région de Powder Springs depuis un an.", "I'm Lisa Madison, and I've been selling homes here in the Marietta, Powder Springs area for over a year now.", 1]]}, "banque": {"__C": 2, "la": {"__C": 1, "à": {"__C": 1, "__e": [["Son dernier boulot, à la banque de Powder River Junction que Cow-boy Bill a récemment braquée.", "Now, his last job was at the Powder River Junction Bank that Cowboy Bill hit just a few weeks back.", 1]]}, "__e": [["Son dernier boulot, à la banque de Powder River Junction que Cow-boy Bill a récemment braquée.", "Now, his last job was at the Powder River Junction Bank that Cowboy Bill hit just a few weeks back.", 1]]}, "__e": [["Banque de Powder River Junction.", "Powder River Junction Bank.", 1], ["Son dernier boulot, à la banque de Powder River Junction que Cow-boy Bill a récemment braquée.", "Now, his last job was at the Powder River Junction Bank that Cowboy Bill hit just a few weeks back.", 1]]}, "__e": [["Le Sénat est un grand ami de Powder Mountain.", "Well, the U.S. Senate has been a great friend to Powder Mountain.", 1], ["La photo de Powder Magazine est partout.", "You're on the cover and the poster.", 1], ["Je m'appelle Lisa Madison et je vends des maisons ici, à Marietta, dans la région de Powder Springs depuis un an.", "I'm Lisa Madison, and I've been selling homes here in the Marietta, Powder Springs area for over a year now.", 1]]}, "deep": {"__C": 17, "s'appelle": {"__C": 1, "ca": {"__C": 1, "__e": [["Ca s'appelle Deep Powder.", "It's called Deep Powder.", 1]]}, "__e": [["Ca s'appelle Deep Powder.", "It's called Deep Powder.", 1]]}, "de": {"__C": 8, "exécutive": {"__C": 1, "productrice": {"__C": 1, "__e": [["Bon, mesdames messieurs, je suis Lauren Beck, la productrice exécutive de Deep Powder.", "All right, ladies and gentlemen, my name is Lauren Beck, and I'm Executive Producer of Deep Powder.", 1]]}, "__e": [["Bon, mesdames messieurs, je suis Lauren Beck, la productrice exécutive de Deep Powder.", "All right, ladies and gentlemen, my name is Lauren Beck, and I'm Executive Producer of Deep Powder.", 1]]}, "tribbiani": {"__C": 2, "joey": {"__C": 2, "__e": [["- Joey Tribbiani de Deep Powder.", "- Deep Powder's Joey Tribbiani.", 1], ["Joey Tribbiani de Deep Powder et pour la musique, Maroon 5.", "Deep Powder's Joey Tribbiani and musical guest Maroon 5.", 1]]}, "__e": [["- Joey Tribbiani de Deep Powder.", "- Deep Powder's Joey Tribbiani.", 1], ["Joey Tribbiani de Deep Powder et pour la musique, Maroon 5.", "Deep Powder's Joey Tribbiani and musical guest Maroon 5.", 1]]}, "__e": [["Howard, la question c'est : \"Quel acteur de Deep Powder doit être tué selon vous?\"", "Howard, the question is \"Which Deep Powder actor do you think should be killed off?\"", 1], ["Ecoute, il faut que tu ailles au boulot aujourd'hui pour tourner une bande annonce pour le dernier épisode de Deep Powder.", "They want you to go in to work today to shoot a promo for the season finale of Deep Powder.", 1], ["J'espère que vous avez apprécié le final de Deep Powder, ce soir. ...où, pendant les 3 prochaines heures, vous pourrez voter pour celui de nous trois que vous voulez voir mourrir au début de la prochaine saison.", "I hoped you enjoyed tonight's exciting Deep Powder finale. Where, for the next three hours, you can vote for which one of us gets killed off at the beginning of next season.", 1]]}, "série": {"__C": 1, "nouvelle": {"__C": 1, "la": {"__C": 1, "__e": [["Le voilà ! La star de la nouvelle série Deep Powder.", "There he is, the star of the new show Deep Powder.", 1]]}, "__e": [["Le voilà ! La star de la nouvelle série Deep Powder.", "There he is, the star of the new show Deep Powder.", 1], ["Comme vous le savez tous, ma nouvelle série Deep Powder débute la semaine prochaine. C'est mes débuts en tant que super célébrité. Et quelqu'un peut venir avec moi à la fête en tant que mon invité.", "As you all know, my new show Deep Powder is premiering next week-- my official unveiling as a big-time celebrity-- and someone gets to come with me to the party as my guest.", 1]]}, "__e": [["Le voilà ! La star de la nouvelle série Deep Powder.", "There he is, the star of the new show Deep Powder.", 1], ["Comme vous le savez tous, ma nouvelle série Deep Powder débute la semaine prochaine. C'est mes débuts en tant que super célébrité. Et quelqu'un peut venir avec moi à la fête en tant que mon invité.", "As you all know, my new show Deep Powder is premiering next week-- my official unveiling as a big-time celebrity-- and someone gets to come with me to the party as my guest.", 1]]}, "__e": [["J'ai entendu pour Deep Powder et le vote en ligne, et je vais voter autant qu'il faudra pour te sauver.", "I just heard about the Deep Powder online voting thing, and I want you to know I'm going to vote as many times as it takes to save you.", 1], ["J'espère que vous avez apprécié le final de Deep Powder, ce soir. ...où, pendant les 3 prochaines heures, vous pourrez voter pour celui de nous trois que vous voulez voir mourrir au début de la prochaine saison.", "I hoped you enjoyed tonight's exciting Deep Powder finale. Where, for the next three hours, you can vote for which one of us gets killed off at the beginning of next season.", 1], ["Comme vous le savez tous, ma nouvelle série Deep Powder débute la semaine prochaine. C'est mes débuts en tant que super célébrité. Et quelqu'un peut venir avec moi à la fête en tant que mon invité.", "As you all know, my new show Deep Powder is premiering next week-- my official unveiling as a big-time celebrity-- and someone gets to come with me to the party as my guest.", 1]]}, "que": {"__C": 6, "sorti": {"__C": 1, "autant": {"__C": 1, "suis": {"__C": 1, "__e": [["J'ai dit : \"Madame, je suis autant sorti que Powder dans le film Powder.", "I was like, \"Hey, lady. I went outside about as much as Powder from the movie Powder.", 1]]}, "__e": [["J'ai dit : \"Madame, je suis autant sorti que Powder dans le film Powder.", "I was like, \"Hey, lady. I went outside about as much as Powder from the movie Powder.", 1]]}, "__e": [["J'ai dit : \"Madame, je suis autant sorti que Powder dans le film Powder.", "I was like, \"Hey, lady. I went outside about as much as Powder from the movie Powder.", 1]]}, "choses": {"__C": 1, "plusieurs": {"__C": 1, "a": {"__C": 1, "__e": [["Il y a plusieurs choses que Powder ne sait pas faire.", "There's a bunch of things Powder just can't do.", 1]]}, "__e": [["Il y a plusieurs choses que Powder ne sait pas faire.", "There's a bunch of things Powder just can't do.", 1]]}, "__e": [["Il y a plusieurs choses que Powder ne sait pas faire.", "There's a bunch of things Powder just can't do.", 1]]}, "peur": {"__C": 2, "as": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu as peur que Powder te batte encore ?", "You worried Powder's gonna beat you again?", 1]]}, "__e": [["Tu as peur que Powder te batte encore ?", "You worried Powder's gonna beat you again?", 1]]}, "__e": [["Tu as peur que Powder te batte encore ?", "You worried Powder's gonna beat you again?", 1]]}, "__e": [["Moi qui croyais que Powder était la reine de l'obsession.", "And I thought Powder could get obsessed.", 1], ["Il y a plusieurs choses que Powder ne sait pas faire.", "There's a bunch of things Powder just can't do.", 1], ["Je veux que Powder ait une meilleure vie, et je me battrai pour ça.", "I want Powder to have more than that, and I'm willing to fight for it.", 1]]}, "__e": [["Ce que j'aime dans le modèle black powder... c'est que la balistique ne peut rien établir si vous deviez tirer sur quelqu'un.", "( Mark ) One thing I like about this right here, black powder gun, is they can't pull any type of ballistics on it, if by some chance you was to shoot something with it, every bullet rifles through the chamber", 1], ["J'espère que vous avez apprécié le final de Deep Powder, ce soir. ...où, pendant les 3 prochaines heures, vous pourrez voter pour celui de nous trois que vous voulez voir mourrir au début de la prochaine saison.", "I hoped you enjoyed tonight's exciting Deep Powder finale. Where, for the next three hours, you can vote for which one of us gets killed off at the beginning of next season.", 1], ["Comme vous le savez tous, ma nouvelle série Deep Powder débute la semaine prochaine. C'est mes débuts en tant que super célébrité. Et quelqu'un peut venir avec moi à la fête en tant que mon invité.", "As you all know, my new show Deep Powder is premiering next week-- my official unveiling as a big-time celebrity-- and someone gets to come with me to the party as my guest.", 1]]}, "l'américaine": {"__C": 500, "à": {"__C": 257, "homard": {"__C": 6, "le": {"__C": 2, "sur": {"__C": 1, "__e": [["Aujourd'hui, ils sont les vedettes de notre émission sur le homard à l'américaine. Une des recettes françaises les plus connues.", "Today, they're going to start our production of Homard à l'américaine one of the most famous French lobster dishes.", 1]]}, "lorsque": {"__C": 1, "__e": [["Je... je n'ai jamais été aussi fière qu'aujourd'hui de la bande de joyeux lurons que vous êtes, lorsque le homard à l'américaine nous a tous libérés.", "I've never been prouder of our band of merry men than I was this afternoon making lobsters and setting us all free.", 1]]}, "__e": [["Je... je n'ai jamais été aussi fière qu'aujourd'hui de la bande de joyeux lurons que vous êtes, lorsque le homard à l'américaine nous a tous libérés.", "I've never been prouder of our band of merry men than I was this afternoon making lobsters and setting us all free.", 1], ["Aujourd'hui, ils sont les vedettes de notre émission sur le homard à l'américaine. Une des recettes françaises les plus connues.", "Today, they're going to start our production of Homard à l'américaine one of the most famous French lobster dishes.", 1]]}, "de": {"__C": 2, "recette": {"__C": 2, "__e": [["Il est temps de résumer... notre... notre recette de homard à l'américaine.", "And now to review our good old all-American lobster.", 1], ["Il va falloir... couper le homard en morceaux pour continuer notre recette de homard à l'américaine.", "You need to break up and break down the lobster for Homard à l'américaine.", 1]]}, "__e": [["Il est temps de résumer... notre... notre recette de homard à l'américaine.", "And now to review our good old all-American lobster.", 1], ["Il va falloir... couper le homard en morceaux pour continuer notre recette de homard à l'américaine.", "You need to break up and break down the lobster for Homard à l'américaine.", 1]]}, "__e": [["Aujourd'hui, ils sont les vedettes de notre émission sur le homard à l'américaine. Une des recettes françaises les plus connues.", "Today, they're going to start our production of Homard à l'américaine one of the most famous French lobster dishes.", 1], ["Il est temps de résumer... notre... notre recette de homard à l'américaine.", "And now to review our good old all-American lobster.", 1], ["Il va falloir... couper le homard en morceaux pour continuer notre recette de homard à l'américaine.", "You need to break up and break down the lobster for Homard à l'américaine.", 1]]}, "vie": {"__C": 4, "bonne": {"__C": 1, "cette": {"__C": 1, "__e": [["Pour cette bonne vie à l'américaine.", "For the good old American life.", 1]]}, "__e": [["Pour cette bonne vie à l'américaine.", "For the good old American life.", 1]]}, "la": {"__C": 2, "discréditer": {"__C": 1, "__e": [["Des étudiants iraniens   prêts à discréditer la vie à l'américaine.", "I guess it was iranian students,   out to discredit the american way of life.", 1]]}, "sur": {"__C": 1, "__e": [["C'est là ou j'ai tout appris sur la vie à l'américaine... ça et MTV.", "That's where I learned all about american life -- that and MTV.", 1]]}, "__e": [["C'est la vie à l'américaine.", "I mean, it's the American way, right?", 1], ["C'est là ou j'ai tout appris sur la vie à l'américaine... ça et MTV.", "That's where I learned all about american life -- that and MTV.", 1], ["Si ce n'est pas ça, la vie à l'américaine, c'est que ça n'existe pas.", "If that's not the American way  what is?", 1]]}, "__e": [["C'est là ou j'ai tout appris sur la vie à l'américaine... ça et MTV.", "That's where I learned all about american life -- that and MTV.", 1], ["J'essaie juste de protéger le mode de vie à l'américaine.", "I'm just looking to protect the American way of life.", 1], ["Si ce n'est pas ça, la vie à l'américaine, c'est que ça n'existe pas.", "If that's not the American way  what is?", 1]]}, "c'est": {"__C": 6, "travers": {"__C": 1, "en": {"__C": 1, "__e": [["En travers, c'est à l'américaine.", "This is American style.", 1]]}, "__e": [["En travers, c'est à l'américaine.", "This is American style.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, c'est à l'américaine.", "That's the American way.", 1]]}, "__e": [["Oui, c'est à l'américaine.", "That's the American way.", 1], ["En travers, c'est à l'américaine.", "This is American style.", 1], ["ET AUJOURD'HUI, C'EST À L'AMÉRICAINE", "AND TODAY IS AN AMERICAN STYLE BREAKFAST", 1]]}, "__e": [["Ça ne doit pas faire longtemps que tu es de retour, mais n'essaye pas de la jouer à l'américaine ici.", "I guess you're new to Korea. Freedom of speech is forbidden here.", 1], ["Pour en revenir à la cuisine chinoise à l'américaine, je me souviens en avoir parlé, enfant, et on me disait que la cuisine chinoise en Chine était mauvaise.", "So, going back to what Chinese-American food is, I remember growing up and I would talk to people, they would always say, I remember when I was a kid, how bad Chinese food was in China.", 1], ["C'est un show à l'américaine.", "It's a dog and pony show.", 0]]}, "a": {"__C": 16, "organisation": {"__C": 1, "cette": {"__C": 1, "__e": [["Cette organisation a l'américaine, je la souhaitais depuis un moment.", "I believe in the American business model... always have!", 1]]}, "__e": [["Cette organisation a l'américaine, je la souhaitais depuis un moment.", "I believe in the American business model... always have!", 1]]}, "peut-etre": {"__C": 1, "vous": {"__C": 1, "m": {"__C": 1}}, "__e": [["M. Loxman, vous managez peut-etre a l'américaine, mais payez a la française!", "Maybe your management style's American, but my salary's French!", 1]]}, "y": {"__C": 1, "il": {"__C": 1, "place": {"__C": 1, "__e": [["En 5e place, il y a l'Américaine Shaun Provost, suivie d'Omar Zamitiz du Mexique,", "In fifth place is USA's Shaun Provost, followed by Mexico's Omar Zamitiz,", 1]]}, "__e": [["En 5e place, il y a l'Américaine Shaun Provost, suivie d'Omar Zamitiz du Mexique,", "In fifth place is USA's Shaun Provost, followed by Mexico's Omar Zamitiz,", 1]]}, "__e": [["En 5e place, il y a l'Américaine Shaun Provost, suivie d'Omar Zamitiz du Mexique,", "In fifth place is USA's Shaun Provost, followed by Mexico's Omar Zamitiz,", 1]]}, "__e": [["A l'américaine, bien sûr.", "It is the American way.", 1], ["Cette organisation a l'américaine, je la souhaitais depuis un moment.", "I believe in the American business model... always have!", 1], ["- A l'américaine. - Comme ta façon de tirer.", "-American-style shooting too.", 1]]}, "de": {"__C": 24, "l'image": {"__C": 1, "__e": [["L'image de l'Américaine chic est erronée, semble-t-il.", "We apparently have a false idea about the chic American woman.", 1]]}, "fenêtre": {"__C": 1, "la": {"__C": 1, "c'est": {"__C": 1, "__e": [["Je ne pense pas que c'est la fenêtre de l'Américaine.", "I don't think that's the American girl's window.", 1]]}, "__e": [["Je ne pense pas que c'est la fenêtre de l'Américaine.", "I don't think that's the American girl's window.", 1]]}, "__e": [["Je ne pense pas que c'est la fenêtre de l'Américaine.", "I don't think that's the American girl's window.", 1]]}, "l'incarnation": {"__C": 3, "américaine": {"__C": 3, "parfaite": {"__C": 3, "__e": [["Vous avez devant vous une parfaite Américaine l'incarnation de l'Américaine", "An all-American girl you see She's all an American girl should be", 1]]}, "__e": [["Vous avez devant vous une parfaite Américaine l'incarnation de l'Américaine", "An all-American girl you see She's all an American girl should be", 1]]}, "__e": [["Vous avez devant vous une parfaite Américaine l'incarnation de l'Américaine", "An all-American girl you see She's all an American girl should be", 1]]}, "__e": [["Si vous dites ce truc de l'américaine, je descends.", "If you're turning American on me, I'll go downstairs.", 1], ["Le visage du Vietnamien est une fonction qui renvoie au réel, le visage de l'Américaine est une fonction qui ne renvoie qu'à une fonction.", "The Vietnamese face was a function reflecting reality, whereas the American's face is a function that only reflects a function.", 1], ["Je ne pense pas que c'est la fenêtre de l'Américaine.", "I don't think that's the American girl's window.", 1]]}, "pour": {"__C": 6, "création": {"__C": 1, "première": {"__C": 1, "ma": {"__C": 1, "__e": [["Je vous présente ma première création pour l'Américaine moyenne, portée par l'Américaine moyenne.", "Presenting my first creation for the average American woman as modelled by the average American woman.", 1]]}, "__e": [["Je vous présente ma première création pour l'Américaine moyenne, portée par l'Américaine moyenne.", "Presenting my first creation for the average American woman as modelled by the average American woman.", 1]]}, "__e": [["Je vous présente ma première création pour l'Américaine moyenne, portée par l'Américaine moyenne.", "Presenting my first creation for the average American woman as modelled by the average American woman.", 1]]}, "passer": {"__C": 1, "vouloir": {"__C": 1, "sans": {"__C": 1, "__e": [["J'ai fait des recherches, hier soir, et sans vouloir passer pour l'Américaine débile qui sait tout résoudre, si tu es ouverte, façon de parler,", "So, I was doing some research last night, and not to be the dumb American who thinks she can solve the world's problems, but if you're open to it, so to speak...", 1]]}, "__e": [["J'ai fait des recherches, hier soir, et sans vouloir passer pour l'Américaine débile qui sait tout résoudre, si tu es ouverte, façon de parler,", "So, I was doing some research last night, and not to be the dumb American who thinks she can solve the world's problems, but if you're open to it, so to speak...", 1]]}, "__e": [["J'ai fait des recherches, hier soir, et sans vouloir passer pour l'Américaine débile qui sait tout résoudre, si tu es ouverte, façon de parler,", "So, I was doing some research last night, and not to be the dumb American who thinks she can solve the world's problems, but if you're open to it, so to speak...", 1]]}, "performance": {"__C": 1, "excellente": {"__C": 1, "une": {"__C": 1, "__e": [["Une excellente performance pour l'Américaine Emily Garner en quête d'une deuxième médaille d'or.", "A great performance from the American, Emily garner, in a quest for a second gold.", 1]]}, "__e": [["Une excellente performance pour l'Américaine Emily Garner en quête d'une deuxième médaille d'or.", "A great performance from the American, Emily garner, in a quest for a second gold.", 1]]}, "__e": [["Une excellente performance pour l'Américaine Emily Garner en quête d'une deuxième médaille d'or.", "A great performance from the American, Emily garner, in a quest for a second gold.", 1]]}, "__e": [["Je vous présente ma première création pour l'Américaine moyenne, portée par l'Américaine moyenne.", "Presenting my first creation for the average American woman as modelled by the average American woman.", 1], ["Pour l'Américaine, j'ai rien eu. - Ah bon!", "Zero for the American.", 1], ["J'ai fait des recherches, hier soir, et sans vouloir passer pour l'Américaine débile qui sait tout résoudre, si tu es ouverte, façon de parler,", "So, I was doing some research last night, and not to be the dumb American who thinks she can solve the world's problems, but if you're open to it, so to speak...", 1]]}, "et": {"__C": 5, "place": {"__C": 1, "première": {"__C": 1, "en": {"__C": 1, "__e": [["L 'or est en jeu, avec la Chinoise Han Li Chung, en première place, et l'Américaine Christa Carpenter, en seconde.", "The gold medal is at stake now, with China's Han Li Chung currently clinging to first place, and Christa Carpenter of the United States narrowing second.", 1]]}, "__e": [["L 'or est en jeu, avec la Chinoise Han Li Chung, en première place, et l'Américaine Christa Carpenter, en seconde.", "The gold medal is at stake now, with China's Han Li Chung currently clinging to first place, and Christa Carpenter of the United States narrowing second.", 1]]}, "__e": [["L 'or est en jeu, avec la Chinoise Han Li Chung, en première place, et l'Américaine Christa Carpenter, en seconde.", "The gold medal is at stake now, with China's Han Li Chung currently clinging to first place, and Christa Carpenter of the United States narrowing second.", 1]]}, "yuki": {"__C": 1, "japonais": {"__C": 1, "le": {"__C": 1}}}, "japonais": {"__C": 1, "le": {"__C": 1}}, "__e": [["Et l'Américaine qui l'a heurtée, où est-elle ?", "And where is the American woman who ran into her?", 1], ["Et l'Américaine avec les cheveux roux ?", "And then the American one with the red hair?", 1], ["L 'or est en jeu, avec la Chinoise Han Li Chung, en première place, et l'Américaine Christa Carpenter, en seconde.", "The gold medal is at stake now, with China's Han Li Chung currently clinging to first place, and Christa Carpenter of the United States narrowing second.", 1]]}, "avec": {"__C": 8, "parti": {"__C": 1, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Donc il est parti avec l'Américaine.", "So he ran away with the American.", 1]]}, "__e": [["Donc il est parti avec l'Américaine.", "So he ran away with the American.", 1]]}, "__e": [["Donc il est parti avec l'Américaine.", "So he ran away with the American.", 1]]}, "long": {"__C": 1, "trop": {"__C": 1, "été": {"__C": 1, "__e": [["Ca va ? Ca a pas été trop long, avec l'Américaine.", "The american didn't keep you on too long.", 1]]}, "__e": [["Ca va ? Ca a pas été trop long, avec l'Américaine.", "The american didn't keep you on too long.", 1]]}, "__e": [["Ca va ? Ca a pas été trop long, avec l'Américaine.", "The american didn't keep you on too long.", 1]]}, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Il est avec l'Américaine.", "He's with the American woman.", 1], ["- Il est avec l'américaine, l je vais les tuer tous les deux!", "He is with American, I will kill them both!", 1]]}, "__e": [["Il est avec l'Américaine.", "He's with the American woman.", 1], ["- Il est avec l'américaine, l je vais les tuer tous les deux!", "He is with American, I will kill them both!", 1]]}, "__e": [["On dit que tu passes tes journées avec l'Américaine.", "They say you spend all day with the American.", 1], ["Ca va ? Ca a pas été trop long, avec l'Américaine.", "The american didn't keep you on too long.", 1], ["- Il est avec l'américaine, l je vais les tuer tous les deux!", "He is with American, I will kill them both!", 1]]}, "__e": [["Pour en revenir à la cuisine chinoise à l'américaine, je me souviens en avoir parlé, enfant, et on me disait que la cuisine chinoise en Chine était mauvaise.", "So, going back to what Chinese-American food is, I remember growing up and I would talk to people, they would always say, I remember when I was a kid, how bad Chinese food was in China.", 1], ["J'ai fait des recherches, hier soir, et sans vouloir passer pour l'Américaine débile qui sait tout résoudre, si tu es ouverte, façon de parler,", "So, I was doing some research last night, and not to be the dumb American who thinks she can solve the world's problems, but if you're open to it, so to speak...", 1], ["C'est un show à l'américaine.", "It's a dog and pony show.", 0]]}, "est-ouest": {"__C": 74, "frontière": {"__C": 4, "la": {"__C": 3, "c'est": {"__C": 1, "maintenant": {"__C": 1, "__e": [["Maintenant, c'est la frontière Est-Ouest .", "It's the East-West frontier now.", 1]]}, "__e": [["Maintenant, c'est la frontière Est-Ouest .", "It's the East-West frontier now.", 1]]}, "jusqu'à": {"__C": 1, "construit": {"__C": 1, "__e": [["C'était entièrement construit jusqu'à la frontière Est-Ouest.", "That was all built up--all the way to the East-West frontier.", 1]]}, "__e": [["C'était entièrement construit jusqu'à la frontière Est-Ouest.", "That was all built up--all the way to the East-West frontier.", 1]]}, "__e": [["Maintenant, c'est la frontière Est-Ouest .", "It's the East-West frontier now.", 1], ["Porte de Jaffa, rue de Jaffa, la frontière est-ouest.", "Jaffa Gate Jaffa Street the entrance to the City.", 1], ["C'était entièrement construit jusqu'à la frontière Est-Ouest.", "That was all built up--all the way to the East-West frontier.", 1]]}, "__e": [["Maintenant, c'est la frontière Est-Ouest .", "It's the East-West frontier now.", 1], ["Porte de Jaffa, rue de Jaffa, la frontière est-ouest.", "Jaffa Gate Jaffa Street the entrance to the City.", 1], ["C'était entièrement construit jusqu'à la frontière Est-Ouest.", "That was all built up--all the way to the East-West frontier.", 1]]}, "relations": {"__C": 6, "des": {"__C": 1, "un": {"__C": 1, "pour": {"__C": 1}}, "__e": [["Je suis pour un resserrement des relations Est-Ouest.", "I think that the relationship between the East and the West should be closer.", 1]]}, "aux": {"__C": 1, "revenons": {"__C": 1, "m": {"__C": 1}, "__e": [["M. Pervillard, revenons aux relations est-ouest.", "Let's get back to East-West relations.", 1]]}, "__e": [["M. Pervillard, revenons aux relations est-ouest.", "Let's get back to East-West relations.", 1]]}, "les": {"__C": 4, "détérioré": {"__C": 1, "considérablement": {"__C": 1, "__e": [["Selon ce livre d'histoire, le 26 mai 1960... la fureur diplomatique provoquée par l'affaire de l'avion U-2... abattu par les Russes... a considérablement détérioré les relations Est-Ouest.", "According to this history book, on May 26, 1960, diplomatic furor over the American U-2 spy plane... shot down by the Russians... has driven East-West relations into a tailspin.", 1]]}, "__e": [["Selon ce livre d'histoire, le 26 mai 1960... la fureur diplomatique provoquée par l'affaire de l'avion U-2... abattu par les Russes... a considérablement détérioré les relations Est-Ouest.", "According to this history book, on May 26, 1960, diplomatic furor over the American U-2 spy plane... shot down by the Russians... has driven East-West relations into a tailspin.", 1]]}, "dans": {"__C": 3, "tournant": {"__C": 3, "__e": [["Honecker voit dans cette évolution un tournant dans les relations Est-Ouest et promet à chaque voyageur... une prime de bienvenue de 200 Marks.", "a change in the East-West-relations and promised every man and woman entering the country...  a change in the East-West-relations and promised every man and woman entering the country...  a welcome money of 200 East Marks.", 1], ["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "__e": [["Honecker voit dans cette évolution un tournant dans les relations Est-Ouest et promet à chaque voyageur... une prime de bienvenue de 200 Marks.", "a change in the East-West-relations and promised every man and woman entering the country...  a change in the East-West-relations and promised every man and woman entering the country...  a welcome money of 200 East Marks.", 1], ["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "__e": [["Selon ce livre d'histoire, le 26 mai 1960... la fureur diplomatique provoquée par l'affaire de l'avion U-2... abattu par les Russes... a considérablement détérioré les relations Est-Ouest.", "According to this history book, on May 26, 1960, diplomatic furor over the American U-2 spy plane... shot down by the Russians... has driven East-West relations into a tailspin.", 1], ["Honecker voit dans cette évolution un tournant dans les relations Est-Ouest et promet à chaque voyageur... une prime de bienvenue de 200 Marks.", "a change in the East-West-relations and promised every man and woman entering the country...  a change in the East-West-relations and promised every man and woman entering the country...  a welcome money of 200 East Marks.", 1], ["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "__e": [["Selon ce livre d'histoire, le 26 mai 1960... la fureur diplomatique provoquée par l'affaire de l'avion U-2... abattu par les Russes... a considérablement détérioré les relations Est-Ouest.", "According to this history book, on May 26, 1960, diplomatic furor over the American U-2 spy plane... shot down by the Russians... has driven East-West relations into a tailspin.", 1], ["Honecker voit dans cette évolution un tournant dans les relations Est-Ouest et promet à chaque voyageur... une prime de bienvenue de 200 Marks.", "a change in the East-West-relations and promised every man and woman entering the country...  a change in the East-West-relations and promised every man and woman entering the country...  a welcome money of 200 East Marks.", 1], ["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "rivalité": {"__C": 3, "la": {"__C": 2, "prison": {"__C": 1, "de": {"__C": 1, "__e": [["Quand je suis sorti de prison, la rivalité est-ouest s'envenimait.", "When I got out of jail, the West Coast- East Coast shit was really starting.", 1]]}, "__e": [["Quand je suis sorti de prison, la rivalité est-ouest s'envenimait.", "When I got out of jail, the West Coast- East Coast shit was really starting.", 1]]}, "que": {"__C": 1, "croient": {"__C": 1, "__e": [["Tous ces rappeurs nazes, comme Nas, croient que la rivalité est-ouest est un jeu.", "All these weak rappers, Nas, all these suckers, they battling off east and west like this is a game.", 1]]}, "__e": [["Tous ces rappeurs nazes, comme Nas, croient que la rivalité est-ouest est un jeu.", "All these weak rappers, Nas, all these suckers, they battling off east and west like this is a game.", 1]]}, "__e": [["Quand je suis sorti de prison, la rivalité est-ouest s'envenimait.", "When I got out of jail, the West Coast- East Coast shit was really starting.", 1], ["Tous ces rappeurs nazes, comme Nas, croient que la rivalité est-ouest est un jeu.", "All these weak rappers, Nas, all these suckers, they battling off east and west like this is a game.", 1]]}, "cette": {"__C": 1, "__e": [["Cette rivalité Est-Ouest a été inventée pour faire de l'argent.", "(NOTORIOUS B.I.G. RAPS) ♪ It was all a dream ♪ I used to read 'Word Up! ' magazine", 1]]}, "__e": [["Quand je suis sorti de prison, la rivalité est-ouest s'envenimait.", "When I got out of jail, the West Coast- East Coast shit was really starting.", 1], ["Tous ces rappeurs nazes, comme Nas, croient que la rivalité est-ouest est un jeu.", "All these weak rappers, Nas, all these suckers, they battling off east and west like this is a game.", 1], ["Cette rivalité Est-Ouest a été inventée pour faire de l'argent.", "(NOTORIOUS B.I.G. RAPS) ♪ It was all a dream ♪ I used to read 'Word Up! ' magazine", 1]]}, "l'axe": {"__C": 4, "sur": {"__C": 3, "atterri": {"__C": 1, "a": {"__C": 1, "__e": [["On a survolé les lignes russes à bord d'un Fieseler Storch et on a atterri sur l'axe Est-Ouest à quelques centaines de mètres d'ici.", "We flew in a Fieseler Storch over the Russian lines and landed on the East-West axis, close to here. Before landing, the Soviets had a go at us.", 1]]}, "__e": [["On a survolé les lignes russes à bord d'un Fieseler Storch et on a atterri sur l'axe Est-Ouest à quelques centaines de mètres d'ici.", "We flew in a Fieseler Storch over the Russian lines and landed on the East-West axis, close to here. Before landing, the Soviets had a go at us.", 1]]}, "exactement": {"__C": 1, "s'aligne": {"__C": 1, "__e": [["C'est un phénomène biannuel. Le soleil s'aligne exactement sur l'axe Est-Ouest des rues matin et soir.", "It's a biannual phenomenon in which the rising or setting sun aligns perfectly with the east-west grid of Manhattan's streets.", 1]]}, "__e": [["C'est un phénomène biannuel. Le soleil s'aligne exactement sur l'axe Est-Ouest des rues matin et soir.", "It's a biannual phenomenon in which the rising or setting sun aligns perfectly with the east-west grid of Manhattan's streets.", 1]]}, "__e": [["C'est un phénomène biannuel. Le soleil s'aligne exactement sur l'axe Est-Ouest des rues matin et soir.", "It's a biannual phenomenon in which the rising or setting sun aligns perfectly with the east-west grid of Manhattan's streets.", 1], ["On a survolé les lignes russes à bord d'un Fieseler Storch et on a atterri sur l'axe Est-Ouest à quelques centaines de mètres d'ici.", "We flew in a Fieseler Storch over the Russian lines and landed on the East-West axis, close to here. Before landing, the Soviets had a go at us.", 1], ["-Mais pour connaître sa position exacte, il manque la longitude, la position sur l'axe est-ouest.", "Because the earth is spinning, there's no distinguishing characteristic on it east and west, so really, you just have to make one up and say arbitrarily, \"this spot becomes zero degrees longitude.\"", 1]]}, "est": {"__C": 1, "longitude": {"__C": 1, "la": {"__C": 1, "__e": [["La longitude est l'axe est-ouest.", "Longitude is a measure of time east or west.", 1]]}, "__e": [["La longitude est l'axe est-ouest.", "Longitude is a measure of time east or west.", 1]]}, "__e": [["La longitude est l'axe est-ouest.", "Longitude is a measure of time east or west.", 1]]}, "__e": [["C'est un phénomène biannuel. Le soleil s'aligne exactement sur l'axe Est-Ouest des rues matin et soir.", "It's a biannual phenomenon in which the rising or setting sun aligns perfectly with the east-west grid of Manhattan's streets.", 1], ["On a survolé les lignes russes à bord d'un Fieseler Storch et on a atterri sur l'axe Est-Ouest à quelques centaines de mètres d'ici.", "We flew in a Fieseler Storch over the Russian lines and landed on the East-West axis, close to here. Before landing, the Soviets had a go at us.", 1], ["-Mais pour connaître sa position exacte, il manque la longitude, la position sur l'axe est-ouest.", "Because the earth is spinning, there's no distinguishing characteristic on it east and west, so really, you just have to make one up and say arbitrarily, \"this spot becomes zero degrees longitude.\"", 1]]}, "axe": {"__C": 3, "17": {"__C": 1, "la": {"__C": 1, "sur": {"__C": 1, "__e": [["Suspect sur la 17, axe est-ouest.", "- We're tracking suspect vehicle heading west on l-17.", 1]]}, "__e": [["Suspect sur la 17, axe est-ouest.", "- We're tracking suspect vehicle heading west on l-17.", 1]]}, "__e": [["Suspect sur la 17, axe est-ouest.", "- We're tracking suspect vehicle heading west on l-17.", 1]]}, "un": {"__C": 2, "sur": {"__C": 2, "alignés": {"__C": 1, "__e": [["Le temple principal de Tenochtitlan est orienté pour que lors de l'équinoxe, le Soleil se lève entre les 2 sanctuaires placés à son sommet. -On trouve des monuments pareillement alignés sur un axe est-ouest ou nord-sud en Inde.", "Across the world, every civilization that was moved to build major religious monuments made them with celestial alignments.", 1]]}, "parfaitement": {"__C": 1, "__e": [["Le temple s'alignait parfaitement sur un axe est-ouest avec la course du soleil.", "The temple aligned perfectly on an east-west axis with the path of the sun.", 1]]}, "__e": [["Le temple s'alignait parfaitement sur un axe est-ouest avec la course du soleil.", "The temple aligned perfectly on an east-west axis with the path of the sun.", 1], ["Le temple principal de Tenochtitlan est orienté pour que lors de l'équinoxe, le Soleil se lève entre les 2 sanctuaires placés à son sommet. -On trouve des monuments pareillement alignés sur un axe est-ouest ou nord-sud en Inde.", "Across the world, every civilization that was moved to build major religious monuments made them with celestial alignments.", 1]]}, "__e": [["Le temple s'alignait parfaitement sur un axe est-ouest avec la course du soleil.", "The temple aligned perfectly on an east-west axis with the path of the sun.", 1], ["Le temple principal de Tenochtitlan est orienté pour que lors de l'équinoxe, le Soleil se lève entre les 2 sanctuaires placés à son sommet. -On trouve des monuments pareillement alignés sur un axe est-ouest ou nord-sud en Inde.", "Across the world, every civilization that was moved to build major religious monuments made them with celestial alignments.", 1]]}, "__e": [["Suspect sur la 17, axe est-ouest.", "- We're tracking suspect vehicle heading west on l-17.", 1], ["Le temple s'alignait parfaitement sur un axe est-ouest avec la course du soleil.", "The temple aligned perfectly on an east-west axis with the path of the sun.", 1], ["Le temple principal de Tenochtitlan est orienté pour que lors de l'équinoxe, le Soleil se lève entre les 2 sanctuaires placés à son sommet. -On trouve des monuments pareillement alignés sur un axe est-ouest ou nord-sud en Inde.", "Across the world, every civilization that was moved to build major religious monuments made them with celestial alignments.", 1]]}, "clash": {"__C": 4, "phrase": {"__C": 1, "la": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Encore aujourd'hui, la phrase \"clash est-ouest\" gêne dans le milieu.", "Even decades later, the phrase \"East-West beef\" makes people in hip-hop uncomfortable.", 1]]}, "__e": [["Encore aujourd'hui, la phrase \"clash est-ouest\" gêne dans le milieu.", "Even decades later, the phrase \"East-West beef\" makes people in hip-hop uncomfortable.", 1]]}, "__e": [["Encore aujourd'hui, la phrase \"clash est-ouest\" gêne dans le milieu.", "Even decades later, the phrase \"East-West beef\" makes people in hip-hop uncomfortable.", 1]]}, "du": {"__C": 1, "parle": {"__C": 1, "on": {"__C": 1, "__e": [["Aujourd'hui, quand on parle du clash est-ouest, on parle principalement du clash entre deux stars de l'époque,", "[narrator] When you talk about the East-West beef in hip-hop today, what most people mean is the feud between two of the era's biggest stars,", 1]]}, "__e": [["Aujourd'hui, quand on parle du clash est-ouest, on parle principalement du clash entre deux stars de l'époque,", "[narrator] When you talk about the East-West beef in hip-hop today, what most people mean is the feud between two of the era's biggest stars,", 1]]}, "__e": [["Aujourd'hui, quand on parle du clash est-ouest, on parle principalement du clash entre deux stars de l'époque,", "[narrator] When you talk about the East-West beef in hip-hop today, what most people mean is the feud between two of the era's biggest stars,", 1]]}, "le": {"__C": 2, "__e": [["Le clash est-ouest, la commercialisation du hip-hop, le gangsta rap, l'époque jiggy ont divisé le hip-hop.", "The East-West beef, the commercialization of hip-hop, and the rise of gangster rap and jiggy music had created divisions in hip-hop.", 1], ["Le clash est-ouest battait son plein.", "You have the East Coast-West Coast beef going on.", 1]]}, "__e": [["Le clash est-ouest battait son plein.", "You have the East Coast-West Coast beef going on.", 1], ["Encore aujourd'hui, la phrase \"clash est-ouest\" gêne dans le milieu.", "Even decades later, the phrase \"East-West beef\" makes people in hip-hop uncomfortable.", 1], ["Aujourd'hui, quand on parle du clash est-ouest, on parle principalement du clash entre deux stars de l'époque,", "[narrator] When you talk about the East-West beef in hip-hop today, what most people mean is the feud between two of the era's biggest stars,", 1]]}, "__e": [["Pour chaque dollar de bonbons vendus, Tandy nous en donnera un pour participer à la conférence Est-Ouest à Hawaï.", "Each purchase is matched by the Tandy Corporation... to help us meet our goal of traveling to Oahu... to compete in the East/West conference.", 1], ["DEPUIS L'AUBE CE MATIN, 1 000 HOMMES TRANSFORMENT L'AVENUE EST-OUEST, AUTOUR DE LA COLONNE DE LA VICTOIRE, EN PISTE D'ATTERRISSAGE.", "Since the first hours of the day, thousands of men are transforming east-west avenue, on both sides of the Victoria Column, on a runway.", 1], ["Ce sommet historique marque un tournant dans les relations Est-Ouest et il marque la fin officielle de la guerre froide.", "The historical summit was a turning point in East-West relations and viewed as the official end of the Cold War.", 1]]}, "hologramme": {"__C": 888, "un": {"__C": 596, "c'est": {"__C": 73, "que": {"__C": 4, "comprends": {"__C": 1, "__e": [["Je comprends que c'est un hologramme et que vous voulez l'aider à tout prix.", "I realise he is a fellow hologram and that you are committed to helping him.", 1]]}, "est-ce": {"__C": 1, "__e": [["Est-ce que c'est... Un hologramme ou quelque chose comme ça ?", "- Ha, did you have, what is it, a hologram or something like that?", 1]]}, "__e": [["Est-ce que c'est... Un hologramme ou quelque chose comme ça ?", "- Ha, did you have, what is it, a hologram or something like that?", 1], ["Je sais que c'est un hologramme, mais elle a été ma fidèle assistante pendant de nombreuses années.", "I realize she's only a hologram, but she's been a loyal assistant for many years.", 1], ["Je comprends que c'est un hologramme et que vous voulez l'aider à tout prix.", "I realise he is a fellow hologram and that you are committed to helping him.", 1]]}, "non": {"__C": 2, "__e": [["Non, c'est un hologramme.", "No, he's a hologram.", 1], ["\"Non, c'est un hologramme, connard.\"", "\"No, it's a fucking hologram you're looking at, asshole.\"", 1], ["- Ah non, c'est un hologramme !", "-No, I'm a hologram.", 1]]}, "__e": [["Je sais que c'est un hologramme, mais elle a été ma fidèle assistante pendant de nombreuses années.", "I realize she's only a hologram, but she's been a loyal assistant for many years.", 1], ["C'est un hologramme ? Ben peut être que si c'est de bon goût.", "Well, maybe if it's in good taste.", 1], ["Je comprends que c'est un hologramme et que vous voulez l'aider à tout prix.", "I realise he is a fellow hologram and that you are committed to helping him.", 1]]}, "suis": {"__C": 37, "je": {"__C": 37, "dit": {"__C": 1, "__e": [["Je te l'ai dit. Je suis un hologramme. Je suis connecté aux ondes de ton cerveau.", "Well, it's like I told you, I'm a hologram, and I'm tuned into your brainwaves.", 1]]}, "que": {"__C": 5, "__e": [["Il me faudra plus qu'une cape qui disparaît pour me convaincre que je suis un hologramme.", "It will take more than a vanishing cloak to make me believe I'm a hologram.", 1], ["Je ne peux pas vous dire où est Geoffrey en ce moment parce que je suis un hologramme.", "I can't tell you where Geoffrey is in the moment because I'm a hologram.", 1], ["Disons que ceci est un vrai vaisseau et que je suis un hologramme.", "Let's just say that this is a real ship and I'm a hologram.", 1]]}, "__e": [["Je te l'ai dit. Je suis un hologramme. Je suis connecté aux ondes de ton cerveau.", "Well, it's like I told you, I'm a hologram, and I'm tuned into your brainwaves.", 1], ["Je ne peux pas vous dire où est Geoffrey en ce moment parce que je suis un hologramme.", "I can't tell you where Geoffrey is in the moment because I'm a hologram.", 1], ["Disons que ceci est un vrai vaisseau et que je suis un hologramme.", "Let's just say that this is a real ship and I'm a hologram.", 1]]}, "__e": [["Je te l'ai dit. Je suis un hologramme. Je suis connecté aux ondes de ton cerveau.", "Well, it's like I told you, I'm a hologram, and I'm tuned into your brainwaves.", 1], ["Je ne peux pas vous dire où est Geoffrey en ce moment parce que je suis un hologramme.", "I can't tell you where Geoffrey is in the moment because I'm a hologram.", 1], ["Disons que ceci est un vrai vaisseau et que je suis un hologramme.", "Let's just say that this is a real ship and I'm a hologram.", 1]]}, "époque": {"__C": 63, "son": {"__C": 63, "de": {"__C": 63, "__e": [["Une force mystérieuse le pousse à améliorer le destin d'autrui. Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1], ["Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1]]}, "__e": [["Une force mystérieuse le pousse à améliorer le destin d'autrui. Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1], ["Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1]]}, "__e": [["Une force mystérieuse le pousse à améliorer le destin d'autrui. Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1], ["Dans cette quête, son seul guide est Al, un observateur de son époque, un hologramme que seul Sam peut voir et entendre.", "His only guide on this journey is Al, an observer from his own time, who appears in the form of a hologram that only Sam can see and hear.", 1]]}, "__e": [["Au début, je pensais que tu serais celui dans le lit et que moi, j'étais un hologramme.", "For starters, I thought you'd be the one in bed and I'd be a hologram.", 1], ["Alors, elle savait qu'elle n'avait pas assez de temps pour arranger les choses avec sa fille, a créé un hologramme à laisser derrière elle.", "So, she knew she didn't have enough time to make things right with her daughter, created a hologram to leave behind.", 1], ["Ca va pour toi, tu es un hologramme, tu n'as pas besoin de manger, tu ne sens même pas le froid.", "It's OK for you. You don't need food. You don't even feel the cold.", 1]]}, "d'un": {"__C": 18, "forme": {"__C": 1, "la": {"__C": 1, "sous": {"__C": 1, "__e": [["Triste parce que George et mort, mais heureux, car George est de retour parmi nous sous la forme d'un hologramme.", "Sadness for the passing away of George, and joy, because George is back... albeit as a hologram.", 1]]}, "__e": [["Triste parce que George et mort, mais heureux, car George est de retour parmi nous sous la forme d'un hologramme.", "Sadness for the passing away of George, and joy, because George is back... albeit as a hologram.", 1]]}, "__e": [["Triste parce que George et mort, mais heureux, car George est de retour parmi nous sous la forme d'un hologramme.", "Sadness for the passing away of George, and joy, because George is back... albeit as a hologram.", 1]]}, "pas": {"__C": 1, "entraîneur": {"__C": 1, "d'un": {"__C": 1, "__e": [["Ne te vexe pas, Al, mais j'ai besoin d'un entraîneur, pas d'un hologramme.", "No offense, Al, but I need a real trainer, not a hologram.", 1]]}, "__e": [["Ne te vexe pas, Al, mais j'ai besoin d'un entraîneur, pas d'un hologramme.", "No offense, Al, but I need a real trainer, not a hologram.", 1]]}, "__e": [["Ne te vexe pas, Al, mais j'ai besoin d'un entraîneur, pas d'un hologramme.", "No offense, Al, but I need a real trainer, not a hologram.", 1]]}, "lancement": {"__C": 1, "le": {"__C": 1, "recréé": {"__C": 1, "__e": [["Ils ont recréé le lancement d'un hologramme.", "They recreated the launch in a hologram.", 1]]}, "__e": [["Ils ont recréé le lancement d'un hologramme.", "They recreated the launch in a hologram.", 1]]}, "__e": [["Ils ont recréé le lancement d'un hologramme.", "They recreated the launch in a hologram.", 1]]}, "__e": [["Il y a un meilleur moyen de tirer des informations d'un hologramme.", "Maybe there's a better way to retrieve information from a hologram.", 1], ["Bon, mais on ne peut pas tirer une balle dans la tête d'un hologramme.", "Well, we can't shoot a projection in the head.", 1], ["Triste parce que George et mort, mais heureux, car George est de retour parmi nous sous la forme d'un hologramme.", "Sadness for the passing away of George, and joy, because George is back... albeit as a hologram.", 1]]}, "en": {"__C": 22, "apparaît": {"__C": 1, "lui": {"__C": 1, "qui": {"__C": 1, "__e": [["Heureusement, il garde contact avec son époque... par des transmissions d'ondes cérébrales avec Al... l'observateur du projet qui lui apparaît en hologramme... \"Bell Aircraft X-2\" que lui seul peut voir.", "Fortunately, contact with his own time was maintained... through brain wave transmissions with Al, the project observer, who appeared in the form of a hologram that only Dr. Beckett can see and hear.", 1]]}, "__e": [["Heureusement, il garde contact avec son époque... par des transmissions d'ondes cérébrales avec Al... l'observateur du projet qui lui apparaît en hologramme... \"Bell Aircraft X-2\" que lui seul peut voir.", "Fortunately, contact with his own time was maintained... through brain wave transmissions with Al, the project observer, who appeared in the form of a hologram that only Dr. Beckett can see and hear.", 1]]}, "__e": [["Heureusement, il garde contact avec son époque... par des transmissions d'ondes cérébrales avec Al... l'observateur du projet qui lui apparaît en hologramme... \"Bell Aircraft X-2\" que lui seul peut voir.", "Fortunately, contact with his own time was maintained... through brain wave transmissions with Al, the project observer, who appeared in the form of a hologram that only Dr. Beckett can see and hear.", 1]]}, "même": {"__C": 1, "__e": [["Même en hologramme, je le fais.", "Even as a hologram, I've got it!", 1]]}, "apparaître": {"__C": 3, "nous": {"__C": 2, "pouvez": {"__C": 2, "__e": [["Vous pouvez nous apparaître en hologramme.", "You may appear to us as a hologram.", 1]]}, "__e": [["Vous pouvez nous apparaître en hologramme.", "You may appear to us as a hologram.", 1]]}, "ou": {"__C": 1, "jardin": {"__C": 1, "__e": [["Je vous prie d'excuser ce moyen primitif de communication, mais si j'atterissais avec mon vaisseau dans votre jardin, ou apparaître en hologramme dans votre bureau, quelle sorte de race vous allez pensez qu'on est?", "Please forgive this primitive means of communication, but if I were to land my ship in your rose garden, or appear as a hologram in your office, what kind of race of beings would you think we are?", 1]]}, "__e": [["Je vous prie d'excuser ce moyen primitif de communication, mais si j'atterissais avec mon vaisseau dans votre jardin, ou apparaître en hologramme dans votre bureau, quelle sorte de race vous allez pensez qu'on est?", "Please forgive this primitive means of communication, but if I were to land my ship in your rose garden, or appear as a hologram in your office, what kind of race of beings would you think we are?", 1]]}, "__e": [["Je vous prie d'excuser ce moyen primitif de communication, mais si j'atterissais avec mon vaisseau dans votre jardin, ou apparaître en hologramme dans votre bureau, quelle sorte de race vous allez pensez qu'on est?", "Please forgive this primitive means of communication, but if I were to land my ship in your rose garden, or appear as a hologram in your office, what kind of race of beings would you think we are?", 1], ["Vous pouvez nous apparaître en hologramme.", "You may appear to us as a hologram.", 1]]}, "__e": [["Ça avait l'air excitant en hologramme, mais c'est la réalité. Viens.", "It looks exciting in hologram mode, but this is the reality.", 1], ["J'ai pensé que ce serait sympa d'avoir une version d'elle en hologramme.", "I thought it might be nice to display her in a holographic form.", 1], ["Si tu ne peux pas gérer une femme forte en hologramme, c'est de ta faute.", "If you can't handle a strong female hologram, that's on you.", 1]]}, "qu'un": {"__C": 43, "suis": {"__C": 8, "ne": {"__C": 8, "je": {"__C": 8, "__e": [["Vous savez que je ne suis qu'un hologramme, n'est-ce pas ?", "You do realize I'm a hologram, don't you?", 1], ["Je ne suis qu'un hologramme qui vous parle, en temps réel.", "I'm a synthetic hologram. Talking to you, real time from the penthouse of this hotel.", 1], ["Et même si c'était vrai, je ne suis qu'un hologramme. Je ne me rappelle pas.", "And even if it were true, I'm only a hologram and I have no memory of those events.", 1]]}, "__e": [["Vous savez que je ne suis qu'un hologramme, n'est-ce pas ?", "You do realize I'm a hologram, don't you?", 1], ["Je ne suis qu'un hologramme qui vous parle, en temps réel.", "I'm a synthetic hologram. Talking to you, real time from the penthouse of this hotel.", 1], ["Et même si c'était vrai, je ne suis qu'un hologramme. Je ne me rappelle pas.", "And even if it were true, I'm only a hologram and I have no memory of those events.", 1]]}, "__e": [["Vous savez que je ne suis qu'un hologramme, n'est-ce pas ?", "You do realize I'm a hologram, don't you?", 1], ["Je ne suis qu'un hologramme qui vous parle, en temps réel.", "I'm a synthetic hologram. Talking to you, real time from the penthouse of this hotel.", 1], ["Et même si c'était vrai, je ne suis qu'un hologramme. Je ne me rappelle pas.", "And even if it were true, I'm only a hologram and I have no memory of those events.", 1]]}, "n'est": {"__C": 13, "ce": {"__C": 11, "mais": {"__C": 1, "__e": [["- Mais ce n'est qu'un hologramme.", "- But she's still a hologram.", 1]]}, "non": {"__C": 1, "__e": [["- Non, ce n'est qu'un hologramme.", "- No, it's just a hologram.", 1]]}, "__e": [["Ce n'est qu'un hologramme.", "It's a trick, Grace. A hologram.", 1], ["- Non, ce n'est qu'un hologramme.", "- No, it's just a hologram.", 1], ["- Mais ce n'est qu'un hologramme.", "- But she's still a hologram.", 1]]}, "réel": {"__C": 1, "monde": {"__C": 1, "__e": [["Le corps dans le monde réel n'est qu'un hologramme d'informations dans le Wired.", "The flesh is just a hologram of the information in the Wired.", 1]]}, "__e": [["Le corps dans le monde réel n'est qu'un hologramme d'informations dans le Wired.", "The flesh is just a hologram of the information in the Wired.", 1]]}, "__e": [["C'est pas vrai. Cette planète bleue n'est qu'un hologramme projeté par des satellites ?", "The Earth was a satellite-projected hologram?", 1], ["- Non, ce n'est qu'un hologramme.", "- No, it's just a hologram.", 1], ["- Mais ce n'est qu'un hologramme.", "- But she's still a hologram.", 1]]}, "c'est": {"__C": 4, "étranges": {"__C": 1, "choses": {"__C": 1, "__e": [["Si on voit tous les mêmes choses étranges, c'est qu'un hologramme a dû être généré.", "Okay, let's just think. If we're all seeing the same bizarre things, something must be overlaying a holographic environment.", 1]]}, "__e": [["Si on voit tous les mêmes choses étranges, c'est qu'un hologramme a dû être généré.", "Okay, let's just think. If we're all seeing the same bizarre things, something must be overlaying a holographic environment.", 1]]}, "panique": {"__C": 1, "de": {"__C": 1, "__e": [["Pas de panique. C'est qu'un hologramme.", "It's ok, it's just a hologram.", 1]]}, "__e": [["Pas de panique. C'est qu'un hologramme.", "It's ok, it's just a hologram.", 1]]}, "__e": [["C'est qu'un hologramme.", "It's a hologram.", 1], ["Si on voit tous les mêmes choses étranges, c'est qu'un hologramme a dû être généré.", "Okay, let's just think. If we're all seeing the same bizarre things, something must be overlaying a holographic environment.", 1], ["Pas de panique. C'est qu'un hologramme.", "It's ok, it's just a hologram.", 1]]}, "__e": [["Vous savez que je ne suis qu'un hologramme, n'est-ce pas ?", "You do realize I'm a hologram, don't you?", 1], ["Je ne suis qu'un hologramme qui vous parle, en temps réel.", "I'm a synthetic hologram. Talking to you, real time from the penthouse of this hotel.", 1], ["Et même si c'était vrai, je ne suis qu'un hologramme. Je ne me rappelle pas.", "And even if it were true, I'm only a hologram and I have no memory of those events.", 1]]}, "mon": {"__C": 15, "recréer": {"__C": 1, "à": {"__C": 1, "mal": {"__C": 1, "__e": [["Avec ces informations, il n'aura aucun mal à recréer mon hologramme.", "With all this information he'd have no problem generating a holo-image of me.", 1]]}, "__e": [["Avec ces informations, il n'aura aucun mal à recréer mon hologramme.", "With all this information he'd have no problem generating a holo-image of me.", 1]]}, "__e": [["Avec ces informations, il n'aura aucun mal à recréer mon hologramme.", "With all this information he'd have no problem generating a holo-image of me.", 1]]}, "envoyé": {"__C": 2, "j'ai": {"__C": 2, "fait": {"__C": 1, "__e": [["En fait, j'ai envoyé mon hologramme à ma place car je travaille en ce moment-même d'arrache-pied pour démanteler toute votre entreprise répugnante.", "In fact, I send my hologram as my proxy because I am, at this very moment, actively working to dismantle your whole disgusting company.", 1]]}, "__e": [["En fait, j'ai envoyé mon hologramme à ma place car je travaille en ce moment-même d'arrache-pied pour démanteler toute votre entreprise répugnante.", "In fact, I send my hologram as my proxy because I am, at this very moment, actively working to dismantle your whole disgusting company.", 1], ["J'ai envoyé mon hologramme pour vous surveiller en attendant l'arrivée de l'équipe.", "I sent my hologram to monitor you until the arrest team arrives.", 1]]}, "__e": [["En fait, j'ai envoyé mon hologramme à ma place car je travaille en ce moment-même d'arrache-pied pour démanteler toute votre entreprise répugnante.", "In fact, I send my hologram as my proxy because I am, at this very moment, actively working to dismantle your whole disgusting company.", 1], ["J'ai envoyé mon hologramme pour vous surveiller en attendant l'arrivée de l'équipe.", "I sent my hologram to monitor you until the arrest team arrives.", 1]]}, "que": {"__C": 1, "vois": {"__C": 1, "je": {"__C": 1, "__e": [["Je vois que mon hologramme et vous êtes de vieux amis.", "I see you and my hologram are old friends.", 1]]}, "__e": [["Je vois que mon hologramme et vous êtes de vieux amis.", "I see you and my hologram are old friends.", 1]]}, "__e": [["Je vois que mon hologramme et vous êtes de vieux amis.", "I see you and my hologram are old friends.", 1]]}, "__e": [["- Tu ne devais pas m'aider, Francisco, avec mon hologramme ?", "- Aren't you supposed to be helping me, Francisco, with me hologram?", 1], ["J'ai envoyé mon hologramme pour vous surveiller en attendant l'arrivée de l'équipe.", "I sent my hologram to monitor you until the arrest team arrives.", 1], ["Je vois que mon hologramme et vous êtes de vieux amis.", "I see you and my hologram are old friends.", 1]]}, "cet": {"__C": 38, "sur": {"__C": 4, "réveillez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous vous endormez au village et vous réveillez sur cet hologramme volant.", "You go to sleep one night in the village, wake up the next morning on this flying holodeck,", 1]]}, "__e": [["Vous vous endormez au village et vous réveillez sur cet hologramme volant.", "You go to sleep one night in the village, wake up the next morning on this flying holodeck,", 1]]}, "côtés": {"__C": 1, "vos": {"__C": 1, "__e": [["M. Fry, reconnaissez-vous le robot à vos côtés sur cet hologramme ?", "Mr. Fry, do you recognize the robot hugging on you in this here hologram?", 1]]}, "__e": [["M. Fry, reconnaissez-vous le robot à vos côtés sur cet hologramme ?", "Mr. Fry, do you recognize the robot hugging on you in this here hologram?", 1]]}, "__e": [["M. Fry, reconnaissez-vous le robot à vos côtés sur cet hologramme ?", "Mr. Fry, do you recognize the robot hugging on you in this here hologram?", 1], ["Dis-moi, Steven, qu'y avait-il donc sur cet hologramme?", "Steven, what was in the hologram?", 1], ["Il nous faut savoir ce qu'il y a sur cet hologramme.", "But what's on the hologram?", 1]]}, "que": {"__C": 5, "d'autre": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["Y a-t-il quelqu'un d'autre que cet hologramme ?", "Is there someone other than this hologram to help us?", 1]]}, "__e": [["Y a-t-il quelqu'un d'autre que cet hologramme ?", "Is there someone other than this hologram to help us?", 1]]}, "sûr": {"__C": 1, "etes-vous": {"__C": 1, "__e": [["Etes-vous sûr que cet hologramme est un noir ?", "That kid was born with an unfair advantage! - Who is this rat?", 1]]}, "__e": [["Etes-vous sûr que cet hologramme est un noir ?", "That kid was born with an unfair advantage! - Who is this rat?", 1]]}, "__e": [["Y a-t-il quelqu'un d'autre que cet hologramme ?", "Is there someone other than this hologram to help us?", 1], ["C'est ce que vous ferez tant que cet hologramme sera activé.", "As long as that Cardassian hologram is on line, that's exactly what you're doing.", 1], ["On doit prouver que cet hologramme est un noir à la peau claire !", "Why don't you let other people drive handicars, too?", 1]]}, "est": {"__C": 2, "où": {"__C": 2, "__e": [["Où est cet hologramme?", "Where's the hologram?", 1]]}, "__e": [["Où est cet hologramme?", "Where's the hologram?", 1]]}, "__e": [["Eh bien, cet hologramme pourrait en fait nous aider à résoudre son meurtre.", "Well, that hologram might actually help us solve her murder.", 1], ["Depuis que tu as rencontré cet hologramme, tu as été, euh, un peu perdue.", "Ever since you met that hologram, you've been, uh, a little off.", 1], ["Quoi qu'il se passe ici, il faut à tout prix que le Conseil voie cet hologramme.", "No matter what happens, the Council has to see this hologram.", 1]]}, "__e": [["Au début, je pensais que tu serais celui dans le lit et que moi, j'étais un hologramme.", "For starters, I thought you'd be the one in bed and I'd be a hologram.", 1], ["Alors, elle savait qu'elle n'avait pas assez de temps pour arranger les choses avec sa fille, a créé un hologramme à laisser derrière elle.", "So, she knew she didn't have enough time to make things right with her daughter, created a hologram to leave behind.", 1], ["Ca va pour toi, tu es un hologramme, tu n'as pas besoin de manger, tu ne sens même pas le froid.", "It's OK for you. You don't need food. You don't even feel the cold.", 1]]}, "jeong-yeol": {"__C": 61, "son": {"__C": 3, "et": {"__C": 3, "park": {"__C": 3, "jeong": {"__C": 2}}, "__e": [["Park Yeong-beom et Son Jeong-yeol.", "Park Yeong-beom, and Son Jeong-yeol.", 1], ["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1], ["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront aussi convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1]]}, "__e": [["Park Yeong-beom et Son Jeong-yeol.", "Park Yeong-beom, and Son Jeong-yeol.", 1], ["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1], ["Les députés Jeong Seung-yun, Park Yeong-beom et Son Jeong-yeol, du parti Daehan, qui ont soudoyé le député Jo, seront aussi convoqués pour être interrogés.", "Assemblyman Jeong Seung-yun, Assemblyman Park Yeong-beom, and Assemblyman Son Jeong-yeol of the Daehan Party who bribed Assemblyman Jo will be summoned to be investigated, too.", 1]]}, "byeon": {"__C": 26, "toi": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas toi ! Byeon Jeong-yeol !", "I'm talking about Byun Jung Yeol!", 1]]}, "__e": [["Pas toi ! Byeon Jeong-yeol !", "I'm talking about Byun Jung Yeol!", 1]]}, "pour": {"__C": 1, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais pour Byeon Jeong-yeol...", "Well... Byun Jung Yeol... is fine.", 1]]}, "__e": [["Tu sais pour Byeon Jeong-yeol...", "Well... Byun Jung Yeol... is fine.", 1]]}, "__e": [["Tu sais pour Byeon Jeong-yeol...", "Well... Byun Jung Yeol... is fine.", 1]]}, "t'arrive": {"__C": 1, "qui": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce qui t'arrive, Byeon Jeong-yeol ?", "What's up with you, Byun Jung Yeol?", 1]]}, "__e": [["Qu'est-ce qui t'arrive, Byeon Jeong-yeol ?", "What's up with you, Byun Jung Yeol?", 1]]}, "__e": [["Qu'est-ce qui t'arrive, Byeon Jeong-yeol ?", "What's up with you, Byun Jung Yeol?", 1]]}, "__e": [["BYEON JEONG-YEOL DÉBUTANT, AS DU VOLANT", "(Byun Jung Yeol, Master driver)", 1], ["Byeon Jeong-yeol a ajouté tous ces ananas.", "Jung Yeol asked for way too much pineapple.", 1], ["Monsieur Byeon Jeong-yeol, je vous vois.", "Hey, Mr. Byun. I can see you.", 1]]}, "virer": {"__C": 1, "vas": {"__C": 1, "tu": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, tu vas virer Jeong-yeol ?", "Are you going to fire Jung Yeol?", 1]]}, "__e": [["Alors, tu vas virer Jeong-yeol ?", "Are you going to fire Jung Yeol?", 1]]}, "__e": [["Alors, tu vas virer Jeong-yeol ?", "Are you going to fire Jung Yeol?", 1]]}, "__e": [["Alors, tu vas virer Jeong-yeol ?", "Are you going to fire Jung Yeol?", 1]]}, "de": {"__C": 4, "cas": {"__C": 1, "le": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}, "__e": [["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}, "__e": [["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}, "con": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce con de Jeong-yeol fait sécher les caleçons de Tae-sung sur la voiture. - Toute l'équipe a vu.", "Jung Yeol the idiot hung Tae Sung's underwear to dry on the van... when the staff members were walking around.", 1]]}, "__e": [["Ce con de Jeong-yeol fait sécher les caleçons de Tae-sung sur la voiture. - Toute l'équipe a vu.", "Jung Yeol the idiot hung Tae Sung's underwear to dry on the van... when the staff members were walking around.", 1]]}, "l'arrivée": {"__C": 1, "__e": [["L'arrivée de Jeong-yeol n'améliore pas l'ambiance. - Pas du tout !", "The vibe hasn't improved... even with Byun Jung Yeol.", 1]]}, "__e": [["L'arrivée de Jeong-yeol n'améliore pas l'ambiance. - Pas du tout !", "The vibe hasn't improved... even with Byun Jung Yeol.", 1], ["Ce con de Jeong-yeol fait sécher les caleçons de Tae-sung sur la voiture. - Toute l'équipe a vu.", "Jung Yeol the idiot hung Tae Sung's underwear to dry on the van... when the staff members were walking around.", 1], ["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}, "salut": {"__C": 1, "__e": [["Salut, Jeong-yeol.", "Hey, Jung Yeol.", 1]]}, "avec": {"__C": 2, "fou": {"__C": 1, "devient": {"__C": 1, "monde": {"__C": 1, "__e": [["Il paraît que tout le monde devient fou avec Jeong-yeol.", "I heard that everyone's talking about Jung Yeol.", 1]]}, "__e": [["Il paraît que tout le monde devient fou avec Jeong-yeol.", "I heard that everyone's talking about Jung Yeol.", 1]]}, "__e": [["Il paraît que tout le monde devient fou avec Jeong-yeol.", "I heard that everyone's talking about Jung Yeol.", 1]]}, "__e": [["Avec Jeong-yeol ?", "Did you come with Jung Yeol?", 1], ["Il paraît que tout le monde devient fou avec Jeong-yeol.", "I heard that everyone's talking about Jung Yeol.", 1]]}, "__e": [["Ce con de Jeong-yeol fait sécher les caleçons de Tae-sung sur la voiture. - Toute l'équipe a vu.", "Jung Yeol the idiot hung Tae Sung's underwear to dry on the van... when the staff members were walking around.", 1], ["Je te le dis. Jeong-yeol a eu l'idée de nous apporter du café.", "He just happened to know to show up with some coffee.", 1], ["Dans le cas de Jeong-yeol... Je suis sûre qu'il voulait bien faire en prenant le papier brouillon.", "I bet that Jung Yeol... really wanted to use less paper.", 1]]}}