{"plein": {"__C": 98182, "en": {"__C": 17616, "suis": {"__C": 937, "je": {"__C": 932, "que": {"__C": 26, "__e": [["\"Tu vois pas que je suis en plein milieu de quelque chose ?\"", "\"Can't you see, I'm in the middle of something?\"", 1], ["Tu ne vois pas que je suis en plein milieu de ma...", "Can't you see I'm right in the middle of my-", 1], ["Tu vois pas que je suis en plein ...", "Can't you see I'm in the middle of...", 1]]}, "mais": {"__C": 23, "__e": [["Mais, je suis en plein travail, là.", "But I'm in the middle of work right now.", 1], ["- Mais je suis en plein...", "Well, I am in the middle of something.", 1], ["Je suis vraiment désolé, mais je suis en plein travail.", "I'm really sorry, but I'm in the middle of work.", 1]]}, "__e": [["Oui, mais là, je suis en plein...", "Uh, y... I am, but right now I'm in the middle of...", 1], ["Tu vois pas que je suis en plein ...", "Can't you see I'm in the middle of...", 1], ["Je suis en plein en train de faire quelque chose.", "I'm right in the middle of doing something.", 0]]}, "j'y": {"__C": 2, "bien": {"__C": 1, "__e": [["Eh bien, j'y suis en plein.", "Well, it's this business:", 1]]}, "__e": [["Eh bien, j'y suis en plein.", "Well, it's this business:", 1], ["J'y suis en plein, dans la question !", "This is the point.", 1]]}, "__e": [["Oui, mais là, je suis en plein...", "Uh, y... I am, but right now I'm in the middle of...", 1], ["Tu vois pas que je suis en plein ...", "Can't you see I'm in the middle of...", 1], ["Je suis en plein en train de faire quelque chose.", "I'm right in the middle of doing something.", 0]]}, "est": {"__C": 1594, "on": {"__C": 821, "mais": {"__C": 17, "__e": [["- OK. Mais on est en plein jour.", "But... but it's daytime.", 1], ["Mais on est en plein jour.", "But it's daylight.", 1], ["Je le pense vraiment que j'aime bien. Mais... On est en plein jour.", "I really think that I do like it, but, um... it's broad daylight.", 1]]}, "et": {"__C": 11, "__e": [["Et on est en plein dedans.", "And we're bang on.", 1], ["Oui, et on est en plein milieu.", "Yeah, we're right in the bloody middle.", 1], ["Oui, et on est en plein dedans !", "Yeah, a storm we're right in the fucking middle of.", 1]]}, "__e": [["On est en plein quelque chose, là.", "Oh, we're just in the middle of something here.", 1], ["On est en plein jour, et il fait nuit.", "It's alright. It's day but now it's night.", 1], ["Je le pense vraiment que j'aime bien. Mais... On est en plein jour.", "I really think that I do like it, but, um... it's broad daylight.", 1]]}, "il": {"__C": 105, "tomber": {"__C": 2, "__e": [["Laisse tomber. Il est en plein divorce.", "-Let him be, girl, he's going through a divorce.", 1]]}, "mais": {"__C": 6, "__e": [["Il viendra te voir dès qu'il pourra, mais il est en plein conseils de classe, alors...", "He'll come visit as soon as he can, but he's got the PTA meeting so...", 1], ["Le seul chemin est de passer par la salle de conférence du maire mais ... Il est en plein milieu de son discours.", "It looks like there's a way out through the Mayor's Press Room, but... he's in the middle of a speech right now.", 1], ["Vous pouvez essayer, mais il est en plein crise.", "You can try, but he's in a crisis.", 1]]}, "__e": [["Il est en plein doute en ce moment.", "That punk is in a total slump right now.", 1], ["- Il est en plein travail.", "-He is working hard.", 1], ["Je vais te dire où il est. En plein dans ton...", "I'll tell you where it is.", 1]]}, "__e": [["Le fascisme est en plein essor.", "Fascism is in full swing.", 0], ["Son appart est en plein centre-ville.", "His gaff is slap bang in the city centre.", 0], ["Tom est en plein délire.", "Tom is delirious.", 0]]}, "était": {"__C": 159, "on": {"__C": 40, "mais": {"__C": 3, "__e": [["Mais on était en plein boulot à Abbey Road comme les nains de Blanche-Neige.", "But we're busily working away in Abbey Road like little Snow White's elves.", 1], ["Mais on était en plein milieu d'une charmante conversation.", "But we're in the middle of a conversation here.", 1], ["Mais on était en plein milieu !", "But I was mid-doing-it!", 1]]}, "quand": {"__C": 2, "__e": [["Quand on était en plein dedans, je faisais pas attention aux visages de ces centaines de monstres. C'est maintenant que je me rends compte que c'était des humains.", "I never thought about the faces of all the countless monsters but now just realized, you know, were people.", 1], ["Elle m'a sauté dessus quand on était en plein milieu.", "And then, she jumped on me right in the middle of it.", 1], ["On a peut-être pris les choses un peu trop au sérieux quand on était en plein dedans.", "Um, I think we possibly took it all a little bit too seriously when we were in the middle of it all.", 1]]}, "__e": [["On était en plein travail.", "We're in the middle of something.", 1], ["On était en plein jour.", "I mean, it was... really sort of stupid.", 1], ["- On était en plein...", "We were just... - Cataloging.", 1]]}, "il": {"__C": 19, "donné": {"__C": 1, "__e": [["Quand Viesturs te l'a donné, il était en plein délire.", "When Viesturs gave it to you, he was completely out of his mind!", 1]]}, "mais": {"__C": 1, "__e": [["Vous lui avez dit d'appeler la police, mais il était \"en plein dedans\".", "You told him to call the police, but he was, \"in it, you know. In it.\"", 1], ["Il ne voulait pas de problèmes. Mais il était en plein dedans.", "He didn't want any hassles, but he came into a cauldron.", 1]]}, "__e": [["Il ne voulait pas de problèmes. Mais il était en plein dedans.", "He didn't want any hassles, but he came into a cauldron.", 1], ["Il était en plein combat et a fait...", "He was in the middle of a bout, he just went...", 1], ["Il était en plein travail.", "He was working on a baby grand.", 1]]}, "__e": [["- On était en plein...", "We were just... - Cataloging.", 1], ["Et s'il était en plein dans son travail quand ça s'est passé ?", "Now, what if he was in the middle of that job when this went down?", 1], ["Le goût de la princesse pour les plaisirs était en plein essor ; et l'on ne songeait qu'à leur donner de nouveaux assaisonnements qui pussent les rendre plus piquants.", "The princess's taste for pleasures was expanding; and we thought only about how to sprinkle on them new seasonings, so as to give them more spice.", 0]]}, "__e": [["Les enfants ont passé beaucoup de temps en plein air.", "The children spent a lot of time in the open air.", 0], ["Je n'ai pas encore dit aux enfants que nous sommes en plein divorce.", "I haven't told the kids yet that we're getting divorced.", 0], ["Je suis en plein en train de faire quelque chose.", "I'm right in the middle of doing something.", 0]]}, "est": {"__C": 4361, "monde": {"__C": 413, "le": {"__C": 365, "mais": {"__C": 8, "__e": [["T'as du talent mais le monde est plein de sales cons talentueux", "You're talented, Thomas. The world is full of talented assholes.", 1], ["Mais le monde est plein de fous, beaucoup sont chefs d'État.", "But the world is full of mad people who function, many of whom are heads of state.", 1], ["Mais le monde est plein de filles.", "Why, the world is just full of girls.", 1]]}, "que": {"__C": 24, "__e": [["J'imagine que c'est parce que le monde est plein de douleur.", "I guess that's because the world is filled with pain.", 1], ["Je pense que le monde est plein de victimes.", "There are a lot more victims in this world than we think.", 1], ["On dit bien que le monde est plein de gens au coeur bon.", "As they say, there will always be good people on earth.", 1]]}, "__e": [["Le monde est plein de problèmes non résolus.", "The world is full of unsolved problems.", 0], ["Le monde est plein de gens intéressants.", "The world is full of interesting people.", 0], ["Le monde est plein de problèmes.", "The world is full of problems.", 0]]}, "ce": {"__C": 31, "que": {"__C": 2, "__e": [["Mais j'ai remarqué que ce monde est plein de dangers et de variables inconnues.", "But I found the dream world is extremely dangerous. What will happen is unpredictable.", 1], ["Il sait que ce monde est plein de tarés qui vont entrer dans le millénaire avec un nouvel ordre.", "He understands this world is full of unthinking cattle that need to be led into the new millennium with a new order.", 1]]}, "même": {"__C": 1, "__e": [["Étrange, quand même ! Ce monde est plein de mystères...", "This world is full of mystery...", 1]]}, "__e": [["Ce monde est plein de conneries", "About this world The bullshit in front of it", 1], ["Ce monde est plein de douleur.", "The world is full of sorrow", 1], ["Ce monde est plein de fous.", "There are so many nutjobs in this world.", 1]]}, "__e": [["Le monde est plein de problèmes non résolus.", "The world is full of unsolved problems.", 0], ["Le monde est plein de gens intéressants.", "The world is full of interesting people.", 0], ["Le monde est plein de problèmes.", "The world is full of problems.", 0]]}, "on": {"__C": 54, "as": {"__C": 3, "aux": {"__C": 3, "__e": [["On est plein aux as, on est plein aux as, Allô ?", "We're in the money, we got a lot of money... (PHONE RINGING)", 1], ["On est plein aux as, on est plein aux as,", "(LAUGHING) We're in the money We're in the money", 1]]}, "__e": [["On est plein aux as, on est plein aux as, Allô ?", "We're in the money, we got a lot of money... (PHONE RINGING)", 1], ["On est plein aux as, on est plein aux as,", "(LAUGHING) We're in the money We're in the money", 1]]}, "quand": {"__C": 2, "gouverneur": {"__C": 1, "__e": [["C'est facile de devenir gouverneur, quand on est plein aux as.", "You know, it's easy to become governor when you have lots and lots of money.", 1]]}, "s'enflammer": {"__C": 1, "__e": [["Mais il est facile de s'enflammer quand on est plein de bière.", "But it's easy to get fired up with a belly full of ale.", 1]]}, "__e": [["C'est facile de devenir gouverneur, quand on est plein aux as.", "You know, it's easy to become governor when you have lots and lots of money.", 1], ["- À prendre quand on est plein.", "It's for when you're full.", 1], ["Amis, savez-vous que c’est une triste chose que de périr à vingt ans, quand on est plein de force et de vie, qu’on est aimé de ceux qu’on aime, et qu’on laisse derrière soi des yeux qui pleureront jusqu’à ce qu’ils se ferment ?", "Friends, do you know that it is a sad thing to be torn from life at twenty, when you are full of strength and life, when you are loved by those whom you love, to leave mourners whose tearful eyes will weep until they must shut forever?", 0]]}, "__e": [["On est plein à ne jamais rien faire.", "Lots of us never get to do things.", 1], ["On est plein à le faire, en fait.", "Turns out there's a lot of people up at 6:00 a.m. walking.", 1], ["Amis, savez-vous que c’est une triste chose que de périr à vingt ans, quand on est plein de force et de vie, qu’on est aimé de ceux qu’on aime, et qu’on laisse derrière soi des yeux qui pleureront jusqu’à ce qu’ils se ferment ?", "Friends, do you know that it is a sad thing to be torn from life at twenty, when you are full of strength and life, when you are loved by those whom you love, to leave mourners whose tearful eyes will weep until they must shut forever?", 0]]}, "il": {"__C": 808, "mais": {"__C": 21, "moyen": {"__C": 1, "__e": [["Oui, il y a un moyen... mais il est plein de danger.", "Yes, there is a way. But is fraught with great danger.", 1]]}, "vrai": {"__C": 1, "__e": [["Il est petit, c'est vrai, mais... il est plein de gens qui me dérangent.", "Sure, it's a piddly bit of turf. But every last thing on it is a pain in my ass.", 1]]}, "__e": [["Mais il est plein de sang !", "But it is full of blood!", 1], ["- Mais il est plein.", "- But it's full of beer!", 1], ["- Mais il est plein aux as.", "- But he's famous and loaded with cash.", 1]]}, "et": {"__C": 20, "commencé": {"__C": 1, "__e": [["Mais ils ignorent que le jeu a déjà commencé. Et il est plein de surprises.", "What they don't know, this game has already started, and it is full of surprises.", 1]]}, "stupide": {"__C": 1, "__e": [["Il est bâclé et stupide, et il est plein de vie.", "He's sloppy and stupid, and he's full of life.", 1]]}, "__e": [["\"Et il est plein de grâce...\"", "\"And he is merciful...\"", 1], ["Et il est plein. Mais je sais où les mettre.", "- There's no more room at the convent, but I know where they can go.", 1], ["Et il est plein de... et bien, de vous.", "And it's full of... Well, you.", 1]]}, "__e": [["Il est plein.", "He's tanked.", 0], ["Il est plein aux as.", "He's loaded.", 0], ["Il est plein aux as, mais il n'est pas heureux.", "He's minted, but he's not happy.", 0]]}, "__e": [["Il est plein.", "He's tanked.", 0], ["Il est plein aux as.", "He's loaded.", 0], ["Il est plein aux as, mais il n'est pas heureux.", "He's minted, but he's not happy.", 0]]}, "a": {"__C": 10087, "en": {"__C": 1697, "y": {"__C": 1287, "il": {"__C": 952, "__e": [["- Je ne sais pas mais c'est de l'argent, et il y en a plein.", "I don't know, but it's silver, and there's a lot of it.", 1], ["C'est sûr. Et il y en a plein, donc il y a de quoi faire.", "And there are so many episodes, it just goes on and on.", 1], ["Je ne sais pas comment on appelle cet arbre, mais il y en a plein dans le coin.", "I don't know what this tree is called, but there are a lot of them around here.", 0]]}, "qu'il": {"__C": 25, "__e": [["Parce qu'il y en a plein d'autres.", "Cos there's plenty more fish in the sea and all that.", 1], ["Oh, je suis sûre qu'il y en a plein par ici.", "- Oh, I'm sure there are plenty of them on this side of the tracks.", 1], ["- Ça veut dire qu'il y en a plein.", "ALL THE HEROICS AT THE BAR AND WHATNOT,", 1]]}, "__e": [["C'est sûr. Et il y en a plein, donc il y a de quoi faire.", "And there are so many episodes, it just goes on and on.", 1], ["Y en a plein que tu ne sais pas sur moi.", "There's a lot you don't know about me.", 1], ["Je ne sais pas comment on appelle cet arbre, mais il y en a plein dans le coin.", "I don't know what this tree is called, but there are a lot of them around here.", 0]]}, "on": {"__C": 194, "ça": {"__C": 4, "__e": [["Des comme ça, on en a plein par ici. Après chaque pluie.", "Here you can find as many of these as you want After every rain.", 1], ["Oh, ouais, ça on en a plein.", "Oh, yeah, got plenty of that.", 1], ["- Et ça, on en a plein.", "- And we got plenty of that.", 1]]}, "et": {"__C": 3, "__e": [["Et on en a plein d'autres sur Homer Simpson.", "- And we have plenty more on Homer Simpson.", 1], ["On veut pas faire la guerre entre potes et on en a plein le cul de pleurer nos frères.", "We don't want to fight a war between brothers and we're sick to fucking death of losing our men.", 1], ["Ça fond et on en a plein les doigts.", "You know, the dye melts, and it gets all over your fingers, makes 'em all sticky.", 1]]}, "__e": [["Ça y est, on en a plein.", "Mr. Henri! We caught a lot!", 1], ["Oui. Mais il y en a encore. On en a plein !", "It's that hour from 4 to 5 that gets you.", 1], ["On en a plein.", "We've got plenty.", 0]]}, "__e": [["Y en a plein que tu ne sais pas sur moi.", "There's a lot you don't know about me.", 1], ["Je ne sais pas comment on appelle cet arbre, mais il y en a plein dans le coin.", "I don't know what this tree is called, but there are a lot of them around here.", 0], ["On en a plein.", "We've got plenty.", 0]]}, "y": {"__C": 6253, "il": {"__C": 4899, "et": {"__C": 121, "__e": [["Et il y a plein de choses qu'on a pas faites.", "And there's so many things we didn't do.", 1], ["Et il y a plein de gens bien ici.", "And-and there's a lot of great people here", 1], ["Et il y a plein de choses que je ne sais pas sur moi.", "I don't even know a lot of things about me.", 1]]}, "mais": {"__C": 153, "__e": [["Mais il y a plein de monde.", "There're so many people", 1], ["Non, mais il y a plein de choses que tu ne dis pas.", "No, but there's a lot of shit you don't say.", 1], ["Mais il y a plein de choses que je ne peux plus faire maintenant.", "There's a lot of things I used to do that I can't do anymore.", 1]]}, "__e": [["Oublie ce type. Il y a plein d'hommes meilleurs que lui en ce monde.", "Forget about this guy. There are a lot of men better than him in this world.", 0], ["Il y a plein d'eau.", "There is plenty of water.", 0], ["Il y a plein de lumière.", "There's plenty of light.", 0]]}, "qu'il": {"__C": 314, "sûr": {"__C": 18, "__e": [["Je suis sûr qu'il y a plein de choses, donne en moi juste une.", "I'm sure it's a lot of stuff-- just give me one.", 1], ["Je suis sûr... qu'il y a plein de choses.", "I'm sure... there are a lot of things.", 1], ["Je veux dire, je suis sûr qu'il y a plein de monde", "I mean, I'm sure there's plenty of people out there", 1]]}, "parce": {"__C": 27, "__e": [["Pas cette semaine, parce qu'il y a plein de trucs à faire.", "Not this week, 'cause stuff's been piling up.", 1], ["Parce qu'il y a plein de trucs à faire ici.", "'Cause if you do, there's plenty of stuff you can do around here.", 1], ["Parce qu'il y a plein de choses qu'on ne fait pas bien.", "Because there are a lot of things that we're not good at.", 1]]}, "__e": [["Ouais, mais quelque chose me dit qu'il y a plein de femmes Je ne sais pas.", "Yeah, but something tells me there's plenty of ladies stopping by the coffee shop to inflate it for him.", 1], ["Parce qu'il y a plein de choses qu'on ne fait pas bien.", "Because there are a lot of things that we're not good at.", 1], ["Je veux dire, je suis sûr qu'il y a plein de monde", "I mean, I'm sure there's plenty of people out there", 1]]}, "__e": [["Oublie ce type. Il y a plein d'hommes meilleurs que lui en ce monde.", "Forget about this guy. There are a lot of men better than him in this world.", 0], ["Il y a plein d'eau.", "There is plenty of water.", 0], ["Il y a plein de lumière.", "There's plenty of light.", 0]]}, "on": {"__C": 1043, "et": {"__C": 23, "longtemps": {"__C": 1, "__e": [["On ne s'est pas vus depuis longtemps et on a plein de choses à se dire.", "We haven't seen each other for a while and have a lot to talk about.", 1]]}, "ville": {"__C": 2, "__e": [["Il y a trois épiceries en ville, et on a plein de tasses.", "There are three grocery stores in town, and we have plenty of cups.", 1], ["Mes parents vont me conduire en ville et on a plein de temps, tout ce que t'as à faire, c'est me retrouver à l'hôpital.", "Sam, there is a picture of all of this naked pregnant stuff out there. You go and you get that camera. My feet get kinda cold.", 1]]}, "__e": [["Mes parents vont me conduire en ville et on a plein de temps, tout ce que t'as à faire, c'est me retrouver à l'hôpital.", "Sam, there is a picture of all of this naked pregnant stuff out there. You go and you get that camera. My feet get kinda cold.", 1], ["On ne s'est pas vus depuis longtemps et on a plein de choses à se dire.", "We haven't seen each other for a while and have a lot to talk about.", 1], ["- Et on a plein de place ici.", "- And we have plenty of room here for all of you.", 1]]}, "mais": {"__C": 24, "pas": {"__C": 1, "__e": [["Je sais pas, mais on a plein de chocolat ici.", "I don't know, but we've plenty of chocolate here.", 1]]}, "beaucoup": {"__C": 1, "__e": [["On n'en a plus beaucoup, mais on a plein de bleues.", "Running low on yellow, but there's lots of blue.", 1]]}, "__e": [["Mais on a plein d'argent.", "But we got lots of money.", 1], ["- Mais on a plein de trucs.", "But we have lots of things.", 1], ["C'était votre idée, mais on a plein de problèmes.", "You're the one who proposed it, yet it's full of issues.", 1]]}, "__e": [["On a plein de travail et pas de temps pour ça.", "We got a lot of work ahead, and not much time to do it in.", 1], ["On a plein de preuves.", "We've got plenty of proof.", 0], ["On a plein de choses à se dire.", "We have plenty to talk about.", 0]]}, "__e": [["Comme son père, il a plein de livres.", "Like his father, he has many books.", 0], ["On en a plein.", "We've got plenty.", 0], ["On a plein de choses à se dire.", "We have plenty to talk about.", 0]]}, "le": {"__C": 3449, "faire": {"__C": 924, "de": {"__C": 140, "oublié": {"__C": 15, "__e": [["J'ai pas oublié de faire le plein.", "I didn't forget to gas it up.", 1], ["Quoi, tu as oublié de faire le plein ?", "What, man? You forgot to fuel up?", 1], ["Oui, ça veut dire que j'ai oublié de faire le plein.", "Yes, it means I forgot to get gas.", 1]]}, "besoin": {"__C": 12, "__e": [["Pas besoin de faire le plein.", "I need to fill the tank.", 1], ["J'ai besoin de faire le plein de toi le plus possible.", "I need to store up as much of you as possible.", 1], ["Oui, on a besoin de faire le plein.", "- If only OPEC could see me now. - Bidibidibidi.", 1]]}, "__e": [["Il est temps de faire le plein.", "- Mmm. Whoops. Time for a fill-up.", 1], ["Oui, on a besoin de faire le plein.", "- If only OPEC could see me now. - Bidibidibidi.", 1], ["- On a le temps de faire le plein.", "- Quarter to. - Good. We need gas.", 1]]}, "pour": {"__C": 146, "pas": {"__C": 4, "__e": [["Les Noirs ne s'y arrêtent même pas pour faire le plein.", "Black people won't even stop there to get their car filled with gasoline.", 1], ["Ce n'était pas pour faire le plein !", "You didn't go to fill your tank!", 1], ["- Pas pour faire le plein.", "We weren't stopping for petrol. Yeah, I know.", 1]]}, "s'arrêter": {"__C": 6, "__e": [["On va devoir s'arrêter pour faire le plein.", "We're gonna need to stop for gas.", 1], ["On va s'arrêter pour faire le plein.", "Just stopping once more to top off the tank.", 1], ["Les gars... ont va devoir s'arrêter pour faire le plein.", "Guys, we'll have to stop in a gas station.", 1]]}, "__e": [["- Pas pour faire le plein.", "We weren't stopping for petrol. Yeah, I know.", 1], ["- On est là pour faire le plein.", "We just stopped off, we need to refuel.", 1], ["- Non, non, mais pour faire le plein...", "- No, no. Pull that handle.", 1]]}, "__e": [["C'est tout ce que j'ai. Tu peux faire le plein.", "It's all I got, so fill her up.", 1], ["Veuillez faire le plein d'ordinaire.", "Fill it with regular, please.", 0], ["Veuillez faire le plein avec de l'ordinaire.", "Fill it with regular, please.", 0]]}, "fait": {"__C": 610, "a": {"__C": 81, "il": {"__C": 14, "__e": [["Il a fait le plein !", "He filled it up!", 1], ["Il a fait le plein deux fois ?", "- He gassed up twice?", 1], ["Il a fait le plein ici.", "He stopped here for gas.", 1]]}, "on": {"__C": 27, "__e": [["On a fait le plein.", "That's all we can carry.", 1], ["Oui. On a fait le plein ce soir.", "Yep, we got a full house.", 1], ["Je l'ai vu quand on a fait le plein.", "I saw it when we gassed up.", 1]]}, "__e": [["Je l'ai vu quand on a fait le plein.", "I saw it when we gassed up.", 1], ["Non, elle a fait le plein.", "No, she has a full tank.", 1], ["C'est là qu'il a fait le plein.", "That's when he filled up the tank.", 1]]}, "j'ai": {"__C": 134, "oui": {"__C": 7, "__e": [["Oui, j'ai fait le plein hier.", "No, I filled up yesterday.", 1], ["Oui, j'ai fait le plein ce matin.", "Yeah. Yeah, I, uh, filled it this morning.", 1], ["- Oui. J'ai fait le plein.", "- Yes I filled them up.", 1]]}, "et": {"__C": 7, "__e": [["C'est la facture pour les légumes et j'ai fait le plein.", "Here's the invoice for the vegetables and I filled the minivan's tank.", 1], ["- Et j'ai fait le plein. Excusez-moi ! Il y a bien eu un concours de plongée ici, ce matin ?", "Excuse me, is there someone we could talk to about a diving contest out here this morning?", 1], ["Ouais, j'ai fait une conférence de presse et j'ai fait le plein.", "Yeah, I did a press conference and I filled the gas tank.", 1]]}, "__e": [["Mais j'ai fait le plein ici.", "But I filled up before I went to London.", 1], ["C'est pour ça que j'ai fait le plein.", "Well, it's the only reason I even gassed up there.", 1], ["J'ai fait le plein de ma voiture à la station service du coin.", "I had my car filled up at the service station at the corner.", 0]]}, "__e": [["Et j'ai pas fait le plein non plus.", "And I didn't fill it up with gas, either.", 1], ["C'est pour ça que j'ai fait le plein.", "Well, it's the only reason I even gassed up there.", 1], ["J'ai fait le plein de ma voiture à la station service du coin.", "I had my car filled up at the service station at the corner.", 0]]}, "fais": {"__C": 216, "je": {"__C": 59, "que": {"__C": 7, "__e": [["Pendant que je fais le plein, va nous chercher à boire pour la route.", "Okay, and while I pump, why don't you run in and grab us a couple drinks for the road?", 1], ["-Est-ce que je fais le plein pour madame ?", "Fill it up, ma'am?", 1], ["Tu peux aller chercher quelque chose pendant que je fais le plein ?", "You want to go grab something while I gas up?", 1]]}, "et": {"__C": 4, "__e": [["Donne-moi le Bourbon ce soir et je fais le plein.", "I need The Bourbon tonight. I will pack the place.", 1], ["Et je fais le plein d'essence et je pars sans payer.", "Lois?", 1], ["Oh, non, j'ai un chapeau pour maman juste là, et je fais le plein là.", "Oh, no, I got a hat for mom right here, and I'm filling up now.", 1]]}, "__e": [["Tu peux aller chercher quelque chose pendant que je fais le plein ?", "You want to go grab something while I gas up?", 1], ["-Je fais le plein pour chez moi.", "-I am refueling at home.", 1], ["À toi aussi. - Je fais le plein ?", "- Shall I fill her up?", 1]]}, "tu": {"__C": 19, "et": {"__C": 1, "__e": [["Je paie et tu fais le plein ?", "-I'll pay, you pump. Or you want to pay? -I'll pump.", 1]]}, "au": {"__C": 1}, "__e": [["Comment tu fais le plein ?", "How you gonna refuel it?", 1], ["Tu fais le plein ici.", "You're filling it up in here.", 1], ["Tu fais le plein à quoi ?", "What do you run in that thing?", 1]]}, "__e": [["Mais c'est toi qui fais le plein.", "But you fill it up, no one else.", 1], ["Tu me fais le plein, tu veux.", "Fill her up, buddy.", 1], ["Et fais le plein de la voiture quand il le faut.", "Or if the car's on \"E,\" put a little gas in it.", 1]]}, "__e": [["J'ai fait le plein de ma voiture à la station service du coin.", "I had my car filled up at the service station at the corner.", 0], ["Le plein, s'il vous plait.", "Fill it up, please.", 0], ["Le plein.", "Fill it up.", 0]]}, "j'ai": {"__C": 2142, "que": {"__C": 40, "parce": {"__C": 11, "cool": {"__C": 1, "__e": [["C'est cool parce que j'ai plein de fœtus avortés, je cherche un acheteur.", "Cool, because I'm currently in possession of some aborted fetuses I'm looking to unload.", 1]]}, "parler": {"__C": 1, "__e": [["On devrait se voir pour parler... parce que j'ai plein de super idées de film.", "Man, we should sit down and we should talk... because I've got some really good ideas for movies.", 1]]}, "__e": [["Alors tu peux choisir ce que tu veux parce que j'ai plein d'argent.", "So feel free to pick out everything you want since I have a lot of money.", 1], ["C'est parce que j'ai plein de choses à lire ici.", "I have so much to read.", 1], ["Parce que... j'ai plein de...", "Because... I have lots to...", 1]]}, "juste": {"__C": 3, "c'est": {"__C": 2, "__e": [["C'est juste que... J'ai plein de trucs à faire, mais bon, qu'importe.", "It's, you know, I've got--I've got a lot of stuff going on, but, you know, whatever, yeah.", 1], ["C'est juste que... j'ai plein de trucs à faire.", "It just... I just had a lot of stuff.", 1], ["c'est juste que... j'ai plein de choses en tête.", "Nothing's wrong, I just... I have a lot on my mind.", 1]]}, "disons": {"__C": 1, "__e": [["Disons juste que j'ai plein de petits oiseaux dans plein de petits arbres qui me doivent plein de grosses faveurs.", "Well, let's just say I have many little birds in many little trees that owe me many big, fat favors.", 1]]}, "__e": [["C'est juste que... J'ai plein de trucs à faire, mais bon, qu'importe.", "It's, you know, I've got--I've got a lot of stuff going on, but, you know, whatever, yeah.", 1], ["C'est juste que... j'ai plein de trucs à faire.", "It just... I just had a lot of stuff.", 1], ["c'est juste que... j'ai plein de choses en tête.", "Nothing's wrong, I just... I have a lot on my mind.", 1]]}, "__e": [["C'est que j'ai plein de travail, moi.", "I think I'll go back to Paris.", 1], ["Oui, vu que j'ai plein de temps maintenant.", "Yeah, I have plenty of time now.", 1], ["Tu vois, le problème c'est que j'ai plein d'argent, et que je ne sais pas quoi en faire.", "The point is, I'm cash rich right now and don't know what to do with all the stuff. - Really?", 1]]}, "mais": {"__C": 58, "bien": {"__C": 2, "j'aimerais": {"__C": 1, "__e": [["J'aimerais bien mais j'ai plein de choses... à faire ici dans l'hôtel.", "I have to take care of here at the hotel. - It's our last day.", 1]]}, "j'irais": {"__C": 1, "__e": [["J'irais bien, mais j'ai plein de choses à faire ici.", "I mean, I would go, but there's a lot of stuff for me to do here.", 1]]}, "__e": [["J'irais bien, mais j'ai plein de choses à faire ici.", "I mean, I would go, but there's a lot of stuff for me to do here.", 1], ["J'aimerais bien mais j'ai plein de choses... à faire ici dans l'hôtel.", "I have to take care of here at the hotel. - It's our last day.", 1]]}, "pas": {"__C": 3, "plains": {"__C": 1, "__e": [["Je me plains pas, mais j'ai plein de doutes depuis que t'es plus là.", "Since you left, I've been having doubts.", 1]]}, "veux": {"__C": 1, "__e": [["M'en veux pas, mais j'ai plein de trucs à penser en ce moment.", "I'm sorry, I have a lot on my mind at the moment.", 1]]}, "__e": [["Je me plains pas, mais j'ai plein de doutes depuis que t'es plus là.", "Since you left, I've been having doubts.", 1], ["Ce qui, d'habitude, ne me dérange pas, mais j'ai plein de boulot à finir, alors...", "Which is normally fine, but, um... I have a lot of work to do right now, so...", 1], ["M'en veux pas, mais j'ai plein de trucs à penser en ce moment.", "I'm sorry, I have a lot on my mind at the moment.", 1]]}, "__e": [["- Mais j'ai plein de choses à faire.", "- I know. But I still have stuff to do.", 1], ["Mais j'ai plein de ça.", "Got a lot of these, though.", 1], ["Je n'ai peut-être pas l'air, mais j'ai plein de choses à faire !", "You may think I have spare time but I'm actually quite busy.", 1]]}, "et": {"__C": 73, "crevée": {"__C": 2, "suis": {"__C": 2, "__e": [["Je suis crevée et j'ai plein de boulot demain.", "I am so tired, and I have so much work to do tomorrow.", 1], ["Bon, je suis crevée... et j'ai plein de boulot, demain.", "You guys, I'm tired and, you know...! And I got a lot of work to do tomorrow, so I'ma get out of here.", 1]]}, "__e": [["Je suis crevée et j'ai plein de boulot demain.", "I am so tired, and I have so much work to do tomorrow.", 1], ["Bon, je suis crevée... et j'ai plein de boulot, demain.", "You guys, I'm tired and, you know...! And I got a lot of work to do tomorrow, so I'ma get out of here.", 1]]}, "bien": {"__C": 2, "si": {"__C": 1, "__e": [["Je n'avais pas réalisé que je serais si bien, et j'ai plein de super photos.", "I didn't realize it would feel so good, and I got these great shots.", 1]]}, "m'aime": {"__C": 1, "__e": [["Et j'aime bien ça, chez moi, je m'aime bien, et j'ai plein d'autres qualités.", "So, I like that about myself, and I like myself and I have a lot of other great qualities as well.", 1]]}, "__e": [["Pour ta gouverne, les gens m'aiment bien et j'ai plein d'amis.", "For your information, people like me, and I have plenty of friends. Yeah?", 1], ["Et j'aime bien ça, chez moi, je m'aime bien, et j'ai plein d'autres qualités.", "So, I like that about myself, and I like myself and I have a lot of other great qualities as well.", 1], ["Je n'avais pas réalisé que je serais si bien, et j'ai plein de super photos.", "I didn't realize it would feel so good, and I got these great shots.", 1]]}, "__e": [["Et j'ai plein de choses à faire demain.", "Besides, I'm a bit busy tomorrow anyway.", 1], ["Il est tard et j'ai plein de choses à faire.", "I'm running late and I have a lot to do.", 1], ["Et... J'ai plein de choses à faire ici.", "I have a lot of things I have to do here.", 1]]}, "__e": [["J'ai plein d'amis.", "I have plenty of friends.", 0], ["J'ai plein de choses à te dire.", "I have a lot of things to tell you.", 0], ["J'ai plein de temps pour faire ça.", "I have plenty of time to do that.", 0]]}, "à": {"__C": 2505, "boulot": {"__C": 62, "un": {"__C": 48, "c'est": {"__C": 21, "__e": [["Ça, c'est un boulot à plein temps.", "Now there's a full-time job.", 1], ["Et votre famille, c'est un boulot à plein temps.", "AND YOURS IS A FULL-TIME JOB, BROTHER.", 1], ["Et je vais te dire, c'est un boulot à plein temps.", "And I don't mind telling you, nigger, it's steady work.", 1]]}, "est": {"__C": 6, "__e": [["Hé mec, être canon est un boulot à plein temps.", "Hey man, being hot is like a full time job.", 1], ["S'occuper de lui est un boulot à plein temps.", "It's a 24-hour job taking care of Chompy.", 1], ["Te protéger est un boulot à plein temps.", "Saving your ass is starting to feel like my only job.", 1]]}, "__e": [["Ce n'est pas un boulot à plein temps ?", "- You wouldn't say it's like - a full-time job?", 1], ["Ce n'est pas comme un boulot à plein temps.", "It's not like a full-time job.", 1], ["Et je vais te dire, c'est un boulot à plein temps.", "And I don't mind telling you, nigger, it's steady work.", 1]]}, "mon": {"__C": 4, "pas": {"__C": 1, "__e": [["Ce n'est pas mon boulot à plein temps.", "This ain't even my full-time gig.", 1]]}, "est": {"__C": 2, "__e": [["La séparation est mon boulot à plein temps.", "Farewells are my profession.", 1], ["Non, mon boulot à plein temps est mon boulot à plein temps.", "No. No, my full-time job is my full-time job.", 1]]}, "__e": [["Non, mon boulot à plein temps est mon boulot à plein temps.", "No. No, my full-time job is my full-time job.", 1], ["- C'est mon boulot à plein temps.", "This is me full-time job, yeah.", 1], ["Ce n'est pas mon boulot à plein temps.", "This ain't even my full-time gig.", 1]]}, "__e": [["Ce n'est pas un boulot à plein temps ?", "- You wouldn't say it's like - a full-time job?", 1], ["Ce n'est pas comme un boulot à plein temps.", "It's not like a full-time job.", 1], ["Et je vais te dire, c'est un boulot à plein temps.", "And I don't mind telling you, nigger, it's steady work.", 1]]}, "pas": {"__C": 19, "travaille": {"__C": 2, "ne": {"__C": 2, "__e": [["Sans l'extension du DMA, il ne travaille pas à plein pot.", "Without the DMA upgrade, your computer's only half a rocket ship.", 1], ["Je ne travaille pas à plein temps comme vous, Colonel.", "Well, for one thing, I don't have a full-time job like you, Colonel.", 1]]}, "__e": [["Sans l'extension du DMA, il ne travaille pas à plein pot.", "Without the DMA upgrade, your computer's only half a rocket ship.", 1], ["Je ne travaille pas à plein temps comme vous, Colonel.", "Well, for one thing, I don't have a full-time job like you, Colonel.", 1], ["Hein ? Je travaille pas à plein temps, là ?", "You mean I'm not full-time now?", 1]]}, "mais": {"__C": 3, "mère": {"__C": 1, "__e": [["J'aime jouer les grands mère, mais pas à plein temps.", "I like being Grandma, but not all the time.", 1]]}, "__e": [["Mais pas à plein temps, juste quelques remplacements par semaine.", "But, not full-time, just a few shifts per week.", 1], ["J'aime jouer les grands mère, mais pas à plein temps.", "I like being Grandma, but not all the time.", 1], ["- Mais pas à plein temps.", "- But not full-time.", 1]]}, "__e": [["- Mais pas à plein temps.", "- But not full-time.", 1], ["Il n'est pas à plein temps.", "He's not full-time.", 1], ["Ils ne sont pas à plein temps.", "They aren't full-time.", 1]]}, "travail": {"__C": 44, "un": {"__C": 38, "c'est": {"__C": 7, "__e": [["- C'est un travail à plein temps.", "- Anywhere, anytime. - That's a full-time job.", 1], ["- Père, c'est un travail à plein temps.", "A father's work is never done.", 1], ["Non, c'est un travail à plein temps.", "No, it's a full-time job.", 1]]}, "est": {"__C": 5, "__e": [["Et vous n'avez pas quelques heures car nous trouver à manger est un travail à plein temps.", "And you don't have a few hours because getting food for us is a full-time job.", 1], ["Sauver le monde est un travail à plein temps.", "Hey, saving the world's a full-time job.", 1], ["Faire l'école à la maison est un travail à plein temps.", "AS A PARALEGAL.", 1]]}, "__e": [["Non, c'est un travail à plein temps.", "No, it's a full-time job.", 1], ["-Il vous faut un travail à plein temps.", "You need a full time job now.", 1], ["Tu as un travail à plein temps, n'est ce pas ?", "You do have a full-time job, right?", 1]]}, "mon": {"__C": 2, "fait": {"__C": 1, "__e": [["J'en ai fait mon travail à plein temps.", "I've made it my life's work.", 1]]}, "c'est": {"__C": 1, "__e": [["En fait, je possède une société de publicité c'est mon travail à plein temps, j'ai une famille aussi, et un tas d'autres responsabilités...", "I actually own an advertising company. And that's my full-time job. I have a family.", 1]]}, "__e": [["En fait, je possède une société de publicité c'est mon travail à plein temps, j'ai une famille aussi, et un tas d'autres responsabilités...", "I actually own an advertising company. And that's my full-time job. I have a family.", 1], ["En ce moment, mon travail à plein temps est de prendre soin de votre papa avant qu'il parte.", "My career is taking care of Pops before he goes.", 1], ["J'en ai fait mon travail à plein temps.", "I've made it my life's work.", 1]]}, "__e": [["Non, c'est un travail à plein temps.", "No, it's a full-time job.", 1], ["-Il vous faut un travail à plein temps.", "You need a full time job now.", 1], ["Tu as un travail à plein temps, n'est ce pas ?", "You do have a full-time job, right?", 1]]}, "__e": [["Le soleil brille à plein feu, mais je ne vois que tes yeux.", "The sun shines full of fire, but I only see your eyes.", 0], ["Je cherche un emploi à plein temps.", "I'm looking for a full-time job.", 0], ["Je travaille à plein temps.", "I work full time.", 0]]}, "__e": [["J'ai plein de choses à te dire.", "I have a lot of things to tell you.", 0], ["On a plein de choses à se dire.", "We have plenty to talk about.", 0], ["J'ai plein de temps pour faire ça.", "I have plenty of time to do that.", 0]]}, "meyer": {"__C": 1572, "m": {"__C": 67, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["Eh bien, M. Meyer, assistez-vous à une soirée déguisée ?", "Well, Mr. Meyer, do you attend a fancy dress party?", 1]]}, "__e": [["Eh bien, M. Meyer, assistez-vous à une soirée déguisée ?", "Well, Mr. Meyer, do you attend a fancy dress party?", 1], ["Malheureusement. Connaissiez-vous bien M. Meyer?", "You are in France on business, Monsieur Steed?", 1]]}, "de": {"__C": 4, "côté": {"__C": 1, "à": {"__C": 1, "__e": [["J'étais assis à côté de M. Meyer.", "I'll serve another cup of coffee in a moment. It will calm us all down before we land.", 1]]}, "__e": [["J'étais assis à côté de M. Meyer.", "I'll serve another cup of coffee in a moment. It will calm us all down before we land.", 1]]}, "famille": {"__C": 1, "la": {"__C": 1, "__e": [["Dans mon cas, c'est parce qu'elle contient des papiers importants pour la famille de M. Meyer.", "- who's offered to take charge of the briefcase. - Really? May I ask why you and the other gentleman are so concerned?", 1]]}, "__e": [["Dans mon cas, c'est parce qu'elle contient des papiers importants pour la famille de M. Meyer.", "- who's offered to take charge of the briefcase. - Really? May I ask why you and the other gentleman are so concerned?", 1]]}, "__e": [["Occupe-toi de M. Meyer.", "You deal with Mr. Meyer.", 1], ["J'étais assis à côté de M. Meyer.", "I'll serve another cup of coffee in a moment. It will calm us all down before we land.", 1], ["Dans mon cas, c'est parce qu'elle contient des papiers importants pour la famille de M. Meyer.", "- who's offered to take charge of the briefcase. - Really? May I ask why you and the other gentleman are so concerned?", 1]]}, "bonjour": {"__C": 2, "__e": [["- Bonjour, M. Meyer.", "- Hello, Mr. Meyer.", 1]]}, "__e": [["S'il vous plaît, Commandant, laissez-moi rester. M. Meyer, vous avez perdu ceci.", "What's the matter now?", 1], ["Je n'aurais pas dû, mais M. Meyer n'en avait plus besoin.", "- He'd be at home probably. - What's his phone number? He hasn't got one, I'm afraid, madam.", 1], ["M. Meyer... dit vous avoir vus parfois par la fenêtre... et il dit que le sexe semblait furieux.", "Mr. Meyer, he said he saw you two through the window sometimes... and he said that it looked like angry sex.", 1]]}, "de": {"__C": 52, "patients": {"__C": 2, "des": {"__C": 2, "établie": {"__C": 1, "__e": [["La liste qu'on a établie des patients de Meyer.", "A list of Meyer's patients.", 1]]}, "liste": {"__C": 1, "__e": [["Tu as regardé la liste des patients de Meyer que je t'ai donnée ?", "Did you have a look at the list - I gave you? - Yes.", 1]]}, "__e": [["La liste qu'on a établie des patients de Meyer.", "A list of Meyer's patients.", 1], ["Tu as regardé la liste des patients de Meyer que je t'ai donnée ?", "Did you have a look at the list - I gave you? - Yes.", 1]]}, "__e": [["La liste qu'on a établie des patients de Meyer.", "A list of Meyer's patients.", 1], ["Tu as regardé la liste des patients de Meyer que je t'ai donnée ?", "Did you have a look at the list - I gave you? - Yes.", 1]]}, "nom": {"__C": 5, "le": {"__C": 3, "que": {"__C": 1}, "sous": {"__C": 1, "__e": [["Vous êtes venu en Amérique sous le nom de Meyer Offerman ?", "You came to America as Meyer Offerman.", 1]]}, "__e": [["Vous êtes venu en Amérique sous le nom de Meyer Offerman ?", "You came to America as Meyer Offerman.", 1], ["Le nom de Meyer ne suffirait pas.", "The name of Meyer was not gonna be enough.", 1]]}, "du": {"__C": 1, "quelqu'un": {"__C": 1}}, "__e": [["Vous êtes venu en Amérique sous le nom de Meyer Offerman ?", "You came to America as Meyer Offerman.", 1], ["Le nom de Meyer ne suffirait pas.", "The name of Meyer was not gonna be enough.", 1], ["au nom de Meyer, disant que je ne pouvais plus être avec elle, car elle était présente quand j'avais tué 11 hommes.", "Then wrote her a note, um, as Meyer that I couldn't be with her anymore because she was there when I had killed the 11 men.", 1]]}, "campagne": {"__C": 2, "de": {"__C": 2, "chef": {"__C": 1, "__e": [["La chef de campagne de Meyer.", "She's the president's campaign manager.", 1]]}, "directrice": {"__C": 1, "__e": [["Amy Brookheimer Ancienne directrice de campagne de Meyer", "Um...", 1]]}, "__e": [["Amy Brookheimer Ancienne directrice de campagne de Meyer", "Um...", 1], ["La chef de campagne de Meyer.", "She's the president's campaign manager.", 1]]}, "__e": [["Amy Brookheimer Ancienne directrice de campagne de Meyer", "Um...", 1], ["La chef de campagne de Meyer.", "She's the president's campaign manager.", 1]]}, "__e": [["Des nouvelles du centre de contrôle à propos de Meyer et de notre choix ?", "You hear back from mission control about Meyer and our go-about? No.", 1], ["au nom de Meyer, disant que je ne pouvais plus être avec elle, car elle était présente quand j'avais tué 11 hommes.", "Then wrote her a note, um, as Meyer that I couldn't be with her anymore because she was there when I had killed the 11 men.", 1], ["L'étude de Meyer et de ses collègues était inhabituelle.", "The study by Meyer and his colleagues was unusual.", 0]]}, "mme": {"__C": 31, "à": {"__C": 4, "dites": {"__C": 1, "plaît": {"__C": 1, "__e": [["S'il vous plaît, dites à Mme Meyer que je veux lui parler ici.", "Would you please tell Mrs. Meyer I wish to speak with her down here.", 1]]}, "__e": [["S'il vous plaît, dites à Mme Meyer que je veux lui parler ici.", "Would you please tell Mrs. Meyer I wish to speak with her down here.", 1]]}, "parlé": {"__C": 1, "d'avoir": {"__C": 1, "__e": [["Mais si tu veux absolument faire ça, je peux pas vendre de billets avant d'avoir parlé à Mme Meyer.", "But if you feel you have to do so I can't sell you a ticket until I talk to Mrs. Meyer.", 1]]}, "__e": [["Mais si tu veux absolument faire ça, je peux pas vendre de billets avant d'avoir parlé à Mme Meyer.", "But if you feel you have to do so I can't sell you a ticket until I talk to Mrs. Meyer.", 1]]}, "__e": [["- Jack, j'en parle à Mme Meyer, et tu pourras revenir me voir.", "-Like I said, Jack I'll check with Mrs. Meyer, and you can come back and try again.", 1], ["S'il vous plaît, dites à Mme Meyer que je veux lui parler ici.", "Would you please tell Mrs. Meyer I wish to speak with her down here.", 1], ["Mais si tu veux absolument faire ça, je peux pas vendre de billets avant d'avoir parlé à Mme Meyer.", "But if you feel you have to do so I can't sell you a ticket until I talk to Mrs. Meyer.", 1]]}, "voir": {"__C": 2, "pourrait": {"__C": 1, "on": {"__C": 1, "__e": [["On pourrait voir Mme Meyer et tout lui dire.", "Or we could go to Mrs. Meyer and tell her what Barbara did.", 1]]}, "__e": [["On pourrait voir Mme Meyer et tout lui dire.", "Or we could go to Mrs. Meyer and tell her what Barbara did.", 1]]}, "courez": {"__C": 1, "__e": [["Courez voir Mme Meyer, et dites-lui ce qu'il s'est passé.", "Run to Ms. Meyer, tell her what happened.", 1]]}, "__e": [["Courez voir Mme Meyer, et dites-lui ce qu'il s'est passé.", "Run to Ms. Meyer, tell her what happened.", 1], ["On pourrait voir Mme Meyer et tout lui dire.", "Or we could go to Mrs. Meyer and tell her what Barbara did.", 1]]}, "de": {"__C": 3, "lifting": {"__C": 1, "le": {"__C": 1, "__e": [["Le lifting de Mme Meyer est prévu pour 8 heures.", "Mrs. Meyer's Featherlift is at 8:00.", 1]]}, "__e": [["Le lifting de Mme Meyer est prévu pour 8 heures.", "Mrs. Meyer's Featherlift is at 8:00.", 1]]}, "s'occuper": {"__C": 1, "peut": {"__C": 1, "__e": [["Christian peut s'occuper de Mme Meyer.", "Christian can take care of Mrs. Meyers.", 1]]}, "__e": [["Christian peut s'occuper de Mme Meyer.", "Christian can take care of Mrs. Meyers.", 1]]}, "__e": [["Le lifting de Mme Meyer est prévu pour 8 heures.", "Mrs. Meyer's Featherlift is at 8:00.", 1], ["Christian peut s'occuper de Mme Meyer.", "Christian can take care of Mrs. Meyers.", 1], ["La chambre de Mme Meyer est comme ça.", "Ms. Meyer's room is this way.", 1]]}, "__e": [["- Jack, j'en parle à Mme Meyer, et tu pourras revenir me voir.", "-Like I said, Jack I'll check with Mrs. Meyer, and you can come back and try again.", 1], ["S'il vous plaît, dites à Mme Meyer que je veux lui parler ici.", "Would you please tell Mrs. Meyer I wish to speak with her down here.", 1], ["Mais si tu veux absolument faire ça, je peux pas vendre de billets avant d'avoir parlé à Mme Meyer.", "But if you feel you have to do so I can't sell you a ticket until I talk to Mrs. Meyer.", 1]]}, "et": {"__C": 29, "moi": {"__C": 4, "que": {"__C": 1, "vu": {"__C": 1, "__e": [["Eh bien, j'ai vu que moi et Meyer--", "Well, I saw that me and Meyer--", 1]]}, "__e": [["Eh bien, j'ai vu que moi et Meyer--", "Well, I saw that me and Meyer--", 1]]}, "et": {"__C": 1, "__e": [["Et moi et Meyer-- nous menions.", "And me and Meyer... we were both the leader.", 1]]}, "__e": [["Et moi et Meyer-- nous menions.", "And me and Meyer... we were both the leader.", 1], ["Moi et Meyer?", "Just me and Meyer?", 1], ["Eh bien, j'ai vu que moi et Meyer--", "Well, I saw that me and Meyer--", 1]]}, "winn": {"__C": 2, "de": {"__C": 1, "d'avocats": {"__C": 1}}, "cabinet": {"__C": 1, "notre": {"__C": 1}}, "__e": [["Will, mes amis et associés dans notre cabinet Furth, Winn et Meyer.", "Will, these are my partners in the law firm of Furth, Winn and Meyer.", 1], ["Will, voici mes associés au sein du cabinet d'avocats de Furth, Winn et Meyer.", "Will, these are my partners in the law firm of Furth, Winn  Meyer.", 1]]}, "schwartz": {"__C": 10, "pour": {"__C": 2, "acquisitions": {"__C": 1, "__e": [["Je dirige les fusions et acquisitions pour Schwartz et Meyer.", "I run Mergers and Acquisitions for Schwartz and Meyer.", 1]]}, "foncière": {"__C": 1, "__e": [["Vous avez mis en place une fiducie foncière pour Schwartz et Meyer.", "You put together a land trust for Schwartz and Meyer...", 1]]}, "__e": [["Je dirige les fusions et acquisitions pour Schwartz et Meyer.", "I run Mergers and Acquisitions for Schwartz and Meyer.", 1], ["Vous avez mis en place une fiducie foncière pour Schwartz et Meyer.", "You put together a land trust for Schwartz and Meyer...", 1]]}, "acheter": {"__C": 1, "pourrait": {"__C": 1, "__e": [["On pourrait acheter Schwartz et Meyer quinze fois.", "We could buy Schwartz and Meyer fifteen times over.", 1]]}, "__e": [["On pourrait acheter Schwartz et Meyer quinze fois.", "We could buy Schwartz and Meyer fifteen times over.", 1]]}, "__e": [["Schwartz et Meyer possède la moitié des terres du côté nord du Yellowstone.", "Schwartz and Meyer owns half the land on the north side of the Yellowstone:", 1], ["On pourrait acheter Schwartz et Meyer quinze fois.", "We could buy Schwartz and Meyer fifteen times over.", 1], ["Une fois que le prix commencera à tourner, achetez des actions Schwartz et Meyer par blocs de 25 000.", "Once the price starts to turn, start buying Schwartz and Meyer shares in blocks of 25,000.", 1]]}, "__e": [["Une fois que le prix commencera à tourner, achetez des actions Schwartz et Meyer par blocs de 25 000.", "Once the price starts to turn, start buying Schwartz and Meyer shares in blocks of 25,000.", 1], ["Faut régler le problème entre Rico et Meyer.", "You've gotta solve this thing between Rico and Meyer.", 1], ["Eh bien, j'ai vu que moi et Meyer--", "Well, I saw that me and Meyer--", 1]]}, "selina": {"__C": 56, "suis": {"__C": 3, "je": {"__C": 3, "dites": {"__C": 1, "__e": [["- Au lieu de faire cette pré-campagne, dans les prochaines 24 heures, vous prenez un micro et dites, \"Je suis Selina Meyer et je suis candidate à la présidence.\"", "Instead of doing all this pre-campaigning, sometime in the next 24 hours, you grab a mic, you say, \"I'm Selina Meyer and I'm running \"for President of the United States.\"", 1]]}, "__e": [["Je suis Selina Meyer.", "I am Selina Meyer.", 1], ["Je suis Selina Meyer et j'approuve mon poney.", "I'm Selina Meyer, and I approve my pony.", 1], ["- Au lieu de faire cette pré-campagne, dans les prochaines 24 heures, vous prenez un micro et dites, \"Je suis Selina Meyer et je suis candidate à la présidence.\"", "Instead of doing all this pre-campaigning, sometime in the next 24 hours, you grab a mic, you say, \"I'm Selina Meyer and I'm running \"for President of the United States.\"", 1]]}, "__e": [["Je suis Selina Meyer.", "I am Selina Meyer.", 1], ["Je suis Selina Meyer et j'approuve mon poney.", "I'm Selina Meyer, and I approve my pony.", 1], ["- Au lieu de faire cette pré-campagne, dans les prochaines 24 heures, vous prenez un micro et dites, \"Je suis Selina Meyer et je suis candidate à la présidence.\"", "Instead of doing all this pre-campaigning, sometime in the next 24 hours, you grab a mic, you say, \"I'm Selina Meyer and I'm running \"for President of the United States.\"", 1]]}, "présidente": {"__C": 6, "vice": {"__C": 1, "la": {"__C": 1, "__e": [["La Vice Présidente Selina Meyer.", "Vice President Selina Meyer.", 1], ["Mesdames et messieurs, la vice présidente Selina Meyer !", "Ladies and gentlemen, Vice President Selina Meyer!", 1]]}, "__e": [["La Vice Présidente Selina Meyer.", "Vice President Selina Meyer.", 1], ["Mesdames et messieurs, la vice présidente Selina Meyer !", "Ladies and gentlemen, Vice President Selina Meyer!", 1]]}, "la": {"__C": 5, "fille": {"__C": 1, "__e": [["Tout d'abord, nous allons écouter sa fille, la Présidente Selina Meyer.", "As we begin our service, we will now hear from her daughter, President Selina Meyer.", 1]]}, "pour": {"__C": 2, "__e": [["L'Alabama vote pour la Présidente Selina Meyer.", "Alabama casts its vote for President Selina Meyer.", 1], ["Le Delaware vote pour la Présidente Selina Meyer.", "Delaware votes for President Selina Meyer. - Oh!", 1]]}, "__e": [["Le Delaware vote pour la Présidente Selina Meyer.", "Delaware votes for President Selina Meyer. - Oh!", 1], ["Tout d'abord, nous allons écouter sa fille, la Présidente Selina Meyer.", "As we begin our service, we will now hear from her daughter, President Selina Meyer.", 1], ["Un grand merci à notre invitée très spéciale, la Présidente Selina Meyer.", "I'm framing out your dress right now. You know, you're using an awful lot of paint for down there.", 1]]}, "__e": [["Mesdames et messieurs, la vice présidente Selina Meyer !", "Ladies and gentlemen, Vice President Selina Meyer!", 1], ["Tout d'abord, nous allons écouter sa fille, la Présidente Selina Meyer.", "As we begin our service, we will now hear from her daughter, President Selina Meyer.", 1], ["Un grand merci à notre invitée très spéciale, la Présidente Selina Meyer.", "I'm framing out your dress right now. You know, you're using an awful lot of paint for down there.", 1]]}, "de": {"__C": 3, "position": {"__C": 1, "la": {"__C": 1, "__e": [["Mais quelle est la position de Selina Meyer ?", "But where does Selina Meyer stand?", 1]]}, "__e": [["Mais quelle est la position de Selina Meyer ?", "But where does Selina Meyer stand?", 1]]}, "campagne": {"__C": 1, "la": {"__C": 1, "__e": [["C'est aujourd'hui que commence la campagne de Selina Meyer.", "You know what? Today is the day that Selina Meyer's campaign begins.", 1]]}, "__e": [["C'est aujourd'hui que commence la campagne de Selina Meyer.", "You know what? Today is the day that Selina Meyer's campaign begins.", 1]]}, "__e": [["Bureau de Selina Meyer 9 h 20", "That was a long one.", 1], ["Mais quelle est la position de Selina Meyer ?", "But where does Selina Meyer stand?", 1], ["C'est aujourd'hui que commence la campagne de Selina Meyer.", "You know what? Today is the day that Selina Meyer's campaign begins.", 1]]}, "__e": [["Imaginez que Selina Meyer est la seule personne qui protège vos enfants la nuit.", "Imagine Selina Meyer is the only person keeping your children safe at night.", 1], ["Selina Meyer est avec nous en direct pour sa première interview depuis le vote historique à la Chambre des Représentants, il y a un an.", "- Yeah. - Oh, my goodness, you're so funny! If only the American people could've known you for your sense of humor instead of your bizarre indifference to apartheid.", 1], ["Je me demande comment Selina Meyer se sent, elle qui est sur le point de devenir Présidente...", "How will Selina Meyer be feeling, I wonder, as she finds herself about to become president...", 1]]}, "phillip": {"__C": 37, "l'allemand": {"__C": 7, "eux": {"__C": 1, "parmi": {"__C": 1, "__e": [["Mais il reste encore six concurrents pour le niveau 1, et ils sont tous prêts au combat. Parmi eux, l'Allemand Phillip Meyer.", "But there are still six competitors left to run Level 1, and they're all ready for battle, one of whom is Phillip Meyer from Germany.", 1]]}, "__e": [["Mais il reste encore six concurrents pour le niveau 1, et ils sont tous prêts au combat. Parmi eux, l'Allemand Phillip Meyer.", "But there are still six competitors left to run Level 1, and they're all ready for battle, one of whom is Phillip Meyer from Germany.", 1]]}, "place": {"__C": 1, "cinquième": {"__C": 1, "__e": [["En cinquième place, l'Allemand Phillip Meyer, suivi du Mexicain Jalil al Akabani, du Coréen Jongsuk Kim et du Brésilien Eduardo Oliveira.", "In fifth place is Germany's Phillip Meyer, followed by Mexico's Jalil al Akabani. South Korea's Jongsuk Kim and Brazil's Eduardo Oliveira, an incredible group of athletes moving on, so what do you say, Terry?", 1]]}, "__e": [["En cinquième place, l'Allemand Phillip Meyer, suivi du Mexicain Jalil al Akabani, du Coréen Jongsuk Kim et du Brésilien Eduardo Oliveira.", "In fifth place is Germany's Phillip Meyer, followed by Mexico's Jalil al Akabani. South Korea's Jongsuk Kim and Brazil's Eduardo Oliveira, an incredible group of athletes moving on, so what do you say, Terry?", 1]]}, "__e": [["C'est au tour du concurrent suivant, Eduardo Oliveira, de garder le Brésil dans la course. Il lui faut plus de 240 points pour éliminer l'Allemand Phillip Meyer.", "It's now up to the next competitor, Eduardo Oliveira, to keep Brazil in this competition, and he needs more than 240 points to knock Germany's Phillip Meyer out.", 1], ["D'abord, l'Allemand Phillip Meyer, qui occupe actuellement la 2e place.", "First up is Germany's Phillip Meyer, who currently is in second place.", 1], ["Mais il reste encore six concurrents pour le niveau 1, et ils sont tous prêts au combat. Parmi eux, l'Allemand Phillip Meyer.", "But there are still six competitors left to run Level 1, and they're all ready for battle, one of whom is Phillip Meyer from Germany.", 1]]}, "compatriote": {"__C": 1, "son": {"__C": 1, "comme": {"__C": 1, "__e": [["Mais comme son compatriote Phillip Meyer, sa quête de points bonus s'est terminée dans le sang de The Beast.", "But, like fellow countryman Phillip Meyer, his quest to earn the bonus points sent him into the blood of the Beast.", 1]]}, "__e": [["Mais comme son compatriote Phillip Meyer, sa quête de points bonus s'est terminée dans le sang de The Beast.", "But, like fellow countryman Phillip Meyer, his quest to earn the bonus points sent him into the blood of the Beast.", 1]]}, "__e": [["Mais comme son compatriote Phillip Meyer, sa quête de points bonus s'est terminée dans le sang de The Beast.", "But, like fellow countryman Phillip Meyer, his quest to earn the bonus points sent him into the blood of the Beast.", 1]]}, "et": {"__C": 2, "kwon": {"__C": 1, "taeho": {"__C": 1, "__e": [["Taeho Kwon et Phillip Meyer ont montré leurs talents dans les 3 premiers niveaux, et ils vont maintenant s'affronter à la Power Source.", "Taeho Kwon and Phillip Meyer both showed impressive skills in the first three levels, but now they're gonna give each other a run for the money in the Power Source.", 1]]}, "__e": [["Taeho Kwon et Phillip Meyer ont montré leurs talents dans les 3 premiers niveaux, et ils vont maintenant s'affronter à la Power Source.", "Taeho Kwon and Phillip Meyer both showed impressive skills in the first three levels, but now they're gonna give each other a run for the money in the Power Source.", 1]]}, "__e": [["Taeho Kwon et Phillip Meyer ont montré leurs talents dans les 3 premiers niveaux, et ils vont maintenant s'affronter à la Power Source.", "Taeho Kwon and Phillip Meyer both showed impressive skills in the first three levels, but now they're gonna give each other a run for the money in the Power Source.", 1], ["Et Phillip Meyer incarne parfaitement son rôle tandis qu'il réalise sa descente.", "And Phillip Meyer is looking every bit the part as he makes his way down Spinal Descent.", 1]]}, "__e": [["Mais il reste encore six concurrents pour le niveau 1, et ils sont tous prêts au combat. Parmi eux, l'Allemand Phillip Meyer.", "But there are still six competitors left to run Level 1, and they're all ready for battle, one of whom is Phillip Meyer from Germany.", 1], ["Il n'a besoin que de 50 points pour éliminer Phillip Meyer et l'Allemagne de la finale et s'assurer une place au niveau 2.", "And he just needs to score 50 points to knock Phillip Meyer and Germany out of the finals and secure his place in Level 2.", 1], ["Phillip Meyer se retrouve en cinquième position avec 50 points, mais il doit continuer s'il veut s'assurer une place au niveau 2.", "All right, that puts Phillip Meyer into fifth place with 50 points, but he can't stop now if he wants to secure a spot in Level 2.", 1]]}, "__e": [["au nom de Meyer, disant que je ne pouvais plus être avec elle, car elle était présente quand j'avais tué 11 hommes.", "Then wrote her a note, um, as Meyer that I couldn't be with her anymore because she was there when I had killed the 11 men.", 1], ["Un livre vraiment impressionnant – Signature in the Cell, de Stephen C. Meyer. Il montre comment une intelligence transcendantale opère dans la cellule.", "A really impressive book – Signature in the Cell, by Stephen C. Meyer. It shows how a transcendental intelligence operates in the cell.", 0], ["L'étude de Meyer et de ses collègues était inhabituelle.", "The study by Meyer and his colleagues was unusual.", 0]]}, "prétend": {"__C": 5886, "qu'il": {"__C": 256, "ce": {"__C": 95, "pas": {"__C": 27, "n'est": {"__C": 22, "__e": [["Dans les yeux. L'homme en charge de la sécurité de ma famille n'est pas ce qu'il prétend être.", "The man who's entrusted with the security of my family is not what he pretends to be.", 1], ["Parce que je suis ici à la recherche de quelqu'un qui n'est pas ce qu'il prétend être, et je t'ai trouvé.", "Because I'm here looking for someone who's not who they say they are, and I found you.", 1], ["Il n'est pas ce qu'il prétend être.", "He isn't who he says he is.", 0]]}, "est": {"__C": 2, "__e": [["Gerry est pas ce qu'il prétend être.", "Gerry's not what he pretends to be.", 1], ["Ce type est pas ce qu'il prétend.", "This bloke isn't who he says he is.", 1], ["Un de ces gars est pas ce qu'il prétend être.", "One of them fellas is not what he says he is.", 1]]}, "__e": [["Dans les yeux. L'homme en charge de la sécurité de ma famille n'est pas ce qu'il prétend être.", "The man who's entrusted with the security of my family is not what he pretends to be.", 1], ["Parce que je suis ici à la recherche de quelqu'un qui n'est pas ce qu'il prétend être, et je t'ai trouvé.", "Because I'm here looking for someone who's not who they say they are, and I found you.", 1], ["Il n'est pas ce qu'il prétend être.", "He isn't who he says he is.", 0]]}, "c'est": {"__C": 31, "ou": {"__C": 3, "__e": [["Dans le remorquage, ou c'est ce qu'il prétend.", "They're in the short-haul trucking business, or so he'd have people believe.", 1], ["Ou c'est ce qu'il prétend.", "Or so he claims.", 1]]}, "mais": {"__C": 2, "__e": [["J'ai des doutes, mais c'est ce qu'il prétend.", "I have my suspicions, but that's what he says.", 1], ["Il dit qu'il n'a jamais voulu partir, mais c'est ce qu'il prétend aujourd'hui.", "He says he never wanted to leave his firm, but that's what he's saying now.", 1]]}, "__e": [["C'est ce qu'il prétend, mais il semble qu'il y avait beaucoup de mouvements sur ses comptes.", "- Or so he said. But it looks like he was moving money in and out of his accounts.", 1], ["C'est ce qu'il prétend mais nous n'avons toujours aucune preuve.", "So he says, but we still don't have any proof.", 1], ["Il dit qu'il n'a jamais voulu partir, mais c'est ce qu'il prétend aujourd'hui.", "He says he never wanted to leave his firm, but that's what he's saying now.", 1]]}, "__e": [["Ce qui est drôle dans cette affaire, c'est que personne n'est ce qu'il prétend être.", "You know the funny thing about this case is that nobody is who they claim to be.", 1], ["Parce que je suis ici à la recherche de quelqu'un qui n'est pas ce qu'il prétend être, et je t'ai trouvé.", "Because I'm here looking for someone who's not who they say they are, and I found you.", 1], ["Il n'est pas ce qu'il prétend être.", "He isn't who he says he is.", 0]]}, "celui": {"__C": 80, "est": {"__C": 10, "qu'il": {"__C": 3, "__e": [["Les vérifications confirment qu'il est celui qu'il prétend.", "Background check confirms he is who he says he is.", 1], ["S'il est innocent et qu'il est celui qu'il prétend, alors tout ira-- Tout ira bien.", "Uh, if he's innocent and who he says he is, - then everything will... - Everything will be okay.", 1], ["Mais il me faut la preuve qu'il est celui qu'il prétend être.", "But I do need proof that he is who he claims to be.", 1]]}, "s'il": {"__C": 2, "__e": [["S'il est celui qu'il prétend, il devrait pouvoir vous trouver une planque.", "If he is who he says he is, he should be able to find you a safe house.", 1], ["S'il est celui qu'il prétend ça va être comme une mine d'or.", "If he's who he claims to be we can work him like a gold mine.", 1], ["Voir s'il est celui qu'il prétend être.", "See if he's even who he says he is.", 1]]}, "__e": [["S'il est innocent et qu'il est celui qu'il prétend, alors tout ira-- Tout ira bien.", "Uh, if he's innocent and who he says he is, - then everything will... - Everything will be okay.", 1], ["Est-ce qu'un seul de mes enfants est celui qu'il prétend être ?", "Are any of my kids who they claim to be?", 1], ["Mais il me faut la preuve qu'il est celui qu'il prétend être.", "But I do need proof that he is who he claims to be.", 1]]}, "pas": {"__C": 59, "n'est": {"__C": 52, "__e": [["L'un de nous deux n'est pas celui qu'il prétend être.", "One of us is not who he pretends to be.", 1], ["J'y vais. Mais je vais vous prouver qu'il n'est pas celui qu'il prétend.", "I'll go now, but I will show you that this guy is not who he seems.", 1], ["- Je sais, ce n'est pas facile d'entendre que son père n'est pas celui qu'il prétend, mais vous avez raison.", "- I know It isn't easy, hearing{\\ that} your father isn't who you thought{\\ he was}, but you're doing{\\ the} right{\\ thing}.", 1]]}, "est": {"__C": 2, "__e": [["L'un de nous est pas celui qu'il prétend.", "He has word one of us isn't exactly who we claim to be.", 1], ["Pour être honnête, il est pas celui qu'il prétend être.", "Honestly? He's not the guy he says he is.", 1]]}, "__e": [["L'un de nous deux n'est pas celui qu'il prétend être.", "One of us is not who he pretends to be.", 1], ["J'y vais. Mais je vais vous prouver qu'il n'est pas celui qu'il prétend.", "I'll go now, but I will show you that this guy is not who he seems.", 1], ["- Je sais, ce n'est pas facile d'entendre que son père n'est pas celui qu'il prétend, mais vous avez raison.", "- I know It isn't easy, hearing{\\ that} your father isn't who you thought{\\ he was}, but you're doing{\\ the} right{\\ thing}.", 1]]}, "__e": [["Mais il me faut la preuve qu'il est celui qu'il prétend être.", "But I do need proof that he is who he claims to be.", 1], ["S'il est vraiment celui qu'il prétend être, si tu as vraiment un associé, ça pourrait être une bonne chose.", "You know, if this guy is who he says he is, and you do have a partner now, this could be a blessing in disguise.", 1], ["- Je sais, ce n'est pas facile d'entendre que son père n'est pas celui qu'il prétend, mais vous avez raison.", "- I know It isn't easy, hearing{\\ that} your father isn't who you thought{\\ he was}, but you're doing{\\ the} right{\\ thing}.", 1]]}, "l'homme": {"__C": 3, "pas": {"__C": 3, "n'est": {"__C": 3, "__e": [["Vikram Singh n'est pas l'homme qu'il prétend être, On peut donc présumer qu'il prépare un mauvais coup.", "Vikram Singh is not the man he's pretending to be, which means we have to assume that he's up to no good.", 1], ["Écoute, le prêtre n'est pas l'homme qu'il prétend être.", "Now, listen to me closely. The Minister is not the righteous man he claims to be.", 1], ["Votre frère n'est pas l'homme qu'il prétend être devant les médias.", "We know that your brother is not the man the media believes him to be.", 1]]}, "__e": [["Vikram Singh n'est pas l'homme qu'il prétend être, On peut donc présumer qu'il prépare un mauvais coup.", "Vikram Singh is not the man he's pretending to be, which means we have to assume that he's up to no good.", 1], ["Écoute, le prêtre n'est pas l'homme qu'il prétend être.", "Now, listen to me closely. The Minister is not the righteous man he claims to be.", 1], ["Votre frère n'est pas l'homme qu'il prétend être devant les médias.", "We know that your brother is not the man the media believes him to be.", 1]]}, "__e": [["Vikram Singh n'est pas l'homme qu'il prétend être, On peut donc présumer qu'il prépare un mauvais coup.", "Vikram Singh is not the man he's pretending to be, which means we have to assume that he's up to no good.", 1], ["Écoute, le prêtre n'est pas l'homme qu'il prétend être.", "Now, listen to me closely. The Minister is not the righteous man he claims to be.", 1], ["Votre frère n'est pas l'homme qu'il prétend être devant les médias.", "We know that your brother is not the man the media believes him to be.", 1]]}, "__e": [["Parce que je suis ici à la recherche de quelqu'un qui n'est pas ce qu'il prétend être, et je t'ai trouvé.", "Because I'm here looking for someone who's not who they say they are, and I found you.", 1], ["Je ne l'ai pas lu, mais quiconque a lu le livre « Sur l'origine des espèces » de Charles Darwin garantit qu'il prétend que tous les êtres vivants – plantes, insectes, reptiles, oiseaux, dinosaures, baleines, homme – descendent d'un commun ancêtre, à partir duquel ils ont évolué, se diversifiant selon une loi qu'il appelle « sélection naturelle ».", "I have not read it, but someone who has read the book \"On the origin of species\" by Charles Darwin guarantees that he claims that all living beings – plants, insects, reptiles, birds, dinosaurs, whales, man – descend from a common ancestor, from which they evolved, diversifying according to a law he calls \"natural selection\".", 0], ["Il n'est pas ce qu'il prétend être.", "He isn't who he says he is.", 0]]}, "qui": {"__C": 728, "celui": {"__C": 22, "que": {"__C": 2, "pires": {"__C": 1, "__e": [["Pires que celui qui prétend être mon seul ami ? Ou celle qui prétend coucher avec moi ?", "Worse than a guy who pretends to be my only friend or a woman who pretends to have intercourse with me?", 1]]}, "__e": [["Que celui qui prétend s'y opposer pour une juste cause... parle sur-le-champ ou alors qu'il se taise à jamais.", "If any man can show just cause... why they may not lawfully be joined together... let him now speak... or else hereafter forever hold his peace.", 1], ["Pires que celui qui prétend être mon seul ami ? Ou celle qui prétend coucher avec moi ?", "Worse than a guy who pretends to be my only friend or a woman who pretends to have intercourse with me?", 1], ["- Que celui qui prétend ne pas le savoir entre dans cette pièce... Utilise la même chambre.", "Go into her room and... grab her.", 1]]}, "de": {"__C": 3, "vie": {"__C": 1, "__e": [["La vie de celui qui sait tout et la vie de celui qui prétend ne pas savoir, sont-elles pareilles ?", "- A man that knows all and... A Man that pretends he doesn't. Is it the same?", 1]]}, "numéro": {"__C": 1, "__e": [["Puis trouver le numéro de celui qui prétend être mon père.", "And you can find the phone number of the man who's claiming to be my father.", 1]]}, "__e": [["La vie de celui qui sait tout et la vie de celui qui prétend ne pas savoir, sont-elles pareilles ?", "- A man that knows all and... A Man that pretends he doesn't. Is it the same?", 1], ["Puis trouver le numéro de celui qui prétend être mon père.", "And you can find the phone number of the man who's claiming to be my father.", 1], ["Vous prenez l'air de celui qui prétend en savoir plus que tout le monde.", "You're doing that thing where you pretend to know more than everyone else in the world.", 1]]}, "__e": [["Puis trouver le numéro de celui qui prétend être mon père.", "And you can find the phone number of the man who's claiming to be my father.", 1], ["- Que celui qui prétend ne pas le savoir entre dans cette pièce... Utilise la même chambre.", "Go into her room and... grab her.", 1], ["Vous prenez l'air de celui qui prétend en savoir plus que tout le monde.", "You're doing that thing where you pretend to know more than everyone else in the world.", 1]]}, "homme": {"__C": 26, "un": {"__C": 19, "pour": {"__C": 2, "__e": [["J'ai peu de considération pour un homme qui prétend être un loyal Sudiste et qui ment.", "I haven't much use for a man who poses as a loyal Southerner, and isn't.", 1], ["Pareil pour un homme qui prétend être un détecteur de mensonges.", "But I'm pretty sure the same could be said For anyone claiming to be a human lie detector.", 1], ["Vous savez, pour un homme qui prétend avoir tant de pouvoir, il avait l'air plutôt effrayé quand il s'est enfui d'ici.", "You know, for a man who claims he's got so much power, he was pretty scared when he ran outta here.", 1]]}, "a": {"__C": 2, "__e": [["Il y a un homme qui prétend pouvoir guérir les enfants, dans une maison en contrebas !", "There's someone at the lower house who says he can cure our children.", 1], ["Il y a un homme qui prétend avoir ce qu'il faut de M. Green.", "There's a man here who claims he has all you need of Mr. Green.", 1]]}, "__e": [["C'est un homme qui prétend aimer sa femme alors qu'il la déteste !", "It's a man who pretends to love his wife when he really hates her!", 1], ["Je vois un homme qui prétend être un autre.", "I see a man pretending to be something he's not.", 1], ["Ne jamais croire un homme qui prétend ne pas voir les flics.", "Never trust a man who pretends not to see the cops.", 1]]}, "cet": {"__C": 4, "après": {"__C": 1, "__e": [["Selon cette infirmière inexplicablement énervée, tu passes après cet homme qui prétend faire un infarctus mais qui joue pourtant à Doodle Jump sur son iPhone.", "According to the inexplicably irritable nurse behind the desk you're after the man who claims to be having a heart attack but appears to be well enough to play Doodle Jump on his iPhone.", 1]]}, "de": {"__C": 1, "__e": [["Phillipe m'a aussi dit à propos de cet homme qui prétend être Peter Bishop.", "Phillip also told me about the man claiming to be Peter Bishop.", 1]]}, "__e": [["Cet homme qui prétend être mon père.", "This man who claims to be my father", 1], ["Pas cet homme qui prétend vouloir vivre dans cette maison avec elle, imbécile et enceinte.", "Not the man who pretends to want to live in this house with her, fat and pregnant.", 1], ["Je vais vous montrer, mais pas pour cet homme qui prétend être mon père.", "I WILL SHOW YOU WHERE TO FIND SKINNER, BUT NOT FOR THAT MAN WHO SAYS HE'S MY FATHER.", 1]]}, "__e": [["Ne jamais croire un homme qui prétend ne pas voir les flics.", "Never trust a man who pretends not to see the cops.", 1], ["et ça parle d'un homme qui prétend être fou pour sortir de prison.", "and it is about a man who pretends to be crazy to get out of prison.", 1], ["Je vais vous montrer, mais pas pour cet homme qui prétend être mon père.", "I WILL SHOW YOU WHERE TO FIND SKINNER, BUT NOT FOR THAT MAN WHO SAYS HE'S MY FATHER.", 1]]}, "quelqu'un": {"__C": 49, "pour": {"__C": 14, "spécifique": {"__C": 1, "__e": [["Terme spécifique pour quelqu'un qui prétend être pape alors qu'il y en a déjà un.", "Specific term for someone who claims to be pope when there already is one.", 1]]}, "savez": {"__C": 2, "__e": [["Vous savez, pour quelqu'un qui prétend ne pas être associé avec eux, vous semblez être très intéressé par Ar Rissalah.", "Well, you know, for someone who claims to have no association with them, you seem to have a lot of interest in Ar Rissalah.", 1], ["Vous savez, pour quelqu'un qui prétend ne pas aimer parler sale , tu semble aimer beaucoup .", "You know, for someone who claims to not like dirty talk, you sure seem to like it a lot.", 1], ["Vous savez, pour quelqu'un qui prétend aimer mon livre, vous n'en avez pas l'air !", "You know, for someone who claims to love my book so much, you sure don't act like it.", 1]]}, "__e": [["Vous savez, pour quelqu'un qui prétend ne pas aimer parler sale , tu semble aimer beaucoup .", "You know, for someone who claims to not like dirty talk, you sure seem to like it a lot.", 1], ["Vous savez, pour quelqu'un qui prétend aimer mon livre, vous n'en avez pas l'air !", "You know, for someone who claims to love my book so much, you sure don't act like it.", 1], ["Pour quelqu'un qui prétend ne pas me suivre, c'est un peu gros.", "For someone who claims he's not following me, you sure have a knack.", 1]]}, "de": {"__C": 3, "yeux": {"__C": 1, "__e": [["Cette scène n'ètait pas dans le scènario, et j'en ai d'abord fait un story-board avant de l'inclure dans le film. Je voulais montrer l'aspect merveilleux, étrange, du quotidien des rues de New York, avec les yeux de quelqu'un qui prétend être d'une autre planète.", "The idea of that scene, which wasn't scripted  it was something that I storyboarded and put into the film  was to show the strangeness and wonder of everyday things on the streets of New York  through the eyes of someone who says he's from another planet.", 1]]}, "détriment": {"__C": 1, "__e": [["Au détriment de quelqu'un qui prétend être ton enfant ?", "Oh. At the expense of someone you also claim is your kid?", 1]]}, "__e": [["Au détriment de quelqu'un qui prétend être ton enfant ?", "Oh. At the expense of someone you also claim is your kid?", 1], ["Mlle Taylor, je crains que les tribunaux n'acceptent pas un aveu de quelqu'un qui prétend que c'est le diable qui l'a fait agir.", "Miss Taylor, I'm afraid the courts won't accept a confession from someone who claims the devil made them do it.", 1], ["Ou de quelqu'un qui prétend être elle.", "Someone who claims to be her.", 1]]}, "__e": [["Pour quelqu'un qui prétend ne pas me suivre, c'est un peu gros.", "For someone who claims he's not following me, you sure have a knack.", 1], ["Ma Dame, quelqu'un, qui prétend être votre ami, est ici pour vous voir.", "My Lady, someone, who claims he's your friend, is here to see you.", 1], ["La personne qui vient d'appeler est quelqu'un qui prétend être ton oncle, mais tu ne l'as pas encore vu, pas vrai ?", "The person who just called was someone who calls himself your uncle, but you haven't seen him yet, right?", 1]]}, "__e": [["J'ai un camarade de classe qui prétend qu'il sait parler le français couramment.", "I have a classmate who says he can speak French fluently.", 0], ["Tu n'es qu'un sale étranger arrogant qui prétend que son dictionnaire est correct alors que tu ne comprends pas les nuances du japonais.", "You're an arrogant dirty foreigner who claims your dictionary is correct even though you don't understand the nuances of Japanese.", 0], ["Qui prétend que les hommes ont plus de pouvoir que les femmes ?", "Who claims that men hold more power than women?", 0]]}, "elle": {"__C": 545, "mais": {"__C": 18, "reposer": {"__C": 1, "se": {"__C": 1, "__e": [["J'ai dit à Mme Stephens de se reposer, mais elle prétend que tout va bien.", "I tried to get Mrs Stephens to lie down and rest, but she keeps insisting she's fine.", 1]]}, "__e": [["J'ai dit à Mme Stephens de se reposer, mais elle prétend que tout va bien.", "I tried to get Mrs Stephens to lie down and rest, but she keeps insisting she's fine.", 1]]}, "cardiaque": {"__C": 1, "arrêt": {"__C": 1, "__e": [["On dirait un arrêt cardiaque, mais elle prétend qu'il a été empoisonné.", "Looks like heart failure to me, but she claims he was poisoned.", 1]]}, "__e": [["On dirait un arrêt cardiaque, mais elle prétend qu'il a été empoisonné.", "Looks like heart failure to me, but she claims he was poisoned.", 1]]}, "__e": [["Mais elle prétend s'en foutre car elle veut te garder pour elle.", "She just wanted you for herself, and then she was like, \"oh\", \"whatever,\" you know?", 1], ["Je ne l'ai même jamais vue, mais elle prétend me connaître.", "I never saw her but she says she knows me.", 1], ["Mais elle prétend que je ne l'ai pas fait.", "But she kept claiming that she didn't get one.", 1]]}, "et": {"__C": 15, "cercle": {"__C": 1, "notre": {"__C": 1, "__e": [["Loredana est la dernière arrivée dans notre cercle et elle prétend dicter sa loi...", "Loredana was the last one in our circle...", 1]]}, "__e": [["Loredana est la dernière arrivée dans notre cercle et elle prétend dicter sa loi...", "Loredana was the last one in our circle...", 1]]}, "principale": {"__C": 1, "matière": {"__C": 1, "__e": [["...je l'ai, comme Tizia, en maths, leur matière principale, et elle prétend que Leysen a frimé à propos du viol dans le bar que fréquentent les lycéens.", "...she is, as is Tizia, in my advanced math class and claims Leysen had boasted about the rape, in this bar the sixth grade often go to.", 1]]}, "__e": [["...je l'ai, comme Tizia, en maths, leur matière principale, et elle prétend que Leysen a frimé à propos du viol dans le bar que fréquentent les lycéens.", "...she is, as is Tizia, in my advanced math class and claims Leysen had boasted about the rape, in this bar the sixth grade often go to.", 1]]}, "__e": [["Et elle prétend être son amie.", "And she pretends to be his friend.", 1], ["Elle croit tout ce que tu lui dis. Et elle prétend juste être correcte. Elle a trop de règles dans sa petite tête.", "Sheng Mei, there are many people after a highly eligible bachelor like Director Wang.", 1], ["Et elle prétend pouvoir faire tout ce que fait un homme.", "She always saying she can do anything a man can do.", 1]]}, "qui": {"__C": 32, "bien": {"__C": 4, "est": {"__C": 3, "__e": [["Si cette Maria est bien qui elle prétend être.", "It's assuming that's who she really is.", 1], ["J'ai un test pour prouver si elle est bien qui elle prétend être.", "There is one test I can employ to prove she truly is who she says she is.", 1], ["pour savoir si cette femme est bien qui elle prétend être.", "To figure out if this woman is who she says she is.", 1]]}, "soit": {"__C": 1, "__e": [["Je pense que tu devrais te méfier d'elle jusqu'à ce que tu es la preuve qu'elle soit bien qui elle prétend être.", "I think maybe you should just stay away from her until you get proof that she is who she claims to be.", 1]]}, "__e": [["Je pense que tu devrais te méfier d'elle jusqu'à ce que tu es la preuve qu'elle soit bien qui elle prétend être.", "I think maybe you should just stay away from her until you get proof that she is who she claims to be.", 1], ["J'ai un test pour prouver si elle est bien qui elle prétend être.", "There is one test I can employ to prove she truly is who she says she is.", 1], ["pour savoir si cette femme est bien qui elle prétend être.", "To figure out if this woman is who she says she is.", 1]]}, "pas": {"__C": 23, "soit": {"__C": 1, "__e": [["Est-il possible qu'elle ne soit pas qui elle prétend être ?", "Is it possible she isn't who she says she is?", 1], ["C'est impossible qu'elle ne soit pas qui elle prétend être.", "It's impossible, right, that she's not who she says she is?", 1]]}, "n'est": {"__C": 22, "__e": [["Elle n'est pas qui elle prétend être.", "She's not who she says she is.", 1], ["Elle n'est pas qui elle prétend être, et son entreprise ne fait pas ce qu'elle prétend faire.", "She's not who she says she is, and her company doesn't do what it says it does.", 1], ["Maman n'est pas qui elle prétend et je dois partir d'ici.", "Mom isn't who she says she is, and I need to get out of here.", 1]]}, "__e": [["Est-il possible qu'elle ne soit pas qui elle prétend être ?", "Is it possible she isn't who she says she is?", 1], ["C'est impossible qu'elle ne soit pas qui elle prétend être.", "It's impossible, right, that she's not who she says she is?", 1], ["Maman n'est pas qui elle prétend et je dois partir d'ici.", "Mom isn't who she says she is, and I need to get out of here.", 1]]}, "__e": [["Le truc, c'est que si je ne lui donne pas l'argent... elle dira à Louise que je vois une fille avec qui elle prétend m'avoir vu.", "The thing is, if I don't give her the money she'll tell Louise I'm seeing a girl that she claims to have seen me with.", 1], ["Maman n'est pas qui elle prétend et je dois partir d'ici.", "Mom isn't who she says she is, and I need to get out of here.", 1], ["pour savoir si cette femme est bien qui elle prétend être.", "To figure out if this woman is who she says she is.", 1]]}, "__e": [["Elle prétend n'avoir jamais dit cela.", "She claims she never said that.", 0], ["Elle prétend ne rien savoir à son sujet.", "She claims that she knows nothing about him.", 0], ["Elle prétend qu'elle ne sait rien de lui mais je ne la crois pas.", "She claims that she knows nothing about him, but I don't believe her.", 0]]}, "il": {"__C": 1163, "et": {"__C": 53, "amis": {"__C": 2, "d'être": {"__C": 2, "__e": [["Il se cache derrière le fait d'être amis et il prétend que ça va.", "He's hiding behind the label of being friends and pretending to be okay.", 1]]}, "__e": [["Il se cache derrière le fait d'être amis et il prétend que ça va.", "He's hiding behind the label of being friends and pretending to be okay.", 1]]}, "rapport": {"__C": 2, "du": {"__C": 2}}, "__e": [["Il se cache derrière le fait d'être amis et il prétend que ça va.", "He's hiding behind the label of being friends and pretending to be okay.", 1], ["Et il prétend aimer ma cuisine, alors que je sais très bien que je suis nulle en cuisine.", "And he pretends to like my cooking... which I know I'm a shitty cook.", 1], ["Je fais semblant de ne pas savoir, et il prétend qu'il ne voit pas que je fais semblant.", "I pretend I don't know, and he pretends he doesn't see I'm pretending.", 1]]}, "mais": {"__C": 26, "ridicule": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ridicule, mais il prétend que vous êtes responsable de ses déboires.", "As ridiculous as it is, he insists that you are responsible for his difficulties", 1]]}, "__e": [["C'est ridicule, mais il prétend que vous êtes responsable de ses déboires.", "As ridiculous as it is, he insists that you are responsible for his difficulties", 1]]}, "souvient": {"__C": 2, "s'en": {"__C": 2, "__e": [["Il s'en souvient, mais il prétend le contraire.", "He obviously remembers but is playing dumb.", 1]]}, "__e": [["Il s'en souvient, mais il prétend le contraire.", "He obviously remembers but is playing dumb.", 1]]}, "__e": [["Non seulement il la voit, mais il prétend voir à travers.", "It's not what he can see. It's what he claims to see through it.", 1], ["Je n'ai pas arrêté de lui demander depuis qu'il a repris conscience à l'hôpital, mais il prétend qu'il n'a tué personne.", "I kept asking him from the moment he gained consciousness at the hospital, but he claims he didn't kill anyone.", 1], ["mais il prétend que ce n'est pas le cas ?", "Perhaps his memory returned, but he's pretending that it hasn't?", 1]]}, "qui": {"__C": 36, "bien": {"__C": 7, "est": {"__C": 7, "__e": [["Qu'il est bien qui il prétend.", "That he is who he says he is.", 1], ["Peux-tu être sûr qu'il est bien qui il prétend être?", "Can you be sure he is who he says he is?", 1], ["Si, bien sûr, il est bien qui il prétend être.", "If he even is who he says.", 1]]}, "__e": [["Qu'il est bien qui il prétend.", "That he is who he says he is.", 1], ["Peux-tu être sûr qu'il est bien qui il prétend être?", "Can you be sure he is who he says he is?", 1], ["Si, bien sûr, il est bien qui il prétend être.", "If he even is who he says.", 1]]}, "pas": {"__C": 23, "n'est": {"__C": 19, "__e": [["Alors... quelqu'un ici n'est pas qui il prétend être !", "And someone here is not who they say they are.", 1], ["Je suis désolée, mais votre père n'est pas qui il prétend être.", "I'm sorry, but your father's not who he says he is.", 1], ["Un combat est la façon la plus rapide pour dire si quelqu'un n'est pas qui il prétend être.", "A fight is one of the quickest ways to tell if someone isn't who they say they are.", 1]]}, "est": {"__C": 2, "__e": [["- Il est pas qui il prétend.", "Get off him! He's not who he says he is, Nat.", 1]]}, "__e": [["Alors... quelqu'un ici n'est pas qui il prétend être !", "And someone here is not who they say they are.", 1], ["Je suis désolée, mais votre père n'est pas qui il prétend être.", "I'm sorry, but your father's not who he says he is.", 1], ["Un combat est la façon la plus rapide pour dire si quelqu'un n'est pas qui il prétend être.", "A fight is one of the quickest ways to tell if someone isn't who they say they are.", 1]]}, "__e": [["Si, bien sûr, il est bien qui il prétend être.", "If he even is who he says.", 1], ["Je suis désolée, mais votre père n'est pas qui il prétend être.", "I'm sorry, but your father's not who he says he is.", 1], ["Un combat est la façon la plus rapide pour dire si quelqu'un n'est pas qui il prétend être.", "A fight is one of the quickest ways to tell if someone isn't who they say they are.", 1]]}, "__e": [["Tom n'est pas vraiment malade. Il prétend seulement l'être.", "Tom isn't really sick. He's just pretending to be.", 0], ["Il prétend ne pas être du coin.", "He pretends that he's a stranger here.", 0], ["Il prétend que cela ne le dérange pas.", "He claims that doesn't bother him.", 0]]}, "le": {"__C": 186, "qu'on": {"__C": 18, "bon": {"__C": 2, "aussi": {"__C": 2, "__e": [["C'est pas aussi bon qu'on le prétend, croyez-moi.", "That's not all it's cracked up to be, believe you me.", 1], ["Vous êtes aussi bon qu'on le prétend.", "You're as good as they say.", 1], ["C'est pas aussi bon qu'on le prétend.", "It's not all it's cracked up to be, that's for sure.", 1]]}, "__e": [["C'est pas aussi bon qu'on le prétend, croyez-moi.", "That's not all it's cracked up to be, believe you me.", 1], ["Vous êtes aussi bon qu'on le prétend.", "You're as good as they say.", 1], ["C'est pas aussi bon qu'on le prétend.", "It's not all it's cracked up to be, that's for sure.", 1]]}, "fort": {"__C": 3, "aussi": {"__C": 2, "__e": [["Nous allions vérifier s'il est aussi fort qu'on le prétend.", "We're just about to find out whether he's as brilliant... as everyone says that he is.", 1], ["Est-il aussi fort qu'on le prétend?", "Is that person that great?", 1], ["Tu n'es pas aussi fort qu'on le prétend.", "Well, well, so this is the Lightning Emperor's power?", 1]]}, "plus": {"__C": 1, "__e": [["Je vois que tu es encore plus fort qu'on le prétend.", "You're more powerful than what the rumors say.", 1]]}, "__e": [["Est-il aussi fort qu'on le prétend?", "Is that person that great?", 1], ["Tu n'es pas aussi fort qu'on le prétend.", "Well, well, so this is the Lightning Emperor's power?", 1], ["Je vois que tu es encore plus fort qu'on le prétend.", "You're more powerful than what the rumors say.", 1]]}, "__e": [["Je vois que tu es encore plus fort qu'on le prétend.", "You're more powerful than what the rumors say.", 1], ["Si vous êtes aussi intelligent qu'on le prétend, vous devez avoir compris que cette affaire nous importe.", "If you are as clever as I am told... you will have deduced how important this case is to us.", 1], ["Je ne pense pas que ce soit aussi grave qu'on le prétend, d'accord ?", "I don't think it's as serious as it's made up to be, okay?", 1]]}, "il": {"__C": 26, "comme": {"__C": 20, "ailleurs": {"__C": 1, "__e": [["\"Tu ne vas pas voir ailleurs comme il le prétend?\"", "\"You don't really be fooling around like Eddie Murphy say you do, do you?\"", 1]]}, "innocent": {"__C": 2, "__e": [["Si cet homme est innocent, comme il le prétend, votre première décision aura été d'autoriser la torture.", "- Why? Should this man be innocent, as he claims he is, your first act as president is to sanction his torture.", 1], ["Si Norman Butler est innocent, comme il le prétend, il y a encore des hommes en liberté qui, soit par négligence, soit par complicité des forces de l'ordre, s'en sont sortis.", "If Norman Butler is innocent, as he says he is, then there are men still out there who, whether through negligence or complicity by law enforcement, got away.", 1]]}, "__e": [["Ses mains ont pu toucher la victime, pour l'aider, comme il le prétend.", "His hands may have touched the victim, perhaps to aid her, as he claims.", 1], ["\"Tu ne vas pas voir ailleurs comme il le prétend?\"", "\"You don't really be fooling around like Eddie Murphy say you do, do you?\"", 1], ["S'il est de notre côté comme il le prétend...", "I mean, if this dude is on our side like he says he is--", 1]]}, "où": {"__C": 1, "l'heure": {"__C": 1, "__e": [["Il ne peut pas avoir vu Stokes à l'heure où il le prétend.", "He couldn't have seen Stokes when he says he did.", 1]]}, "__e": [["Il ne peut pas avoir vu Stokes à l'heure où il le prétend.", "He couldn't have seen Stokes when he says he did.", 1]]}, "__e": [["\"Tu ne vas pas voir ailleurs comme il le prétend?\"", "\"You don't really be fooling around like Eddie Murphy say you do, do you?\"", 1], ["S'il est de notre côté comme il le prétend...", "I mean, if this dude is on our side like he says he is--", 1], ["Il ne va pas bien, mais il le prétend.", "He's not doing well but is lying about it.", 1]]}, "comme": {"__C": 19, "comme": {"__C": 1, "partir": {"__C": 1, "__e": [["Vous avez dans l'idée de lui donner une chance et ne pas le laisser partir comme, comme le prétend, ici Duke.", "You mean you...you figure to give Bill a trial? Not let him go loose like, uh... like, uh, Duke here claims?", 1]]}, "__e": [["Vous avez dans l'idée de lui donner une chance et ne pas le laisser partir comme, comme le prétend, ici Duke.", "You mean you...you figure to give Bill a trial? Not let him go loose like, uh... like, uh, Duke here claims?", 1]]}, "si": {"__C": 2, "et": {"__C": 1, "__e": [["Je veux savoir s'il la traitait vraiment aussi mal et si comme le prétend le professeur, après qu'elle est tombée enceinte,...", "I want to ask her if he really did treat her so badly. After she got pregnant... like what the director said.", 1]]}, "j'ignore": {"__C": 1, "__e": [["- J'ignore si, comme le prétend son éducateur, cette incarcération aura un effet positif.", "I don't know if, as his counselor claims, imprisonment will prove beneficia.", 1]]}, "__e": [["- J'ignore si, comme le prétend son éducateur, cette incarcération aura un effet positif.", "I don't know if, as his counselor claims, imprisonment will prove beneficia.", 1], ["Je veux savoir s'il la traitait vraiment aussi mal et si comme le prétend le professeur, après qu'elle est tombée enceinte,...", "I want to ask her if he really did treat her so badly. After she got pregnant... like what the director said.", 1]]}, "__e": [["Ça ne m'a jamais plus, comme le prétend cette femme, mais Barry voulait essayer.", "I didn't enjoy anything, like that woman said, but Barry wanted to experiment.", 1], ["Vous avez dans l'idée de lui donner une chance et ne pas le laisser partir comme, comme le prétend, ici Duke.", "You mean you...you figure to give Bill a trial? Not let him go loose like, uh... like, uh, Duke here claims?", 1], ["Comme le prétend ce jeune homme que tu connais à peine?", "Like that young man claims. Who you hardly know?", 1]]}, "__e": [["Est-il aussi bon qu'il le prétend, comme le dit tout le monde ?", "Is he as good as he says he is? As everyone says he is?", 1], ["Je ne pense pas que ce soit aussi grave qu'on le prétend, d'accord ?", "I don't think it's as serious as it's made up to be, okay?", 1], ["Eh bien, si Steve est aussi bon que tout le monde le prétend, vous pourriez lui rappeler qui il est vraiment.", "Well, if steve's as good as they say, Maybe you can remind him who he really is.", 1]]}, "on": {"__C": 183, "et": {"__C": 17, "fille": {"__C": 1, "une": {"__C": 1, "__e": [["Célibataire, on rencontre une fille et on prétend être amoureux.", "You meet a girl on a weekend and the two of you play at love.", 1]]}, "__e": [["Célibataire, on rencontre une fille et on prétend être amoureux.", "You meet a girl on a weekend and the two of you play at love.", 1]]}, "famille": {"__C": 2, "une": {"__C": 1, "__e": [["On est une famille, et on prétend qu'on est tous égaux.", "I know we're a family, so we usually pretend everyone gets a vote.", 1]]}, "leur": {"__C": 1, "__e": [["On parle aux membres de leur famille et on prétend être des villageois.", "We talk to their family members and pretend to be local villagers.", 1]]}, "__e": [["On est une famille, et on prétend qu'on est tous égaux.", "I know we're a family, so we usually pretend everyone gets a vote.", 1], ["On parle aux membres de leur famille et on prétend être des villageois.", "We talk to their family members and pretend to be local villagers.", 1]]}, "__e": [["On rentre et on prétend qu'il ne s'est rien passé ?", "What,we get on a plane, we go home and pretend none of this happened?", 1], ["♪ Et on prétend que c'est parce que la nuit est sombre ♪", "♪ And then pretend it's 'cause the night is dark ♪", 1], ["Alors, il fait à sa façon, je fais à la mienne. Et on prétend tous les deux ne pas savoir ce que l'autre fait.", "So, he can do it his way, I'll do it mine, and we'll both pretend neither are doing either.", 1]]}, "quand": {"__C": 6, "dire": {"__C": 1, "veut": {"__C": 1, "__e": [["Je ne sais pas ce qu'on veut dire quand on prétend être amoureux... mais... je sais que je ne te crois pas aussi méchant que tu crois l'être.", "I don't know what people mean when they say that they're in love, but... but I do know that I don't think you're the bad guy you think you are.", 1]]}, "__e": [["Je ne sais pas ce qu'on veut dire quand on prétend être amoureux... mais... je sais que je ne te crois pas aussi méchant que tu crois l'être.", "I don't know what people mean when they say that they're in love, but... but I do know that I don't think you're the bad guy you think you are.", 1]]}, "veut": {"__C": 1, "en": {"__C": 1, "__e": [["Il nous en veut quand on prétend le croire.", "He resents us when we pretend to believe him.", 1]]}, "__e": [["Il nous en veut quand on prétend le croire.", "He resents us when we pretend to believe him.", 1]]}, "__e": [["Il nous en veut quand on prétend le croire.", "He resents us when we pretend to believe him.", 1], ["Le problème, c'est quand on prétend qu'on n'est pas ce qu'on est.", "You know, the trouble comes when... When we pretend like people aren't who they are.", 1], ["Je ne sais pas ce qu'on veut dire quand on prétend être amoureux... mais... je sais que je ne te crois pas aussi méchant que tu crois l'être.", "I don't know what people mean when they say that they're in love, but... but I do know that I don't think you're the bad guy you think you are.", 1]]}, "si": {"__C": 12, "gay": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est pas gay si on prétend que c'est une femme.", "It wouldn't be gay to put a wig on a man and pretend they're a woman.", 1]]}, "__e": [["C'est pas gay si on prétend que c'est une femme.", "It wouldn't be gay to put a wig on a man and pretend they're a woman.", 1]]}, "grappe": {"__C": 1, "la": {"__C": 1, "__e": [["Maman chérie a été déterrée. Les flics nous lâcheront la grappe si on prétend que c'est un ancien cimetière Indien.", "Someone dug up mama dearest, and Larry thought it'd get the cops off our backs if we told them it was an ancient Indian burial ground.", 1]]}, "__e": [["Maman chérie a été déterrée. Les flics nous lâcheront la grappe si on prétend que c'est un ancien cimetière Indien.", "Someone dug up mama dearest, and Larry thought it'd get the cops off our backs if we told them it was an ancient Indian burial ground.", 1]]}, "__e": [["On pense que si on prétend qu'elles le sont, qu'on trompe les gens, ça suffit.", "We think maybe if we pretend that they are, fool people, that's enough.", 1], ["Ce sera plus facile si on prétend tous que j'ai 18 ans, ok ?", "It's just easier if we all just pretend I'm 18, all right?", 1], ["Si on prétend qu'on est à l'endroit on dirait que tout le monde a les cheveux en l'air.", "You know, if you pretend we're right-side up, it looks like everyone's hair is standing on end.", 1]]}, "__e": [["Alors, il fait à sa façon, je fais à la mienne. Et on prétend tous les deux ne pas savoir ce que l'autre fait.", "So, he can do it his way, I'll do it mine, and we'll both pretend neither are doing either.", 1], ["On prétend juger les gens sur leur contenu, mais en fin de compte, ne les juge-t-on pas simplement sur leur apparence ?", "We say that we judge people based on their contents, but in the end, don't we just judge them based on their exterior?", 0], ["On prétend que l'homme va à sa maison.", "It is said that the man goes to his house.", 0]]}, "__e": [["Tom prétend qu'il ne regarde pas beaucoup la télévision, mais il la regarde plus de trois heures par jour.", "Tom claims he doesn't watch much TV, but he watches more than three hours every day.", 0], ["Qui prétend que les hommes ont plus de pouvoir que les femmes ?", "Who claims that men hold more power than women?", 0], ["Elle prétend qu'elle ne sait rien de lui mais je ne la crois pas.", "She claims that she knows nothing about him, but I don't believe her.", 0]]}, "lecture": {"__C": 8032, "de": {"__C": 2159, "salle": {"__C": 76, "la": {"__C": 41, "à": {"__C": 4, "__e": [["Allez à la salle de lecture.", "You can head over to the Reading Room first.", 1], ["Je vais à la salle de lecture.", "I'm going to the reading room.", 1], ["Alors je voulais retourner à la salle de lecture. J'ai pensé lui prendre des livres pour l'aider à mieux comprendre.", "So I wanted to go back to the Reading Room I thought there might be some books I could get for her to help her see things better.", 1]]}, "dans": {"__C": 16, "__e": [["C'est ce que je pensais quand nous nous sommes rencontrés dans la salle de lecture.", "That's what I thought when we met in the reading room.", 1], ["Ne parlez pas dans la salle de lecture.", "Don't talk in the reading room.", 0], ["Ne parle pas dans la salle de lecture.", "Don't talk in the reading room.", 0]]}, "__e": [["Alors je voulais retourner à la salle de lecture. J'ai pensé lui prendre des livres pour l'aider à mieux comprendre.", "So I wanted to go back to the Reading Room I thought there might be some books I could get for her to help her see things better.", 1], ["Ne parlez pas dans la salle de lecture.", "Don't talk in the reading room.", 0], ["Ne parle pas dans la salle de lecture.", "Don't talk in the reading room.", 0]]}, "une": {"__C": 8, "dans": {"__C": 3, "__e": [["Jour et nuit, ivre ou à jeun, dans une salle de lecture ou un labo, un phare déserté au large de la Cornouaille.", "Day and night, drunk or sober, in a lecture room or a lab or a deserted lighthouse off the coast of Cornwall.", 1], ["Le symbole B32.1 56 est un code de catalogue pour un livre trouvé dans une salle de lecture privée au sous-sol de l'église.", "The symbol B32.156 is actually catalog code for a book discovered in a private reading room located in the church basement.", 1], ["Où vous croyez-vous, dans une salle de lecture?", "What do you think this is, a reading room?", 1]]}, "vous": {"__C": 1}, "__e": [["Où vous croyez-vous, dans une salle de lecture?", "What do you think this is, a reading room?", 1], ["- C'est une salle de lecture.", "This is a reading room, Inspector, not a local library.", 1], ["Comment savoir qu'il avait une salle de lecture privée ?", "How was I to know he had a private reading room in the church basement?", 1]]}, "__e": [["La bibliothèque de l'Université de Genève a une bonne salle de lecture.", "The Geneva University Library has a good reading room.", 0], ["Ne parlez pas dans la salle de lecture.", "Don't talk in the reading room.", 0], ["Ne parle pas dans la salle de lecture.", "Don't talk in the reading room.", 0]]}, "peu": {"__C": 122, "un": {"__C": 114, "faire": {"__C": 13, "__e": [["Je suis venu faire un peu de lecture pour un projet en cours.", "I'M HERE DOING A LITTLE, UH, READING FOR A, UH, PROJECT I HAVE IN THE WORKS...", 1], ["Je vais vous faire un peu de lecture... J'ai ça là.", "Let me read out to you something I have here.", 1], ["Merci, non, c'est gentil, mais je vais prendre la table là-bas et faire un peu de lecture.", "Thank you, no, that's very kind of you, but I'm just gonna grab the corner table over there and just catch up on some reading.", 1]]}, "fait": {"__C": 5, "__e": [["J'ai fait un peu de lecture.", "Been doing some reading.", 1], ["Écoute, j'ai fait un peu de lecture.", "Listen, I've been doing a little reading.", 1], ["- En fait, un peu de lecture avant d'aller au lit.", "OH, JUST A LITTLE BEDTIME READING.", 1]]}, "__e": [["Je vais vous faire un peu de lecture... J'ai ça là.", "Let me read out to you something I have here.", 1], ["Merci, non, c'est gentil, mais je vais prendre la table là-bas et faire un peu de lecture.", "Thank you, no, that's very kind of you, but I'm just gonna grab the corner table over there and just catch up on some reading.", 1], ["Je me mis à avoir très sommeil après un peu de lecture.", "I became very sleepy after a bit of reading.", 0]]}, "petit": {"__C": 4, "un": {"__C": 4, "__e": [["Un petit peu de lecture.", "Something to read!", 1], ["Je fais un petit peu de lecture.", "Just doing some reading.", 1], ["Bien, aujourd'hui je vais vous faire un petit peu de lecture", "Well, today I'll give you a little bit of reading", 1]]}, "__e": [["Un petit peu de lecture.", "Something to read!", 1], ["Je fais un petit peu de lecture.", "Just doing some reading.", 1], ["Bien, aujourd'hui je vais vous faire un petit peu de lecture", "Well, today I'll give you a little bit of reading", 1]]}, "__e": [["Je vais vous faire un peu de lecture... J'ai ça là.", "Let me read out to you something I have here.", 1], ["Merci, non, c'est gentil, mais je vais prendre la table là-bas et faire un peu de lecture.", "Thank you, no, that's very kind of you, but I'm just gonna grab the corner table over there and just catch up on some reading.", 1], ["Je me mis à avoir très sommeil après un peu de lecture.", "I became very sleepy after a bit of reading.", 0]]}, "club": {"__C": 737, "un": {"__C": 115, "à": {"__C": 11, "__e": [["Que font ces femmes au foyer à un club de lecture ?", "Hey, what do those housewives do at book club, anyway?", 1], ["Je pensais lancer un club de peinture, mais on pourrait penser à un club de lecture.", "I might start a painting club and a reading group.", 1], ["L'autre fois, tu es allée à un club de lecture.", "Last time he was out, you went to the book club thing.", 1]]}, "dans": {"__C": 18, "__e": [["Ah, j'aimerais que l'on soit dans un club de lecture avec elles.", "Ah, I wish we were in a book club with them.", 1], ["Je suis dans un club de lecture avec ta mère !", "I'm in a book club with your mother !", 1], ["Il y a sept ou huit ans, j'étais dans un club de lecture et ça a été douloureux pour moi, le : \"Que pensez-vous de ce livre ?\"", "About seven or eight years ago, I-I was in, like, a-a book club, and it was triggering, 'cause it was like, \"What do you think of this book?\"", 1]]}, "__e": [["Il y a sept ou huit ans, j'étais dans un club de lecture et ça a été douloureux pour moi, le : \"Que pensez-vous de ce livre ?\"", "About seven or eight years ago, I-I was in, like, a-a book club, and it was triggering, 'cause it was like, \"What do you think of this book?\"", 1], ["Je regrette, mais à quoi bon avoir un club de lecture si on ne lit pas le livre ?", "Ladies, I'm sorry, but what is the point of having a book club if we don't read the book?", 1], ["Ziri a un club de lecture.", "Ziri has a book club.", 0]]}, "le": {"__C": 129, "que": {"__C": 5, "__e": [["Je sais que le club de lecture ne t'intéresse pas, mais ce mois-ci, on a lu le livre le plus génial du monde.", "So, I know you weren't interested in book club, but we read the most amazing book this month.", 1], ["Je sais que Nancy fait style que le club de lecture c'est mon truc, mais elle aime ça.", "I know Nancy makes it sound like book club is my thing, but she loves it.", 1], ["Pense à tout ce que le club de lecture nous a apporté, hein ?", "and think about what book club has gotten us,hmm?", 1]]}, "pour": {"__C": 17, "__e": [["\"Désolée pour le club de lecture, mon mari va avoir ses règles.", "We'd be like, \"I'm so sorry, I can't go to book club, my husband's about to get his period, and we're gonna cry together.\"", 1], ["Elle est passée chez moi hier soir pour le club de lecture et...", "She came over to my place last night for book club and...", 1], ["Je n'ai pas eu ta réponse pour le club de lecture, demain soir.", "I haven't received your RSVP for the Book Club tomorrow night.", 1]]}, "__e": [["Après le club de lecture, je n'ai pas eu envie de rentrer et je suis partie boire un verre.", "Book club ended. I wasn't ready to come home and do a week's worth of laundry. So I went out for a drink.", 1], ["En fait, c'est mieux pour moi, parce que j'avais complètement oublié que j'ai le club de lecture ce soir.", "In fact, you know, I comes as í better, because I can not believe you forgot, but Tonight I am reading club.", 1], ["Gunter fréquentait le club de lecture d'Alger.", "Gunter attended the Algiers book club.", 0]]}, "__e": [["Joins-toi à notre club de lecture.", "Join our book club.", 0], ["Joignez-vous à notre club de lecture.", "Join our book club.", 0], ["Nous avons assisté à une réunion du club de lecture.", "We attended a book club meeting.", 0]]}, "__e": [["Ne parlez pas dans la salle de lecture.", "Don't talk in the reading room.", 0], ["Ne parle pas dans la salle de lecture.", "Don't talk in the reading room.", 0], ["Je me mis à avoir très sommeil après un peu de lecture.", "I became very sleepy after a bit of reading.", 0]]}, "la": {"__C": 3067, "à": {"__C": 281, "renonçons": {"__C": 16, "nous": {"__C": 8, "__e": [["Nous renonçons à la lecture de ces charges ridicules.", "Your Honor, we waive reading of these ridiculous charges.", 1], ["Nous renonçons à la lecture des charges et des droits,", "Uh, waive reading of the rights and charges,", 1], ["Nous renonçons à la lecture et en ma qualité de défenseur, je plaide non coupable.", "We waive reading, Your Honor. And pursuant to my authority as counsel, I enter a plea of not guilty.", 1]]}, "défense": {"__C": 1, "__e": [["Emma Troutman pour la défense, renonçons à la lecture des charges.", "Emma Troutman for the defense, Your Honor. Waive reading, not rights.", 1]]}, "__e": [["Renonçons à la lecture des charges, Votre Honneur.", "Waive the readings, not the rights, Your Honor.", 1], ["Nous renonçons à la lecture des charges et des droits,", "Uh, waive reading of the rights and charges,", 1], ["Nous renonçons à la lecture et en ma qualité de défenseur, je plaide non coupable.", "We waive reading, Your Honor. And pursuant to my authority as counsel, I enter a plea of not guilty.", 1]]}, "passons": {"__C": 6, "pas": {"__C": 1, "__e": [["Je ne suis pas... Passons à la lecture.", "Um, I'm not‐‐ Yes, uh, should we read first?", 1]]}, "__e": [["Passons à la lecture du testament.", "Which is funny actually, because I sat next to a guy named Scotty.", 1], ["Passons à la lecture.", "Now, let's read.", 1], ["Je ne suis pas... Passons à la lecture.", "Um, I'm not‐‐ Yes, uh, should we read first?", 1]]}, "__e": [["Je trouvai peu de plaisir à la lecture.", "I found little amusement in reading.", 0], ["Les jours de pluie se prêtent bien à la lecture.", "Rainy days are great for reading.", 0], ["Je m'intéresse à la lecture des lignes de la main.", "I am interested in palm reading.", 0]]}, "de": {"__C": 498, "j'ai": {"__C": 20, "et": {"__C": 1, "__e": [["Et... j'ai de la lecture en retard.", "I got some readin' I wanna catch up on.", 1]]}, "m'excuser": {"__C": 2, "__e": [["Si tu veux bien m'excuser, j'ai de la lecture qui m'attends.", "Now, if you'll excuse me, I got a bunch of reading to do.", 1], ["Veuillez m'excuser, j'ai de la lecture.", "I have a lot of reading to do.", 1]]}, "__e": [["Je passe mon tour, j'ai de la lecture.", "I'll pass. I have some reading to do.", 1], ["J'ai de la lecture, mais rien à boire", "Got nothing to wash it down", 1], ["J'ai de la lecture.", "I have some reading to do.", 0]]}, "l'art": {"__C": 35, "utilisé": {"__C": 2, "__e": [["Heureusement Li Mo a utilisé l'art de la lecture de l'esprit pour sauver Mlle Ru Yan.", "Thankfully Li Mo used the Mind Reading Technique to save Miss Rou Yan.", 1], ["Tu as encore utilisé l'Art de la Lecture de l'Esprit, non ?", "You are using Art of Mind Reading, aren't you?", 1]]}, "de": {"__C": 7, "__e": [["Ma mère est clairement le successeur de l'Art de la Lecture de l'Esprit.", "My mother is clearly the successor of Art of Mind Reading.", 1], ["Vous êtes la seule héritière de la famille de l'Art de la Lecture de l'Esprit.", "You're the only heir of the family of the mind-reading art.", 1], ["La famille de l'Art de la Lecture de l'Esprit est la Secte de la Lune Sacrée dans la légende.", "Art of Mind Reading family is the legends' Holy Moon Sect.", 1]]}, "__e": [["Bien que je ne comprends pas l'art de la lecture de l'esprit.", "Though I don't understand the art of reading minds.", 1], ["Depuis que je sais l'Art de la Lecture des esprits, j'ai pu comprendre le cœur des autres personnes mais...", "Ever since I learned the Mind Reading Method, I could understand other people's hearts but..", 1], ["Oui, alors je pensais que dans le but de savoir où est ta mère, peut-être que l'art de la lecture des esprits pouvait t'aider.", "Yes, so I was thinking that in order to know where your mom is, maybe the art of mind reading can help you.", 1]]}, "__e": [["Tiens, c'est un magazine pour que tu aies de la lecture dans l'avion.", "Here's a magazine for you to read in the plane.", 0], ["Elle a le goût de la lecture.", "She has a taste for reading.", 0], ["Quiconque n'a pas envie de lire ne comprend pas le plaisir de la lecture.", "Anyone who is unwilling to read does not understand the joy of reading.", 0]]}, "faire": {"__C": 163, "lui": {"__C": 16, "pour": {"__C": 3, "__e": [["\"Monsieur âgé mais jeune de cœur demande jeune femme blonde pour lui faire la lecture le soir ...\"", "\"Middle aged man young at heart... \"seeks young blonde to read to him at night. \"", 1], ["Pour lui faire la lecture.", "I read to him.", 1], ["J'ai sorti un livre pour lui faire la lecture.", "I took out a volume of Goethe, in case she wished me to read her to sleep.", 1]]}, "de": {"__C": 3, "__e": [["Merci de lui faire la lecture, c'est gentil.", "Thanks for reading to her, Rachel. You're great.", 1], ["Le médecin me disait de lui parler, de lui faire la lecture.", "Doctor told me to talk to her, read to her.", 1], ["Une nuit, il m'a demandé de lui faire la lecture.", "His last night, he asked me if I'd read to him.", 1]]}, "__e": [["J'aime lui faire la lecture, quand je suis en bas.", "You know, I like to read to her when I'm down there.", 1], ["Le médecin me disait de lui parler, de lui faire la lecture.", "Doctor told me to talk to her, read to her.", 1], ["Une nuit, il m'a demandé de lui faire la lecture.", "His last night, he asked me if I'd read to him.", 1]]}, "me": {"__C": 26, "pour": {"__C": 4, "__e": [["Sam, me feriez-vous le plaisir de rester pour me faire la lecture ?", "Sam, would you do me the pleasure of staying and reading to me?", 1], ["Je veux quelqu'un pour me faire la lecture.", "I require someone to read to me.", 1], ["Il faut 2 personnes pour me faire la lecture maintenant ?", "It takes two of you to read to me now, does it?", 1]]}, "de": {"__C": 5, "__e": [["Je te demande pas de me faire la lecture!", "I'm not asking you for a reading!", 1], ["Je suis allé demander à papa de me faire la lecture, mais il n'était pas là.", "So I went to Dad to ask him to read to me, but he wasn't home.", 1], ["Mon père avait l'habitude de me faire la lecture au moment du coucher.", "My father used to read to me at bedtime.", 0]]}, "__e": [["Tu vas pas commencer à me faire la lecture de ce truc ?", "You're not gonna start reading to me from that thing are you?", 1], ["Je suis allé demander à papa de me faire la lecture, mais il n'était pas là.", "So I went to Dad to ask him to read to me, but he wasn't home.", 1], ["Mon père avait l'habitude de me faire la lecture au moment du coucher.", "My father used to read to me at bedtime.", 0]]}, "__e": [["Je suis allé demander à papa de me faire la lecture, mais il n'était pas là.", "So I went to Dad to ask him to read to me, but he wasn't home.", 1], ["Donc je vais me donner une chance et sortir de là et je vais faire la lecture.", "So I'm gonna take a chance and I'm gonna put myself out there and I am going to do the reading.", 1], ["Mon père avait l'habitude de me faire la lecture au moment du coucher.", "My father used to read to me at bedtime.", 0]]}, "__e": [["Mon père me faisait la lecture au moment du coucher.", "My father used to read to me at bedtime.", 0], ["Mon père avait l'habitude de me faire la lecture au moment du coucher.", "My father used to read to me at bedtime.", 0], ["La lecture est à l'esprit ce que la nourriture est au corps.", "Reading is to the mind what food is to the body.", 0]]}, "bonne": {"__C": 145, "une": {"__C": 36, "c'est": {"__C": 8, "cuisine": {"__C": 1, "__e": [["Les recettes de cuisine, c'est une bonne lecture, en prison.", "Recipes are good reading in jail.", 1]]}, "que": {"__C": 1, "__e": [["Et parce que c'est une bonne lecture par une journée calme.", "And because they're a great read on a slow day.", 1]]}, "__e": [["C'est une bonne lecture.", "It's a hot read.", 1], ["C'est une bonne lecture en attendant le sommeil.", "It makes good night-time reading.", 1], ["Et parce que c'est une bonne lecture par une journée calme.", "And because they're a great read on a slow day.", 1]]}, "avoir": {"__C": 4, "censé": {"__C": 1, "__e": [["Est foutu. Il est censé avoir une bonne lecture ici, non?", "He is the kloten, above, you should get a signal.", 1]]}, "pas": {"__C": 1, "__e": [["Je ne peux pas avoir une bonne lecture.", "Can't get a good reading.", 1]]}, "__e": [["Est foutu. Il est censé avoir une bonne lecture ici, non?", "He is the kloten, above, you should get a signal.", 1], ["Il faut avoir une bonne lecture de jeu.", "You have to be able to read the game.", 1], ["Je ne peux pas avoir une bonne lecture.", "Can't get a good reading.", 1]]}, "__e": [["C'est ce qui en fait une bonne lecture.", "Well, that's what makes it such a good read.", 1], ["Avec un peu de chance, c'était une bonne lecture.", "‐. Hopefully, it was a good read.", 1], ["Et parce que c'est une bonne lecture par une journée calme.", "And because they're a great read on a slow day.", 1]]}, "très": {"__C": 9, "une": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est une très bonne lecture !", "It's such a great read!", 1]]}, "fait": {"__C": 1, "__e": [["- Alec a fait une très bonne lecture, mais sa voix est tellement veloutée qu'on a tendance à s'endormir, sans se concentrer sur I'information", "- And Alec did an excellent reading, but again, his voice is so velvety that you just tended to phase out, you weren't focusing on the information.", 1]]}, "__e": [["- Alec a fait une très bonne lecture, mais sa voix est tellement veloutée qu'on a tendance à s'endormir, sans se concentrer sur I'information", "- And Alec did an excellent reading, but again, his voice is so velvety that you just tended to phase out, you weren't focusing on the information.", 1], ["C'est une très bonne lecture !", "It's such a great read!", 1]]}, "__e": [["Très bonne lecture.", "Go on, read.", 1], ["Très bonne lecture, par ailleurs.", "Very well read it was, too.", 1], ["C'est une très bonne lecture !", "It's such a great read!", 1]]}, "la": {"__C": 3, "de": {"__C": 3, "c'est": {"__C": 2, "__e": [["Et ces magazines, c'est de la bonne lecture.", "And those in-flight magazines, they're good reading.", 1], ["Quand vous en aurez l'occasion, si vous avez du temps, c'est de la bonne lecture.", "Hey,when you get a chance, if you have some time, this is actually a pretty good read.", 1]]}, "__e": [["Et ces magazines, c'est de la bonne lecture.", "And those in-flight magazines, they're good reading.", 1], ["De la bonne lecture pour le Commandement des forces.", "That's going to make for some fun reading down at Forces Command.", 1], ["Quand vous en aurez l'occasion, si vous avez du temps, c'est de la bonne lecture.", "Hey,when you get a chance, if you have some time, this is actually a pretty good read.", 1]]}, "__e": [["Et ces magazines, c'est de la bonne lecture.", "And those in-flight magazines, they're good reading.", 1], ["De la bonne lecture pour le Commandement des forces.", "That's going to make for some fun reading down at Forces Command.", 1], ["Quand vous en aurez l'occasion, si vous avez du temps, c'est de la bonne lecture.", "Hey,when you get a chance, if you have some time, this is actually a pretty good read.", 1]]}, "__e": [["Et parce que c'est une bonne lecture par une journée calme.", "And because they're a great read on a slow day.", 1], ["Mais c'est ce qu'il faut pour une vraiment bonne lecture.", "But it makes for a really, really good read.", 1], ["Bonne lecture !", "Happy reading!", 0]]}, "une": {"__C": 652, "pour": {"__C": 29, "là": {"__C": 4, "pas": {"__C": 4, "__e": [["Je ne suis pas là pour une lecture de cartes.", "It's you. It's me.", 1], ["Je ne suis pas là pour une lecture.", "I'm not actually here for a reading.", 1], ["Non, euh, vous n'avez aucune raison de sentir ça, mais nous ne sommes pas là pour une lecture.", "No, um, not that you have any reason to sense this, but we're not here for a reading.", 1]]}, "__e": [["Je ne suis pas là pour une lecture de cartes.", "It's you. It's me.", 1], ["Je ne suis pas là pour une lecture.", "I'm not actually here for a reading.", 1], ["Non, euh, vous n'avez aucune raison de sentir ça, mais nous ne sommes pas là pour une lecture.", "No, um, not that you have any reason to sense this, but we're not here for a reading.", 1]]}, "ici": {"__C": 2, "venus": {"__C": 1, "__e": [["On est pas venus ici pour une lecture.", "We-we didn't come here for a lecture.", 1]]}, "pas": {"__C": 1, "__e": [["Vous n'êtes pas ici pour une lecture.", "I know you're not here for a reading.", 1]]}, "__e": [["Vous n'êtes pas ici pour une lecture.", "I know you're not here for a reading.", 1], ["On est pas venus ici pour une lecture.", "We-we didn't come here for a lecture.", 1]]}, "__e": [["Je ne suis pas là pour une lecture.", "I'm not actually here for a reading.", 1], ["Non, euh, vous n'avez aucune raison de sentir ça, mais nous ne sommes pas là pour une lecture.", "No, um, not that you have any reason to sense this, but we're not here for a reading.", 1], ["Tant mieux, car on en a besoin pour une lecture en groupe, et il paraît que vous en avez besoin en soirée seulement.", "Okay, good, 'cause we need to get in there for a table read, they said you guys don't need it till the evening.", 1]]}, "fait": {"__C": 39, "a": {"__C": 6, "on": {"__C": 3, "__e": [["On a fait une lecture finale pour vérifier les scripts.", "No! Do not do this, please! - Lively little fella, isn't he?", 1], ["Deux ans avant de tourner, on a voulu voir ce que donnait le scénario et on a fait une lecture dans le bureau de Danny.", "Two years before, we had the script ready and wanted to hear what it sounded like, so we had a read-through at Danny's office.", 1], ["On a fait une lecture et on s'est dit : \"Ça ne fonctionne pas.", "Vince-Wincey-Spider, Vin-Tin-Tin, you know, Vince!", 1]]}, "elle": {"__C": 1, "__e": [["Elle ne va pas mourir, elle a fait une lecture.", "Um, she's not dying; she did a reading.", 1]]}, "__e": [["Deux ans avant de tourner, on a voulu voir ce que donnait le scénario et on a fait une lecture dans le bureau de Danny.", "Two years before, we had the script ready and wanted to hear what it sounded like, so we had a read-through at Danny's office.", 1], ["On a fait une lecture et on s'est dit : \"Ça ne fonctionne pas.", "Vince-Wincey-Spider, Vin-Tin-Tin, you know, Vince!", 1], ["Elle ne va pas mourir, elle a fait une lecture.", "Um, she's not dying; she did a reading.", 1]]}, "j'ai": {"__C": 3, "et": {"__C": 1, "__e": [["Il y a eu une cérémonie et j'ai fait une lecture.", "There was a ceremony. I read.", 1]]}, "__e": [["J'ai fait une lecture passionnante.", "I've been doing some very interesting reading. Really? Mm-hmm.", 1], ["Il y a eu une cérémonie et j'ai fait une lecture.", "There was a ceremony. I read.", 1], ["Il y a 5 ans, j'ai fait une lecture pour ce jeune couple qui a disparu.", "Five years ago, I did a reading for that young couple who disappeared.", 1]]}, "__e": [["Il y a 5 ans, j'ai fait une lecture pour ce jeune couple qui a disparu.", "Five years ago, I did a reading for that young couple who disappeared.", 1], ["On a fait une lecture et on s'est dit : \"Ça ne fonctionne pas.", "Vince-Wincey-Spider, Vin-Tin-Tin, you know, Vince!", 1], ["Elle ne va pas mourir, elle a fait une lecture.", "Um, she's not dying; she did a reading.", 1]]}, "faire": {"__C": 45, "de": {"__C": 6, "plaisir": {"__C": 1, "__e": [["C'est un plaisir de faire une lecture des votes en direct.", "Oh, my word! But make no mistake. I'm not gonna give up.", 1]]}, "demandé": {"__C": 1, "__e": [["On m'a demandé de faire une lecture de la nouvelle pièce de Stoppard.", "I've been asked to read for the new Stoppard play.", 1]]}, "__e": [["Dépêche-toi de t'entraîner et de faire une lecture de Seong Mo. - Qu'est-ce qui se passe ?", "Speed up with your training and get a read on Seong Mo.-What's the matter?", 1], ["C'est un plaisir de faire une lecture des votes en direct.", "Oh, my word! But make no mistake. I'm not gonna give up.", 1], ["J'essaie de faire une lecture, d'accord?", "I'm trying to do a reading, okay?", 1]]}, "va": {"__C": 5, "d'honneur": {"__C": 1, "__e": [["Je crois qu'Alice, une des demoiselles d'honneur, va faire une lecture.", "And I believe we have a reading by Alice, one of Cate's bridesmaids?", 1]]}, "on": {"__C": 2, "__e": [["On va faire une lecture dramatique de \"Lettre d'Amour\"", "We're gonna do dramatic readings of \"Love Letters\"", 1], ["Je vais réunir certains de l'ancienne compagnie, et on va faire une lecture.", "I'm gonna get together some of the old company, and we're gonna stage a reading.", 1], ["On va faire une lecture rapide.", "This is a speed reading job.", 1]]}, "__e": [["Je vais réunir certains de l'ancienne compagnie, et on va faire une lecture.", "I'm gonna get together some of the old company, and we're gonna stage a reading.", 1], ["Il va faire une lecture sur la violence armée.", "Our featured speaker just arrived. He's going to be lecturing today on the cause of gun violence.", 1], ["On va faire une lecture rapide.", "This is a speed reading job.", 1]]}, "__e": [["Mais on pourrait se voir, répéter, faire une lecture, ou tout ce dont tu as besoin.", "But I was thinking we could get together, Do some scene study, a little cold read, Whatever you need help with, you know.", 1], ["Peut être que tu pourrais faire une lecture deux fois par an ?", "Maybe you can do a lecture a couple times a year, hmm?", 1], ["Désolée, mais je dois faire une lecture au mariage du seul mec normal que j'ai eu.", "Well, I'm sorry, Jack, But I have got to go give a reading At the wedding of the only normal guy I've ever dated.", 1]]}, "__e": [["C'est une lecture fascinante.", "It's a fascinating read.", 0], ["Ce livre est une lecture fascinante.", "This book is a fascinating read.", 0], ["C'est une lecture difficile.", "It's a tough read.", 0]]}, "ma": {"__C": 101, "de": {"__C": 8, "résultat": {"__C": 1, "le": {"__C": 1, "__e": [["Et vous voyez le résultat de ma lecture.", "I didn't do no la-dl-da.", 1]]}, "__e": [["Et vous voyez le résultat de ma lecture.", "I didn't do no la-dl-da.", 1]]}, "sujet": {"__C": 1, "au": {"__C": 1, "__e": [["- Au sujet de ma lecture.", "- It concerns my poetry reading.", 1]]}, "__e": [["- Au sujet de ma lecture.", "- It concerns my poetry reading.", 1]]}, "__e": [["- Au sujet de ma lecture.", "- It concerns my poetry reading.", 1], ["C'est l'heure de ma lecture.", "It's time for my reading.", 1], ["Et vous voyez le résultat de ma lecture.", "I didn't do no la-dl-da.", 1]]}, "dans": {"__C": 9, "plongé": {"__C": 2, "assis": {"__C": 1, "__e": [["J'étais assis, plongé dans ma lecture, quand je vis en songe un homme et une jeune femme.", "I was sitting here, Reading, when i was overwhelmed with an intuition of a man... And a young woman.", 1]]}, "j'étais": {"__C": 1, "__e": [["J'étais plongé dans ma lecture et ça m'est sorti de la tête.", "I got so caught up with my reading it slipped my mind.", 1]]}, "__e": [["J'étais assis, plongé dans ma lecture, quand je vis en songe un homme et une jeune femme.", "I was sitting here, Reading, when i was overwhelmed with an intuition of a man... And a young woman.", 1], ["J'étais plongé dans ma lecture et ça m'est sorti de la tête.", "I got so caught up with my reading it slipped my mind.", 1]]}, "j'avance": {"__C": 1, "que": {"__C": 1, "__e": [["D'ailleurs, il faut que j'avance dans ma lecture.", "Besides, I have to catch up on some reading.", 1]]}, "__e": [["D'ailleurs, il faut que j'avance dans ma lecture.", "Besides, I have to catch up on some reading.", 1]]}, "__e": [["- Et bien, dans ma lecture,", "- Well, in my read,", 1], ["Je me suis juste perdue dans ma lecture.", "I just got lost in my reading.", 1], ["Désolé, j'étais trop dans ma lecture.", "Sorry, I guess I was a little too into my book.", 1]]}, "à": {"__C": 11, "retourne": {"__C": 1, "je": {"__C": 1, "__e": [["Tu m'excuseras, je retourne à ma lecture.", "Bas...", 1]]}, "__e": [["Tu m'excuseras, je retourne à ma lecture.", "Bas...", 1]]}, "protestataires": {"__C": 1, "les": {"__C": 1, "__e": [["A Philadelphie, J'avais refusé de franchir un piquet de grève à l'entrée et j'avais convié les protestataires à ma lecture.", "At their Philadelphia store I had refused... to cross a picket line blocking their entrance... and instead I had brought the protesters... inside with me to my reading.", 1]]}, "__e": [["A Philadelphie, J'avais refusé de franchir un piquet de grève à l'entrée et j'avais convié les protestataires à ma lecture.", "At their Philadelphia store I had refused... to cross a picket line blocking their entrance... and instead I had brought the protesters... inside with me to my reading.", 1]]}, "__e": [["Tu veux venir à ma lecture ce soir ?", "So, uh, do you want to come to my reading tonight?", 1], ["T'as été très con à ma lecture, mais moi, j'ai été dur avec toi.", "You were a huge dick at my reading, but I was very hard on you.", 1], ["Après l'interruption, je retournai à ma lecture mais j'avais oublié où j'en étais resté.", "After the interruption I went back to my reading but forgot where I'd left off.", 0]]}, "__e": [["Je poursuivis ma lecture.", "I went on reading.", 0], ["Tu gênes ma lecture.", "You're disturbing my reading.", 0], ["La télé était tellement bruyante que je n'arrivais pas à me concentrer sur ma lecture.", "The TV was so noisy that I couldn't concentrate on my reading.", 0]]}, "en": {"__C": 102, "est": {"__C": 5, "gauche": {"__C": 1, "de": {"__C": 1, "__e": [["La petite de gauche est en lecture.", "The short one on the left is on the job. Works at Pirman Laboratories.", 1]]}, "__e": [["La petite de gauche est en lecture.", "The short one on the left is on the job. Works at Pirman Laboratories.", 1]]}, "mademoiselle": {"__C": 1, "__e": [["-Mademoiselle est en lecture ?", "Mademoiselle is playing?", 1]]}, "__e": [["La petite de gauche est en lecture.", "The short one on the left is on the job. Works at Pirman Laboratories.", 1], ["SI IL EST EN LECTURE LUNETTES DONT VOUS AVEZ BESOIN.", "IF IT'S READING GLASSES YOU NEED.", 1], ["Évite de déplacer le lecteur DVD lorsqu'un disque est en lecture.", "Avoid moving the DVD player while a disc is playing.", 0]]}, "retard": {"__C": 4, "mon": {"__C": 1, "rattraper": {"__C": 1, "__e": [["J'ai pu rattraper mon retard en lecture.", "It gave me a chance to catch up on my reading.", 1], ["Je peux aller au musée, au parc, rattraper mon retard en lecture.", "I could go to a museum, the park, catch up on my reading.", 1], ["Cela me laisse beaucoup de temps pour rattraper mon retard en lecture.", "It's lots of time to catch up on my reading.", 1]]}, "__e": [["J'ai pu rattraper mon retard en lecture.", "It gave me a chance to catch up on my reading.", 1], ["Je peux aller au musée, au parc, rattraper mon retard en lecture.", "I could go to a museum, the park, catch up on my reading.", 1], ["Cela me laisse beaucoup de temps pour rattraper mon retard en lecture.", "It's lots of time to catch up on my reading.", 1]]}, "ton": {"__C": 1, "refais": {"__C": 1, "__e": [["- Tu refais ton retard en lecture ?", "- Get caught up on your reading?", 1]]}, "__e": [["- Tu refais ton retard en lecture ?", "- Get caught up on your reading?", 1]]}, "__e": [["Je peux aller au musée, au parc, rattraper mon retard en lecture.", "I could go to a museum, the park, catch up on my reading.", 1], ["Il a plusieurs années de retard en lecture, en maths.", "He's years behind where he should be in reading, math.", 1], ["Cela me laisse beaucoup de temps pour rattraper mon retard en lecture.", "It's lots of time to catch up on my reading.", 1]]}, "niveau": {"__C": 6, "le": {"__C": 3, "avec": {"__C": 1, "__e": [["À moins, bien sûr, que tu sois un abruti de macho qui a traversé le lycée avec le niveau en lecture d'un gamin de 13 ans.", "Unless, of course, you're a dumb jock who eats his way through a public education system with an eighth-grade reading comprehension.", 1]]}, "ont": {"__C": 1, "__e": [["Une étude a montré que ce glissement peut devenir un fossé, où des CM2 ont le niveau en lecture de CM1.", "[narrator] One study found that this slide can become a gap that has fifth graders reading at a second-grade level.", 1]]}, "__e": [["Si des programmes comme Springboard peuvent renforcer le niveau en lecture des enfants, des interventions de lecture peuvent-elles jouer sur le développement de leur cerveau ?", "[narrator] If programs like Springboard can bolster children's literacy skills, can reading interventions impact a child's developing brain?", 1], ["Une étude a montré que ce glissement peut devenir un fossé, où des CM2 ont le niveau en lecture de CM1.", "[narrator] One study found that this slide can become a gap that has fifth graders reading at a second-grade level.", 1], ["À moins, bien sûr, que tu sois un abruti de macho qui a traversé le lycée avec le niveau en lecture d'un gamin de 13 ans.", "Unless, of course, you're a dumb jock who eats his way through a public education system with an eighth-grade reading comprehension.", 1]]}, "ton": {"__C": 1, "connaître": {"__C": 1, "__e": [["Je veux juste connaître ton niveau en lecture.", "I just wanna know where you are in your reading skills.", 1]]}, "__e": [["Je veux juste connaître ton niveau en lecture.", "I just wanna know where you are in your reading skills.", 1]]}, "__e": [["À moins, bien sûr, que tu sois un abruti de macho qui a traversé le lycée avec le niveau en lecture d'un gamin de 13 ans.", "Unless, of course, you're a dumb jock who eats his way through a public education system with an eighth-grade reading comprehension.", 1], ["Il faut les deux pour améliorer votre niveau en lecture.", "We need both of those things to improve the reading levels.", 1], ["Je veux juste connaître ton niveau en lecture.", "I just wanna know where you are in your reading skills.", 1]]}, "__e": [["Mais il n'est pas très bon en lecture.", "But he's not very good at reading", 1], ["Je ne suis pas très bon en lecture, mais je peux comprendre les histoires.", "I'm not very good at reading, but I can understand stories.", 1], ["Évite de déplacer le lecteur DVD lorsqu'un disque est en lecture.", "Avoid moving the DVD player while a disc is playing.", 0]]}, "__e": [["Mon père avait l'habitude de me faire la lecture au moment du coucher.", "My father used to read to me at bedtime.", 0], ["Je me mis à avoir très sommeil après un peu de lecture.", "I became very sleepy after a bit of reading.", 0], ["La lecture est à l'esprit ce que la nourriture est au corps.", "Reading is to the mind what food is to the body.", 0]]}, "peinture": {"__C": 13623, "la": {"__C": 6356, "à": {"__C": 203, "attention": {"__C": 9, "__e": [["- Attention à la peinture !", "Careful! ... Paint!", 1], ["Attention à la peinture, les gars.", "Watch the paint, boys.", 1], ["Mais ils n'ont pas terminé Attention à la peinture !", "And they haven't finished yet as far as I can see.", 1]]}, "rien": {"__C": 7, "connais": {"__C": 5, "__e": [["Je ne connais rien à la peinture.", "Oh, pardon me, ma'am.", 1], ["En fait, je ne connais rien à la peinture.", "Actually, I know nothing about painting", 1], ["Parfait, je ne connais rien à la peinture, mais je sais ce que je déteste.", "Works for me. I don't know art, but I know what I don't like.", 1]]}, "connaissait": {"__C": 1, "__e": [["Et cette espèce d'andouille qui ne connaissait rien à la peinture.", "And this birdbrain who knew nothing about painting.", 1], ["Il me regardait faire, il disait qu'il connaissait rien à la peinture.", "He watched me do it. He said he didn't know how to paint.", 1]]}, "__e": [["Je ne connais rien à la peinture.", "Oh, pardon me, ma'am.", 1], ["En fait, je ne connais rien à la peinture.", "Actually, I know nothing about painting", 1], ["Parfait, je ne connais rien à la peinture, mais je sais ce que je déteste.", "Works for me. I don't know art, but I know what I don't like.", 1]]}, "__e": [["Ne touche pas à la peinture fraîche.", "Don't touch the wet paint.", 0], ["Elle s'est mise à la peinture à l'huile.", "She has taken to painting in oils.", 0], ["Je me suis mis à la peinture récemment.", "I've taken up painting recently.", 0]]}, "de": {"__C": 2071, "c'est": {"__C": 121, "que": {"__C": 10, "__e": [["Je pense que c'est de la peinture.", "I think it's paint.", 1], ["- Je t'ai dit que c'est de la peinture.", "- I've told you that it's paint.", 1], ["Tu sais ce que c'est, de la peinture ?", "You know what art is?", 1]]}, "non": {"__C": 3, "__e": [["Non, c'est de la peinture de véhicule.", "No, vehicle paint.", 1], ["- Non, c'est de la peinture.", "- No, it's paint.", 1], ["Non, c'est de la peinture, pas du sang.", "Not, it is painting, not blood.", 1]]}, "__e": [["- Vous savez pas si c'est de la peinture.", "- You don't know it's paint. - Okay, let's go.", 1], ["Comment ça se fait? C'est de la peinture ?", "Maybe something got stuck on it!", 1], ["Tu sais ce que c'est, de la peinture ?", "You know what art is?", 1]]}, "avec": {"__C": 38, "dessus": {"__C": 2, "__e": [["Une fois, il a peint dessus avec de la peinture à l'eau, et quand il a plu, ça a tout coulé, on aurait dit du batik comme si on avait fait du bricolage à la Montagne Magique.", "Once he painted wings on it with water-based paint... so, when it rained, it dripped off and looked like we tie-dyed it... like we took it to Magic Mountain and did that spin-art thing on it.", 1], ["Pour forger l'esprit d'équipe du personnel, on le fait courir et se tirer dessus avec de la peinture. Ça relâche les tensions. Tu n'y as jamais joué ?", "Companies wanna promote team building so they run around with guns and shoot each other with paint, blow off a little steam...", 1], ["Steph et moi avons signé et Michelle a marché dessus avec de la peinture.", "Stephanie and I signed it and Michelle stepped paint and walked on it.", 1]]}, "kamp": {"__C": 2, "__e": [["Si Syd a peint le Van De Kamp avec de la peinture soluble, elle était plus futée que je ne croyais.", "If Syd painted over the Van De amp with water soluble paint, she's a lot smarter than I thought.", 1], ["C'est pour ça qu'Amanda Woodward est revenue à LA. Si Syd a peint sur le Van De Kamp avec de la peinture à l'eau, c'est qu'elle était intelligente.", "If Syd painted over the Van De Kamp with water-soluble paint, she's a lot smarter than I thought.", 1]]}, "__e": [["Tu te rend compte, la seule soirée ou l'on sort, je me retrouve avec de la peinture dans les cheveux.", "It figures the one night we go out, I get paint on my hair.", 1], ["En fait, je vais juste finir avec de la peinture sur mes cheveux et mon nez.", "Although, I'm really just going to do that thing where I get a little paint on my hair and on my nose.", 1], ["On va faire des trucs avec de la peinture aujourd'hui.", "Today we'll play around with paint.", 1]]}, "__e": [["Tu as, sur toi, de la peinture.", "You've got paint on you.", 0], ["Vous avez, sur vous, de la peinture.", "You've got paint on you.", 0], ["Ce n'est pas du sang. C'est juste de la peinture rouge.", "This isn't blood. It's just red paint.", 0]]}, "dans": {"__C": 114, "main": {"__C": 3, "une": {"__C": 1, "__e": [["Qu'ils trempent une main dans la peinture.", "Take the hand you want them to remember and dip it in paint.", 1]]}, "sa": {"__C": 1, "__e": [["Il a trempé sa main dans la peinture et a appuyé sur une feuille de papier. Il a écrit : \"Joyeux anniversaire, papa.", "This boy dipped his hand in paint, put it on a piece of paper, said, \"Happy birthday, Dad.", 1]]}, "__e": [["Qu'ils trempent une main dans la peinture.", "Take the hand you want them to remember and dip it in paint.", 1], ["Il a trempé sa main dans la peinture et a appuyé sur une feuille de papier. Il a écrit : \"Joyeux anniversaire, papa.", "This boy dipped his hand in paint, put it on a piece of paper, said, \"Happy birthday, Dad.", 1], ["- On met la main dans la peinture. - Ouais ! Et on va la coller sur la plaque.", "You put your hand in the paint over here, and then you'll place it on the wall.", 1]]}, "c'est": {"__C": 4, "oh": {"__C": 1, "__e": [["Oh, c'est dans la peinture.", "Oh, it's in the paint.", 1]]}, "croyez-moi": {"__C": 1, "__e": [["Madame, croyez-moi, c'est dans la peinture. Je ne vous crois pas.", "Lady, believe me, it's in the paint.", 1]]}, "__e": [["Madame, c'est dans la peinture.", "Lady, it's in the paint.", 1], ["Oh, c'est dans la peinture.", "Oh, it's in the paint.", 1], ["Madame, croyez-moi, c'est dans la peinture. Je ne vous crois pas.", "Lady, believe me, it's in the paint.", 1]]}, "__e": [["Vous êtes celle qui est dans la peinture de mon frère.", "You're the one in my brother's painting.", 1], ["Toujours dans la peinture, à ce que je vois.", "Still in the painting business I see.", 1], ["Sa brève incursion dans la peinture n'a engendré qu'une seule œuvre achevée.", "Her brief foray into painting produced only one completed work.", 0]]}, "__e": [["Vous avez, sur vous, de la peinture.", "You've got paint on you.", 0], ["Ce n'est pas du sang. C'est juste de la peinture rouge.", "This isn't blood. It's just red paint.", 0], ["La peinture, c'est très facile quand vous ne savez pas comment faire. Quand vous le savez, c'est très difficile.", "Painting is very easy when you do not know how to do it. When you know, it's very difficult.", 0]]}, "de": {"__C": 2701, "coup": {"__C": 129, "un": {"__C": 65, "donner": {"__C": 3, "__e": [["Je dois lui donner un coup de peinture et changer les numéros de série sur le moteur.", "I gotta give it a new paint job and change the serial numbers on the engine.", 1], ["On va donner un coup de peinture.", "We'll get some paint.", 1], ["C'est pour lui donner un coup de peinture?", "- Want to repaint it?", 1]]}, "faudrait": {"__C": 2, "__e": [["Certes, il faudrait un coup de peinture, un peu de plâtre, retaper le plancher... et une bonne désinfection.", "Sure, it needs a little paint and plaster... and floorboards... and pest control.", 1], ["Faudrait un coup de peinture.", "Man: It needs a paint job.", 1], ["Il faudrait un coup de peinture, mais...", "Of course, it will have to be painted.", 1]]}, "__e": [["Du moins, ça le sera après un coup de peinture.", "Or it will be when it's got a lick of paint.", 1], ["Et bien, on pourrait passé un coup de peinture vite fait Mais je pense que le vrai problème est plus profond que ça", "Well, we could quickly slap on a fresh coat of paint, but I think the real problem lies within the foundation.", 1], ["Il faut mettre un coup de peinture, mais elle ne veut pas.", "The place could use some painting, but Géraldine refuses.", 1]]}, "d'un": {"__C": 20, "besoin": {"__C": 16, "__e": [["Ce portail a besoin d'un coup de peinture.", "This gate needs painting.", 0], ["Cette maison a besoin d'un coup de peinture.", "This house needs painting.", 0], ["Votre maison a besoin d'un coup de peinture.", "Your house needs painting.", 0]]}, "cause": {"__C": 1, "__e": [["Il n'est pas le premier à perdre la tête à cause d'un coup de peinture.", "He isn't the first guy ever to lose his head... over a bucket seat and a paint job.", 1]]}, "__e": [["Ce portail a besoin d'un coup de peinture.", "This gate needs painting.", 0], ["Cette maison a besoin d'un coup de peinture.", "This house needs painting.", 0], ["Votre maison a besoin d'un coup de peinture.", "Your house needs painting.", 0]]}, "__e": [["La maison aurait besoin d'un petit coup de peinture.", "The house could do with a lick of paint.", 0], ["Cette maison a besoin d'un coup de peinture.", "This house needs painting.", 0], ["Votre maison a besoin d'un coup de peinture.", "Your house needs painting.", 0]]}, "peu": {"__C": 76, "un": {"__C": 68, "juste": {"__C": 3, "__e": [["Il y manque juste un peu de peinture.", "You just need to throw some paint on it.", 1], ["- Et si c'était juste un peu de peinture ?", "What fuss for a little paint!", 1], ["Il faut juste un peu de peinture, voilà tout.", "This place just needs a lick of paint, that's all.", 1]]}, "avec": {"__C": 9, "__e": [["Avec un peu de peinture, on n'y verra que du feu.", "We're going to have to match the color so it doesn't stand out.", 1], ["Que la seule chose que mon père m'a laissé est... un vieux bout de bois avec un peu de peinture.", "That the only thing my father left me was... an old stick with chipped paint.", 1], ["Ça a l'air de rien, mais avec un peu de peinture et de travail, ce sera un super endroit.", "Doesn't look like much, I know. But with a little paint, a little sweat, she'll clean up real nice.", 1]]}, "__e": [["Eh bien moi, je vais aller faire un peu de peinture.", "Gonna do some painting out here.", 1], ["Que la seule chose que mon père m'a laissé est... un vieux bout de bois avec un peu de peinture.", "That the only thing my father left me was... an old stick with chipped paint.", 1], ["Ça a l'air de rien, mais avec un peu de peinture et de travail, ce sera un super endroit.", "Doesn't look like much, I know. But with a little paint, a little sweat, she'll clean up real nice.", 1]]}, "d'un": {"__C": 5, "suffit": {"__C": 3, "__e": [["Il suffit d'un peu de peinture et de quelques boulons.", "All she needs is a coat of paint and a few bolts, honest.", 1], ["Il suffit d'un peu de peinture.", "She's got, what? You know, some paint and, uh...", 1], ["Il suffit d'un peu de peinture et de courage.", "You just need a coat of paint and the guts to use it.", 1]]}, "besoin": {"__C": 2, "__e": [["Elle juste besoin d'un peu de peinture.", "- She just needs a fresh coat of paint.", 1], ["- Ça a besoin d'un peu de peinture...", "It might benefit from a lick of paint... Here.", 1], ["Je sais qu'elle a besoin d'un peu de peinture et...", "Well, I know that it needs a fresh coat of paint and...", 1]]}, "__e": [["Elle juste besoin d'un peu de peinture.", "- She just needs a fresh coat of paint.", 1], ["- Ça a besoin d'un peu de peinture...", "It might benefit from a lick of paint... Here.", 1], ["Je sais qu'elle a besoin d'un peu de peinture et...", "Well, I know that it needs a fresh coat of paint and...", 1]]}, "__e": [["Eh bien moi, je vais aller faire un peu de peinture.", "Gonna do some painting out here.", 1], ["Que la seule chose que mon père m'a laissé est... un vieux bout de bois avec un peu de peinture.", "That the only thing my father left me was... an old stick with chipped paint.", 1], ["Ça a l'air de rien, mais avec un peu de peinture et de travail, ce sera un super endroit.", "Doesn't look like much, I know. But with a little paint, a little sweat, she'll clean up real nice.", 1]]}, "couche": {"__C": 79, "une": {"__C": 27, "mettre": {"__C": 2, "__e": [["Et demain matin, t'iras chercher le reste des ingrédients et remplir nos réserves. Je ferai mettre une couche de peinture. Le fais pas repeindre.", "I'll drop you guys off at the hotel, and in the morning, you go get the rest of the ingredients, stock up on stuff, and I'll put a coat of paint on this.", 1], ["J'ai vu quelques feuilles brunes dehors à qui vous pourriez mettre une couche de peinture.", "Open up! Saw some brown leaves outside that could use a fresh coat of paint.", 1], ["Je ne mettrai pas de panneau \"A Louer\" avant d'avoir pu mettre une couche de peinture.", "Now, I'm not even putting up a for-rent sign till I get a chance to put another coat of paint on the place.", 1]]}, "remettre": {"__C": 3, "__e": [["Le nouveau proprio va tout bazarder, et remettre une couche de peinture sur tout ça...", "New owner will strip it down, slap a coat of white gloss over the whole thing.", 1], ["C'est comme remettre une couche de peinture sur un vieux tacot, pour donner l'illusion que tout va bien.", "Like giving a lick of paint to a rusty old banger to make everyone think it's all still fine.", 1], ["Je pensais remettre une couche de peinture.", "I was thinking a fresh coat of paint.", 1]]}, "__e": [["Russell sait qu'on est après lui, et il est très probable qu'il ait déjà passé une couche de peinture dessus. - Ça marche.", "Russell knows we're onto him, and it's highly likely he slapped a coat of paint on it already.", 1], ["Merci ça ne paie pas de mine, mais vous pouvez passer une couche de peinture ou...", "Thank you. It's not much to look at, but you can give it a coat of paint or...", 1], ["Prends du bois, une couche de peinture, les gens font ça.", "Get some lumber, a coat of paint-- people are doing it.", 1]]}, "nouvelle": {"__C": 10, "une": {"__C": 7, "__e": [["D'abord, il faut une nouvelle couche de peinture.", "Well, first we need a new coat of paint.", 1], ["Oui, une nouvelle couche de peinture ne lui ferait pas de tort.", "Oh, yes, sir.", 1], ["Oui, il faut juste une nouvelle couche de peinture.", "Yeah, all it needs is a fresh coat of paint.", 1]]}, "d'une": {"__C": 1, "__e": [["Il a pris option italien. Il a fait une liste de phrases complètement dingues du genre : \"Ma voiture a besoin d'une nouvelle couche de peinture.\"", "You know, he's taking Italian as an elective, and he started keeping this list of all these crazy phrases from his textbook, like, like...", 1], ["L'endroit a besoin d'un grand nettoyage et d'une nouvelle couche de peinture.", "Well, the whole place needs a good steam clean and a fresh coat of paint.", 1], ["La maison a besoin d'une nouvelle couche de peinture.", "The house needs a new coat of paint.", 0]]}, "__e": [["Oui, il faut juste une nouvelle couche de peinture.", "Yeah, all it needs is a fresh coat of paint.", 1], ["Oui. J'ai pensé qu'une nouvelle couche de peinture nous ferait du bien.", "Yeah, figured it could use a fresh coat.", 1], ["La maison a besoin d'une nouvelle couche de peinture.", "The house needs a new coat of paint.", 0]]}, "__e": [["La maison a besoin d'une nouvelle couche de peinture.", "The house needs a new coat of paint.", 0], ["Il a mis la dernière couche de peinture sur le mur.", "He put the final coat of paint on the wall.", 0], ["La porte a besoin d'une autre couche de peinture.", "The door needs another coat of paint.", 0]]}, "__e": [["La maison aurait besoin d'un petit coup de peinture.", "The house could do with a lick of paint.", 0], ["Cette maison a besoin d'un coup de peinture.", "This house needs painting.", 0], ["Votre maison a besoin d'un coup de peinture.", "Your house needs painting.", 0]]}, "en": {"__C": 158, "voir": {"__C": 23, "te": {"__C": 4, "pouvoir": {"__C": 1, "__e": [["Elle ne va plus pouvoir te voir en peinture.", "You're going to be poison to that Junior Leaguer.", 1]]}, "pas": {"__C": 2, "__e": [["Toutes ces femmes ne pouvaient pas te voir en peinture non plus.", "All those women couldn't acknowledge you either.", 1], ["Je peux pas te voir en peinture.", "I hate your face.", 1], ["Je ne peux pas te voir en peinture.\"", "And never darken my door again.", 1]]}, "__e": [["Au bout d'un moment, les gens peuvent plus te voir en peinture.", "Because everywhere we go, they get sick of your face.", 1], ["Elle ne va plus pouvoir te voir en peinture.", "You're going to be poison to that Junior Leaguer.", 1], ["Je ne peux pas te voir en peinture.\"", "And never darken my door again.", 1]]}, "me": {"__C": 8, "pas": {"__C": 5, "__e": [["Il pouvait pas me voir en peinture.", "Hated my guts.", 1], ["Ce chien ne peut pas me voir en peinture.", "That dog can't stand the sight of me.", 1], ["Je croyais que tu ne pouvais pas me voir en peinture !", "I didn't do it. I've been framed! Ahh.", 1]]}, "plus": {"__C": 2, "__e": [["Vous ne pourrez plus me voir en peinture. Comme ces deux-là.", "Like these two.", 1], ["Elle peut plus me voir en peinture.", "She hates it with a white-hot intensity.", 1], ["J'ai plus aucune chance, il peut plus me voir en peinture.", "I ain't got no more chances, buddy. The kid hates my guts.", 1]]}, "__e": [["Je croyais que tu ne pouvais pas me voir en peinture !", "I didn't do it. I've been framed! Ahh.", 1], ["J'ai plus aucune chance, il peut plus me voir en peinture.", "I ain't got no more chances, buddy. The kid hates my guts.", 1], ["En plus, il doit vraiment ne plus pouvoir me voir en peinture.", "Besides, he must be slowly getting sick and tired of me.", 1]]}, "__e": [["En plus, il doit vraiment ne plus pouvoir me voir en peinture.", "Besides, he must be slowly getting sick and tired of me.", 1], ["Et c'est quelque chose que je veux pas voir en peinture.", "And that's something I... I don't want to have painted over, you know?", 1], ["On passe tant de temps dessus, quand il est fini, on peut plus le voir en peinture.", "You spend so much time with the fucking movies, by the time the movie's done, you don't want to ever see it again.", 1]]}, "et": {"__C": 6, "carton": {"__C": 1, "en": {"__C": 1, "__e": [["Leurs gosses ont fait des maquettes en carton et en peinture brillante.", "Their kids'projects are cardboard and glitter paint and science.", 1]]}, "__e": [["Leurs gosses ont fait des maquettes en carton et en peinture brillante.", "Their kids'projects are cardboard and glitter paint and science.", 1]]}, "calligraphie": {"__C": 2, "échecs": {"__C": 1, "__e": [["Mais Madame m'a dit... qu'une jeune fille doit être excellente en qin, échecs, calligraphie et en peinture.", "But madam has told me, a girl has to be excellent in guqin, chess, penmanship and painting.", 1]]}, "en": {"__C": 1, "__e": [["J'excelle à la lyre, aux échecs, en calligraphie et en peinture, ainsi qu'en poésie, chansonnettes, odes et chansons.", "I'm excellent in lyre-playing, chess, calligraphy, painting and verses, ditties, odes and songs.", 1], ["Elle est inférieure à vous en musique, aux échecs, en calligraphie et en peinture.", "She's not as talented as you are.", 1]]}, "__e": [["J'excelle à la lyre, aux échecs, en calligraphie et en peinture, ainsi qu'en poésie, chansonnettes, odes et chansons.", "I'm excellent in lyre-playing, chess, calligraphy, painting and verses, ditties, odes and songs.", 1], ["Elle est inférieure à vous en musique, aux échecs, en calligraphie et en peinture.", "She's not as talented as you are.", 1], ["Mais Madame m'a dit... qu'une jeune fille doit être excellente en qin, échecs, calligraphie et en peinture.", "But madam has told me, a girl has to be excellent in guqin, chess, penmanship and painting.", 1]]}, "__e": [["Essayez. - Je suis nul en dessin et en peinture.", "- I can't handle drawing and painting.", 1], ["Et en peinture ?", "And in painting?", 1], ["Mais... il est quand même doué en dessin et en peinture.", "Wait. He's good at drawing and painting though.", 1]]}, "doué": {"__C": 5, "vachement": {"__C": 2, "est": {"__C": 2, "__e": [["Alors, Carlos est vachement doué en peinture!", "So Carlos is a good painter, is he?", 1], ["Il est vachement doué en peinture.", "I tell you, this guy is a great painter!", 1]]}, "__e": [["Alors, Carlos est vachement doué en peinture!", "So Carlos is a good painter, is he?", 1], ["Il est vachement doué en peinture.", "I tell you, this guy is a great painter!", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Toi aussi, tu es doué en peinture... quand tu peins...", "Sweetheart, you're a good painter. When you paint.", 1]]}, "__e": [["Toi aussi, tu es doué en peinture... quand tu peins...", "Sweetheart, you're a good painter. When you paint.", 1]]}, "__e": [["Vous êtes doué en peinture ?", "Are you any good at painting?", 1], ["Je suis plutôt doué en peinture... Lorsque tu auras des murs, évidemment.", "I'm pretty good at painting walls... once you've got walls, that is.", 1], ["Je ne suis pas doué en peinture, tu pourrais me conseiller.", "I'm not much of a painter and maybe you can give me some pointers.", 1]]}, "__e": [["On passe tant de temps dessus, quand il est fini, on peut plus le voir en peinture.", "You spend so much time with the fucking movies, by the time the movie's done, you don't want to ever see it again.", 1], ["C'est chez eux que je m'approvisionne en peinture.", "They are who I buy my paint supplies from.", 0], ["La rose en peinture est souvent la représentation de l’amour.", "A rose in a painting is often a symbol of love.", 0]]}, "cette": {"__C": 1064, "que": {"__C": 43, "sais": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu sais que cette peinture est toxique, non ?", "You know that paint is poisonous, right?", 1], ["Tu sais que cette peinture idiote me porte sur les nerfs.", "You know how much that idiot's pictures get on my nerves!", 1]]}, "__e": [["Tu sais que cette peinture est toxique, non ?", "You know that paint is poisonous, right?", 1], ["Tu sais que cette peinture idiote me porte sur les nerfs.", "You know how much that idiot's pictures get on my nerves!", 1]]}, "dirait": {"__C": 3, "on": {"__C": 3, "__e": [["On dirait que cette peinture ressemble à une biche pour mes yeux seulement.", "That painting, looks like a deer to me", 1], ["On dirait que cette peinture à une valeur spéciale pour vous, Votre Majesté.", "It seems this painting means something special to you, Your Majesty.", 1], ["On dirait que cette peinture a un sens particulier pour vous, Votre Majesté.", "Itseemsthispaintingmeanssomethingspecialtoyou,Your Majesty.", 1]]}, "__e": [["On dirait que cette peinture ressemble à une biche pour mes yeux seulement.", "That painting, looks like a deer to me", 1], ["On dirait que cette peinture à une valeur spéciale pour vous, Votre Majesté.", "It seems this painting means something special to you, Your Majesty.", 1], ["On dirait que cette peinture a un sens particulier pour vous, Votre Majesté.", "Itseemsthispaintingmeanssomethingspecialtoyou,Your Majesty.", 1]]}, "__e": [["Je crois que cette peinture est mon plus vieux souvenir.", "I think this painting is my earliest memory.", 1], ["- Je ne peux pas mettre de prix sur ce que cette peinture vaut pour moi.", "- I can't begin to put a price on how much this painting means to me.", 1], ["Pensez-vous vraiment que cette peinture est belle ?", "Do you really think that this painting is beautiful?", 0]]}, "de": {"__C": 61, "propos": {"__C": 3, "à": {"__C": 2, "__e": [["J'ai remplacé le starter sur le SUV, mais je ne peux rien faire à propos de cette peinture citron-vert.", "I replaced the starter on the SUV, but I can't do anything about that lime-green paint job, though.", 1], ["Vous savez, à propos de... cette peinture blanche pour le corps, ajoutée à la liste à la dernière minute.", "Guys, about the... white body paint that got added to the list at the last minute.", 1], ["À propos de cette peinture...", "About this painting--", 1]]}, "a": {"__C": 1, "__e": [["A propos de cette peinture, c'est ça ?", "Oh, about that painting, huh?", 1]]}, "__e": [["Vous savez, à propos de... cette peinture blanche pour le corps, ajoutée à la liste à la dernière minute.", "Guys, about the... white body paint that got added to the list at the last minute.", 1], ["À propos de cette peinture...", "About this painting--", 1], ["A propos de cette peinture, c'est ça ?", "Oh, about that painting, huh?", 1]]}, "nom": {"__C": 4, "le": {"__C": 4, "__e": [["Quelle est le nom de cette peinture ?", "What could the name of this painting be?", 1], ["Quel est le nom de cette peinture ?", "What's the name of that painting?", 1], ["Tu connais aussi le nom de cette peinture ?", "You also know the name of this painting?", 1]]}, "__e": [["Quelle est le nom de cette peinture ?", "What could the name of this painting be?", 1], ["Quel est le nom de cette peinture ?", "What's the name of that painting?", 1], ["Tu connais aussi le nom de cette peinture ?", "You also know the name of this painting?", 1]]}, "__e": [["Comment es-tu entrée en possession de cette peinture ?", "How did you come by this painting?", 0], ["Comment êtes-vous entré en possession de cette peinture ?", "How did you come by this painting?", 0], ["Comment es-tu entré en possession de cette peinture ?", "How did you come by this painting?", 0]]}, "dans": {"__C": 36, "est": {"__C": 2, "il": {"__C": 1, "__e": [["Il est dans cette peinture.", "It is in that picture.", 1]]}, "réponse": {"__C": 1, "__e": [["Et la réponse est dans cette peinture ?", "And the answer's in this painting?", 1]]}, "__e": [["Il est dans cette peinture.", "It is in that picture.", 1], ["Et la réponse est dans cette peinture ?", "And the answer's in this painting?", 1]]}, "marché": {"__C": 2, "avoir": {"__C": 1, "__e": [["Vous avez changé de chaussures avec Brett, après avoir marché dans cette peinture jaune sur le trottoir.", "You swapped shoes with Brett, after you stepped in that yellow paint on the curb.", 1]]}, "probablement": {"__C": 1, "__e": [["Cela veut dire qu'il a plus que probablement marché dans cette peinture le jour de sa mort.", "It means he most likely stepped in this paint on the day that he died.", 1]]}, "__e": [["Vous avez changé de chaussures avec Brett, après avoir marché dans cette peinture jaune sur le trottoir.", "You swapped shoes with Brett, after you stepped in that yellow paint on the curb.", 1], ["Cela veut dire qu'il a plus que probablement marché dans cette peinture le jour de sa mort.", "It means he most likely stepped in this paint on the day that he died.", 1]]}, "__e": [["MAIS VOUS NE FAITES PAS REGARDEZ MIEUX DANS CETTE PEINTURE", "BUT YOU DON'T LOOK ANY BETTER IN THAT PAINT", 1], ["Et maintenant nous y voilà, nous sommes dans cette peinture.", "And now we're there, in the painting.", 1], ["Cela veut dire qu'il a plus que probablement marché dans cette peinture le jour de sa mort.", "It means he most likely stepped in this paint on the day that he died.", 1]]}, "__e": [["Cette peinture est le portrait d'une femme très célèbre. Le savez-vous ?", "This painting is the portrait of a very famous woman. Do you know it?", 0], ["Cette peinture est un faux.", "This painting is a forgery.", 0], ["Pensez-vous vraiment que cette peinture est belle ?", "Do you really think that this painting is beautiful?", 0]]}, "ma": {"__C": 243, "sur": {"__C": 8, "sauteront": {"__C": 1, "ils": {"__C": 1, "__e": [["A ma mort, ils sauteront sur ma peinture comme des corbeaux sur un champ de ruines.", "When I'm dead, they'll leap on my work like crows scavenging ruins. They're all the same.", 1]]}, "__e": [["A ma mort, ils sauteront sur ma peinture comme des corbeaux sur un champ de ruines.", "When I'm dead, they'll leap on my work like crows scavenging ruins. They're all the same.", 1]]}, "dit": {"__C": 1, "rien": {"__C": 1, "__e": [["M. Bruce, vous n'avez encore rien dit sur ma peinture.", "Mr. Bruce, you haven't said anything about my painting.", 1]]}, "__e": [["M. Bruce, vous n'avez encore rien dit sur ma peinture.", "Mr. Bruce, you haven't said anything about my painting.", 1]]}, "__e": [["M. Bruce, vous n'avez encore rien dit sur ma peinture.", "Mr. Bruce, you haven't said anything about my painting.", 1], ["Pas sur ma peinture !", "Get off the paint job!", 1], ["Il y a un fusil sur ma peinture et vous n'avez rien vu ?", "There's a machine gun. How the hell did you not notice that?", 1]]}, "que": {"__C": 13, "parce": {"__C": 2, "survécu": {"__C": 1, "__e": [["J'ai survécu par chance, j'ai survécu parce que ma peinture leur a plu...", "I survived through sheer luck, I survived because my painting pleased them.", 1]]}, "__e": [["J'ai survécu par chance, j'ai survécu parce que ma peinture leur a plu...", "I survived through sheer luck, I survived because my painting pleased them.", 1], ["Parce que... ma peinture.", "Because my work... my--", 1]]}, "dit": {"__C": 2, "avez": {"__C": 1, "__e": [["Vous avez dit que ma peinture est bien, sans me faire passer.", "Your Highness said that my painting is good, but you cannot give it a pass.", 1]]}, "a": {"__C": 1, "__e": [["Votre Altesse a dit que ma peinture était bonne mais que vous ne pouviez pas l'accepter.", "Your Highness said that my painting is good, but you cannot give it a pass.", 1]]}, "__e": [["Votre Altesse a dit que ma peinture était bonne mais que vous ne pouviez pas l'accepter.", "Your Highness said that my painting is good, but you cannot give it a pass.", 1], ["Et quand je dit que je suis clean, on dit que ma peinture est morte.", "But then when I clean up, they say, look, his art's dead.", 1], ["Vous avez dit que ma peinture est bien, sans me faire passer.", "Your Highness said that my painting is good, but you cannot give it a pass.", 1]]}, "__e": [["C'est ici que ma peinture est la meilleure.", "This is where my painting is best.", 1], ["Je veux que ma peinture aide à se sentir mieux, sans même qu'on sache pourquoi.", "I want my art to make you feel better without you even knowing why.", 1], ["Vous avez dit que ma peinture est bien, sans me faire passer.", "Your Highness said that my painting is good, but you cannot give it a pass.", 1]]}, "de": {"__C": 12, "vis": {"__C": 1, "je": {"__C": 1, "__e": [["Comme ça, quand on me demandera si je vis de ma peinture, je pourrai dire oui sans mentir.", "That way when people ask me, do I paint for money... I can honestly say yes.", 1]]}, "__e": [["Comme ça, quand on me demandera si je vis de ma peinture, je pourrai dire oui sans mentir.", "That way when people ask me, do I paint for money... I can honestly say yes.", 1]]}, "curieux": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous êtes curieux de ma peinture plus que moi-même.", "You're more interested in my work than in me.", 1]]}, "__e": [["Vous êtes curieux de ma peinture plus que moi-même.", "You're more interested in my work than in me.", 1]]}, "__e": [["(Nous nous sommes rencontrés une fois à cause de ma peinture.)", "We met once because of my painting.", 1], ["Il a parlé de ma peinture.", "- He commented on my painting.", 1], ["Jusqu'à ce que je puisse vivre de ma peinture.", "Until I can live my paintings.", 1]]}, "__e": [["Mais je peux laisser un témoignage Avec ma peinture je peux montrer aux gens... ce qu'il y avait et ce qu'il n'y aura plus ici.", "But I can keep a record, with paint on canvass I can show people... what there was, what was here.", 1], ["Je crois que je sais qui a pris ma peinture.", "You know what? I bet I know who took my painting.", 1], ["Vous avez dit que ma peinture est bien, sans me faire passer.", "Your Highness said that my painting is good, but you cannot give it a pass.", 1]]}, "une": {"__C": 1058, "pour": {"__C": 19, "000": {"__C": 2, "20": {"__C": 1, "__e": [["Ooh, bien, tu fais payer 20 000$ pour une peinture.", "Ooh, nice-- you're charging $20,000 a painting.", 1]]}, "30": {"__C": 1, "__e": [["Et vous avez refusé ? Je lui ai demandé 30 000 $ pour une peinture qui en valait peut-être 3 000.", "I charged him $30,000 for a painting that was perhaps worth $3,000.", 1]]}, "__e": [["Je comprends qu'il te paie 21 000 $ pour une peinture murale pour son nouveau Rockefeller Center avec pour thème \"l'homme à la croisée des chemins\".", "I understand that he is paying you $21,000 for a mural for his new Rockefeller Center with the theme \"man at the crossroads.\"", 1], ["Ooh, bien, tu fais payer 20 000$ pour une peinture.", "Ooh, nice-- you're charging $20,000 a painting.", 1], ["Et vous avez refusé ? Je lui ai demandé 30 000 $ pour une peinture qui en valait peut-être 3 000.", "I charged him $30,000 for a painting that was perhaps worth $3,000.", 1]]}, "poser": {"__C": 2, "à": {"__C": 1, "__e": [["Lizzie est réticente à poser pour une peinture qui ne présente que ses cheveux. Disons, un shilling de l'heure?", "Lizzie is reluctant tomodel for a painting that just features her hair.", 1]]}, "vouliez": {"__C": 1, "__e": [["On m'a dit que vous vouliez poser pour une peinture de guerre.", "Ahem. I'm told you're prepared to pose for a battle painting.", 1]]}, "__e": [["Lizzie est réticente à poser pour une peinture qui ne présente que ses cheveux. Disons, un shilling de l'heure?", "Lizzie is reluctant tomodel for a painting that just features her hair.", 1], ["On m'a dit que vous vouliez poser pour une peinture de guerre.", "Ahem. I'm told you're prepared to pose for a battle painting.", 1]]}, "__e": [["Oui, c'est beaucoup pour une peinture.", "Yes, it's a lot for a painting.", 1], ["Je ne peux pas croire que vous allez me libérer pour une peinture.", "Goodness. To release me for a piece of painting?", 1], ["- Oui. Elles sont toutes ici pour une peinture aussi.", "They all come here for the painting.", 1]]}, "c'est": {"__C": 88, "que": {"__C": 5, "sauf": {"__C": 1, "__e": [["Sauf que c'est une peinture de toi.", "Except that this one is of you.", 1]]}, "pense": {"__C": 2, "__e": [["\"Perséphone\" est une peinture assez luxuriante et aussi je pense que c'est une peinture émotionnellement compliquée d'une manière assez fascinante car elle traite vraiment de toutes ces complexités d'un homme qui convoite une femme", "\"Persephone\" is a pretty luscious painting and also, I think it's an emotionally complicated painting in a way that's quite fascinating because it's really about all those complexities of a man lusting after a woman", 1], ["Je pense que c'est une peinture intéressante", "I think he's an interesting painting.", 1]]}, "__e": [["Je crois que c'est une peinture de Johnny.", "Wait. I think this is Johnny's art.", 1], ["On dirait que c'est une peinture.", "It looks like a drawing.", 1], ["Sauf que c'est une peinture de toi.", "Except that this one is of you.", 1]]}, "fait": {"__C": 2, "en": {"__C": 2, "__e": [["En fait... C'est une peinture tirée d'une photo.", "That's actually a painting from a picture.", 1], ["En fait, c'est une peinture de ma fille.", "Actually, it was painted by my daughter.", 1]]}, "__e": [["En fait... C'est une peinture tirée d'une photo.", "That's actually a painting from a picture.", 1], ["En fait, c'est une peinture de ma fille.", "Actually, it was painted by my daughter.", 1]]}, "__e": [["C'est une peinture qu'il a faite quand il était ici.", "It's a painting he did while he was here.", 1], ["C'est une peinture de la photo dont je t'ai parlé", "This is a painting of the photo I told you about", 1], ["En fait, c'est une peinture de ma fille.", "Actually, it was painted by my daughter.", 1]]}, "comme": {"__C": 54, "c'est": {"__C": 8, "collines": {"__C": 1, "__e": [["La façon dont le soleil se couche sur les collines... c'est comme une peinture différente chaque jour.", "The way the sun sets on the hills... it's like a different painting every day.", 1]]}, "visuellement": {"__C": 1, "__e": [["Visuellement, c'est comme une peinture d'Escher. On ignore où est le haut, le bas, le début ou la fin.", "Visually, it happens like in an Escher painting, where you don't know what's up or down, where it begins or it ends.", 1]]}, "__e": [["La façon dont le soleil se couche sur les collines... c'est comme une peinture différente chaque jour.", "The way the sun sets on the hills... it's like a different painting every day.", 1], ["C'est comme une peinture.", "This is like a painting.", 1], ["♪ C'est comme une peinture sacrée sur les pieds de Mère Nature ♪", "\"It is like sacred red paint on Mother's feet\"", 1]]}, "partie": {"__C": 24, "faire": {"__C": 24, "__e": [["♪ ♬ ♪ Je contemple un endroit lointain, espérant secrètement encore en faire partie comme une peinture ♪ ♬ ♪ ♪ ♬ ♪ J'ai troublé ton cœur intrépide au cours de plusieurs vies d'aspiration ♪ ♬ ♪", "âª At the end of the world, we still hope to see each other so clearly. âª âª Without the hope of the solemn pledge of love, I only want to be your blossom flowers. âª", 1], ["♪ ♬ ♪ Je contemple un endroit lointain, espérant secrètement encore en faire partie comme une peinture ♪ ♬ ♪ ♪ ♬ ♪ J'ai troublé ton cœur intrépide au cours de plusieurs vies d'aspiration ♪ ♬ ♪ ♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪", "[Sub by VIU] Ripped  Synced by BeetleRoses", 1]]}, "__e": [["♪ ♬ ♪ Je contemple un endroit lointain, espérant secrètement encore en faire partie comme une peinture ♪ ♬ ♪ ♪ ♬ ♪ J'ai troublé ton cœur intrépide au cours de plusieurs vies d'aspiration ♪ ♬ ♪", "âª At the end of the world, we still hope to see each other so clearly. âª âª Without the hope of the solemn pledge of love, I only want to be your blossom flowers. âª", 1], ["♪ ♬ ♪ Je contemple un endroit lointain, espérant secrètement encore en faire partie comme une peinture ♪ ♬ ♪ ♪ ♬ ♪ J'ai troublé ton cœur intrépide au cours de plusieurs vies d'aspiration ♪ ♬ ♪ ♪ ♬ ♪ Se livrant à une telle passion qui grandit au fil des années, tout comme l'eau qui ne cesse de couler ♪ ♬ ♪", "[Sub by VIU] Ripped  Synced by BeetleRoses", 1]]}, "__e": [["Quand je ferme les yeux... je peux me souvenir de tous les détails de la maison, comme une peinture.", "When I close my eyes... I can remember every detail of that house as clear as a picture.", 1], ["Je te l'ai dit, je pense que traiter une personne comme une peinture n'est pas une bonne idée.", "I told you, I think treating a person like a painting isn't a good idea.", 1], ["Ça devait être comme une peinture, devant chez lui, tu ne crois pas ?", "It must be like a constant-- like a lowry painting-- His front gardens. You know what I mean?", 1]]}, "__e": [["Il a une peinture de Jésus-Christ dans le salon.", "He has a painting of Jesus Christ in the living room.", 0], ["La femme a remarqué une peinture particulière sur le mur.", "The woman noticed a peculiar painting on the wall.", 0], ["Une peinture est un poème sans mots.", "A painting is a wordless poem.", 0]]}, "__e": [["Tout ce qu'il voulait, c'était du temps pour finir sa peinture.", "All he wanted was time to finish his painting.", 0], ["Ce n'est pas du sang. C'est juste de la peinture rouge.", "This isn't blood. It's just red paint.", 0], ["La peinture, c'est très facile quand vous ne savez pas comment faire. Quand vous le savez, c'est très difficile.", "Painting is very easy when you do not know how to do it. When you know, it's very difficult.", 0]]}, "cibles": {"__C": 4756, "des": {"__C": 1429, "sur": {"__C": 73, "tire": {"__C": 5, "on": {"__C": 2, "__e": [["On tire sur des cibles, on s'amuse.", "We'll just do a little target practice, for fun.", 1], ["On tire sur des cibles en papier. La voilà.", "And you shoot at little paper targets.", 1]]}, "elle": {"__C": 1, "__e": [["Le truc suprême, Juliane connaît, car elle tire sur des cibles, c'est quand tu lâches la flèche.", "But the ultimate thing, and Juliane knows this through target archery, is when you release the arrow.", 1]]}, "__e": [["John l'a emmené au stand de tir pour qu'il tire sur des cibles. Ils sont allés à la chasse.", "So John took him to shoot skeet and to target practice at the range, and hunting trips.", 1], ["Son père tire sur des cibles dans le jardin.", "Her daddy shoots targets in the backyard.", 1], ["On tire sur des cibles en papier. La voilà.", "And you shoot at little paper targets.", 1]]}, "tirer": {"__C": 17, "de": {"__C": 9, "__e": [["On vous a ordonné de tirer sur des cibles civiles.", "You've been ordered to open fire on civilian targets.", 1], ["Pas facile de tirer sur des cibles invisibles en mouvement.", "Pretty tough to shoot at a moving target that you can't see.", 1], ["Tout ce que j'ai dit c'est que j'en avais marre de tirer sur des cibles en papiers.", "Oh, you think that's funny? All I said was I'm tired of shooting p- p-paper targets.", 1]]}, "pour": {"__C": 4, "__e": [["Bravo, tu es très fort pour tirer sur des cibles immobiles.", "It shows that you are very skilled shooting at things that are not moving.", 1], ["L'intérêt du 2e amendement n'est pas d'avoir besoin d'armes pour chasser, pour tirer sur des cibles, ou pour sa propre sécurité.", "The Second Amendment isn't about needing guns for hunting or... or target shootin' or security.", 1], ["Pour tirer sur des cibles sur Terre. Tu vois ?", "To shoot targets here on Earth.", 1]]}, "__e": [["Tirer sur des cibles, ça me suffit.", "Target practice is enough for me.", 1], ["Pour tirer sur des cibles sur Terre. Tu vois ?", "To shoot targets here on Earth.", 1], ["Tout ce que j'ai dit c'est que j'en avais marre de tirer sur des cibles en papiers.", "Oh, you think that's funny? All I said was I'm tired of shooting p- p-paper targets.", 1]]}, "__e": [["Vous savez, tirez sur des cibles, des trucs comme ça.", "You know, shoot at targets, stuff like that.", 1], ["Pour tirer sur des cibles sur Terre. Tu vois ?", "To shoot targets here on Earth.", 1], ["Tout ce que j'ai dit c'est que j'en avais marre de tirer sur des cibles en papiers.", "Oh, you think that's funny? All I said was I'm tired of shooting p- p-paper targets.", 1]]}, "sont": {"__C": 88, "ce": {"__C": 24, "tente": {"__C": 1, "__e": [["Vous savez, les maisons recouvertes d'une tente, ce sont des cibles de choix pour les cambrioleurs.", "You know tented houses, they're prime targets for burglars.", 1]]}, "intérieure": {"__C": 1, "__e": [["Le métro, les bureaux de la Sûreté Intérieure, ce sont des cibles faciles.", "I overlooked something. The subway, the office of homeland security, those are soft targets.", 1]]}, "__e": [["Le meurtrier s'en prend aux plus vieux, ce sont des cibles faciles, comme il y a 30 ans.", "The killer was practicing on the elderly, who were easy targets like what happened 30 years ago.", 1], ["Et ce sont des cibles que je sais pouvoir atteindre.", "And those are targets I know I can hit.", 1], ["Peu importe qui ils sont, ce sont des cibles.", "Yeah, well, whoever they are, they're targets.", 1]]}, "ils": {"__C": 3, "__e": [["Ils sont des cibles faciles là-dedans.", "They're sitting ducks in there.", 1], ["Ils sont des cibles.", "They're targets.", 1], ["- Ils sont des cibles... - Au passé militaire.", "Both are symbolic targets connected to the army", 1]]}, "__e": [["Peu importe qui ils sont, ce sont des cibles.", "Yeah, well, whoever they are, they're targets.", 1], ["Je pense que tout ceux avec qui je suis sont des cibles maintenant.", "I think anyone I'm with at this point is fair game.", 1], ["Les papes sont des cibles faciles, ils ne prononcent pas de fatwas, ils font seulement des bulles.", "Popes are soft targets, they don't issue fatwas but only bulls.", 0]]}, "est": {"__C": 50, "on": {"__C": 48, "eux": {"__C": 1, "__e": [["Et avec eux, on est des cibles sur pattes.", "And the way I figure we're the ones walking around with the biggest targets on our backs.", 1]]}, "ici": {"__C": 4, "__e": [["Ici, on est des cibles faciles, mec.", "We're setting ducks out there, man.", 1], ["Si on reste ici, on est des cibles faciles.", "We stay here, we're sitting ducks.", 1], ["Et si on reste ici, on est des cibles faciles.", "And if we stay here, we're sitting ducks.", 1]]}, "__e": [["On est des cibles tous les deux.", "Now we're both marked.", 1], ["Pas du tout, on est des cibles.", "I don't like it at all, we're sitting ducks.", 1], ["Et donc, qu'est ce qu'il se passe... on y va, le train est en retard, et alors quoi? on est des cibles faciles nous sommes déjà des cibles.", "So what happens-- we go there, the train is late, and then what, we're sitting ducks?", 1]]}, "qu'on": {"__C": 2, "pensent": {"__C": 1, "__e": [["Les criminels comme Jonah Prowse pensent qu'on est des cibles faciles maintenant.", "Criminals like Jonah Prowse think we're easy targets now.", 1]]}, "dit": {"__C": 1, "__e": [["Il dit qu'on est des cibles faciles.", "He says we're an easy target.", 1]]}, "__e": [["Tu réalises qu'on est des cibles faciles s'ils décident de nous poursuivre.", "You realize we're sitting ducks if they decide to come after us.", 1], ["Il dit qu'on est des cibles faciles.", "He says we're an easy target.", 1], ["J'ai pas besoin de vous rappeler qu'on est des cibles.", "I don't need to remind you we are a gun short.", 1]]}, "__e": [["Pas du tout, on est des cibles.", "I don't like it at all, we're sitting ducks.", 1], ["J'ai pas besoin de vous rappeler qu'on est des cibles.", "I don't need to remind you we are a gun short.", 1], ["Et donc, qu'est ce qu'il se passe... on y va, le train est en retard, et alors quoi? on est des cibles faciles nous sommes déjà des cibles.", "So what happens-- we go there, the train is late, and then what, we're sitting ducks?", 1]]}, "__e": [["Les soldats sur les bateaux feraient des cibles faciles.", "The soldiers on the boats would be easy targets.", 0], ["Un robot tueur est une arme autonome, qui peut choisir et attaquer des cibles sans intervention humaine.", "A killer robot is an autonomous weapon, one that can choose and attack targets without human intervention.", 0], ["Si on reste ici, on sera des cibles faciles.", "If we stay here, we'll be sitting ducks.", 0]]}, "vos": {"__C": 92, "choisissez": {"__C": 9, "un": {"__C": 1, "contre": {"__C": 1, "__e": [["Je vous parie à trois contre un. Choisissez vos cibles et la distance.", "I'll lay you 3-to-1, and you can name your own targets and distance.", 1]]}, "__e": [["Je vous parie à trois contre un. Choisissez vos cibles et la distance.", "I'll lay you 3-to-1, and you can name your own targets and distance.", 1]]}, "deux": {"__C": 1, "et": {"__C": 1, "__e": [["Sierra Golf Un et Deux, choisissez vos cibles.", "Sierra Golf One and Two, proceed to target.", 1]]}, "__e": [["Sierra Golf Un et Deux, choisissez vos cibles.", "Sierra Golf One and Two, proceed to target.", 1]]}, "__e": [["Vous choisissez vos cibles, décidez de faire respecter la loi ou pas.", "Choose your own targets, enforce the law or not as you see fit.", 1], ["Allez de l'autre côté, choisissez vos cibles !", "Get across the gap, choose your targets!", 1], ["Je vous parie à trois contre un. Choisissez vos cibles et la distance.", "I'll lay you 3-to-1, and you can name your own targets and distance.", 1]]}, "sont": {"__C": 5, "ce": {"__C": 2, "__e": [["Ce sont vos cibles ?", "They're your target?", 1]]}, "quelles": {"__C": 2, "__e": [["Quelles sont vos cibles ?", "What are your targets?", 1]]}, "__e": [["Quelles sont vos cibles ?", "What are your targets?", 1], ["Ce sont vos cibles ?", "They're your target?", 1], ["Si elles sont vos cibles, pourquoi tuer un membre du personnel?", "If these are your targets, why kill a staffer?", 1]]}, "sur": {"__C": 9, "feu": {"__C": 2, "faites": {"__C": 1, "__e": [["Faites feu sur vos cibles.", "Fire at your designated targets.", 1]]}, "faire": {"__C": 1, "__e": [["Vous pouvez faire feu sur vos cibles là-haut.", "You may fire when your targets appear.", 1]]}, "__e": [["Faites feu sur vos cibles.", "Fire at your designated targets.", 1], ["Vous pouvez faire feu sur vos cibles là-haut.", "You may fire when your targets appear.", 1]]}, "infos": {"__C": 1, "des": {"__C": 1, "__e": [["Quand j'ai demandé des infos sur vos cibles, j'ai utilisé le logiciel FedCom, vous savez ?", "When I called around looking for info on your targets, I used the FedCom software, you know?", 1]]}, "__e": [["Quand j'ai demandé des infos sur vos cibles, j'ai utilisé le logiciel FedCom, vous savez ?", "When I called around looking for info on your targets, I used the FedCom software, you know?", 1]]}, "__e": [["- Sur vos cibles, feu à volonté !", "On your targets... fire at will!", 1], ["Faites feu sur vos cibles.", "Fire at your designated targets.", 1], ["Vous pouvez faire feu sur vos cibles là-haut.", "You may fire when your targets appear.", 1]]}, "__e": [["Si elles sont vos cibles, pourquoi tuer un membre du personnel?", "If these are your targets, why kill a staffer?", 1], ["Il faut atteindre vos cibles à vous pour que ça compte.", "You have to hit your targets for it to count.", 1], ["Y a 8 ans, iI était une de vos cibles.", "Eight years ago, this guy was on the hit list.", 1]]}, "les": {"__C": 968, "sur": {"__C": 55, "dossiers": {"__C": 2, "les": {"__C": 2, "__e": [["Voici les dossiers sur les cibles portuaires de la Manche.", "Here are the folders on those channel port targets, general.", 1], ["Demandez au Major Lansing de m'apporter les dossiers sur les cibles navales en France.", "Ask Major Lansing to bring me the folders on the naval targets in France.", 1]]}, "__e": [["Voici les dossiers sur les cibles portuaires de la Manche.", "Here are the folders on those channel port targets, general.", 1], ["Demandez au Major Lansing de m'apporter les dossiers sur les cibles navales en France.", "Ask Major Lansing to bring me the folders on the naval targets in France.", 1]]}, "tirer": {"__C": 2, "pour": {"__C": 1, "__e": [["Elle avait un petit 6,35, un petit revolver pour tirer sur les cibles.", "She had a little 6,35 mm, a little revolver for target shooting.", 1]]}, "va": {"__C": 1, "__e": [["- On va tirer sur les cibles.", "- Shootin' a couple of targets.", 1]]}, "__e": [["Les Tavua peuvent maintenant tirer sur les cibles.", "Tavua can now fire at targets.", 1], ["Elle avait un petit 6,35, un petit revolver pour tirer sur les cibles.", "She had a little 6,35 mm, a little revolver for target shooting.", 1], ["- On va tirer sur les cibles.", "- Shootin' a couple of targets.", 1]]}, "__e": [["Je suis sûr que l'on veut tous commencer à tirer des flèches sur les cibles, mais, d'abord, on doit passer en revue quelques règles de sécurité, ok ?", "- Yay! - Now, I'm sure we all just want to just start flinging arrows at the targets, but, first, we need to go over some basic safety rules, okay?", 1], ["Si je vois votre signal rouge, je tire sur les cibles 7, 9 et 11.", "You send a red signal - we hit targets 7, 9, 1 1 .", 1], ["On a ordre de tirer à vue sur les cibles.", "But orders remain shoot to kill if eyes on targets.", 1]]}, "toutes": {"__C": 49, "sur": {"__C": 5, "solide": {"__C": 1, "__e": [["Couverture nuageuse solide sur toutes les cibles.", "Solid cloud cover over all targets:", 1]]}, "bosse": {"__C": 1, "__e": [["Bosse sur toutes les cibles prestigieuses. Les écoles accueillant des enfants de politiciens, de militaires.", "I want you to work on schools with children of politicians, military personnel.", 1]]}, "__e": [["Bosse sur toutes les cibles prestigieuses. Les écoles accueillant des enfants de politiciens, de militaires.", "I want you to work on schools with children of politicians, military personnel.", 1], ["Gardez un œil sur toutes les cibles.", "Keep a close eye on all targets.", 1], ["Mais j'ai toujours un visuel sur toutes les cibles.", "Still have visual on all the targets, though.", 1]]}, "de": {"__C": 5, "carte": {"__C": 1, "__e": [["La carte de toutes les cibles terroristes aux Etats-Unis.", "Shows all the terrorist targets in the States.", 1]]}, "et": {"__C": 1, "__e": [["C'était pour évacuer le Police Plaza Un au Gracie Mansion et de toutes les cibles potentielles.", "That was to evacuate One Police Plaza at the Gracie Mansion, the Municipal Building, and any potential targets.", 1]]}, "__e": [["La carte de toutes les cibles terroristes aux Etats-Unis.", "Shows all the terrorist targets in the States.", 1], ["La mère de toutes les cibles.", "The mother of all targets.", 1], ["De toutes les cibles de la ville, pourquoi frapper cet endroit ?", "Of all the targets in the city, why hit this place?", 1]]}, "__e": [["Je ne peux pas protéger toutes les cibles.", "I can't protect all of Deadshot's targets.", 1], ["De toutes les cibles de la ville, pourquoi frapper cet endroit ?", "Of all the targets in the city, why hit this place?", 1], ["- Sinon on n'aura pas toutes les cibles en même temps au même endroit.", "It's the only way to get the targets together in one place.", 1]]}, "sont": {"__C": 32, "qui": {"__C": 5, "ignorons": {"__C": 1, "__e": [["Quoi? Nous ignorons qui sont les cibles.", "What? We still don't know about the targets involved.", 1]]}, "domiciles": {"__C": 1, "__e": [["On a des agents placés aux 30 domiciles qui sont les cibles les plus probables, selon Charlie.", "We got people at the 30 residences that Charlie thinks are the most likely targets.", 1]]}, "__e": [["Qui sont les cibles ?", "What about the targets?", 1], ["Des idées sur qui sont les cibles ?", "Any idea who the targets are?", 1], ["On sait qui sont les cibles ?", "- Do we know who the targets are?", 1]]}, "ce": {"__C": 9, "bien": {"__C": 1, "__e": [["Ou bien ce sont les cibles et le HR est assiégé.", "Or they've been targeted, and HR is under siege.", 1]]}, "__e": [["Ce sont les cibles importantes.", "Those are all the high-value targets.", 1], ["Ce sont les cibles.", "They're targets.", 1], ["Ce sont les cibles, et nous devons les trouver. Avant le tueur.", "They're the targets and we have to find them before the killer does.", 1]]}, "__e": [["Donc où sont les cibles maintenant ?", "So where are the targets now?", 1], ["Si seulement nous avions une idée de ce que sont les cibles.", "If only we had an idea what the targets are.", 1], ["Ce sont les cibles, et nous devons les trouver. Avant le tueur.", "They're the targets and we have to find them before the killer does.", 1]]}, "__e": [["Elle et Jack sont en sécurité sans moi, depuis que nous sommes les cibles.", "She and Jack are safer without me, since we're the targets.", 1], ["Je ne peux pas te protéger si je ne vois pas les cibles.", "I can't protect you if I can't see the targets.", 1], ["Si ce qu'il a dit tout à l'heure n'est pas entièrement la vérité, nous sommes tous les cibles de cet homme.", "If what he said earlier isn't the whole truth, then we're all that fellow's targets.", 1]]}, "de": {"__C": 346, "liste": {"__C": 94, "une": {"__C": 67, "sur": {"__C": 8, "__e": [["Et j'ai bossé sur une liste de cibles potentielles.", "Yeah, and I've been working on a list of potential targets.", 1], ["Ça n'a pas d'importance, il était sur une liste de cibles.", "It doesn't matter, he was on a hit list.", 1], ["Bon, tu vas trouver ça un peu ou extrêmement bizarre, mais tu es sur une liste de cibles.", "Okay, this is gonna sound a little/extremely weird, but you're on a kill list.", 1]]}, "c'est": {"__C": 7, "__e": [["C'est une liste de cibles pour Lucide.", "It's a list of targets for Insight.", 1], ["C'est une liste de cibles d'un cartel.", "It's a cartel hit list.", 1], ["- C'est une liste de cibles.", "- It's a list of targets.", 1]]}, "__e": [["Une liste de cibles. Toutes ont moins de 30 ans.", "List of target names, all under 30 years of age.", 1], ["Je suppose que ça en fait une liste de cibles.", "I guess that makes this a hit list.", 1], ["Bon, tu vas trouver ça un peu ou extrêmement bizarre, mais tu es sur une liste de cibles.", "Okay, this is gonna sound a little/extremely weird, but you're on a kill list.", 1]]}, "la": {"__C": 10, "cherché": {"__C": 1, "__e": [["J'ai cherché la liste de cibles potentielles que tu m'as donné, Nelson, incluant ton père, et j'ai averti tous les postes locaux.", "I searched the list of potential targets you gave me, Nelson, including your father, and I put all the local post offices on alert.", 1]]}, "de": {"__C": 2, "__e": [["Donne-moi une copie de la liste de cibles.", "Get me a copy of the target list.", 1], ["- Parle plutôt de la liste de cibles.", "- Skip to the kill list.", 1]]}, "__e": [["Elle est sur la liste de cibles d'hier.", "Her name came up in a search of potential political targets in town yesterday. That's right.", 1], ["- Parle plutôt de la liste de cibles.", "- Skip to the kill list.", 1], ["- Que j'étais sur la liste de cibles ?", "That I was on his kill list?", 1]]}, "__e": [["Comment est-ce que je pourrait me reposer sachant que Van est là dehors avec sa liste de cibles à la main?", "How can I rest knowing that Van's out there with a hit list in his hand?", 1], ["Mais si vous le saviez, pourquoi il n'était pas sur votre liste de cibles ?", "But if you knew that, then how come he wasn't on your hit list?", 1], ["Bon, tu vas trouver ça un peu ou extrêmement bizarre, mais tu es sur une liste de cibles.", "Okay, this is gonna sound a little/extremely weird, but you're on a kill list.", 1]]}, "beaucoup": {"__C": 9, "avait": {"__C": 1, "il": {"__C": 1, "__e": [["Il avait beaucoup de cibles.", "Frank. With a huge stack of targets.", 1]]}, "__e": [["Il avait beaucoup de cibles.", "Frank. With a huge stack of targets.", 1]]}, "a": {"__C": 1, "nova": {"__C": 1, "__e": [["Le groupe Nova a beaucoup de cibles à atteindre... à commencer par votre neveu.", "The nova group has a lot of scores to settle... starting with your nephew.", 1]]}, "__e": [["Le groupe Nova a beaucoup de cibles à atteindre... à commencer par votre neveu.", "The nova group has a lot of scores to settle... starting with your nephew.", 1], ["C'était dur de marcher, parce qu'il y a beaucoup d'yeux sur moi, il y a beaucoup de cibles sur mon Retour.", "It was tough walking in, because there's a lot of eyes on me, there's a lot of targets on my back.", 1]]}, "__e": [["Ne t'inquiètes pas, je ferai sortir beaucoup de cibles pour toi.", "Don't worry, I'll smoke out plenty of targets for you.", 1], ["Il y aura beaucoup de cibles bien assez tôt.", "There will be plenty to shoot at soon enough.", 1], ["Ceci est un bon signe, avec beaucoup de cibles dans une zone de.", "That's good sign, with so many targets in the one area.", 1]]}, "combien": {"__C": 16, "prison": {"__C": 1, "qui": {"__C": 1, "__e": [["Tout heads-up je devrais lui donner, comme, euh, qui prison, combien de cibles, des trucs comme ça?", "Any heads-up I should give him, like, um, which jail, how many targets, stuff like that?", 1]]}, "__e": [["Tout heads-up je devrais lui donner, comme, euh, qui prison, combien de cibles, des trucs comme ça?", "Any heads-up I should give him, like, um, which jail, how many targets, stuff like that?", 1]]}, "sais": {"__C": 1, "ne": {"__C": 1, "__e": [["Parce que maintenant, on est face à une cellule terroriste active sur le sol américain qui est en train de construire des bombes artisanales pour attaquer je ne sais combien de cibles...", "Because now we're looking at an active terrorist cell on American soil who are building amateur bombs to attack God knows how many targets...", 1]]}, "__e": [["Parce que maintenant, on est face à une cellule terroriste active sur le sol américain qui est en train de construire des bombes artisanales pour attaquer je ne sais combien de cibles...", "Because now we're looking at an active terrorist cell on American soil who are building amateur bombs to attack God knows how many targets...", 1]]}, "__e": [["Parce que maintenant, on est face à une cellule terroriste active sur le sol américain qui est en train de construire des bombes artisanales pour attaquer je ne sais combien de cibles...", "Because now we're looking at an active terrorist cell on American soil who are building amateur bombs to attack God knows how many targets...", 1], ["Combien de cibles lui reste-t-il sur sa liste ?", "How many targets does he have left on his kill list?", 1], ["- Combien de cibles?", "- How many targets?", 1]]}, "__e": [["Elle a raison, trop de cibles, pas assez de temps.", "She's right, there's too many targets, not enough time.", 1], ["Bon, tu vas trouver ça un peu ou extrêmement bizarre, mais tu es sur une liste de cibles.", "Okay, this is gonna sound a little/extremely weird, but you're on a kill list.", 1], ["Les gens qui ont fait ça sont toujours dehors, probablement avec plus de cibles en tête.", "The people who did this are still out there, probably with more targets in mind.", 1]]}, "nos": {"__C": 124, "sont": {"__C": 6, "où": {"__C": 3, "instructions": {"__C": 1, "__e": [["- Contenez Nadif, attendez les instructions. Où sont nos cibles ?", "Keep Nadif contained and await instruction.", 1]]}, "là": {"__C": 1, "__e": [["Votre mission est de pénétrer la ville, d'emmener le RCT Un au nord, là où sont nos cibles.", "Your mission is to punch through the city, put R.C.T. One north of it where our objectives are.", 1]]}, "__e": [["- Contenez Nadif, attendez les instructions. Où sont nos cibles ?", "Keep Nadif contained and await instruction.", 1], ["Où sont nos cibles prioritaires... les porte-avions ?", "Where are our priority targets the American carriers?", 1], ["Votre mission est de pénétrer la ville, d'emmener le RCT Un au nord, là où sont nos cibles.", "Your mission is to punch through the city, put R.C.T. One north of it where our objectives are.", 1]]}, "limites": {"__C": 1, "zones": {"__C": 1, "__e": [["Ça ne fait pas la différence entre les Wraith et les humains, mais les points situés hors zones limites sont nos cibles.", "We can't differentiate between Wraith and human, but the blips that show up out of bounds will be the likely targets.", 1]]}, "__e": [["Ça ne fait pas la différence entre les Wraith et les humains, mais les points situés hors zones limites sont nos cibles.", "We can't differentiate between Wraith and human, but the blips that show up out of bounds will be the likely targets.", 1]]}, "__e": [["Et quelles sont nos cibles ?", "What's our target package?", 1], ["Ce sont nos cibles.", "They're our targets.", 1], ["Les rouges, ce sont nos cibles.", "Red dots, those are our targets.", 1]]}, "de": {"__C": 21, "une": {"__C": 5, "si": {"__C": 1, "__e": [["On n'a pas le droit d'écouter sauf si une de nos cibles est au téléphone.", "But we can't listen to anything unless we know one of our targets is using the phone.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est une de nos cibles principales.", "Zed - he's one of our main targets.", 1], ["- C'est une de nos cibles.", "- That's on the target list.", 1]]}, "__e": [["On n'a pas le droit d'écouter sauf si une de nos cibles est au téléphone.", "But we can't listen to anything unless we know one of our targets is using the phone.", 1], ["Qu'elle nous aide à avoir une de nos cibles.", "That she'd be helping us get one of our targets.", 1], ["Le fils de Frank a tué une de nos cibles ?", "Frank's kid kills one of our targets?", 1]]}, "partie": {"__C": 2, "pas": {"__C": 1, "__e": [["Les animalistes ne font pas partie de nos cibles prioritaires.", "Animal activists aren't priority targets for us.", 1]]}, "fait": {"__C": 1, "__e": [["L'adresse de cette alarme fait partie de nos cibles privilégiées.", "The address for the alarm is on our target list.", 1], ["Je ne sais pas s'il fait partie de nos cibles.", "Not sure if he's a part of our targets.", 1]]}, "__e": [["Les animalistes ne font pas partie de nos cibles prioritaires.", "Animal activists aren't priority targets for us.", 1], ["L'adresse de cette alarme fait partie de nos cibles privilégiées.", "The address for the alarm is on our target list.", 1], ["Je ne sais pas s'il fait partie de nos cibles.", "Not sure if he's a part of our targets.", 1]]}, "__e": [["Le fils de Frank a tué une de nos cibles ?", "Frank's kid kills one of our targets?", 1], ["On sera tous les deux à 100 m de nos cibles.", "We'll both be... thousand yards out.", 1], ["Je ne sais pas s'il fait partie de nos cibles.", "Not sure if he's a part of our targets.", 1]]}, "pas": {"__C": 6, "sont": {"__C": 2, "ne": {"__C": 2, "__e": [["Les médias citadins ne sont pas nos cibles, donc ils ne voient pas nos posts sur leur fil d'actualité et ignorent ce que le reste du pays voit.", "The metropolitan commentariat are not our targets, so they're not seeing our posts on their timeline, so they have no idea what the rest of the country is seeing.", 1], ["Ce ne sont pas nos cibles.", "They're not our target.", 1]]}, "__e": [["Les médias citadins ne sont pas nos cibles, donc ils ne voient pas nos posts sur leur fil d'actualité et ignorent ce que le reste du pays voit.", "The metropolitan commentariat are not our targets, so they're not seeing our posts on their timeline, so they have no idea what the rest of the country is seeing.", 1], ["Ce ne sont pas nos cibles.", "They're not our target.", 1]]}, "n'êtes": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous n'êtes pas nos cibles.", "We're not interested in you ladies.", 1]]}, "__e": [["Vous n'êtes pas nos cibles.", "We're not interested in you ladies.", 1]]}, "__e": [["Nous ne tuons pas nos cibles si ce n'est pas nécessaire.", "We don't kill our targets if we don't have to.", 1], ["Vous n'êtes pas nos cibles.", "We're not interested in you ladies.", 1], ["Ce ne sont pas nos cibles.", "They're not our target.", 1]]}, "__e": [["Je ne vois rien du tout. On touche nos cibles ?", "I can't see a blessed thing Are we hitting anything?", 1], ["On sera tous les deux à 100 m de nos cibles.", "We'll both be... thousand yards out.", 1], ["Je ne sais pas s'il fait partie de nos cibles.", "Not sure if he's a part of our targets.", 1]]}, "deux": {"__C": 107, "les": {"__C": 19, "toucher": {"__C": 1, "pour": {"__C": 1, "__e": [["...pour toucher les deux cibles simultanément.", "It's here! Thereby hitting both targets simultaneously.", 1]]}, "__e": [["...pour toucher les deux cibles simultanément.", "It's here! Thereby hitting both targets simultaneously.", 1]]}, "entre": {"__C": 2, "lien": {"__C": 2, "__e": [["Donc maintenant nous avons le lien entre les deux cibles et comment il est lié au motif de Felipe.", "Okay, so now we have the link between the two targets and how it ties to Felipe's motive.", 1], ["Quel que soit le lien entre les deux cibles de ce matin, on ne l'a toujours pas trouvé.", "Whatever the connection is between the two targets this morning, we still haven't found it.", 1]]}, "__e": [["Donc maintenant nous avons le lien entre les deux cibles et comment il est lié au motif de Felipe.", "Okay, so now we have the link between the two targets and how it ties to Felipe's motive.", 1], ["Quel que soit le lien entre les deux cibles de ce matin, on ne l'a toujours pas trouvé.", "Whatever the connection is between the two targets this morning, we still haven't found it.", 1]]}, "__e": [["Vous ne pouvez pas travailler les deux cibles?", "Working both targets seems impossible. Is it true?", 1], ["- OK. Danny et vous avez dit être les deux cibles.", "Of course, always.", 1], ["Quel que soit le lien entre les deux cibles de ce matin, on ne l'a toujours pas trouvé.", "Whatever the connection is between the two targets this morning, we still haven't found it.", 1]]}, "que": {"__C": 5, "laisse": {"__C": 1, "ne": {"__C": 1, "__e": [["Ça ne laisse que deux cibles.", "Only leaves two targets.", 1]]}, "__e": [["Ça ne laisse que deux cibles.", "Only leaves two targets.", 1]]}, "plus": {"__C": 4, "n'a": {"__C": 1, "__e": [["Albert n'a plus que deux cibles.", "Albert with only two targets Left.", 1]]}, "tête": {"__C": 1, "__e": [["Vanua a pris la tête, plus que deux cibles.", "Vanua took the lead, more than two targets.", 1]]}, "__e": [["Albert n'a plus que deux cibles.", "Albert with only two targets Left.", 1], ["Plus que deux cibles pour chaque tribu.", "Only two more targets for each tribe.", 1], ["Bon, Hank a une place, plus que deux cibles.", "Okay, we got Hank a spot, so we're down to two targets.", 1]]}, "__e": [["Ça ne laisse que deux cibles.", "Only leaves two targets.", 1], ["Il n'y a que deux cibles à présent.", "There's only two targets now.", 1], ["- Il n'y a que deux cibles, ce soir.", "There are only two targets tonight. Wait, two?", 1]]}, "j'ai": {"__C": 4, "tirer": {"__C": 1, "à": {"__C": 1, "__e": [["Verrouille ta cible et prépare-toi à tirer, j'ai deux cibles à 12h.", "Well, lock and load. We got two bogeys at 12:00.", 1]]}, "__e": [["Verrouille ta cible et prépare-toi à tirer, j'ai deux cibles à 12h.", "Well, lock and load. We got two bogeys at 12:00.", 1]]}, "__e": [["J'ai deux cibles en surface dans mon tribord.", "I have two surface targets off to starboard.", 1], ["J'ai deux cibles.", "I've got two confirmed targets.", 1], ["J'ai deux cibles en approche rapide.", "I've got two targets closing fast.", 1]]}, "__e": [["Je fais tout ce que je peux pour manquer deux cibles sur cinq.", "I'm trying very hard to miss two out of five shots.", 1], ["Quel que soit le lien entre les deux cibles de ce matin, on ne l'a toujours pas trouvé.", "Whatever the connection is between the two targets this morning, we still haven't found it.", 1], ["Je suppose que c'est ce qui se passe quand tu as deux cibles pour le prix d'une.", "Guess that's what happens when you get two takedowns for the price of one.", 1]]}, "__e": [["Les soldats sur les bateaux feraient des cibles faciles.", "The soldiers on the boats would be easy targets.", 0], ["Un robot tueur est une arme autonome, qui peut choisir et attaquer des cibles sans intervention humaine.", "A killer robot is an autonomous weapon, one that can choose and attack targets without human intervention.", 0], ["Si on reste ici, on sera des cibles faciles.", "If we stay here, we'll be sitting ducks.", 0]]}, "j'investisse": {"__C": 60, "que": {"__C": 60, "pour": {"__C": 7, "invite": {"__C": 1, "les": {"__C": 1, "__e": [["Ferndel, le producteur, les invite pour que j'investisse dans son spectacle.", "Confidentially, Ferndel, the producer, brings them so I put money in his show.", 1]]}, "__e": [["Ferndel, le producteur, les invite pour que j'investisse dans son spectacle.", "Confidentially, Ferndel, the producer, brings them so I put money in his show.", 1]]}, "insistait": {"__C": 1, "dupont": {"__C": 1, "__e": [["Dupont insistait pour que j'investisse avec lui, alors je me suis renseigné.", "Dupont kept hawking me to invest with him, so I checked him out.", 1]]}, "__e": [["Dupont insistait pour que j'investisse avec lui, alors je me suis renseigné.", "Dupont kept hawking me to invest with him, so I checked him out.", 1]]}, "__e": [["Et tu pensais que tu valserais ici dans ta mignonne petite robe et me charmer pour que j'investisse dans la société de Mark.", "And you thought you'd waltz in here in your pretty little frock and charm me into investing in Mark's venture.", 1], ["Il va me donner 200 000 $ pour que j'investisse pour lui.", "He's going to give me $200,000 to invest for his ass.", 1], ["Je connais pas mal de ta difficulté mais y a-t-il n'importe quelle valeur pour que j'investisse ?", "I'm fully aware of how much of a bind you're in right now. But I'm not sure it's worth my investment.", 1]]}, "veux": {"__C": 11, "tu": {"__C": 10, "et": {"__C": 1, "__e": [["Et tu veux que j'investisse des centaines de milliers de dollars dans un prétexte pour être entouré d'alcool et de femmes ? Non. Non...", "And you want me to pour hundreds of thousands of dollars into an excuse for you to be around booze and women?", 1]]}, "si": {"__C": 2, "__e": [["- Si tu veux que j'investisse, j'ai besoin de comprendre.", "- If you want me to invest in an app... I'm not gonna...", 1], ["Tu sais, Percy, si tu veux que j'investisse dans un de tes plans farfelus, pourquoi tu ne dis pas,", "You know, Percy, if you want me to invest in one of your harebrained schemes, why don't you just say,", 1]]}, "__e": [["Et tu veux que j'investisse des centaines de milliers de dollars dans un prétexte pour être entouré d'alcool et de femmes ? Non. Non...", "And you want me to pour hundreds of thousands of dollars into an excuse for you to be around booze and women?", 1], ["Tu sais, Percy, si tu veux que j'investisse dans un de tes plans farfelus, pourquoi tu ne dis pas,", "You know, Percy, if you want me to invest in one of your harebrained schemes, why don't you just say,", 1], ["Donc, tu veux que j'investisse dans ton avenir dans cette industrie, c'est cela ?", "So you want me to invest in your future in this industry, right?", 1]]}, "kim": {"__C": 1, "mr": {"__C": 1, "__e": [["Mr Kim veux que j'investisse mais, est-ce que c'est une personne pour laquelle je devrais investir ?", "Mr. Kim here has asked me to make an investment. Is he someone I can invest in?", 1]]}, "__e": [["Mr Kim veux que j'investisse mais, est-ce que c'est une personne pour laquelle je devrais investir ?", "Mr. Kim here has asked me to make an investment. Is he someone I can invest in?", 1]]}, "__e": [["Tu sais, Percy, si tu veux que j'investisse dans un de tes plans farfelus, pourquoi tu ne dis pas,", "You know, Percy, if you want me to invest in one of your harebrained schemes, why don't you just say,", 1], ["Donc, tu veux que j'investisse dans ton avenir dans cette industrie, c'est cela ?", "So you want me to invest in your future in this industry, right?", 1], ["Mr Kim veux que j'investisse mais, est-ce que c'est une personne pour laquelle je devrais investir ?", "Mr. Kim here has asked me to make an investment. Is he someone I can invest in?", 1]]}, "voulez": {"__C": 7, "vous": {"__C": 7, "si": {"__C": 2, "__e": [["Donc si vous voulez que j'investisse...", "So if you're looking for an investment from me, you might be...", 1], ["Si vous voulez que j'investisse, vous ne resterez pas sur mon chemin.", "If you want any of my investment, you'll not stand in my way.", 1]]}, "__e": [["Si vous voulez que j'investisse, vous ne resterez pas sur mon chemin.", "If you want any of my investment, you'll not stand in my way.", 1], ["Vous voulez que j'investisse mon argent et fasse le travail d'un pigeon ?", "You want me to invest money and do a fool's work?", 1], ["Vous voulez que j'investisse dans le développement d'un programme pour me le vendre plus tard ?", "You want me to invest capital in the development stage and expect to then be able to sell it back to me later on?", 1]]}, "__e": [["Si vous voulez que j'investisse, vous ne resterez pas sur mon chemin.", "If you want any of my investment, you'll not stand in my way.", 1], ["Vous voulez que j'investisse mon argent et fasse le travail d'un pigeon ?", "You want me to invest money and do a fool's work?", 1], ["Vous voulez que j'investisse dans le développement d'un programme pour me le vendre plus tard ?", "You want me to invest capital in the development stage and expect to then be able to sell it back to me later on?", 1]]}, "__e": [["Ce type en baskets veut que j'investisse mon argent, mon temps ou mon énergie à réparer ce qu'on pense être trop énorme à réparer.", "There's this guy in sneakers who wants me to sink my money or my time or my energy into fixing what feels essentially too big to fix.", 1], ["Tu veux que j'aille travailler et que j'investisse dans le fait que tu ailles mettre des cheveux qui ne sont pas les tiens.", "You want me to go to work and invest in you puttin' some hair on the back of your head that ain't yours.", 1], ["Ce n'était pas un gars de placement, comme on le croyait l'ami de mon père Nathan, voulait que j'investisse dans une maison de Lake George, où il voulait vivre.", "It wasn't an investment guy as much as it was My dad's friend Nathan, who wanted me to invest In a house on Lake George that he would live in.", 1]]}, "__e": [["Ce type en baskets veut que j'investisse mon argent, mon temps ou mon énergie à réparer ce qu'on pense être trop énorme à réparer.", "There's this guy in sneakers who wants me to sink my money or my time or my energy into fixing what feels essentially too big to fix.", 1], ["Tu veux que j'aille travailler et que j'investisse dans le fait que tu ailles mettre des cheveux qui ne sont pas les tiens.", "You want me to go to work and invest in you puttin' some hair on the back of your head that ain't yours.", 1], ["Ce n'était pas un gars de placement, comme on le croyait l'ami de mon père Nathan, voulait que j'investisse dans une maison de Lake George, où il voulait vivre.", "It wasn't an investment guy as much as it was My dad's friend Nathan, who wanted me to invest In a house on Lake George that he would live in.", 1]]}, "macon": {"__C": 206, "de": {"__C": 38, "police": {"__C": 2, "la": {"__C": 2, "__e": [["La police de Macon a enregistré mes mains en tant qu'armes mortelles. Alors ne me cherchez pas.", "My hands are registered with the Midland Georgia police as lethal weapons and I eat them guns for breakfast.", 1], ["La police de Macon a trouvé les corps dans la chambre.", "Macon Police found the bodies in the bedroom.", 1]]}, "__e": [["La police de Macon a enregistré mes mains en tant qu'armes mortelles. Alors ne me cherchez pas.", "My hands are registered with the Midland Georgia police as lethal weapons and I eat them guns for breakfast.", 1], ["La police de Macon a trouvé les corps dans la chambre.", "Macon Police found the bodies in the bedroom.", 1]]}, "près": {"__C": 2, "ville": {"__C": 1, "petite": {"__C": 1, "__e": [["Je suis né à Gordon, en Géorgie, une petite ville près de Macon.", "I was born in Gordon, Georgia, a little town outside of Macon.", 1]]}, "__e": [["Je suis né à Gordon, en Géorgie, une petite ville près de Macon.", "I was born in Gordon, Georgia, a little town outside of Macon.", 1]]}, "bois": {"__C": 1, "les": {"__C": 1, "__e": [["Dans les bois près de Macon Street.", "Woods near Macon Street.", 1]]}, "__e": [["Dans les bois près de Macon Street.", "Woods near Macon Street.", 1]]}, "__e": [["Dans les bois près de Macon Street.", "Woods near Macon Street.", 1], ["Je suis né à Gordon, en Géorgie, une petite ville près de Macon.", "I was born in Gordon, Georgia, a little town outside of Macon.", 1]]}, "côté": {"__C": 2, "à": {"__C": 1, "juste": {"__C": 1, "__e": [["Il y a un camp juste à côté de Macon, d'où je suis, et... c'est là que l'armée envoie les prisonniers de guerre allemands, et les fait travailler à ramasser le coton.", "There's a camp right outside of Macon, where I'm from, and... there the army sends the German POWs... puts them to work picking cotton.", 1]]}, "__e": [["Il y a un camp juste à côté de Macon, d'où je suis, et... c'est là que l'armée envoie les prisonniers de guerre allemands, et les fait travailler à ramasser le coton.", "There's a camp right outside of Macon, where I'm from, and... there the army sends the German POWs... puts them to work picking cotton.", 1]]}, "du": {"__C": 1, "chercher": {"__C": 1, "__e": [["Je pense chercher du côté de Macon.", "I'm thinking of looking over near Macon.", 1]]}, "__e": [["Je pense chercher du côté de Macon.", "I'm thinking of looking over near Macon.", 1]]}, "__e": [["Je pense chercher du côté de Macon.", "I'm thinking of looking over near Macon.", 1], ["Il y a un camp juste à côté de Macon, d'où je suis, et... c'est là que l'armée envoie les prisonniers de guerre allemands, et les fait travailler à ramasser le coton.", "There's a camp right outside of Macon, where I'm from, and... there the army sends the German POWs... puts them to work picking cotton.", 1]]}, "__e": [["La police de Macon a trouvé les corps dans la chambre.", "Macon Police found the bodies in the bedroom.", 1], ["La région de Macon est toujours surveillée, mais cela pourrait changer dès que la pluie tombera à 8 cm par heure.", "The greater Macon area is still under watch, but that could change, uh, seeing as rain is coming down at a rate of two to three inches per hour right now.", 1], ["Il y a un camp juste à côté de Macon, d'où je suis, et... c'est là que l'armée envoie les prisonniers de guerre allemands, et les fait travailler à ramasser le coton.", "There's a camp right outside of Macon, where I'm from, and... there the army sends the German POWs... puts them to work picking cotton.", 1]]}, "à": {"__C": 38, "aller": {"__C": 3, "faut": {"__C": 2, "il": {"__C": 2, "__e": [["Il faut aller à Macon et à Atlanta et encore plus loin.", "It means Macon and Atlanta and still further.", 1]]}, "__e": [["Il faut aller à Macon et à Atlanta et encore plus loin.", "It means Macon and Atlanta and still further.", 1]]}, "plus": {"__C": 1, "peut": {"__C": 1, "__e": [["Ça veut dire qu'on ne peut plus aller à Macon.", "It means we can't go to Macon anymore.", 1]]}, "__e": [["Ça veut dire qu'on ne peut plus aller à Macon.", "It means we can't go to Macon anymore.", 1]]}, "__e": [["Il faut aller à Macon et à Atlanta et encore plus loin.", "It means Macon and Atlanta and still further.", 1], ["Ça veut dire qu'on ne peut plus aller à Macon.", "It means we can't go to Macon anymore.", 1]]}, "va": {"__C": 2, "s'en": {"__C": 2, "on": {"__C": 2, "__e": [["- On s'en va à Macon.", "We're going to Macon.", 1], ["On s'en va à Macon Pour y manger tout le bacon", "We're going to Macon to eat all the bacon", 1]]}, "__e": [["- On s'en va à Macon.", "We're going to Macon.", 1], ["On s'en va à Macon Pour y manger tout le bacon", "We're going to Macon to eat all the bacon", 1]]}, "__e": [["- On s'en va à Macon.", "We're going to Macon.", 1], ["On s'en va à Macon Pour y manger tout le bacon", "We're going to Macon to eat all the bacon", 1]]}, "est": {"__C": 2, "proche": {"__C": 1, "plus": {"__C": 1, "__e": [["La chaîne la plus proche est à Macon.", "Nearest chain's in Macon.", 1]]}, "__e": [["La chaîne la plus proche est à Macon.", "Nearest chain's in Macon.", 1]]}, "elle": {"__C": 1, "__e": [["Elle est à Macon...", "She's in Macon...", 1]]}, "__e": [["Elle est à Macon...", "She's in Macon...", 1], ["La chaîne la plus proche est à Macon.", "Nearest chain's in Macon.", 1]]}, "__e": [["Elle vit à Macon, a 3 enfants de son deuxième mari, - et vend de la drogue.", "Lives in Macon, has three kids, second husband, sells Mary Kay.", 1], ["À Macon... je me suis fait 15 dollars en une nuit et 20 dollars le lendemain.", "In, uh... In Macon, I made... I-I made 15 bucks in one night... and-and 20 bucks the next.", 1], ["Quand je suis arrivé à Macon, j'avais joué au bon esclave si longtemps que j'ai oublié que c'était un rôle.", "By the time I got to Macon, I'd been playing the good slave so long, I-I forgot it was an act.", 1]]}, "m": {"__C": 7, "crédit": {"__C": 1, "faites": {"__C": 1, "me": {"__C": 1, "__e": [["Vous me faites crédit, M. Macon?", "Give me credit, Mr Macon?", 1]]}, "__e": [["Vous me faites crédit, M. Macon?", "Give me credit, Mr Macon?", 1]]}, "__e": [["Vous me faites crédit, M. Macon?", "Give me credit, Mr Macon?", 1]]}, "de": {"__C": 1, "l'oraison": {"__C": 1, "écouter": {"__C": 1, "__e": [["Nous allons écouter l'oraison de M. Macon Forrester.", "Mr. Macon Forrester will now address us.", 1]]}, "__e": [["Nous allons écouter l'oraison de M. Macon Forrester.", "Mr. Macon Forrester will now address us.", 1]]}, "__e": [["Nous allons écouter l'oraison de M. Macon Forrester.", "Mr. Macon Forrester will now address us.", 1]]}, "avec": {"__C": 1, "tarif": {"__C": 1, "le": {"__C": 1, "__e": [["On a déjà fixé le tarif avec M. Macon.", "We already negotiated the rate with Mr. Macon.", 1]]}, "__e": [["On a déjà fixé le tarif avec M. Macon.", "We already negotiated the rate with Mr. Macon.", 1]]}, "__e": [["On a déjà fixé le tarif avec M. Macon.", "We already negotiated the rate with Mr. Macon.", 1]]}, "__e": [["On a déjà fixé le tarif avec M. Macon.", "We already negotiated the rate with Mr. Macon.", 1], ["M. Macon a été muté dans un autre service.", "Mr. Macon has moved to another division.", 1], ["M. Macon veut te voir dans la grande maison. Immédiatement.", "Mr. Macon wants to see you up at the big house.", 1]]}, "c'est": {"__C": 3, "alexander": {"__C": 1, "__e": [["Alexander, c'est Macon.", "Alexander, this is Macon.", 1]]}, "__e": [["C'est Macon.", "It's Macon.", 1], ["Alexander, c'est Macon.", "Alexander, this is Macon.", 1], ["Mais, c'est Macon !", "Hey, Macon, the man.", 1]]}, "le": {"__C": 3, "et": {"__C": 2, "moi": {"__C": 2}}, "avec": {"__C": 1, "ennuis": {"__C": 1, "des": {"__C": 1, "__e": [["Elle a des ennuis avec le macon.", "She's having terrible trouble with her builder.", 1]]}, "__e": [["Elle a des ennuis avec le macon.", "She's having terrible trouble with her builder.", 1]]}, "__e": [["Elle a des ennuis avec le macon.", "She's having terrible trouble with her builder.", 1]]}, "__e": [["Moi et Correia le macon, on a place des egouts.", "Me and Correia the mason laid down sewage pipes.", 1], ["Moi et Correia le macon, on a tout enleve, avec les eucalyptus.", "Me and Correia the mason cleared it all away with the eucalyptus.", 1], ["Elle a des ennuis avec le macon.", "She's having terrible trouble with her builder.", 1]]}, "sept": {"__C": 3, "des": {"__C": 2, "l'une": {"__C": 1, "est": {"__C": 1, "__e": [["Votre fille est l'une des Sept Macon.", "Your daughter's one of the Macon Seven.", 1]]}, "__e": [["Votre fille est l'une des Sept Macon.", "Your daughter's one of the Macon Seven.", 1]]}, "reste": {"__C": 1, "qui": {"__C": 1, "__e": [["Ce qui reste des Sept Macon est quelque part dans cette ville.", "What is left of the Macon Seven is somewhere in this town.", 1]]}, "__e": [["Ce qui reste des Sept Macon est quelque part dans cette ville.", "What is left of the Macon Seven is somewhere in this town.", 1]]}, "__e": [["Votre fille est l'une des Sept Macon.", "Your daughter's one of the Macon Seven.", 1], ["Ce qui reste des Sept Macon est quelque part dans cette ville.", "What is left of the Macon Seven is somewhere in this town.", 1]]}, "vos": {"__C": 1, "__e": [["Vos Sept Macon sont un autre exemple que nous devons nous appliquer, ou nous dormirons avec un il ouvert le restant de nos vies.", "Your Macon Seven is just another example that we must be diligent, or we are gonna be sleeping with one eye open for the rest of our lives.", 1]]}, "__e": [["Votre fille est l'une des Sept Macon.", "Your daughter's one of the Macon Seven.", 1], ["Vos Sept Macon sont un autre exemple que nous devons nous appliquer, ou nous dormirons avec un il ouvert le restant de nos vies.", "Your Macon Seven is just another example that we must be diligent, or we are gonna be sleeping with one eye open for the rest of our lives.", 1], ["Ce qui reste des Sept Macon est quelque part dans cette ville.", "What is left of the Macon Seven is somewhere in this town.", 1]]}, "__e": [["Macon, je crois que quand on est mariés depuis aussi longtemps... on est faits pour ça.", "Macon, I think when people have been married as long as we have maybe it's just meant to be.", 1], ["Quand je suis arrivé à Macon, j'avais joué au bon esclave si longtemps que j'ai oublié que c'était un rôle.", "By the time I got to Macon, I'd been playing the good slave so long, I-I forgot it was an act.", 1], ["Il y a un camp juste à côté de Macon, d'où je suis, et... c'est là que l'armée envoie les prisonniers de guerre allemands, et les fait travailler à ramasser le coton.", "There's a camp right outside of Macon, where I'm from, and... there the army sends the German POWs... puts them to work picking cotton.", 1]]}, "pippin": {"__C": 227, "seymour": {"__C": 9, "serait": {"__C": 1, "ce": {"__C": 1, "mains": {"__C": 1, "__e": [["Si je devais tuer un homme de mes propres mains. Ce serait Seymour Pippin.", "If there is one man that I was born to kill with my own two hands... it's Seymour Pippin.", 1]]}, "__e": [["Si je devais tuer un homme de mes propres mains. Ce serait Seymour Pippin.", "If there is one man that I was born to kill with my own two hands... it's Seymour Pippin.", 1]]}, "__e": [["Si je devais tuer un homme de mes propres mains. Ce serait Seymour Pippin.", "If there is one man that I was born to kill with my own two hands... it's Seymour Pippin.", 1]]}, "à": {"__C": 1, "grâce": {"__C": 1, "__e": [["Grâce à Seymour Pippin.", "What did you expect?", 1]]}, "__e": [["Grâce à Seymour Pippin.", "What did you expect?", 1]]}, "c'était": {"__C": 1, "que": {"__C": 1, "croyais": {"__C": 1, "__e": [["Je croyais que c'était Seymour Pippin.", "I thought it was Seymour Pippin.", 1]]}, "__e": [["Je croyais que c'était Seymour Pippin.", "I thought it was Seymour Pippin.", 1]]}, "__e": [["Je croyais que c'était Seymour Pippin.", "I thought it was Seymour Pippin.", 1]]}, "__e": [["Je croyais que c'était Seymour Pippin.", "I thought it was Seymour Pippin.", 1], ["Cet homme n'est pas Seymour Pippin.", "This man is not Seymour Pippin neither.", 1], ["Si je devais tuer un homme de mes propres mains. Ce serait Seymour Pippin.", "If there is one man that I was born to kill with my own two hands... it's Seymour Pippin.", 1]]}, "et": {"__C": 17, "merry": {"__C": 15, "sauver": {"__C": 1, "allez": {"__C": 1, "__e": [["J'ignore quel rôle vous jouez dans ces manigances, mais allez sauver Merry et Pippin même si vous ne pouvez retrouver Frodon.", "I don't know what part you've played in this mischief, but help now! Go after Merry and Pippin and guard them, even if you cannot find Frodo. Go on!", 1]]}, "__e": [["J'ignore quel rôle vous jouez dans ces manigances, mais allez sauver Merry et Pippin même si vous ne pouvez retrouver Frodon.", "I don't know what part you've played in this mischief, but help now! Go after Merry and Pippin and guard them, even if you cannot find Frodo. Go on!", 1]]}, "laisser": {"__C": 1, "__e": [["Laisser Merry et Pippin?", "But to leave Merry and Pippin?", 1]]}, "__e": [["J'ignore quel rôle vous jouez dans ces manigances, mais allez sauver Merry et Pippin même si vous ne pouvez retrouver Frodon.", "I don't know what part you've played in this mischief, but help now! Go after Merry and Pippin and guard them, even if you cannot find Frodo. Go on!", 1], ["Et Merry et Pippin sont plus jeunes et plus grands que toi.", "And younger still than you, and larger are Merry and Pippin.", 1], ["On est tous des fans des autres films. Par exemple, Frodon regarde Sam, et Sam regarde Frodon, puis Sam dit à Merry et Pippin d'aller faire un tour.", "All the people that know the books really well, all the people who are real hardcore fans of the other movies-- like instead, fucking Frodo's looking at Sam.", 1]]}, "bram": {"__C": 1, "__e": [["Bram et Pippin préféraient le Lafite 78. C'était acceptable.", "Bram and Pippin favoured the '78 Lafite, which was entirely acceptable.", 1]]}, "drood": {"__C": 1, "__e": [["Drood et Pippin sont des concurrent.", "Drood and Pippin are contenders.", 1]]}, "__e": [["J'ignore quel rôle vous jouez dans ces manigances, mais allez sauver Merry et Pippin même si vous ne pouvez retrouver Frodon.", "I don't know what part you've played in this mischief, but help now! Go after Merry and Pippin and guard them, even if you cannot find Frodo. Go on!", 1], ["Et Merry et Pippin sont plus jeunes et plus grands que toi.", "And younger still than you, and larger are Merry and Pippin.", 1], ["On est tous des fans des autres films. Par exemple, Frodon regarde Sam, et Sam regarde Frodon, puis Sam dit à Merry et Pippin d'aller faire un tour.", "All the people that know the books really well, all the people who are real hardcore fans of the other movies-- like instead, fucking Frodo's looking at Sam.", 1]]}, "de": {"__C": 22, "lmbécile": {"__C": 1, "__e": [["Lmbécile de Pippin!", "Fool of a Pippin!", 1]]}, "l'ami": {"__C": 1, "envoyé": {"__C": 1, "avions": {"__C": 1, "__e": [["Car nous attendions Théoden, un allié de valeur, seigneur de la nation amie de Rohan, à qui nous avions envoyé l'ami de Pippin le Hobbit, le petit Merry, afin de l'informer de la situation délicate et de solliciter son aide.", "For we awaited Theoden a valuable ally, lord of the friendly nation of Rohan for whom we had dispatched Pippin's Hobbit friend, little Merry to inform him of our perilous condition and to beseech his aid.", 1]]}, "__e": [["Car nous attendions Théoden, un allié de valeur, seigneur de la nation amie de Rohan, à qui nous avions envoyé l'ami de Pippin le Hobbit, le petit Merry, afin de l'informer de la situation délicate et de solliciter son aide.", "For we awaited Theoden a valuable ally, lord of the friendly nation of Rohan for whom we had dispatched Pippin's Hobbit friend, little Merry to inform him of our perilous condition and to beseech his aid.", 1]]}, "__e": [["Car nous attendions Théoden, un allié de valeur, seigneur de la nation amie de Rohan, à qui nous avions envoyé l'ami de Pippin le Hobbit, le petit Merry, afin de l'informer de la situation délicate et de solliciter son aide.", "For we awaited Theoden a valuable ally, lord of the friendly nation of Rohan for whom we had dispatched Pippin's Hobbit friend, little Merry to inform him of our perilous condition and to beseech his aid.", 1]]}, "représentation": {"__C": 2, "une": {"__C": 2, "font": {"__C": 1, "__e": [["Ils font une représentation de Pippin, ça va te plaire.", "Oh, they have a student production of Pippin. You might like that, right?", 1]]}, "a": {"__C": 1}, "__e": [["Ils font une représentation de Pippin, ça va te plaire.", "Oh, they have a student production of Pippin. You might like that, right?", 1]]}, "__e": [["Ils font une représentation de Pippin, ça va te plaire.", "Oh, they have a student production of Pippin. You might like that, right?", 1]]}, "__e": [["Pour le moment, j'ai pas fait mieux qu'une branlette par un type de Pippin, donc...", "I mean, the closest I've gotten is, you know, a hand job from a guy from Pippin, - so it's like... Yeah.", 1], ["Tu te moques de Pippin parce que c'est papa qui nous l'a donné.", "You don't care about pippin 'cause dad got him for us. That's why.", 1], ["Je t'assure que tu n'es pas le seul garçon à connaître toutes les paroles de Pippin.", "I guarantee you are not the only boy who knows every lyric to Pippin.", 1]]}, "pour": {"__C": 6, "c'était": {"__C": 1, "__e": [["C'était pour Pippin. Je suis rentrée chez moi très contrariée.", "I had this really bad audition once in the eighth grade for Pippin, and I came home, and I was all upset.", 1]]}, "l'audition": {"__C": 1, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Ce n'est pas l'audition pour... Pippin ?", "Isn't this the audition for Pippin?", 1]]}, "__e": [["Ce n'est pas l'audition pour... Pippin ?", "Isn't this the audition for Pippin?", 1]]}, "__e": [["Ce n'est pas l'audition pour... Pippin ?", "Isn't this the audition for Pippin?", 1]]}, "fosse": {"__C": 2, "bob": {"__C": 2, "__e": [["Bob Fosse, pour Pippin !", "Bob Fosse for \"Pippin.\"", 1]]}, "__e": [["Bob Fosse, pour Pippin !", "Bob Fosse for \"Pippin.\"", 1]]}, "__e": [["Ce n'est pas l'audition pour... Pippin ?", "Isn't this the audition for Pippin?", 1], ["Peut-être qu'ils jouent pour Pippin, là.", "Maybe they're working for Pippin now.", 1], ["C'était pour Pippin. Je suis rentrée chez moi très contrariée.", "I had this really bad audition once in the eighth grade for Pippin, and I came home, and I was all upset.", 1]]}, "pas": {"__C": 7, "n'est-ce": {"__C": 3, "satisfait": {"__C": 2, "totalement": {"__C": 2, "__e": [["Rien ne t'a totalement satisfait, n'est-ce pas, Pippin ?", "- Isn't that true? - Nothing has been completely fulfilling, now has it, Pippin?", 1], ["Rien ne t'a totalement satisfait, n'est-ce pas, Pippin ? N'est-ce pas ?", "- Nothing has been completely fulfilling, now, has it, Pippin?", 1]]}, "__e": [["Rien ne t'a totalement satisfait, n'est-ce pas, Pippin ?", "- Isn't that true? - Nothing has been completely fulfilling, now has it, Pippin?", 1], ["Rien ne t'a totalement satisfait, n'est-ce pas, Pippin ? N'est-ce pas ?", "- Nothing has been completely fulfilling, now, has it, Pippin?", 1]]}, "__e": [["N'est-ce pas, Pippin ?", "Right, Pippin?", 1], ["Rien ne t'a totalement satisfait, n'est-ce pas, Pippin ?", "- Isn't that true? - Nothing has been completely fulfilling, now has it, Pippin?", 1], ["Rien ne t'a totalement satisfait, n'est-ce pas, Pippin ? N'est-ce pas ?", "- Nothing has been completely fulfilling, now, has it, Pippin?", 1]]}, "n'embête": {"__C": 1, "guts": {"__C": 1, "__e": [["Guts, n'embête pas Pippin.", "Hey Guts!", 1]]}, "__e": [["Guts, n'embête pas Pippin.", "Hey Guts!", 1]]}, "n'étais": {"__C": 1, "je": {"__C": 1, "__e": [["Je n'étais pas Pippin, Je jouais dans la pièce \"Pippin\".", "I wasn't Pippin, I was in Pippin.", 1]]}, "__e": [["Je n'étais pas Pippin, Je jouais dans la pièce \"Pippin\".", "I wasn't Pippin, I was in Pippin.", 1]]}, "__e": [["Ce n'est certainement pas Pippin.", "- That's certainly not Pippin.", 1], ["Rien ne t'a totalement satisfait, n'est-ce pas, Pippin ?", "- Isn't that true? - Nothing has been completely fulfilling, now has it, Pippin?", 1], ["Rien ne t'a totalement satisfait, n'est-ce pas, Pippin ? N'est-ce pas ?", "- Nothing has been completely fulfilling, now, has it, Pippin?", 1]]}, "dans": {"__C": 10, "neveu": {"__C": 1, "mon": {"__C": 1, "jouer": {"__C": 1, "__e": [["Je devais aller voir jouer mon neveu dans Pippin.", "I was supposed to see my nephew tonight in Pippin.", 1]]}, "__e": [["Je devais aller voir jouer mon neveu dans Pippin.", "I was supposed to see my nephew tonight in Pippin.", 1]]}, "__e": [["Je devais aller voir jouer mon neveu dans Pippin.", "I was supposed to see my nephew tonight in Pippin.", 1]]}, "joué": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez joué dans Pippin*.", "You were in pippin.", 1]]}, "__e": [["Vous avez joué dans Pippin*.", "You were in pippin.", 1]]}, "__e": [["Vous avez joué dans Pippin*.", "You were in pippin.", 1]]}, "ensemble": {"__C": 1, "joué": {"__C": 1, "a": {"__C": 1, "__e": [["On a joué ensemble dans \"Pippin\".", "We were in \"Pippin\" together.", 1]]}, "__e": [["On a joué ensemble dans \"Pippin\".", "We were in \"Pippin\" together.", 1]]}, "__e": [["On a joué ensemble dans \"Pippin\".", "We were in \"Pippin\" together.", 1]]}, "__e": [["Je vous ai vue jouer dans \"Pippin\".", "I saw you perform in \"Pippin.\"", 1], ["Je devais aller voir jouer mon neveu dans Pippin.", "I was supposed to see my nephew tonight in Pippin.", 1], ["Il n'est pas le plus grand magicien, mais il sera génial dans Pippin.", "All right, he may not be the world's greatest magician, but he's gonna be great in Pippin.", 1]]}, "__e": [["Si je dois vivre ici pendant un moment, eh bien tout comme Pippin,", "If I'm gonna be here for a while, then just like Pippin,", 1], ["Je t'assure que tu n'es pas le seul garçon à connaître toutes les paroles de Pippin.", "I guarantee you are not the only boy who knows every lyric to Pippin.", 1], ["Oui, eh bien, pour le moment, je dois m'assurer que tout le monde à \"Pippin\" ait sa boisson.", "Yeah,well,at the moment I have to make sure that everyone at \"pippin\" gets their drinks.", 1]]}, "couffin": {"__C": 110, "ce": {"__C": 5, "l'envoies": {"__C": 1, "tu": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, tu l'envoies ce couffin, dis...", "You cast adrift the Moses basket!", 1]]}, "__e": [["Alors, tu l'envoies ce couffin, dis...", "You cast adrift the Moses basket!", 1]]}, "__e": [["Alors, tu l'envoies ce couffin, dis...", "You cast adrift the Moses basket!", 1]]}, "fait": {"__C": 1, "j'ai": {"__C": 1, "sais": {"__C": 1, "__e": [["- Tu sais, j'ai fait ce couffin.", "I made this bassinet,you know.", 1]]}, "__e": [["- Tu sais, j'ai fait ce couffin.", "I made this bassinet,you know.", 1]]}, "__e": [["- Tu sais, j'ai fait ce couffin.", "I made this bassinet,you know.", 1]]}, "construirais": {"__C": 1, "qui": {"__C": 1, "moi": {"__C": 1, "__e": [["{\\pos(192,230)}C'est moi qui construirais ce couffin.", "I'm going to be the one to build his bassinet.", 1]]}, "__e": [["{\\pos(192,230)}C'est moi qui construirais ce couffin.", "I'm going to be the one to build his bassinet.", 1]]}, "__e": [["{\\pos(192,230)}C'est moi qui construirais ce couffin.", "I'm going to be the one to build his bassinet.", 1]]}, "__e": [["- Ce couffin est très beau.", "-and this basket is beautiful.", 1], ["- Tu sais, j'ai fait ce couffin.", "I made this bassinet,you know.", 1], ["Puis elle fait rouler ce couffin plein de...", "Then she wheels out this basinet full of--", 1]]}, "un": {"__C": 38, "dans": {"__C": 9, "trouvé": {"__C": 1, "été": {"__C": 1, "__e": [["J'ai été trouvé dans un couffin de soie devant une porte, à Bristol.", "I was found one morning in a silk-lined basket hanging on the knocker of a man's door in Bristol.", 1]]}, "__e": [["J'ai été trouvé dans un couffin de soie devant une porte, à Bristol.", "I was found one morning in a silk-lined basket hanging on the knocker of a man's door in Bristol.", 1]]}, "mis": {"__C": 2, "l'ont": {"__C": 2, "__e": [["ils l'ont mis dans un couffin en plastique près de moi.", "they, uh, they put him in this little plastic thing next to me.", 1], ["Ils l'ont mis dans un couffin aux soins intensifs, quand ils ont compris ce qui se passait.", "They placed it in a bassinet were in the process of transferring it to an Intensive Care when they realized what was happening.", 1]]}, "__e": [["ils l'ont mis dans un couffin en plastique près de moi.", "they, uh, they put him in this little plastic thing next to me.", 1], ["Ils l'ont mis dans un couffin aux soins intensifs, quand ils ont compris ce qui se passait.", "They placed it in a bassinet were in the process of transferring it to an Intensive Care when they realized what was happening.", 1]]}, "__e": [["Concernant Rob, je pourrais arranger un scénario, le trouver dans un couffin dans un parc, abandonné.", "As far as Rob's concerned, I could arrange some scenario, finding it in a bassinet in a park, abandoned.", 1], ["Bonne nouvelle pour Marc sur la ligne trois dont la femme garde une citrouille dans un couffin.", "Well, good news for Mark on line three, whose wife is keeping a pumpkin in a bassinet.", 1], ["Ils l'ont mis dans un couffin aux soins intensifs, quand ils ont compris ce qui se passait.", "They placed it in a bassinet were in the process of transferring it to an Intensive Care when they realized what was happening.", 1]]}, "et": {"__C": 12, "hommes": {"__C": 9, "deux": {"__C": 1, "__e": [["La question est : DEUX HOMMES ET UN COUFFIN", "I'm on a game show, and the $100,000 question is,", 1]]}, "trois": {"__C": 7, "__e": [["On avait une situation à la Trois hommes et un couffin.", "We had a Three Men and a Baby thing going on.", 1], ["Peut-être qu'au lieu de jouer à Mes deux papas... on pourrait rajouter un autre père et jouer à Trois hommes et un couffin.", "- Maybe instead of doing a My Two Dads type thing... we could fold in another dad and do a Three Men and a Baby type situation.", 1], ["Ça sera comme dans Trois Hommes et un couffin... seulement avec un enfant et ma femme... et vous serez le couple gay.", "It'll be just like Three's Company only there's a kid and my wife and you're the gay ones.", 1]]}, "__e": [["Le Bigfoot vivait dans l'État de New-York, Mister Rogers était le meilleur sniper et il y avait un fantôme dans 3 Hommes et un couffin. PAS UN FANTÔME", "Like Bigfoot lived in Upstate New York, or Mister Rogers was the world's most deadly sniper, or there was a ghost in 3 Men and a Baby.", 1], ["Peut-être qu'au lieu de jouer à Mes deux papas... on pourrait rajouter un autre père et jouer à Trois hommes et un couffin.", "- Maybe instead of doing a My Two Dads type thing... we could fold in another dad and do a Three Men and a Baby type situation.", 1], ["Ça sera comme dans Trois Hommes et un couffin... seulement avec un enfant et ma femme... et vous serez le couple gay.", "It'll be just like Three's Company only there's a kid and my wife and you're the gay ones.", 1]]}, "extra-terrestres": {"__C": 1, "quatre": {"__C": 1, "__e": [["QUATRE EXTRA-TERRESTRES ET UN COUFFIN", "Four Aliens and a Baby", 1]]}, "__e": [["QUATRE EXTRA-TERRESTRES ET UN COUFFIN", "Four Aliens and a Baby", 1]]}, "__e": [["Le Bigfoot vivait dans l'État de New-York, Mister Rogers était le meilleur sniper et il y avait un fantôme dans 3 Hommes et un couffin. PAS UN FANTÔME", "Like Bigfoot lived in Upstate New York, or Mister Rogers was the world's most deadly sniper, or there was a ghost in 3 Men and a Baby.", 1], ["Peut-être qu'au lieu de jouer à Mes deux papas... on pourrait rajouter un autre père et jouer à Trois hommes et un couffin.", "- Maybe instead of doing a My Two Dads type thing... we could fold in another dad and do a Three Men and a Baby type situation.", 1], ["Ça sera comme dans Trois Hommes et un couffin... seulement avec un enfant et ma femme... et vous serez le couple gay.", "It'll be just like Three's Company only there's a kid and my wife and you're the gay ones.", 1]]}, "envoyé": {"__C": 2, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Il a envoyé un couffin chez nous le lendemain de la nouvelle.", "He sent a bassinet to the house the day after I found out I was pregnant.", 1]]}, "__e": [["Il a envoyé un couffin chez nous le lendemain de la nouvelle.", "He sent a bassinet to the house the day after I found out I was pregnant.", 1]]}, "déjà": {"__C": 1, "a": {"__C": 1, "__e": [["Il nous a déjà envoyé un couffin qui aurait appartenu à Moïse.", "Wally already sent us a bassinet, which apparently was owned by Moses.", 1]]}, "__e": [["Il nous a déjà envoyé un couffin qui aurait appartenu à Moïse.", "Wally already sent us a bassinet, which apparently was owned by Moses.", 1]]}, "__e": [["Il nous a déjà envoyé un couffin qui aurait appartenu à Moïse.", "Wally already sent us a bassinet, which apparently was owned by Moses.", 1], ["Il a envoyé un couffin chez nous le lendemain de la nouvelle.", "He sent a bassinet to the house the day after I found out I was pregnant.", 1]]}, "__e": [["Ils l'ont mis dans un couffin aux soins intensifs, quand ils ont compris ce qui se passait.", "They placed it in a bassinet were in the process of transferring it to an Intensive Care when they realized what was happening.", 1], ["Peut-être qu'au lieu de jouer à Mes deux papas... on pourrait rajouter un autre père et jouer à Trois hommes et un couffin.", "- Maybe instead of doing a My Two Dads type thing... we could fold in another dad and do a Three Men and a Baby type situation.", 1], ["Ça sera comme dans Trois Hommes et un couffin... seulement avec un enfant et ma femme... et vous serez le couple gay.", "It'll be just like Three's Company only there's a kid and my wife and you're the gay ones.", 1]]}, "du": {"__C": 4, "approché": {"__C": 1, "suis": {"__C": 1, "me": {"__C": 1, "__e": [["Je me suis approché du couffin de ma soeur, j'ai regardé à l'intérieur et...", "I went to my sister's cot. I looked in...", 1]]}, "__e": [["Je me suis approché du couffin de ma soeur, j'ai regardé à l'intérieur et...", "I went to my sister's cot. I looked in...", 1]]}, "__e": [["Je me suis approché du couffin de ma soeur, j'ai regardé à l'intérieur et...", "I went to my sister's cot. I looked in...", 1]]}, "au-dessus": {"__C": 1, "flammes": {"__C": 1, "des": {"__C": 1, "__e": [["J'entrais dans sa chambre, il y avait des flammes au-dessus du couffin.", "I'd go into her room, and above the bassinet there'd be flashes of fire.", 1]]}, "__e": [["J'entrais dans sa chambre, il y avait des flammes au-dessus du couffin.", "I'd go into her room, and above the bassinet there'd be flashes of fire.", 1]]}, "__e": [["J'entrais dans sa chambre, il y avait des flammes au-dessus du couffin.", "I'd go into her room, and above the bassinet there'd be flashes of fire.", 1]]}, "deux": {"__C": 1, "les": {"__C": 1, "tous": {"__C": 1, "__e": [["Vous sortez tous les deux du couffin.", "Hardly out of the cradle, the pair of you. Right.", 1]]}, "__e": [["Vous sortez tous les deux du couffin.", "Hardly out of the cradle, the pair of you. Right.", 1]]}, "__e": [["Vous sortez tous les deux du couffin.", "Hardly out of the cradle, the pair of you. Right.", 1]]}, "__e": [["Vous sortez tous les deux du couffin.", "Hardly out of the cradle, the pair of you. Right.", 1], ["J'entrais dans sa chambre, il y avait des flammes au-dessus du couffin.", "I'd go into her room, and above the bassinet there'd be flashes of fire.", 1], ["Je me suis approché du couffin de ma soeur, j'ai regardé à l'intérieur et...", "I went to my sister's cot. I looked in...", 1]]}, "le": {"__C": 27, "vois": {"__C": 1, "je": {"__C": 1, "arrive": {"__C": 1, "__e": [["Quand quelque chose de mauvais arrive, je vois le couffin.", "When something bad happens I see the same, I see the cot.", 1]]}, "__e": [["Quand quelque chose de mauvais arrive, je vois le couffin.", "When something bad happens I see the same, I see the cot.", 1]]}, "__e": [["Quand quelque chose de mauvais arrive, je vois le couffin.", "When something bad happens I see the same, I see the cot.", 1]]}, "dans": {"__C": 11, "quoi": {"__C": 1, "avait": {"__C": 1, "__e": [["Il y avait quoi, dans le couffin ?", "And what was in the basket?", 1]]}, "__e": [["Il y avait quoi, dans le couffin ?", "And what was in the basket?", 1]]}, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Elle prend son biberon dans trois quarts d'heure. Il est dans le couffin.", "She's got a bottle in 45 minutes It's ready in the basket", 1]]}, "__e": [["Elle prend son biberon dans trois quarts d'heure. Il est dans le couffin.", "She's got a bottle in 45 minutes It's ready in the basket", 1]]}, "__e": [["Sochelle est née près de la mer, du moins c'est ce que disait le mot dans le couffin dans lequel les nonnes l'ont trouvée sur les marches de Notre dame", "Sochelle was born by the sea, or so said the note left in the bassinet when the nuns found her on the steps of Notre Dame.", 1], ["Je vais regarder dans le couffin, si vous le voulez bien.", "I'll search the basket if you don't object...", 1], ["Il a réussi, si elle a dit vrai, à tuer le bébé dans le couffin, à l'en extraire, agiter la tête au seuil de la tente et l'emporter sans laisser de traces de sang,", "It managed, if her story is true, to kill the baby in the bassinet, drag it from the basket, shake her head vigorously at the entrance to the tent, then carry her off in such a way that left virtually no clues in the tent", 1]]}, "et": {"__C": 2, "sacs": {"__C": 1, "quatre": {"__C": 1, "__e": [["Bon sang, Max ! On a juste pris ces quatre sacs et le couffin !", "Max, we only had those four bags and the Moses basket on the plane.", 1]]}, "__e": [["Bon sang, Max ! On a juste pris ces quatre sacs et le couffin !", "Max, we only had those four bags and the Moses basket on the plane.", 1]]}, "hommes": {"__C": 1, "deux": {"__C": 1, "__e": [["Mais il n'y a que deux hommes et le couffin est une fille.", "But there's only two men, and the baby's a lady. -[laughing]", 1]]}, "__e": [["Mais il n'y a que deux hommes et le couffin est une fille.", "But there's only two men, and the baby's a lady. -[laughing]", 1]]}, "__e": [["Bon sang, Max ! On a juste pris ces quatre sacs et le couffin !", "Max, we only had those four bags and the Moses basket on the plane.", 1], ["Mais il n'y a que deux hommes et le couffin est une fille.", "But there's only two men, and the baby's a lady. -[laughing]", 1]]}, "__e": [["On prend le couffin et le lait. On va pas prendre ce qu'il y a dedans.", "I mean, not what's inside?", 1], ["Si on veut un troisième, c'est devenu possible. Avant, j'aurais dû poser le couffin sur des papiers.", "If we have a third, we can do this now, because before it just felt like,", 1], ["Il a réussi, si elle a dit vrai, à tuer le bébé dans le couffin, à l'en extraire, agiter la tête au seuil de la tente et l'emporter sans laisser de traces de sang,", "It managed, if her story is true, to kill the baby in the bassinet, drag it from the basket, shake her head vigorously at the entrance to the tent, then carry her off in such a way that left virtually no clues in the tent", 1]]}, "son": {"__C": 14, "mettais": {"__C": 1, "je": {"__C": 1, "calme": {"__C": 1, "__e": [["Juanito était dans l'abri et quand le temps le permettait, et que tout était calme, je mettais son couffin dehors.", "I kept Juanito in the coffee shack. And when the weather was good and there was peace on the line, I brought his crib outside.", 1]]}, "__e": [["Juanito était dans l'abri et quand le temps le permettait, et que tout était calme, je mettais son couffin dehors.", "I kept Juanito in the coffee shack. And when the weather was good and there was peace on the line, I brought his crib outside.", 1]]}, "__e": [["Juanito était dans l'abri et quand le temps le permettait, et que tout était calme, je mettais son couffin dehors.", "I kept Juanito in the coffee shack. And when the weather was good and there was peace on the line, I brought his crib outside.", 1]]}, "dans": {"__C": 9, "pris": {"__C": 1, "avait": {"__C": 1}}, "bébé": {"__C": 3, "un": {"__C": 1, "__e": [["Quand tu auras fini d'agir comme un bébé dans son couffin !", "- Mr Parslow, corner of Coker Street. - Who? He was thinking of taking up beekeeping.", 1]]}, "le": {"__C": 2, "__e": [["Il met le bébé dans son couffin sur une charrette.", "\"Put the baby, put the baby in the basket \"and the basket in this wagon.\"", 1], ["Elle fit ses bagages, mit le bébé dans son couffin et prit un taxi pour se rendre au refuge pour femmes.", "So she packed her bags, put the baby in its carry cot and took a taxi all the way to the women's refuge.", 1]]}, "__e": [["Il met le bébé dans son couffin sur une charrette.", "\"Put the baby, put the baby in the basket \"and the basket in this wagon.\"", 1], ["Quand tu auras fini d'agir comme un bébé dans son couffin !", "- Mr Parslow, corner of Coker Street. - Who? He was thinking of taking up beekeeping.", 1], ["Elle fit ses bagages, mit le bébé dans son couffin et prit un taxi pour se rendre au refuge pour femmes.", "So she packed her bags, put the baby in its carry cot and took a taxi all the way to the women's refuge.", 1]]}, "__e": [["Elle fit ses bagages, mit le bébé dans son couffin et prit un taxi pour se rendre au refuge pour femmes.", "So she packed her bags, put the baby in its carry cot and took a taxi all the way to the women's refuge.", 1], ["On peut avoir un frère avec des agrafes dans les cheveux pour dévier les signaux ennemis de Cuba, un père biologique qui, en 33 ans, ne s'est jamais montré et un bébé mort dans son couffin.", "You could have a brother that stuck metal clips in his hair to deflect enemy signals from Cuba. A biological father who, in 33 years, had never shown his face, and a baby dead in her bassinet.", 1], ["Jeremiah était un enfant tellement sage et silencieux que son absence ne nous est apparue qu'à l'hôtel, quand on a réalisé qu'on l'avait laissé au restaurant sous la table, dans son couffin.", "JEREMIAH WAS SUCH A QUIET AND GOOD LITTLE BOY, THAT WE DIDN'T EVEN REALIZEHE WAS THERE UNTIL WE GOT BACK TO THE HOTEL", 1]]}, "avait": {"__C": 2, "elle": {"__C": 2, "couffin": {"__C": 1, "__e": [["Elle avait son couffin, Elle avait son couffin, elle voulait trouver de la semoule.", "She had taken her basket, she was collecting some semolina.", 1]]}, "__e": [["Elle avait son couffin, Elle avait son couffin, elle voulait trouver de la semoule.", "She had taken her basket, she was collecting some semolina.", 1], ["Elle avait son couffin, Elle avait son couffin, elle voulait trouver de la semoule.", "She had taken her basket, she was collecting some semolina.", 1]]}, "__e": [["Elle avait son couffin, Elle avait son couffin, elle voulait trouver de la semoule.", "She had taken her basket, she was collecting some semolina.", 1], ["Elle avait son couffin, Elle avait son couffin, elle voulait trouver de la semoule.", "She had taken her basket, she was collecting some semolina.", 1]]}, "__e": [["Elle fit ses bagages, mit le bébé dans son couffin et prit un taxi pour se rendre au refuge pour femmes.", "So she packed her bags, put the baby in its carry cot and took a taxi all the way to the women's refuge.", 1], ["On peut avoir un frère avec des agrafes dans les cheveux pour dévier les signaux ennemis de Cuba, un père biologique qui, en 33 ans, ne s'est jamais montré et un bébé mort dans son couffin.", "You could have a brother that stuck metal clips in his hair to deflect enemy signals from Cuba. A biological father who, in 33 years, had never shown his face, and a baby dead in her bassinet.", 1], ["Jeremiah était un enfant tellement sage et silencieux que son absence ne nous est apparue qu'à l'hôtel, quand on a réalisé qu'on l'avait laissé au restaurant sous la table, dans son couffin.", "JEREMIAH WAS SUCH A QUIET AND GOOD LITTLE BOY, THAT WE DIDN'T EVEN REALIZEHE WAS THERE UNTIL WE GOT BACK TO THE HOTEL", 1]]}, "mon": {"__C": 6, "dans": {"__C": 1, "moi": {"__C": 1, "avec": {"__C": 1, "__e": [["Il était avec moi dans mon couffin, devant la porte de l'orphelinat.", "It was in the basket with me at the door of the orphanage.", 1]]}, "__e": [["Il était avec moi dans mon couffin, devant la porte de l'orphelinat.", "It was in the basket with me at the door of the orphanage.", 1]]}, "__e": [["Il était avec moi dans mon couffin, devant la porte de l'orphelinat.", "It was in the basket with me at the door of the orphanage.", 1]]}, "acheté": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous avez acheté mon couffin.", "- Lina: You bought my bassinet. - Woman:", 1]]}, "__e": [["- Vous avez acheté mon couffin.", "- Lina: You bought my bassinet. - Woman:", 1]]}, "__e": [["- Vous avez acheté mon couffin.", "- Lina: You bought my bassinet. - Woman:", 1]]}, "c'est": {"__C": 1, "__e": [["C'est mon couffin.", "Lina: That's my bassinet.", 1]]}, "__e": [["Mon couffin a été abandonné sur le pas d'une porte, seuls les rouges-gorges savent pourquoi.", "I was left in a basket on a certain doorstep... and only the robins knew why.", 1], ["Puis, je me rappelle qu'il a jeté mon couffin dans les égouts.", "But then I remember how he dumped my bassinet in the sewer!", 1], ["Il était avec moi dans mon couffin, devant la porte de l'orphelinat.", "It was in the basket with me at the door of the orphanage.", 1]]}, "__e": [["Dès qu'elle est sortie, je suis allé jusqu'au couffin de ma soeur pour lui prendre son morceau de pain.", "And as soon as she had gone I went to the cot where my sister was lying and snatched the piece of bread she had.", 1], ["Jeremiah était un enfant tellement sage et silencieux que son absence ne nous est apparue qu'à l'hôtel, quand on a réalisé qu'on l'avait laissé au restaurant sous la table, dans son couffin.", "JEREMIAH WAS SUCH A QUIET AND GOOD LITTLE BOY, THAT WE DIDN'T EVEN REALIZEHE WAS THERE UNTIL WE GOT BACK TO THE HOTEL", 1], ["Ça sera comme dans Trois Hommes et un couffin... seulement avec un enfant et ma femme... et vous serez le couple gay.", "It'll be just like Three's Company only there's a kid and my wife and you're the gay ones.", 1]]}, "laissez-ça": {"__C": 60, "non": {"__C": 4, "non": {"__C": 1, "__e": [["Non, non, laissez-ça.", "No, no, leave it alone.", 1]]}, "__e": [["Non, laissez-ça pour l'instant.", "No, leave that for now.", 1], ["Non, laissez-ça tranquille, s'il vous plaît.", "Don't touch, I'll take care of that.", 1], ["- Non, laissez-ça dans le rapport, tout ce qu'il a dit.", "- No, put it on the record.", 1]]}, "patrick": {"__C": 1, "général": {"__C": 1, "marshall": {"__C": 1}}, "__e": [["PROVOST MARSHALL GÉNÉRAL MARSENA patrick Laissez-ça, soldat. immédiatement !", "Drop that, soldier.", 1]]}, "tête": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "chaud": {"__C": 1, "__e": [["J'ai chaud à la tête. Laissez-ça.", "- MY HEAD'S HOT.", 1]]}, "__e": [["J'ai chaud à la tête. Laissez-ça.", "- MY HEAD'S HOT.", 1]]}, "__e": [["J'ai chaud à la tête. Laissez-ça.", "- MY HEAD'S HOT.", 1]]}, "__e": [["J'ai chaud à la tête. Laissez-ça.", "- MY HEAD'S HOT.", 1]]}, "isabelle": {"__C": 1, "non": {"__C": 1, "__e": [["- Non, Isabelle, laissez-ça.", "- Ah, just... Isabelle, leave it.", 1]]}, "__e": [["- Non, Isabelle, laissez-ça.", "- Ah, just... Isabelle, leave it.", 1]]}, "mère": {"__C": 1, "__e": [["Mère, laissez-ça.", "Mother. Then put this.", 1]]}, "et": {"__C": 2, "arrêtez": {"__C": 1, "__e": [["Arrêtez et laissez-ça", "Stop it and leave it", 1]]}, "__e": [["Et laissez-ça.", "And leave that!", 1], ["Arrêtez et laissez-ça", "Stop it and leave it", 1]]}, "__e": [["S'il vous plaît laissez-ça en dehors. N'en parlons pas aujourd'hui.", "Please let me go, let's don't talk about it", 1], ["Laissez-ça, c'est pas à vous de le faire. J'ai l'habitude.", "Gosh, I'm really okay with it though.", 1], ["- Non, laissez-ça dans le rapport, tout ce qu'il a dit.", "- No, put it on the record.", 1]]}, "tiziano": {"__C": 58, "via": {"__C": 2, "francesco": {"__C": 2, "__e": [["Francesco... Via Tiziano, 119.", "Of 119 Viale Tiziano.", 1]]}, "__e": [["Francesco... Via Tiziano, 119.", "Of 119 Viale Tiziano.", 1], ["Francesco Molaioli, Via Tiziano, 119... est mort hier. Il était paralysé depuis deux ans.", "Mr. Molajoli of 119 Viale Tiziano died yesterday.", 1]]}, "fils": {"__C": 1, "pauvre": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon pauvre fils Tiziano...", "MypoorsonTiziano...", 1]]}, "__e": [["Mon pauvre fils Tiziano...", "MypoorsonTiziano...", 1]]}, "__e": [["Mon pauvre fils Tiziano...", "MypoorsonTiziano...", 1]]}, "avec": {"__C": 3, "va": {"__C": 1, "__e": [["Va avec Tiziano !", "Follow Tiziano!", 1]]}, "vu": {"__C": 2, "bien": {"__C": 1, "l'a": {"__C": 1, "__e": [["On l'a bien vu avec Tiziano, il faut vraiment se dépêcher de remonter Digestive Track, parce qu'il commence à couler et que si...", "[Tiki] Now, remember from Tiziano, when you get to this Digestive Track, you've got to move, because it starts to sink into the blood, and if...", 1]]}, "__e": [["On l'a bien vu avec Tiziano, il faut vraiment se dépêcher de remonter Digestive Track, parce qu'il commence à couler et que si...", "[Tiki] Now, remember from Tiziano, when you get to this Digestive Track, you've got to move, because it starts to sink into the blood, and if...", 1]]}, "l'a": {"__C": 1, "on": {"__C": 1, "__e": [["On l'a vu avec Tiziano, il ne faut pas hésiter sur l'Ejector.", "You can't be timid on the belt like we saw with Tiziano.", 1]]}, "__e": [["On l'a vu avec Tiziano, il ne faut pas hésiter sur l'Ejector.", "You can't be timid on the belt like we saw with Tiziano.", 1]]}, "__e": [["On l'a vu avec Tiziano, il ne faut pas hésiter sur l'Ejector.", "You can't be timid on the belt like we saw with Tiziano.", 1], ["On l'a bien vu avec Tiziano, il faut vraiment se dépêcher de remonter Digestive Track, parce qu'il commence à couler et que si...", "[Tiki] Now, remember from Tiziano, when you get to this Digestive Track, you've got to move, because it starts to sink into the blood, and if...", 1]]}, "__e": [["Va avec Tiziano !", "Follow Tiziano!", 1], ["On l'a vu avec Tiziano, il ne faut pas hésiter sur l'Ejector.", "You can't be timid on the belt like we saw with Tiziano.", 1], ["On l'a bien vu avec Tiziano, il faut vraiment se dépêcher de remonter Digestive Track, parce qu'il commence à couler et que si...", "[Tiki] Now, remember from Tiziano, when you get to this Digestive Track, you've got to move, because it starts to sink into the blood, and if...", 1]]}, "allez": {"__C": 4, "tiziano": {"__C": 1, "__e": [["Tiziano, allez Tiziano !", "âª Tiziano, we have Tiziano! âª", 1]]}, "__e": [["Tiziano, allez Tiziano !", "âª Tiziano, we have Tiziano! âª", 1], ["Allez, Tiziano !", "Come on, Tiziano!", 1]]}, "de": {"__C": 8, "tour": {"__C": 1, "au": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est au tour de Tiziano.", "And now, it's our Tiziano's turn.", 1]]}, "__e": [["C'est au tour de Tiziano.", "And now, it's our Tiziano's turn.", 1]]}, "__e": [["C'est au tour de Tiziano.", "And now, it's our Tiziano's turn.", 1]]}, "manager": {"__C": 1, "__e": [["MANAGER DE TIZIANO FERRO", "FABRIZIO GIANNINI TIZIANO FERRO'S MANAGER", 1]]}, "chansons": {"__C": 1, "des": {"__C": 1, "l'aide": {"__C": 1, "__e": [["Une enseignante de Los Angeles enseigne l'italien à l'aide des chansons de Tiziano Ferro.", "A teacher in Los Angeles, fan of Tiziano Ferro, uses his songs to teach Italian. Tiziano participates in one of her lessons for the first time.", 1]]}, "__e": [["Une enseignante de Los Angeles enseigne l'italien à l'aide des chansons de Tiziano Ferro.", "A teacher in Los Angeles, fan of Tiziano Ferro, uses his songs to teach Italian. Tiziano participates in one of her lessons for the first time.", 1]]}, "__e": [["Une enseignante de Los Angeles enseigne l'italien à l'aide des chansons de Tiziano Ferro.", "A teacher in Los Angeles, fan of Tiziano Ferro, uses his songs to teach Italian. Tiziano participates in one of her lessons for the first time.", 1]]}, "__e": [["C'est au tour de Tiziano.", "And now, it's our Tiziano's turn.", 1], ["Une enseignante de Los Angeles enseigne l'italien à l'aide des chansons de Tiziano Ferro.", "A teacher in Los Angeles, fan of Tiziano Ferro, uses his songs to teach Italian. Tiziano participates in one of her lessons for the first time.", 1], ["IMAGES DU MARIAGE DE VICTOR ET DE TIZIANO À LOS ANGELES", "PRIVATE IMAGES OF VICTOR AND TIZIANO'S WEDDING IN LOS ANGELES", 1]]}, "dit": {"__C": 2, "ai": {"__C": 1, "lui": {"__C": 1, "je": {"__C": 1, "__e": [["Et je lui ai dit : \"Tiziano, ne t'inquiète pas.", "At some point, I told him, \"Tiziano, don't worry.", 1]]}, "__e": [["Et je lui ai dit : \"Tiziano, ne t'inquiète pas.", "At some point, I told him, \"Tiziano, don't worry.", 1]]}, "__e": [["Et je lui ai dit : \"Tiziano, ne t'inquiète pas.", "At some point, I told him, \"Tiziano, don't worry.", 1]]}, "suis": {"__C": 1, "me": {"__C": 1, "je": {"__C": 1, "__e": [["Je me suis dit : \"Tiziano, fais attention.", "I said to myself, \"Tiziano, look carefully.", 1]]}, "__e": [["Je me suis dit : \"Tiziano, fais attention.", "I said to myself, \"Tiziano, look carefully.", 1]]}, "__e": [["Je me suis dit : \"Tiziano, fais attention.", "I said to myself, \"Tiziano, look carefully.", 1]]}, "__e": [["Je me suis dit : \"Tiziano, fais attention.", "I said to myself, \"Tiziano, look carefully.", 1], ["Et je lui ai dit : \"Tiziano, ne t'inquiète pas.", "At some point, I told him, \"Tiziano, don't worry.", 1]]}, "__e": [["Après avoir vécu au Mexique et en Angleterre, Tiziano Ferro vit désormais à Los Angeles avec son mari.", "After living in Mexico and England, Tiziano Ferro moved to Los Angeles where he's been living for four years with his husband Victor Allen.", 1], ["On avait Manu Chao qui nous disait de fumer 300 joints par jour, et Tiziano Ferro qui parlait du fait de se jeter d'un pont.", "One minute, Manu Chao was saying the secret to feeling good was smoking 300 joints a day, the next, Tiziano Ferro was telling you to throw yourself off the bridge.", 1], ["On l'a bien vu avec Tiziano, il faut vraiment se dépêcher de remonter Digestive Track, parce qu'il commence à couler et que si...", "[Tiki] Now, remember from Tiziano, when you get to this Digestive Track, you've got to move, because it starts to sink into the blood, and if...", 1]]}, "amerloques": {"__C": 62, "les": {"__C": 30, "chez": {"__C": 2, "schultze": {"__C": 1, "chose": {"__C": 1, "__e": [["Ca serait quelque chose, Schultze chez les amerloques!", "That would be Something, Schultze with the Yanks!", 1]]}, "__e": [["Ca serait quelque chose, Schultze chez les amerloques!", "That would be Something, Schultze with the Yanks!", 1]]}, "__e": [["Ca serait quelque chose, Schultze chez les amerloques!", "That would be Something, Schultze with the Yanks!", 1], ["Chez les Amerloques aussi?", "For the Yanks too?", 1]]}, "tous": {"__C": 2, "__e": [["Tous les Amerloques louent leur voiture.", "All the Yankees lease their cars.", 1], ["Tous les Amerloques et les étrangers viennent en Espagne.", "But Americans and foreigners all come to Spain.", 1]]}, "pour": {"__C": 2, "musique": {"__C": 1, "la": {"__C": 1}}, "problème": {"__C": 1, "un": {"__C": 1, "__e": [["Maria, c'est juste un problème pour les amerloques.", "Anyway, Maria, that's only something Yanks should care about.", 1]]}, "__e": [["Maria, c'est juste un problème pour les amerloques.", "Anyway, Maria, that's only something Yanks should care about.", 1]]}, "__e": [["Maria, c'est juste un problème pour les amerloques.", "Anyway, Maria, that's only something Yanks should care about.", 1]]}, "__e": [["Maintenant, les amerloques, je vais vous donner un cours de gestion.", "Now... I'm going to teach you... stupid Americans a lesson in business.", 1], ["J'ai moins gagné en 4 ans avec les Fritz qu'en deux mois, avec les Amerloques.", "I made less during 4 years under the Germans than two months with the Yanks.", 1], ["Les Amerloques sont nos amis.", "The Yanks are our friends.", 0]]}, "des": {"__C": 11, "zut": {"__C": 1, "ah": {"__C": 1, "__e": [["Ah zut, des Amerloques.", "Damn these Americans.", 1]]}, "__e": [["Ah zut, des Amerloques.", "Damn these Americans.", 1]]}, "bien": {"__C": 1, "foutez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous vous foutez bien des Amerloques, parce que si leur survie dépend de notre retour au camp, ils sont pour ainsi dire foutus.", "In any case, it's not the bloody Yanks you're worried about... because if their chances depend on us getting back... they've just about had it in the first place.", 1]]}, "__e": [["Vous vous foutez bien des Amerloques, parce que si leur survie dépend de notre retour au camp, ils sont pour ainsi dire foutus.", "In any case, it's not the bloody Yanks you're worried about... because if their chances depend on us getting back... they've just about had it in the first place.", 1]]}, "__e": [["Vous vous foutez bien des Amerloques, parce que si leur survie dépend de notre retour au camp, ils sont pour ainsi dire foutus.", "In any case, it's not the bloody Yanks you're worried about... because if their chances depend on us getting back... they've just about had it in the first place.", 1]]}, "whisky": {"__C": 1, "du": {"__C": 1, "bénefs": {"__C": 1, "__e": [["Avec les bénefs du whisky des Amerloques, on va se faire des couilles en or !", "It's worth it just for the whiskey trade they took off those barbarians.", 1]]}, "__e": [["Avec les bénefs du whisky des Amerloques, on va se faire des couilles en or !", "It's worth it just for the whiskey trade they took off those barbarians.", 1]]}, "__e": [["Avec les bénefs du whisky des Amerloques, on va se faire des couilles en or !", "It's worth it just for the whiskey trade they took off those barbarians.", 1]]}, "__e": [["Il y a des Amerloques que ça intéresserait ? Je suis ici pour elle.", "You wouldn't know any Yankee bods who'd get into it?", 1], ["Toi et ta bande n'êtes pas si mal, pour des amerloques.", "You kids aren't so bad, for septics.", 1], ["Vous vous foutez bien des Amerloques, parce que si leur survie dépend de notre retour au camp, ils sont pour ainsi dire foutus.", "In any case, it's not the bloody Yanks you're worried about... because if their chances depend on us getting back... they've just about had it in the first place.", 1]]}, "foutus": {"__C": 2, "ces": {"__C": 1, "contre": {"__C": 1, "mais": {"__C": 1, "__e": [["C'est pas contre vous qu'on a perdu la guerre, mais contre ces foutus Amerloques.", "We didn't lose to you bastards! We lost to the goddamn Americans!", 1]]}, "__e": [["C'est pas contre vous qu'on a perdu la guerre, mais contre ces foutus Amerloques.", "We didn't lose to you bastards! We lost to the goddamn Americans!", 1]]}, "__e": [["C'est pas contre vous qu'on a perdu la guerre, mais contre ces foutus Amerloques.", "We didn't lose to you bastards! We lost to the goddamn Americans!", 1]]}, "__e": [["Foutus Amerloques.", "- Bloody Yanks.", 1], ["C'est pas contre vous qu'on a perdu la guerre, mais contre ces foutus Amerloques.", "We didn't lose to you bastards! We lost to the goddamn Americans!", 1]]}, "aux": {"__C": 3, "pensé": {"__C": 1, "pas": {"__C": 1, "j'avais": {"__C": 1, "__e": [["J'avais pas pensé aux Amerloques.", "Brilliant. Let's do it.", 1]]}, "__e": [["J'avais pas pensé aux Amerloques.", "Brilliant. Let's do it.", 1]]}, "__e": [["J'avais pas pensé aux Amerloques.", "Brilliant. Let's do it.", 1]]}, "ça": {"__C": 1, "dire": {"__C": 1, "allez": {"__C": 1, "__e": [["Allez dire ça aux Amerloques.", "Take it up with the Yanks.", 1]]}, "__e": [["Allez dire ça aux Amerloques.", "Take it up with the Yanks.", 1]]}, "__e": [["Allez dire ça aux Amerloques.", "Take it up with the Yanks.", 1]]}, "contrairement": {"__C": 1, "__e": [["Contrairement aux Amerloques, on ne tue que nos ennemis.", "We're English, Darko. We leave friendly fire to the Yanks.", 1]]}, "__e": [["J'avais pas pensé aux Amerloques.", "Brilliant. Let's do it.", 1], ["Allez dire ça aux Amerloques.", "Take it up with the Yanks.", 1], ["Contrairement aux Amerloques, on ne tue que nos ennemis.", "We're English, Darko. We leave friendly fire to the Yanks.", 1]]}, "deux": {"__C": 2, "sommes": {"__C": 1, "nous": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, nous sommes deux Amerloques à l'étranger.", "So, we're two Yanks abroad.", 1]]}, "__e": [["Alors, nous sommes deux Amerloques à l'étranger.", "So, we're two Yanks abroad.", 1]]}, "__e": [["Alors, nous sommes deux Amerloques à l'étranger.", "So, we're two Yanks abroad.", 1]]}, "__e": [["Deux Amerloques ?", "A couple of Yanks?", 1], ["Alors, nous sommes deux Amerloques à l'étranger.", "So, we're two Yanks abroad.", 1]]}, "ces": {"__C": 5, "que": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce que ces Amerloques foutent ici?", "What are those Yanks hanging around here for?", 1]]}, "__e": [["Qu'est-ce que ces Amerloques foutent ici?", "What are those Yanks hanging around here for?", 1]]}, "si": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, si ces Amerloques ne sont pas les plus rapides.", "Yes, if those beastly Americans haven't beaten us to it.", 1]]}, "__e": [["Oui, si ces Amerloques ne sont pas les plus rapides.", "Yes, if those beastly Americans haven't beaten us to it.", 1]]}, "de": {"__C": 1, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["À cause de ces Amerloques !", "The Americans are the problem.", 1]]}, "__e": [["À cause de ces Amerloques !", "The Americans are the problem.", 1]]}, "__e": [["À cause de ces Amerloques !", "The Americans are the problem.", 1]]}, "__e": [["Qu'est-ce que ces Amerloques foutent ici?", "What are those Yanks hanging around here for?", 1], ["Ces Amerloques, ils se croient tout permis...", "Crazy Yanks. They think they can do any fool thing without regard for...", 1], ["Oui, si ces Amerloques ne sont pas les plus rapides.", "Yes, if those beastly Americans haven't beaten us to it.", 1]]}, "__e": [["C'est pas contre vous qu'on a perdu la guerre, mais contre ces foutus Amerloques.", "We didn't lose to you bastards! We lost to the goddamn Americans!", 1], ["Vous vous foutez bien des Amerloques, parce que si leur survie dépend de notre retour au camp, ils sont pour ainsi dire foutus.", "In any case, it's not the bloody Yanks you're worried about... because if their chances depend on us getting back... they've just about had it in the first place.", 1], ["Les Amerloques sont nos amis.", "The Yanks are our friends.", 0]]}, "linkedin": {"__C": 96, "votre": {"__C": 2, "donnez-moi": {"__C": 1, "ou": {"__C": 1, "__e": [["Ou donnez-moi votre LinkedIn.", "Or, uh... We could do linkedin.", 1]]}, "__e": [["Ou donnez-moi votre LinkedIn.", "Or, uh... We could do linkedin.", 1]]}, "sur": {"__C": 1, "ça": {"__C": 1, "pas": {"__C": 1, "__e": [["Ne mettez pas ça sur votre LinkedIn.", "Like, do not headline your LinkedIn with that.", 1]]}, "__e": [["Ne mettez pas ça sur votre LinkedIn.", "Like, do not headline your LinkedIn with that.", 1]]}, "__e": [["Ne mettez pas ça sur votre LinkedIn.", "Like, do not headline your LinkedIn with that.", 1]]}, "__e": [["Ou donnez-moi votre LinkedIn.", "Or, uh... We could do linkedin.", 1], ["Ne mettez pas ça sur votre LinkedIn.", "Like, do not headline your LinkedIn with that.", 1]]}, "et": {"__C": 4, "eu": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1}}}, "__e": [["Et LinkedIn a fait le reste.", "Linkedln said you were a researcher, so.", 1], ["Et LinkedIn, c'est de la merde.", "Plus, LinkedIn is shit.", 1], ["Il y a eu Friendster et LinkedIn, et Myspace, et 50 sociétés ont précédé Facebook avant qu'il ne s'impose comme le grand gagnant sur son marché.", "There were Friendster and Linkedin and Myspace and about 50 others before Facebook became the big winner in that area.", 1]]}, "sur": {"__C": 31, "vais": {"__C": 1, "je": {"__C": 1, "parfois": {"__C": 1, "__e": [["Parfois je vais sur LinkedIn, pour les demi-portions professionnelles.", "Sometimes I like to throw in Linkedln, for the professional shorties.", 1]]}, "__e": [["Parfois je vais sur LinkedIn, pour les demi-portions professionnelles.", "Sometimes I like to throw in Linkedln, for the professional shorties.", 1]]}, "__e": [["Parfois je vais sur LinkedIn, pour les demi-portions professionnelles.", "Sometimes I like to throw in Linkedln, for the professional shorties.", 1]]}, "autrement": {"__C": 1}, "suis": {"__C": 3, "je": {"__C": 3, "sur": {"__C": 1, "__e": [["- Je suis sur... je suis sur Linkedin !", "- I'm on... I'm on Linkedin!", 1]]}, "__e": [["Je suis sur LinkedIn.", "I have a LinkedIn.", 1], ["Je suis sur LinkedIn, si tu veux m'espionner.", "But I am on LinkedIn if you ever wanted to do some light stalking.", 1], ["- Je suis sur... je suis sur Linkedin !", "- I'm on... I'm on Linkedin!", 1]]}, "__e": [["Je suis sur LinkedIn.", "I have a LinkedIn.", 1], ["Je suis sur LinkedIn, si tu veux m'espionner.", "But I am on LinkedIn if you ever wanted to do some light stalking.", 1], ["- Je suis sur... je suis sur Linkedin !", "- I'm on... I'm on Linkedin!", 1]]}, "__e": [["Charcuter des Supers pour les étudier, ce n'est pas ce qu'il y a de plus vendeur sur LinkedIn.", "Cutting up Supes and seeing how they tick is a skill that won't quite shine on your LinkedIn profile.", 1], ["Ça vous dit que je vous mette un avis sur linkedin?", "How about I hit you up on linkedln?", 1], ["J'ai des centaines de milliers de followers sur Twitter et Instagram et des dizaines de contacts attendant de me rejoindre sur Linkedin.", "I have hundreds of thousands of followers on Twitter and Instagram and dozens of contacts waiting to connect with me on Linkedin.", 1]]}, "de": {"__C": 6, "servent": {"__C": 1, "se": {"__C": 1, "gens": {"__C": 1, "__e": [["Les gens se servent de LinkedIn ?", "That's crazy. People use LinkedIn?", 1]]}, "__e": [["Les gens se servent de LinkedIn ?", "That's crazy. People use LinkedIn?", 1]]}, "__e": [["Les gens se servent de LinkedIn ?", "That's crazy. People use LinkedIn?", 1]]}, "pas": {"__C": 2, "facebook": {"__C": 1, "de": {"__C": 1, "__e": [["Pas de Facebook, pas de Linkedin.", "No Facebook, no LinkedIn.", 1]]}, "__e": [["Pas de Facebook, pas de Linkedin.", "No Facebook, no LinkedIn.", 1]]}, "__e": [["Pas de Facebook, pas de Linkedin.", "No Facebook, no LinkedIn.", 1], ["Pas de LinkedIn, pas de Facebook, rien.", "No LinkedIn, no Facebook, nothing.", 1]]}, "putain": {"__C": 1, "ce": {"__C": 1, "4chan": {"__C": 1}, "__e": [["Je vois des comptes Facebook, Instagram, Twitter. 4chan, 8chan, ce putain de LinkedIn, etc.", "So, I'm seeing Facebook accounts, Instagram, Twitter... 4chan, 8chan, fuckin' LinkedIn, whatever.", 1]]}, "__e": [["Je vois des comptes Facebook, Instagram, Twitter. 4chan, 8chan, ce putain de LinkedIn, etc.", "So, I'm seeing Facebook accounts, Instagram, Twitter... 4chan, 8chan, fuckin' LinkedIn, whatever.", 1]]}, "__e": [["Les gens se servent de LinkedIn ?", "That's crazy. People use LinkedIn?", 1], ["Pas de LinkedIn, pas de Facebook, rien.", "No LinkedIn, no Facebook, nothing.", 1], ["Ces trucs-là sont toujours bourrés de gens qui veulent se connecter et parler de Linkedin,", "No, those things are always full of people who want to connect, and they want to talk about Linkedln,", 1]]}, "profil": {"__C": 7, "votre": {"__C": 1, "rafraîchir": {"__C": 1, "devriez": {"__C": 1, "__e": [["Vous devriez rafraîchir votre profil LinkedIn.", "Yeah, might want to re-ignite that LinkedIn profile.", 1]]}, "__e": [["Vous devriez rafraîchir votre profil LinkedIn.", "Yeah, might want to re-ignite that LinkedIn profile.", 1]]}, "__e": [["Vous devriez rafraîchir votre profil LinkedIn.", "Yeah, might want to re-ignite that LinkedIn profile.", 1]]}, "son": {"__C": 2, "d'après": {"__C": 1, "__e": [["D'après son profil LinkedIn, elle était commerciale dans une entreprise de déménagement.", "According to her Linkedin profile, she was a saleswoman at a relocation company.", 1]]}, "jour": {"__C": 1, "à": {"__C": 1, "__e": [["Si quelqu'un ici coopère avec l'agent Forrester et retient des informations, je lui suggère de mettre à jour son profil LinkedIn.", "- If anyone here is cooperating with Agent Forrester and withholding information, may I suggest you start updating your LinkedIn profiles?", 1]]}, "__e": [["Si quelqu'un ici coopère avec l'agent Forrester et retient des informations, je lui suggère de mettre à jour son profil LinkedIn.", "- If anyone here is cooperating with Agent Forrester and withholding information, may I suggest you start updating your LinkedIn profiles?", 1]]}, "__e": [["D'après son profil LinkedIn, elle était commerciale dans une entreprise de déménagement.", "According to her Linkedin profile, she was a saleswoman at a relocation company.", 1], ["Si quelqu'un ici coopère avec l'agent Forrester et retient des informations, je lui suggère de mettre à jour son profil LinkedIn.", "- If anyone here is cooperating with Agent Forrester and withholding information, may I suggest you start updating your LinkedIn profiles?", 1]]}, "mon": {"__C": 3, "sur": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce n'était pas sur mon profil LinkedIn.", "I'm sorry if that wasn't on my LinkedIn profile.", 1]]}, "__e": [["Ce n'était pas sur mon profil LinkedIn.", "I'm sorry if that wasn't on my LinkedIn profile.", 1]]}, "mettre": {"__C": 1, "dois": {"__C": 1, "__e": [["Je dois mettre mon profil LinkedIn à jour?", "Do I need to update my LinkedIn?", 1]]}, "__e": [["Je dois mettre mon profil LinkedIn à jour?", "Do I need to update my LinkedIn?", 1]]}, "__e": [["Mon profil LinkedIn.", "LinkedIn. That's my profile.", 1], ["Ce n'était pas sur mon profil LinkedIn.", "I'm sorry if that wasn't on my LinkedIn profile.", 1], ["Je dois mettre mon profil LinkedIn à jour?", "Do I need to update my LinkedIn?", 1]]}, "__e": [["D'après son profil LinkedIn, elle était commerciale dans une entreprise de déménagement.", "According to her Linkedin profile, she was a saleswoman at a relocation company.", 1], ["Oui. Comme mettre à jour ton profil LinkedIn. Parler à tes vendeurs.", "Yes, like maybe update your LinkedIn, telling your vendors, letting people know you're back on the market.", 1], ["Si quelqu'un ici coopère avec l'agent Forrester et retient des informations, je lui suggère de mettre à jour son profil LinkedIn.", "- If anyone here is cooperating with Agent Forrester and withholding information, may I suggest you start updating your LinkedIn profiles?", 1]]}, "mon": {"__C": 4, "selon": {"__C": 1, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["En fait, selon mon LinkedIn,", "Actually, according to my LinkedIn,", 1]]}, "__e": [["En fait, selon mon LinkedIn,", "Actually, according to my LinkedIn,", 1]]}, "__e": [["En fait, selon mon LinkedIn,", "Actually, according to my LinkedIn,", 1]]}, "sur": {"__C": 2, "connecte": {"__C": 1, "se": {"__C": 1, "__e": [["J'aurais préféré ne pas avoir supprimé mon logiciel de sécurité pour utiliser Fakeblock, mais d'un autre côté, ça explique pourquoi Pemender de Kuala Lumpur se connecte sur mon LinkedIn.", "I do wish that I had not removed all of my privacy software and replaced it with Fakeblock, but on the other hand, it does explain why Pemender from Kuala Lumpur keeps signing into my Linkedln.", 1]]}, "__e": [["J'aurais préféré ne pas avoir supprimé mon logiciel de sécurité pour utiliser Fakeblock, mais d'un autre côté, ça explique pourquoi Pemender de Kuala Lumpur se connecte sur mon LinkedIn.", "I do wish that I had not removed all of my privacy software and replaced it with Fakeblock, but on the other hand, it does explain why Pemender from Kuala Lumpur keeps signing into my Linkedln.", 1]]}, "encore": {"__C": 1, "vas": {"__C": 1, "__e": [["Tu vas encore sur mon LinkedIn chaque semaine.", "Uh... hmm. You still look at my Linkedln profile a few times a week.", 1]]}, "__e": [["Tu vas encore sur mon LinkedIn chaque semaine.", "Uh... hmm. You still look at my Linkedln profile a few times a week.", 1]]}, "__e": [["J'aurais préféré ne pas avoir supprimé mon logiciel de sécurité pour utiliser Fakeblock, mais d'un autre côté, ça explique pourquoi Pemender de Kuala Lumpur se connecte sur mon LinkedIn.", "I do wish that I had not removed all of my privacy software and replaced it with Fakeblock, but on the other hand, it does explain why Pemender from Kuala Lumpur keeps signing into my Linkedln.", 1], ["Tu vas encore sur mon LinkedIn chaque semaine.", "Uh... hmm. You still look at my Linkedln profile a few times a week.", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "tiffany": {"__C": 1, "__e": [["Tiffany, tu as mon LinkedIn !", "Tiffany, you have my LinkedIn!", 1]]}, "__e": [["Tiffany, tu as mon LinkedIn !", "Tiffany, you have my LinkedIn!", 1]]}, "__e": [["Tiffany, tu as mon LinkedIn !", "Tiffany, you have my LinkedIn!", 1]]}, "__e": [["En fait, selon mon LinkedIn,", "Actually, according to my LinkedIn,", 1], ["J'aurais préféré ne pas avoir supprimé mon logiciel de sécurité pour utiliser Fakeblock, mais d'un autre côté, ça explique pourquoi Pemender de Kuala Lumpur se connecte sur mon LinkedIn.", "I do wish that I had not removed all of my privacy software and replaced it with Fakeblock, but on the other hand, it does explain why Pemender from Kuala Lumpur keeps signing into my Linkedln.", 1], ["Tu vas encore sur mon LinkedIn chaque semaine.", "Uh... hmm. You still look at my Linkedln profile a few times a week.", 1]]}, "__e": [["Sam serait devenue coach de vie et elle aurait envoyé des demandes LinkedIn sans arrêt.", "Sam would have grown up to be a life coach... who sent Linkedln requests twice a week.", 1], ["Attendez, si, je suis allé sur sa page LinkedIn et ça disait rien sur son mec.", "Wait, no, I did check out her LinkedIn and it didn't say anything about having a boyfriend, so...", 1], ["Un grand merci à Matthew, Mark, Luke et John d'être venus, et à LinkedIn de nous avoir mis en contact, ce soir et au-delà.", "A huge thanks to Matthew, Mark, Luke and John for coming up with this award, and to LinkedIn for connecting us all this evening and beyond.", 1]]}}