{"trahison": {"__C": 8459, "pour": {"__C": 583, "arrêté": {"__C": 22, "été": {"__C": 7, "a": {"__C": 3, "__e": [["Notre voisin a protesté et a été arrêté pour trahison ce matin !", "Our neighbor, Nacho Torres, dared to protest and this morning was arrested for treason.", 1], ["II a été arrêté pour trahison.", "He has been arrested for treason.", 1], ["Il a été arrêté pour trahison!", "I was arrested for treason!", 1]]}, "avez": {"__C": 2, "__e": [["- Vous avez été arrêté pour trahison.", "You were arrested for treason.", 1], ["Ils me ont dit que vous avez été arrêté pour trahison.", "They told me that you've been arrested for treason.", 1]]}, "__e": [["- Vous avez été arrêté pour trahison.", "You were arrested for treason.", 1], ["Il a été arrêté pour trahison!", "I was arrested for treason!", 1], ["Ils me ont dit que vous avez été arrêté pour trahison.", "They told me that you've been arrested for treason.", 1]]}, "serez": {"__C": 2, "vous": {"__C": 2, "__e": [["Et vous devez quitter Jérusalem, ou vous serez arrêté pour trahison.", "And you will leave Jerusalem, or find yourself arrested for treason.", 1], ["Vous serez arrêté pour trahison et la carrière de votre femme sera détruite.", "You're arrested for treason, and your wife's career is destroyed by association.", 1], ["Vous serez arrêté pour trahison et la carrière de votre femme sera détruite par la même occasion.", "You're arrested for treason and your wife's career is destroyed by association.", 1]]}, "__e": [["Et vous devez quitter Jérusalem, ou vous serez arrêté pour trahison.", "And you will leave Jerusalem, or find yourself arrested for treason.", 1], ["Vous serez arrêté pour trahison et la carrière de votre femme sera détruite.", "You're arrested for treason, and your wife's career is destroyed by association.", 1], ["Vous serez arrêté pour trahison et la carrière de votre femme sera détruite par la même occasion.", "You're arrested for treason and your wife's career is destroyed by association.", 1]]}, "__e": [["Un agent arrêté pour trahison, un autre pour meurtre.", "One agent arrested for treason, another for murder.", 1], ["Cela n'a pas de sens que quelqu'un arrêté pour trahison \"aille bien\".", "It doesn't make sense that someone arrested for treason is \"doing fine.\"", 1], ["Ils me ont dit que vous avez été arrêté pour trahison.", "They told me that you've been arrested for treason.", 1]]}, "jugé": {"__C": 19, "sera": {"__C": 4, "il": {"__C": 2, "__e": [["Il sera jugé pour trahison en son absence.", "He'll be tried for treason in his absence", 1], ["Il sera jugé pour trahison à son Roi.", "He is to be tried for treason against the King.", 1]]}, "moi": {"__C": 1, "__e": [["Charles Stuart, pas moi sera jugé pour trahison.", "Charles Stuart, not I, will stand trial for treason.", 1]]}, "__e": [["Charles Stuart, pas moi sera jugé pour trahison.", "Charles Stuart, not I, will stand trial for treason.", 1], ["Il sera jugé pour trahison en son absence.", "He'll be tried for treason in his absence", 1], ["Il sera jugé pour trahison à son Roi.", "He is to be tried for treason against the King.", 1]]}, "être": {"__C": 4, "va": {"__C": 1, "__e": [["Sotomayor va être jugé pour trahison... et iI a été dénoncé responsable de Ia conspiration... récemment découverte. Et ce n'est pas tout...", "Sotomayor is being tried for treason... and we've been told he is responsible for the conspiracy... which was recently discovered and quashed.", 1]]}, "pour": {"__C": 1, "__e": [["Arrêtez cet enfant et envoyez-le au Bureau des Sécurités pour être jugé pour trahison.", "Sa... San! The two hide in a cart headed towards the city square.", 1]]}, "__e": [["N'es-tu pas censé être jugé pour trahison ?", "Aren't you supposed to be on trial for treason?", 1], ["Une société dont le fondateur pourrait être jugé pour trahison.", "a company whose founder may be on trial for treason...", 1], ["Je ne pouvais être jugé pour trahison.", "I could be tried for treason.", 1]]}, "__e": [["Il sera jugé pour trahison à son Roi.", "He is to be tried for treason against the King.", 1], ["- Et tu aurais été en prison pour l'avoir fait, et tu aurais été jugé pour trahison.", "And you would've gone to prison for doing so, and I would've been tried for treason.", 1], ["Si je le fais, tu seras jugé pour trahison et je ne pourrai rien faire pour te protéger.", "And if I do that, you will be tried for treason. And there will be nothing I can do to protect you.", 1]]}, "procès": {"__C": 27, "un": {"__C": 3, "encore": {"__C": 1, "__e": [["Encore un procès pour trahison?", "Another treason trial?", 1]]}, "tenir": {"__C": 1, "__e": [["Vous devez les arrêter et tenir un procès pour trahison.", "Seize him and charge him with treason!", 1]]}, "__e": [["Encore un procès pour trahison?", "Another treason trial?", 1], ["Vous devez les arrêter et tenir un procès pour trahison.", "Seize him and charge him with treason!", 1], ["Ça ne ressemble pas à un procès pour trahison.", "This does look like a trial for treason.", 1]]}, "les": {"__C": 8, "célèbres": {"__C": 1, "__e": [["La mère et les frères aînés de Caligula sont emmenés par les gardes impériaux et soumis à l'une des pratiques les plus tristement célèbres, les procès pour trahison.", "Caligula's mother and older brothers are rounded up by imperial guards, and subjected to one of Tiberius' most infamous policies: the treason trials.", 1]]}, "sont": {"__C": 1, "__e": [["Un des aspects du règne de Tibère qui l'a rendu plus impopulaire que tous les autres, sont les procès pour trahison.", "If you had to put your finger on just one aspect of Tiberius' reign which made him more unpopular than any other one, it was the treason trials, which was anyone who criticized the emperor,", 1]]}, "__e": [["Il est difficile de dire précisément combien de personnes ont été tuées durant le règne de terreur causé par les procès pour trahison.", "It's very difficult to put a finger on precisely how many people would've been killed as a result of this reign of terror that came from these treason trials.", 1], ["Au final, les procès pour trahison n'ont pas assez rapporté.", "Ultimately, the treason trials simply were not bringing him in enough funds.", 1], ["Entre autres, leurs votes dans les procès pour trahison.", "Including how they each voted at the treason trials.", 1]]}, "__e": [["Vous devez les arrêter et tenir un procès pour trahison.", "Seize him and charge him with treason!", 1], ["Ça ne ressemble pas à un procès pour trahison.", "This does look like a trial for treason.", 1], ["Dix ans après avoir perdu sa mère et ses frères dans des procès pour trahison,", "Ten years after losing his mother and brothers to Tiberius' treason trials,", 1]]}, "__e": [["Ce n'est pas tous les jours qu'on rencontre un homme qui a été en prison pour trahison.", "It's not every day that you meet a man who's been in prison for treason.", 1], ["Un seul mot sur ce que vous voyez là et on vous arrête pour trahison.", "If you breathe a word of what you see in here, you will do time for treason.", 1], ["Si je vous parle, elle me fera tomber pour trahison. Et si je ne parle pas...", "And if I talk to you, she puts me away for treason.", 1]]}, "une": {"__C": 1407, "c'est": {"__C": 250, "mais": {"__C": 4, "non": {"__C": 1, "__e": [["Non, mais c'est une trahison de les donner à un traître.", "No, but it's treason to give them to a traitor.", 1]]}, "__e": [["Mais c'est une trahison !", "But this is treachery!", 1], ["Mais c'est une trahison, n'est-ce pas?", "But that's treason, isn't it?", 1], ["Non, mais c'est une trahison de les donner à un traître.", "No, but it's treason to give them to a traitor.", 1]]}, "que": {"__C": 13, "parce": {"__C": 2, "__e": [["CASSANDRE : Parce que c'est une trahison.", "She didn't tell you because it's some form of treachery.", 1], ["- Parce que c'est une trahison ?", "- Because it's a betrayal?", 1]]}, "sais": {"__C": 2, "__e": [["Tu sais que c'est une trahison ?", "You know this is treason?", 1], ["Tu sais que c'est une trahison, hein ?", "You know that's a felony, right?", 1]]}, "__e": [["Tu sais que c'est une trahison, hein ?", "You know that's a felony, right?", 1], ["Comment vous pouvez dire que c'est une trahison ?", "I didn't betray you.", 1], ["Et Votre Majesté a besoin de comprendre que c'est une trahison et que la famille de la Reine...", "And Your Grace needs to understand that this is a betrayal and that the Queen's family...", 1]]}, "__e": [["Et Votre Majesté a besoin de comprendre que c'est une trahison et que la famille de la Reine...", "And Your Grace needs to understand that this is a betrayal and that the Queen's family...", 1], ["Ce que je suis sur le point de faire c'est une trahison.", "What I'm about to do is treasonous.", 1], ["C'est une trahison, ça c'est sûr, mais tu as pu voir les choses depuis son point de vue, tu devrais aussi pouvoir voir la façon de lui pardonner.", "It was a betrayal, no question, but since you've been able to see things from his point of view, you... You should also be able to see your way to forgiving him.", 1]]}, "pas": {"__C": 69, "n'est": {"__C": 38, "ce": {"__C": 27, "__e": [["Mon Dieu, si ce n'est pas une trahison, c'est quoi ?", "Goodness me. Talk about a betrayal.", 1], ["Ce n'est pas une trahison si il y a une bonne raison.", "It ain't treason if there's good reason.", 1], ["-Si son père ne voulait plus que tu la vois, ce n'est pas une trahison.", "Sophie. Her father didn't want you to see her: that isn't betrayal.", 1]]}, "confession": {"__C": 1, "__e": [["La confession n'est pas une trahison.", "Confessing isn't betrayal.", 1]]}, "__e": [["Mon Dieu, si ce n'est pas une trahison, c'est quoi ?", "Goodness me. Talk about a betrayal.", 1], ["Ce n'est pas une trahison si il y a une bonne raison.", "It ain't treason if there's good reason.", 1], ["-Si son père ne voulait plus que tu la vois, ce n'est pas une trahison.", "Sophie. Her father didn't want you to see her: that isn't betrayal.", 1]]}, "n'était": {"__C": 7, "ce": {"__C": 5, "__e": [["Ce n'était pas une trahison, mais une expérience.", "That was not a betrayal.", 1], ["Je vais m'assurer que tout le monde découvre que ce n'était pas une trahison.", "I'll make sure everyone finds out it wasn't treason", 1], ["Hé, ce n'était pas une trahison.", "I didn't betray you.", 1]]}, "ça": {"__C": 1, "__e": [["Pour elle ça n'était pas une trahison.", "That wasn't a betrayal in her eyes.", 1]]}, "__e": [["Hé, ce n'était pas une trahison.", "I didn't betray you.", 1], ["Le laisser partir n'était pas une trahison.", "Letting him go was not a betrayal.", 1], ["Pour elle ça n'était pas une trahison.", "That wasn't a betrayal in her eyes.", 1]]}, "__e": [["Ce n'est pas une trahison si il y a une bonne raison.", "It ain't treason if there's good reason.", 1], ["-Si son père ne voulait plus que tu la vois, ce n'est pas une trahison.", "Sophie. Her father didn't want you to see her: that isn't betrayal.", 1], ["N'est-ce pas une trahison de voir un homme ici, près de ma chambre, dans ma maison, et lui parler?", "Isn't it a betrayal, to date somebody here, in my house, - and talk secretly to him?", 1]]}, "comme": {"__C": 106, "considéré": {"__C": 13, "être": {"__C": 4, "__e": [["Cela peut être considéré comme une trahison.", "Even if the Crown Prince had nothing to do with it, people can make it seem like he was the one behind it.", 1], ["Cela pourrait être considéré comme une trahison envers le Prince héritier", "It may be considered treason against the Crown Prince.", 1], ["Le simple fait d'y aller... pourrait être considéré comme une trahison.", "Merely going there to meet him... could be considered as treason.", 1]]}, "pas": {"__C": 3, "__e": [["En quoi changer le pays n'est-il pas considéré comme une trahison ?", "How is it not treason when it is about changing a country?", 1], ["Cela n'est pas considéré comme une trahison.", "That doesn't count as betraying.", 1], ["C'est arrivé sans que tu le saches, alors ce n'est pas considéré comme une trahison.", "It doesn't count as betrayal if you were unconscious.", 1]]}, "__e": [["La simple suggestion que le frère de la reine a essayé de tuer votre enfant serait considéré comme une trahison.", "The mere suggestion that the queen's brother tried to kill your boy would be considered treason.", 1], ["C'est arrivé sans que tu le saches, alors ce n'est pas considéré comme une trahison.", "It doesn't count as betrayal if you were unconscious.", 1], ["Ce qu'on a pu faire, nos choix, ce sera toujours considéré comme une trahison.", "What we've done will always be labeled as treason, the choices we made.", 1]]}, "ça": {"__C": 17, "pris": {"__C": 2, "__e": [["J'ai pris ça comme une trahison.", "I saw it like a betrayal, right?", 1], ["- Il a pris ça comme une trahison, quoi?", "- So he felt betrayed?", 1]]}, "verraient": {"__C": 2, "__e": [["Elle verraient ça comme une trahison. Babs.", "They would see this as the ultimate betrayal, please.", 1], ["Et je pense que poster une vidéo pareille... Elles verraient ça comme une trahison.", "And I think that posting a video like this, well, they might see that as a betrayal.", 1]]}, "__e": [["Non, ne vois pas ça comme une trahison.", "No. Don't think of it as betrayal.", 1], ["Ne pense pas à ça comme une trahison.", "Don't think of this as a betrayal.", 1], ["J'aurais vu ça comme une trahison. Ça aurait été mal.", "I would've considered that a betrayal, it would've been wrong.", 1]]}, "__e": [["- Non. - Je ne le vois pas comme une trahison.", "-But I don't see it as a betrayal.", 1], ["Je suis désolé que tu le vois comme une trahison.", "I'm sorry you see that as a betrayal.", 1], ["Je ne sais pas quoi faire, c'est comme une trahison.", "I don't know what to do, this is such a betrayal.", 1]]}, "__e": [["La traduction est une trahison.", "To translate is to betray.", 0], ["La vérité est une trahison dans l'empire des mensonges.", "Truth is treason in the empire of lies.", 0], ["Il semble que le chat avait appris une trahison.", "Seems like the cat had gotten wind of a rat.", 0]]}, "la": {"__C": 2215, "de": {"__C": 729, "c'est": {"__C": 193, "mais": {"__C": 5, "__e": [["Mais c'est de la trahison.", "But this is pure treason!", 1], ["Désolé pour ton oncle, mais c'est de la trahison.", "Cash, I'm sorry about your uncle, man, but that don't mean sell out.", 1], ["Appelle ça comme tu veux mais c'est de la trahison.", "Call it what you like, but what you're doing is treason.", 1]]}, "que": {"__C": 5, "__e": [["Que c'est de la trahison ?", "That you're a traitor! ?", 1], ["Ne savez-vous pas que c'est de la trahison ?", "Did you not know that is deemed treason?", 1], ["Je pense que c'est de la trahison.", "I think it's treason.", 1]]}, "__e": [["Ce que tu fais là, c'est de la trahison!", "What you did is treason in my book!", 1], ["Je ne peux pas t'en parler, c'est de la trahison.", "I can't talk to you or it's treason.", 1], ["Ça, c'est bon pour la santé. Ce que tu as fait toi, c'est de la trahison.", "Only my thing is really good for my health, and your thing is a complete fucking betrayal.", 1]]}, "prix": {"__C": 9, "le": {"__C": 9, "__e": [["Elle doit payer le prix de la trahison !", "She must pay the penalty for treason!", 1], ["Le prix de la trahison est le sang.", "Sebastian... _", 1], ["Quel est le prix de la trahison, de nos jours ?", "What's the price of a Judas kiss these days?", 1]]}, "__e": [["Elle doit payer le prix de la trahison !", "She must pay the penalty for treason!", 1], ["Le prix de la trahison est le sang.", "Sebastian... _", 1], ["Quel est le prix de la trahison, de nos jours ?", "What's the price of a Judas kiss these days?", 1]]}, "__e": [["Ça, c'est bon pour la santé. Ce que tu as fait toi, c'est de la trahison.", "Only my thing is really good for my health, and your thing is a complete fucking betrayal.", 1], ["La complicité avec l'ennemi est considérée comme de la trahison.", "Aiding and abetting the enemy is considered treason.", 0], ["Assister et encourager l'ennemi est considéré comme de la trahison.", "Aiding and abetting the enemy is considered treason.", 0]]}, "à": {"__C": 66, "et": {"__C": 2, "part": {"__C": 1, "__e": [["Quelque bon que soient les autres Quelques personnes s'attendent Toujours au mal de leur part Et à la trahison", "No matter how good the other is... some people keep waiting for them to hurt them... and betray them... they can't trust them", 1]]}, "__e": [["Le peuple doit comprendre qu'il y a des conséquences à la fourberie et à la trahison.", "People must understand there are consequences. To treachery and treason.", 1], ["Quelque bon que soient les autres Quelques personnes s'attendent Toujours au mal de leur part Et à la trahison", "No matter how good the other is... some people keep waiting for them to hurt them... and betray them... they can't trust them", 1], ["Et à la trahison?", "What about betrayal?", 1]]}, "participé": {"__C": 3, "ont": {"__C": 3, "__e": [["Maintenant, arrêtez tous les ministres de Noron qui ont participé à la trahison !", "F Right now, arrest all the Noron ministers who joined in the treason!", 1], ["Maintenant, arrêtez tous les ministres norons qui ont participé à la trahison ! Sans en laisser un de côté.", "This instant arrest all the Noron ministers who were involved in the act of treason, without leaving a single one out.", 1], ["Les haut fonctionnaires du bureau d'enquête royal et des six ministères devraient assister tout de suite le Seigneur Moo Young pour trouver tous ceux qui ont participé à la trahison.", "The high officials of the Royal Investigation Bureau and Six Ministries should assist Lord Moo Young right now to find everyone who participated in this treason.", 1]]}, "__e": [["Maintenant, arrêtez tous les ministres norons qui ont participé à la trahison ! Sans en laisser un de côté.", "This instant arrest all the Noron ministers who were involved in the act of treason, without leaving a single one out.", 1], ["Les haut fonctionnaires du bureau d'enquête royal et des six ministères devraient assister tout de suite le Seigneur Moo Young pour trouver tous ceux qui ont participé à la trahison.", "The high officials of the Royal Investigation Bureau and Six Ministries should assist Lord Moo Young right now to find everyone who participated in this treason.", 1], ["- vous avez participé à la trahison ?", "- you participated in the treason?", 1]]}, "__e": [["À la trahison de ta mère qui veut monter la ville contre toi?", "Are you thinking about how your mother betrayed you and tried to turn the whole town against you?", 1], ["Il y a juste un homme qui a survécu à la trahison de ce jour là.", "Just that, there is one man who survived after that treason that day.", 1], ["Et si le coup est dû à la trahison d'un ami, ça fera...", "If you're betrayed by your own friends, you will even...", 1]]}, "profond": {"__C": 58, "devient": {"__C": 58, "l'amour": {"__C": 58, "__e": [["♫ Quand l'amour devient profond, la trahison le devient aussi ♫", "♪ The deeper I love, the more I am hurt from the betrayal ♪", 1]]}, "__e": [["♫ Quand l'amour devient profond, la trahison le devient aussi ♫", "♪ The deeper I love, the more I am hurt from the betrayal ♪", 1]]}, "__e": [["♫ Quand l'amour devient profond, la trahison le devient aussi ♫", "♪ The deeper I love, the more I am hurt from the betrayal ♪", 1]]}, "__e": [["La complicité avec l'ennemi est considérée comme de la trahison.", "Aiding and abetting the enemy is considered treason.", 0], ["Assister et encourager l'ennemi est considéré comme de la trahison.", "Aiding and abetting the enemy is considered treason.", 0], ["Il a acquis une grande fortune par la tromperie et la trahison.", "He acquired a great fortune by using deceit and treachery.", 0]]}, "haute": {"__C": 407, "pour": {"__C": 81, "mort": {"__C": 6, "de": {"__C": 1, "__e": [["Nous vous condamnons à la peine de mort pour haute trahison.", "The crime is treason and the penalty is death.", 1]]}, "à": {"__C": 5, "__e": [["Corral fut condamné à mort pour haute trahison.", "Corral was found guilty of treason and sentenced to die.", 1], ["Sera-t-il condamné à mort pour haute trahison ?", "If he committed treason, will he die?", 1], ["Il a été condamné à mort pour haute trahison.", "He was sentenced to death for committing high treason.", 1]]}, "__e": [["Corral fut condamné à mort pour haute trahison.", "Corral was found guilty of treason and sentenced to die.", 1], ["Sera-t-il condamné à mort pour haute trahison ?", "If he committed treason, will he die?", 1], ["Il a été condamné à mort pour haute trahison.", "He was sentenced to death for committing high treason.", 1]]}, "t'arrête": {"__C": 3, "je": {"__C": 3, "__e": [["Je t'arrête pour haute trahison, Henry, Lord Scroop de Masham.", "I arrest thee of high treason by the name of Henry, Lord Scroop of Masham.", 1], ["Philotas, je t'arrête pour haute trahison.", "Philotas, you are under arrest... for high treason.", 1], ["Je t'arrête pour haute trahison, Richard, comte de Cambridge.", "I arrest thee of high treason by the name of Richard, Earl of Cambridge.", 1]]}, "__e": [["Je t'arrête pour haute trahison, Henry, Lord Scroop de Masham.", "I arrest thee of high treason by the name of Henry, Lord Scroop of Masham.", 1], ["Philotas, je t'arrête pour haute trahison.", "Philotas, you are under arrest... for high treason.", 1], ["Je t'arrête pour haute trahison, Richard, comte de Cambridge.", "I arrest thee of high treason by the name of Richard, Earl of Cambridge.", 1]]}, "__e": [["M. Sauvage attend maintenant son procès pour haute trahison, un crime qui est toujours puni par la peine de mort.", "Mr Sauvage is now awaiting trial for high treason, a crime which still carries the death penalty.", 1], ["Vous savez qu'il ne peut être puni à moins que ça soit pour haute trahison.", "You know he cannot be punished unless it is high treason.", 1], ["Il fut exilé sur une île pour haute trahison.", "He was banished to an island for high treason.", 0]]}, "de": {"__C": 158, "accusé": {"__C": 26, "êtes": {"__C": 8, "__e": [["Capitaine Rogers, vous êtes accusé de haute trahison:", "Captain Rogers. you stand charged with high treason.", 1], ["Vous êtes accusé de haute trahison.", "Chicolini, you're charged with high treason.", 1], ["Maintenant... vous êtes accusé de haute trahison et serez jugé par un tribunal militaire dans la capitale.", "But now... you've been charged with high treason and will be tried before a military tribunal back in the Crimson capital.", 1]]}, "est": {"__C": 5, "__e": [["Yook Do est accusé de haute trahison!", "Yook Do is being considered for high treason!", 1], ["Votre Excellence, en ce moment même, Tae Won est accusé de haute trahison. À cause de ça, le bureau d'enquêtes va lui faire subir toutes sortes de supplices.", "Your Excellency, Tae Won has currently been framed for treason and is going through all sorts of pain and trouble at the police bureau.", 1], ["Le Conseiller Hong est accusé de haute trahison et sera exécuté selon les lois de ce pays.", "I will execute Counselor Hong for treason in accordance with our nation's laws.", 1]]}, "__e": [["Vous pourriez être accusé de haute trahison, Altesse.", "Such words could easily be interpreted as high treason, Serene Highness.", 1], ["Maintenant... vous êtes accusé de haute trahison et serez jugé par un tribunal militaire dans la capitale.", "But now... you've been charged with high treason and will be tried before a military tribunal back in the Crimson capital.", 1], ["S'il s'était enfui comme ça avec moi, Il serait devenu un criminel accusé de haute trahison.", "If he ran away with me like that, he would've become a criminal committing a high treason.", 1]]}, "coupable": {"__C": 20, "reconnu": {"__C": 3, "__e": [["Sir Thomas More, vous avez été reconnu coupable de haute trahison.", "Sir Thomas More, you have been found guilty of high treason.", 1], ["\"comme vous avez été reconnu coupable de haute trahison, de sabotage", "\"as you have been found guilty of high treason, sabotage", 1], ["Vous avez été reconnu coupable de haute trahison.", "You have been found guilty of high treason.", 1]]}, "reconnaît": {"__C": 2, "__e": [["Amiral Inokuchi. Cette cour martiale vous reconnaît coupable de haute trahison et de complot pour le meurtre du ministre du Commerce Tagomi.", "Admiral Inokuchi, this court-martial finds you guilty of high treason and conspiracy to murder Trade Minister Nobusuke Tagomi.", 1], ["- En vertu de l'autorité qui lui a été conférée, le tribunal militaire reconnaît coupable de haute trahison le lieutenant Mathias Zubair, convaincu d'espionnage pour le compte de l'ennemi.", "Under the authority granted to it... this court-martial finds guilty of high treason... Lieutenant Mathias Zubair... convicted of spying for the enemy.", 1]]}, "__e": [["Je suis coupable de haute trahison.", "I'm a high treason perpetrator.", 1], ["Alors, maintenant ceux qui disent que c'est une criminelle seront coupable de haute trahison envers le roi et devront le payer de leurs vies!", "So anyone who insists on calling her a criminal from this moment onwards will have to pay for defaming her and the crown with their lives!", 1], ["Vous êtes coupable de haute trahison, contre le ciel et toutes les personnes de cette terre.", "You have committed high treason, against heaven and all the people of this land.", 1]]}, "__e": [["S'ils n'ont aucune preuve de haute trahison, tu n'as pas à t'en faire.", "_", 1], ["Vous êtes coupable de haute trahison, contre le ciel et toutes les personnes de cette terre.", "You have committed high treason, against heaven and all the people of this land.", 1], ["Il fut exilé sur une île pour le crime de haute trahison.", "He was exiled to an island for the crime of high treason.", 0]]}, "la": {"__C": 62, "de": {"__C": 42, "c'est": {"__C": 24, "__e": [["Accusé, si c'est vrai, c'est de la haute trahison.", "Defendant, if this is true, this is high treason.", 1], ["Si vous en parler hors de ces murs, c'est de la Haute Trahison.", "If shared outside these walls, it's capital treason.", 1], ["Je suis votre roi, c'est de la haute trahison.", "I'm your king cousin, this is treason.", 1]]}, "serait": {"__C": 4, "__e": [["Ce serait de la haute trahison !", "It would be a betrayal! ]", 1], ["- En effet, ce serait de la haute trahison.", "- Indeed, it would be high treason.", 1], ["Exactement ce que j'ai dit, ce serait de la haute trahison sinon.", "Exactly what I said, It'd be high treason otherwise.", 1]]}, "__e": [["Et cette simple conversation peut être vue comme de la haute trahison.", "Meaning this very conversation is technically an act of treason.", 1], ["Je suis votre roi, c'est de la haute trahison.", "I'm your king cousin, this is treason.", 1], ["Exactement ce que j'ai dit, ce serait de la haute trahison sinon.", "Exactly what I said, It'd be high treason otherwise.", 1]]}, "à": {"__C": 5, "d'incitation": {"__C": 2, "__e": [["M. Aramaki de la Section 9. Vous et vos hommes êtes soupçonnés d'incitation à la haute trahison.", "Chief Aramaki of Public Security Section 9, you are also under suspicion of instigating treason.", 1], ["Vous et vos hommes êtes soupçonnés d'incitation à la haute trahison.", "... youarealsoundersuspicion of instigating treason.", 1]]}, "seigneur": {"__C": 1}, "__e": [["La Reine Mère a déjà avoué qu'elle avait encouragé le Seigneur Jinpyeong à la haute trahison.", "The Queen Dowager has already confessed... that she abetted Lord Jinpyeong in plotting high treason.", 1], ["Pour info, je suis défavorable à la haute trahison et à laisser pourrir le président dans un trou.", "But let the record show I said maybe we shouldn't commit treason and leave our duly-elected president to rot in a hole.", 1], ["À la haute trahison...", "To high treason.", 1]]}, "__e": [["Et cette simple conversation peut être vue comme de la haute trahison.", "Meaning this very conversation is technically an act of treason.", 1], ["Je suis votre roi, c'est de la haute trahison.", "I'm your king cousin, this is treason.", 1], ["Exactement ce que j'ai dit, ce serait de la haute trahison sinon.", "Exactly what I said, It'd be high treason otherwise.", 1]]}, "__e": [["Vous êtes coupable de haute trahison, contre le ciel et toutes les personnes de cette terre.", "You have committed high treason, against heaven and all the people of this land.", 1], ["Il fut exilé sur une île pour haute trahison.", "He was banished to an island for high treason.", 0], ["Il fut exilé sur une île pour le crime de haute trahison.", "He was exiled to an island for the crime of high treason.", 0]]}, "de": {"__C": 1671, "acte": {"__C": 168, "un": {"__C": 133, "c'est": {"__C": 23, "__e": [["C'est un acte de trahison que de retenir des informations, quel que soit leur degré de secret.", "I don't need to remind you that it's treason for you to be hiding something from me, no matter how sensitive.", 1], ["Votre Altesse, c'est un acte de trahison.", "Your Highness, this is treason.", 1], ["C'est un acte de trahison... Ce gouvernement est faible, lâche...", "I thee wed by the law of Moses and Israel.", 1]]}, "commis": {"__C": 22, "__e": [["Tu as tué le Prince héritier... et commis un acte de trahison.", "The one who murdered the Crown Prince. A traitor to this nation.", 1], ["C'est vous qui avez commis un acte de trahison en faisant feu.", "And it is you who have committed treason by firing on this vessel.", 1], ["et que j'ai commis un acte de trahison avec lui.", "That I plotted treason with him.", 1]]}, "__e": [["Comment laisser en vie un homme qui m'a aidé dans un acte de trahison ?", "A man who's abetted me in a treasonable act, knowing what he knows, how could I let him live?", 1], ["Ce que vous venez de faire vous tous est un acte de trahison.", "You are the traitors.", 1], ["Cela pourrait être interprété comme un acte de trahison.", "This could be construed as an act of treason.", 0]]}, "cet": {"__C": 12, "ordonné": {"__C": 2, "__e": [["Qui a ordonné cet acte de trahison?", "Who ordered this act of treason?", 1]]}, "à": {"__C": 3, "__e": [["D'après la rumeur, le médecin Kwon t'a amadoué pour que tu prennes part à cet acte de trahison.", "Rumor has it that Physician Kwon coaxed you into joining him in treason.", 1], ["Avez-vous aussi participé à cet acte de trahison ?", "Why? Did you also partake in this treasonous act?", 1], ["Quiconque ne souhaite plus participer à cet acte de trahison fait un pas.", "Any person who no longer wishes to be a party to this treasonous act, step forward now.", 1]]}, "__e": [["Et pour cet acte de trahison,", "And for this act of treason...", 1], ["Quiconque ne souhaite plus participer à cet acte de trahison fait un pas.", "Any person who no longer wishes to be a party to this treasonous act, step forward now.", 1], ["Trouve qui est responsable de cet acte de trahison.", "Find out who is responsible for this act of treason.", 1]]}, "__e": [["Comment laisser en vie un homme qui m'a aidé dans un acte de trahison ?", "A man who's abetted me in a treasonable act, knowing what he knows, how could I let him live?", 1], ["Ce que vous venez de faire vous tous est un acte de trahison.", "You are the traitors.", 1], ["Cela pourrait être interprété comme un acte de trahison.", "This could be construed as an act of treason.", 0]]}, "accusé": {"__C": 115, "êtes": {"__C": 9, "vous": {"__C": 9, "__e": [["Maintenant vous êtes accusé de trahison.", "Not when you've committed treason.", 1], ["Vous vous rendez compte que vous êtes accusé de trahison?", "Don't you realize you're being accused of treason?", 1], ["Elle a raison. Vous êtes accusé de trahison et de meurtre.", "♪♪", 1]]}, "__e": [["Maintenant vous êtes accusé de trahison.", "Not when you've committed treason.", 1], ["Vous vous rendez compte que vous êtes accusé de trahison?", "Don't you realize you're being accused of treason?", 1], ["Elle a raison. Vous êtes accusé de trahison et de meurtre.", "♪♪", 1]]}, "été": {"__C": 11, "a": {"__C": 7, "__e": [["Votre père a été accusé de trahison basé sur aucune preuve.", "Your father was charged with treason based on no evidence.", 1], ["Peu de temps après la guerre ait éclaté, il a été accusé de trahison.", "Not long after the war broke out, he was accused of treason.", 1], ["- Père a été accusé de trahison.", "- Father has been charged with treason.", 1]]}, "avoir": {"__C": 3, "__e": [["Le professeur de Fang Qing s'est également suicidé en prison après avoir été accusé de trahison.", "Fang Qing's mentor was guilty of treason and committed suicide in the prison.", 1], ["Il a été tué après avoir été accusé de trahison.", "And he apparently died since he was accused as a traitor.", 1], ["Il y a 20 ans, un certain Park Tae Soo est mort après avoir été accusé de trahison.", "Twenty years ago, a man named Park Tae Soo died after being involved in treasonous acts.", 1]]}, "__e": [["Même si tu avais attrapé Lu Yuan, tu aurais quand même été accusé de trahison !", "Even if you catch Lu Yuan, you'll still end up being accused of treachery!", 1], ["Il a été tué après avoir été accusé de trahison.", "And he apparently died since he was accused as a traitor.", 1], ["Il y a 20 ans, un certain Park Tae Soo est mort après avoir été accusé de trahison.", "Twenty years ago, a man named Park Tae Soo died after being involved in treasonous acts.", 1]]}, "__e": [["Quand j'ai entendu que mon fils allait devenir roi, plutôt que d'avoir peur d'être accusé de trahison, cela m'a rendu heureux.", "When I heard that my son is to become king, rather than the fear of being called out for treason, it made me happy.", 1], ["Vous allez signer cette putain de lettre... je suis accusé de trahison, si je vais en prison, lui aussi.", "You're going to sign that freaking letter... I get charged with treason, if I go to prison, so does he.", 1], ["C'est en partie pour ça qu'on m'a accusé de trahison. Et envoyé en prison avec eux.", "It was part of the reason I was accused of treason and sent to prison with them.", 1]]}, "coupable": {"__C": 95, "reconnu": {"__C": 13, "est": {"__C": 3, "__e": [["Je n'en doute pas... s'il est reconnu coupable de trahison , ils le condamneront à mort.", "I don't doubt it. If they find him guilty of treason, the penalty is death.", 1], ["Au nom du peuple français, Alfred Dreyfus, Capitaine au 14e d'Artillerie, est reconnu coupable de trahison à l'unanimité du Conseil de Guerre et condamné à la déportation à vie.", "\"In the name of the people of France Alfred Dreyfus, captain of the 14th regiment of artillery having been found guilty of treason by unanimous vote of the court-martial is condemned to deportation for life.", 1], ["\"L'accusé est reconnu coupable de trahison, \"et sera exécuté selon le bon plaisir de Sa Majesté.\"", "\"It's the decision of the court martial that the defendant is guilty of treason and to be put to death at the pleasure of Her Majesty. \"", 1]]}, "été": {"__C": 7, "__e": [["Vous avez été reconnu coupable de trahison envers l'Etat et de la violation de tous les codes de morale et de conduite reconnus par l'Homme.", "You have been found guilty of treason against the state and in violation of every code of moral and ethical conduct known to man.", 1], ["Vous avez été reconnu coupable de trahison envers l'Etat.", "You have been found guilty of treason against the state.", 1], ["Tae Won a été reconnu coupable de trahison et se fait interroger.", "Yoon Tae Won is being questioned for treason.", 1]]}, "__e": [["Tae Won a été reconnu coupable de trahison et se fait interroger.", "Yoon Tae Won is being questioned for treason.", 1], ["\"L'accusé est reconnu coupable de trahison, \"et sera exécuté selon le bon plaisir de Sa Majesté.\"", "\"It's the decision of the court martial that the defendant is guilty of treason and to be put to death at the pleasure of Her Majesty. \"", 1], ["Vous êtes reconnu coupable de trahison.", "Your crime is involvement in treason.", 1]]}, "est": {"__C": 12, "il": {"__C": 1, "__e": [["Il est coupable de trahison.", "He is guilty of treason! Treason!", 1], ["Il est coupable de trahison, et la punition pour ça est la mort.", "He has committed treason, and the punishment for treason is death.", 1]]}, "elle": {"__C": 2, "__e": [["Peu importe si elle a de vraies infos, si elle est coupable de trahison, l'important est que le papier dise...", "Whether or not she has actionable intel, whether or not she's guilty of treason, the important thing is that the papers read...", 1], ["Elle est coupable de trahison.", "She's guilty of treason", 1]]}, "__e": [["Son fils est coupable de trahison.", "Her son committed treason.", 1], ["Même s'il est coupable de trahison,", "Whether or not he actually committed high treason,", 1], ["Il est coupable de trahison, et la punition pour ça est la mort.", "He has committed treason, and the punishment for treason is death.", 1]]}, "__e": [["Je trouve difficile à croire que je suis coupable de trahison:", "I mean, I find it difficult to believe that I'm guilty of treason.", 1], ["Je ne pensais pas que l'homme que je vois comme un frère serait coupable de trahison envers l'île et son peuple.", "I never thought I'd see the day that a man I considered a brother would be kneeling before me, a betrayer of his island and his people.", 1], ["Je ne sais pas ce que vous me voulez, mais vous êtes coupable de trahison.", "Listen to me. I don't know what you think I can do, but you committed treason.", 1]]}, "__e": [["Cela pourrait être interprété comme un acte de trahison.", "This could be construed as an act of treason.", 0], ["Il est capable de trahison.", "He is capable of treachery.", 0], ["Il s'agit d'une histoire d'amour et de trahison.", "This is a story of love and betrayal.", 0]]}, "sa": {"__C": 197, "pour": {"__C": 20, "paiera": {"__C": 1, "roche": {"__C": 1, "__e": [["La Roche paiera pour sa trahison.", "La Roche shall pay for this treachery.", 1]]}, "__e": [["La Roche paiera pour sa trahison.", "La Roche shall pay for this treachery.", 1]]}, "puni": {"__C": 2, "être": {"__C": 2, "__e": [["M.Loo va être puni pour sa trahison.", "Mr. Loo will be punished for his treason.", 1], ["Il doit être puni pour sa trahison.", "Justice demands penance for his betrayal.", 1]]}, "__e": [["M.Loo va être puni pour sa trahison.", "Mr. Loo will be punished for his treason.", 1], ["Bien que le Seigneur Pan n'ait pas été puni pour sa trahison, son nom disparu dans le déshonneur .", "Although Lord Pan was not punished for his treachery. his name has gone down in infamy.", 1], ["Il doit être puni pour sa trahison.", "Justice demands penance for his betrayal.", 1]]}, "__e": [["Elle dit qu'on le tuera pour sa trahison.", "She says we're going to kill him when we learn of his betrayal.", 1], ["Le prix payé pour sa trahison.", "The price paid for his betrayal.", 1], ["Donc vous l'avez tuée pour sa trahison ?", "And then what? You killed her 'cause she betrayed you?", 1]]}, "de": {"__C": 46, "prix": {"__C": 5, "le": {"__C": 5, "__e": [["C'était le prix de sa trahison.", "A reward for her betrayal.", 1], ["Il a payé le prix de sa trahison.", "He got his due for cheating us. He's like a rat in a trap.", 1], ["Il était là, non pour pleurer mais pour toucher le prix de sa trahison.", "He was among us today, not to mourn, but to claim the rewards of his treachery.", 1]]}, "__e": [["C'était le prix de sa trahison.", "A reward for her betrayal.", 1], ["Il a payé le prix de sa trahison.", "He got his due for cheating us. He's like a rat in a trap.", 1], ["Il était là, non pour pleurer mais pour toucher le prix de sa trahison.", "He was among us today, not to mourn, but to claim the rewards of his treachery.", 1]]}, "preuve": {"__C": 6, "la": {"__C": 5, "__e": [["Comment vais-je apporter au roi la preuve de sa trahison ?", "How can I prove his betrayal to the king?", 1], ["Le but est de fournir la preuve de sa trahison.", "Aim is to deliver proof of her treason.", 1], ["Vous avez la preuve de sa trahison ?", "You have proof of this treason?", 1]]}, "une": {"__C": 1, "__e": [["Et si c'est un piège et qu'ils attendent une preuve de sa trahison ?", "What if it's a trap and they're just waiting for proof of his treason?", 1]]}, "__e": [["Le but est de fournir la preuve de sa trahison.", "Aim is to deliver proof of her treason.", 1], ["Et si c'est un piège et qu'ils attendent une preuve de sa trahison ?", "What if it's a trap and they're just waiting for proof of his treason?", 1], ["Vous avez la preuve de sa trahison ?", "You have proof of this treason?", 1]]}, "__e": [["Je peux sentir combien elle est désolée de sa trahison.", "I can sense how sorry she is for her treachery.", 1], ["Il était là, non pour pleurer mais pour toucher le prix de sa trahison.", "He was among us today, not to mourn, but to claim the rewards of his treachery.", 1], ["Tu as failli mourir à cause de lui, à cause de sa trahison.", "You nearly died because of him, Lagertha! Because of his treachery!", 1]]}, "payer": {"__C": 5, "feront": {"__C": 1, "lui": {"__C": 1, "__e": [["Les copains lui feront payer sa trahison.", "The boys will take care of him for his long double-cross.", 1]]}, "__e": [["Les copains lui feront payer sa trahison.", "The boys will take care of him for his long double-cross.", 1]]}, "pour": {"__C": 1, "enrichi": {"__C": 1, "__e": [["Ce sont les turques qui l'ont enrichi pour payer sa trahison.", "The sultan, Ali Pasha, named him general, and the Turks enriched him for his betrayal.", 1]]}, "__e": [["Ce sont les turques qui l'ont enrichi pour payer sa trahison.", "The sultan, Ali Pasha, named him general, and the Turks enriched him for his betrayal.", 1]]}, "__e": [["Mais elle voulait encore plus faire payer sa trahison à Carlos.", "But she wanted Carlos to suffer for his betrayal even more.", 1], ["L'heure est venue pour ce criminel de payer sa trahison.", "The time has come for this criminal to pay for his treason.", 1], ["Je veux lui faire payer sa trahison!", "I'll make him pay for his deceit.", 1]]}, "__e": [["Tu as failli mourir à cause de lui, à cause de sa trahison.", "You nearly died because of him, Lagertha! Because of his treachery!", 1], ["Ou celui entre la femme et son petit ami qui ne pouvait pas lui pardonner sa trahison.", "Or the one between a woman and the boyfriend who couldn't forgive her betrayal.", 1], ["Vous savez, autant que sa trahison m'a blessé, ce qui faisait vraiment mal était... de savoir ce que je devais faire en réponse.", "You know, as much as her betrayal hurt, what really hurt was... knowing what I would have to do in response.", 1]]}, "__e": [["Il s'agit d'une histoire d'amour et de trahison.", "This is a story of love and betrayal.", 0], ["Je n'ai pas oublié ta trahison.", "I have not forgotten your treachery.", 0], ["Il semble que le chat avait appris une trahison.", "Seems like the cat had gotten wind of a rat.", 0]]}, "qu\"elle": {"__C": 108, "depuis": {"__C": 2, "__e": [["Depuis qu\"elle a dix ans.", "Ever since she was, like, 10 years old.", 1], ["Depuis qu\"elle l\"a entendu prêcher, sa vie lui pèse comme manger pèse á un enfant malade.", "Ever since she heard him preach, she has gone off her life like a sick child goes off its food.", 1]]}, "ce": {"__C": 8, "de": {"__C": 1, "réel": {"__C": 1, "est": {"__C": 1, "__e": [["Elle ne sait pas distinguer ce qui est réel de ce qu\"elle a rêvé.", "She doesn\"t know the difference between what is real and what she dreamed in her sleep.", 1]]}, "__e": [["Elle ne sait pas distinguer ce qui est réel de ce qu\"elle a rêvé.", "She doesn\"t know the difference between what is real and what she dreamed in her sleep.", 1]]}, "__e": [["Elle ne sait pas distinguer ce qui est réel de ce qu\"elle a rêvé.", "She doesn\"t know the difference between what is real and what she dreamed in her sleep.", 1]]}, "bien": {"__C": 1, "c\"est": {"__C": 1, "car": {"__C": 1, "__e": [["Car c\"est bien ce qu\"elle a fait.", "Because that's what she's done, don't forget.", 1]]}, "__e": [["Car c\"est bien ce qu\"elle a fait.", "Because that's what she's done, don't forget.", 1]]}, "__e": [["Car c\"est bien ce qu\"elle a fait.", "Because that's what she's done, don't forget.", 1]]}, "sait": {"__C": 1, "qui": {"__C": 1, "__e": [["Qui sait ce qu\"elle veut?", "Who knows what she wants this time.", 1]]}, "__e": [["Qui sait ce qu\"elle veut?", "Who knows what she wants this time.", 1]]}, "__e": [["- Mais je ne sais pas ce qu\"elle en pense.", "- Of course, I don't know about her yet.", 1], ["est- ce qu\"elle pense avoir le même statut que lui?", "Even if she acts that way, does she become the same level as her boss?", 1], ["Elle ne sait pas distinguer ce qui est réel de ce qu\"elle a rêvé.", "She doesn\"t know the difference between what is real and what she dreamed in her sleep.", 1]]}, "parce": {"__C": 7, "peuple": {"__C": 1, "du": {"__C": 1, "maison": {"__C": 1, "__e": [["Écoute, vieux brigand, réduis ta maison du peuple  parce qu\"elle coûte trop cher. Et puis il y a une autre chose, beaucoup plus urgente.", "Listen brigand, make your Citizen's Center smaller it costs too much and there's a more urgent matter.", 1]]}, "__e": [["Écoute, vieux brigand, réduis ta maison du peuple  parce qu\"elle coûte trop cher. Et puis il y a une autre chose, beaucoup plus urgente.", "Listen brigand, make your Citizen's Center smaller it costs too much and there's a more urgent matter.", 1]]}, "__e": [["Écoute, vieux brigand, réduis ta maison du peuple  parce qu\"elle coûte trop cher. Et puis il y a une autre chose, beaucoup plus urgente.", "Listen brigand, make your Citizen's Center smaller it costs too much and there's a more urgent matter.", 1]]}, "ah": {"__C": 1, "__e": [["Ah, parce qu\"elle vous a menacée?", "Because she threatened you? Yes.", 1]]}, "personne": {"__C": 1, "une": {"__C": 1, "arrêter": {"__C": 1, "__e": [["On ne peut pas arrêter une personne parce qu\"elle...", "You can\"tjust arrest a person because he...", 1]]}, "__e": [["On ne peut pas arrêter une personne parce qu\"elle...", "You can\"tjust arrest a person because he...", 1]]}, "__e": [["On ne peut pas arrêter une personne parce qu\"elle...", "You can\"tjust arrest a person because he...", 1]]}, "__e": [["Ah, parce qu\"elle vous a menacée?", "Because she threatened you? Yes.", 1], ["On ne peut pas arrêter une personne parce qu\"elle...", "You can\"tjust arrest a person because he...", 1], ["Écoute, vieux brigand, réduis ta maison du peuple  parce qu\"elle coûte trop cher. Et puis il y a une autre chose, beaucoup plus urgente.", "Listen brigand, make your Citizen's Center smaller it costs too much and there's a more urgent matter.", 1]]}, "dit": {"__C": 6, "te": {"__C": 1, "qui": {"__C": 1, "jeanne": {"__C": 1, "__e": [["Et d\"ailleurs, Jeanne, qui te dit qu\"elle ne sera pas heureuse?", "As for Jeanne, who says she wouldn't be happy?", 1]]}, "__e": [["Et d\"ailleurs, Jeanne, qui te dit qu\"elle ne sera pas heureuse?", "As for Jeanne, who says she wouldn't be happy?", 1]]}, "__e": [["Et d\"ailleurs, Jeanne, qui te dit qu\"elle ne sera pas heureuse?", "As for Jeanne, who says she wouldn't be happy?", 1]]}, "tu": {"__C": 1, "vraiment": {"__C": 1}}, "a": {"__C": 3, "elle": {"__C": 2, "__e": [["Elle a dit qu\"elle dormirait chez son amie la dessinatrice et qu'elle irait directement au travail.", "She said she's sleeping over at her cartoonist friend's and going straight to work.", 1], ["Elle a dit qu\"elle était princesse.", "She said she was a princess.", 1]]}, "nous": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle nous a dit qu\"elle était princesse.", "She told us she was a princess.", 1]]}, "__e": [["Elle nous a dit qu\"elle était princesse.", "She told us she was a princess.", 1]]}, "__e": [["Elle a dit qu\"elle dormirait chez son amie la dessinatrice et qu'elle irait directement au travail.", "She said she's sleeping over at her cartoonist friend's and going straight to work.", 1], ["Elle a dit qu\"elle était princesse.", "She said she was a princess.", 1], ["Elle nous a dit qu\"elle était princesse.", "She told us she was a princess.", 1]]}, "__e": [["Elle a dit qu\"elle dormirait chez son amie la dessinatrice et qu'elle irait directement au travail.", "She said she's sleeping over at her cartoonist friend's and going straight to work.", 1], ["Elle a dit qu\"elle était princesse.", "She said she was a princess.", 1], ["Elle nous a dit qu\"elle était princesse.", "She told us she was a princess.", 1]]}, "crois": {"__C": 4, "tu": {"__C": 1, "__e": [["Tu crois qu\"elle s\"est servie de nous?", "Do you think she just used us?", 1]]}, "je": {"__C": 3, "__e": [["Je crois qu\"elle l\"attend encore.", "I think she\"s still waiting for him.", 1], ["Je crois qu\"elle est partie.", "She's gone, I think.", 1], ["Je crois qu\"elle a demandé à ma mère de l'accompagner.", "- And? Did she go with her?", 1]]}, "__e": [["Tu crois qu\"elle s\"est servie de nous?", "Do you think she just used us?", 1], ["Je crois qu\"elle est partie.", "She's gone, I think.", 1], ["Je crois qu\"elle a demandé à ma mère de l'accompagner.", "- And? Did she go with her?", 1]]}, "qu\"est-ce": {"__C": 4, "fermés": {"__C": 1, "sont": {"__C": 1, "magasins": {"__C": 1, "__e": [["Il est tard, les magasins sont fermés. Qu\"est-ce qu\"elle dit ?", "What is she saying?", 1]]}, "__e": [["Il est tard, les magasins sont fermés. Qu\"est-ce qu\"elle dit ?", "What is she saying?", 1]]}, "__e": [["Il est tard, les magasins sont fermés. Qu\"est-ce qu\"elle dit ?", "What is she saying?", 1]]}, "__e": [["Qu\"est-ce qu\"elle en dit, elle?", "- What does she say? - Baby?", 1], ["Qu\"est-ce qu\"elle a sous le capot ?", "What you running under there, man?", 1], ["Il est tard, les magasins sont fermés. Qu\"est-ce qu\"elle dit ?", "What is she saying?", 1]]}, "__e": [["Je lui ai promis qu\"elle ne viendrait plus me voir en prison. Je tiens ma promesse.", "-l promised my wife she wouldn't have to see me in jail again. I'm trying to keep my promise.", 1], ["J'ai aussi élevé Sa Wol pendant 17 ans, mais il y a des choses qu\"elle doit faire d'elle même.", "I raised Sa Wol for 17 years too, but there are things she has to do on her own.", 1], ["Si votre voiture n'était pas arrivée aujourd'hui, j'avais l'intention de me trouver une copine, faire en sorte qu\"elle reste dormir, et qu'on fasse le chemin ensemble. Non.", "No.", 1]]}, "naturelle": {"__C": 5717, "mort": {"__C": 421, "de": {"__C": 151, "décédé": {"__C": 12, "être": {"__C": 2, "__e": [["Oncle Stymie est le seul Bundy à être décédé de mort naturelle.", "Yep, Uncle Stymie was the only Bundy to have died of natural causes.", 1], ["Comment va-t-on expliquer les deux trous de balles dans son corps... alors qu'il est censé être décédé de mort naturelle?", "How do we explain two bullet holes in his body when he is supposed to have died of natural causes?", 1]]}, "est": {"__C": 5, "__e": [["Il est décédé de mort naturelle.", "He died of natural causes.", 1], ["Et chaque fois, le patient est décédé de mort naturelle.", "And in each case, the patient supposedly died of natural causes.", 1], ["Tom est décédé de mort naturelle.", "Tom died of natural causes.", 0]]}, "__e": [["Comment va-t-on expliquer les deux trous de balles dans son corps... alors qu'il est censé être décédé de mort naturelle?", "How do we explain two bullet holes in his body when he is supposed to have died of natural causes?", 1], ["Le mari de ta fille n'est pas décédé de mort naturelle.", "Your daughter's husband died no natural death.", 1], ["Tom est décédé de mort naturelle.", "Tom died of natural causes.", 0]]}, "mort": {"__C": 28, "est": {"__C": 19, "__e": [["On sait déjà qu'il est mort de mort naturelle.", "We already know he died of natural causes.", 1], ["Tom est mort de mort naturelle.", "Tom died of natural causes.", 0], ["Il est mort de mort naturelle.", "He died of natural causes.", 0]]}, "pas": {"__C": 6, "__e": [["Le gouverneur n'est pas mort de mort naturelle.", "The governor didn't die of natural causes.", 1], ["- n'est pas mort de mort naturelle. - Comment alors ?", "- didn't die of natural causes.", 1], ["Il n'est pas mort de mort naturelle, c'est sûr.", "I think we can safely say that it didn't die of natural causes.", 1]]}, "__e": [["Il n'est pas mort de mort naturelle, c'est sûr.", "I think we can safely say that it didn't die of natural causes.", 1], ["Tom est mort de mort naturelle.", "Tom died of natural causes.", 0], ["Il est mort de mort naturelle.", "He died of natural causes.", 0]]}, "__e": [["Tom est mort de mort naturelle.", "Tom died of natural causes.", 0], ["Elle est morte de mort naturelle.", "She died of natural causes.", 0], ["Il est mort de mort naturelle.", "He died of natural causes.", 0]]}, "une": {"__C": 151, "c'est": {"__C": 20, "que": {"__C": 4, "__e": [["-On dira que c'est une mort naturelle.", "-WE'LL CALL IT A NATURAL DEATH.", 1], ["Vous n'allez pas me dire que c'est une mort naturelle?", "You aren't going to tell me it's a natural death? Naturally.", 1], ["On sait donc que c'est une mort naturelle.", "At least now you know.", 1]]}, "si": {"__C": 5, "__e": [["Si c'est une mort naturelle, on s'en va.", "If this guy died of natural causes, we're going home.", 1], ["Si c'est une mort naturelle, pas de problème.", "It's okay if they die from natural causes or fate.", 1], ["Si c'est une mort naturelle, ça ne peut pas être un crime.", "If it's death due to natural causes, it can't be considered a crime.", 1]]}, "__e": [["Si c'est une mort naturelle, pas de problème.", "It's okay if they die from natural causes or fate.", 1], ["Si nous devons finir comme ça, au moins c'est une mort naturelle.", "Well, if we have to end this way, at least it's of natural causes.", 1], ["Si c'est une mort naturelle, ça ne peut pas être un crime.", "If it's death due to natural causes, it can't be considered a crime.", 1]]}, "à": {"__C": 18, "croire": {"__C": 3, "__e": [["Quelqu'un a voulu tuer Ethan et faire croire à une mort naturelle.", "♪♪ - Still working the home invasions?", 1], ["Cette arme pourrait tuer en faisant croire à une mort naturelle.", "THIS WEAPON COULD MAKE IT APPEAR AS IF THE VICTIM DIED FROM NATURAL CAUSES.", 1], ["On allait croire à une mort naturelle. Moi, je prends le fusil.", "People almost believed it was natural death, so I, from now on, take the rifle.", 1]]}, "conclu": {"__C": 3, "__e": [["Le médecin légiste a conclu à une mort naturelle.", "The coroner ruled it death from natural causes.", 1], ["Les médecins ont conclu à une mort naturelle.", "The doctors concluded death by natural causes.", 1], ["Et chacun des médecins a conclu à une mort naturelle.", "And each of the physicians signed off on cause of death.", 1]]}, "__e": [["Cette arme pourrait tuer en faisant croire à une mort naturelle.", "THIS WEAPON COULD MAKE IT APPEAR AS IF THE VICTIM DIED FROM NATURAL CAUSES.", 1], ["On allait croire à une mort naturelle. Moi, je prends le fusil.", "People almost believed it was natural death, so I, from now on, take the rifle.", 1], ["-Vous ne croyez pas à une mort naturelle ?", "You don't think it was a natural death?", 1]]}, "__e": [["C'est comme si son but dans la vie était d'avoir une mort naturelle.", "It's like his goal in life is to have a natural death.", 1], ["Si c'est une mort naturelle, ça ne peut pas être un crime.", "If it's death due to natural causes, it can't be considered a crime.", 1], ["Je ne suis pas médecin, mais avec tout ce sang, je dirai que notre ami n'a pas eu une mort naturelle.", "Well,I'm not a doctor,but judging from the excess pool of blood over here, I'm guess our friend here did not die of natural causes.", 1]]}, "d'une": {"__C": 35, "s'agit": {"__C": 6, "s'il": {"__C": 1, "__e": [["Le jury entendra les faits pertinents. Au vu des preuves, le jury devra décider s'il s'agit d'une mort naturelle, d'un accident 862b ou d'un homicide.", "It is the responsibility of the jurors to judge from the evidence introduced whether the death was from natural causes, from an accident, or as the result of homicide.", 1]]}, "qu'il": {"__C": 3, "__e": [["Sauf anomalie lors de l'autopsie, je dirais qu'il s'agit d'une mort naturelle.", "Unless something's odd on the autopsy, I'd say natural causes.", 1], ["On dira qu'il s'agit d'une mort naturelle.", "Death will appear to be from natural causes.", 1], ["Oui... Qui ou quoi. Mais ni qui ni quoi, puisque le docteur vous dit qu'il s'agit d'une mort naturelle.", "Neither, since the doctor tells you he died a natural death.", 1]]}, "__e": [["Il s'agit d'une mort naturelle: insuffisance cardiaque. Mais le corps a été brûlé après.", "She died of natural causes - congestive heart failure - but her body was only burned afterwards.", 1], ["On dira qu'il s'agit d'une mort naturelle.", "Death will appear to be from natural causes.", 1], ["Oui... Qui ou quoi. Mais ni qui ni quoi, puisque le docteur vous dit qu'il s'agit d'une mort naturelle.", "Neither, since the doctor tells you he died a natural death.", 1]]}, "mort": {"__C": 8, "est": {"__C": 4, "__e": [["Il est mort... d'une mort naturelle.", "He's dead... of natural causes.", 1], ["Et avec cette tête, nous revenons au pays, et s'il est mort d'une mort naturelle ?", "And that means I can return home, if he dies a natural death?", 1], ["Vous pensez que ce sujet est mort d'une mort naturelle ?", "Are you satisfied that subject died a natural death?", 1]]}, "pas": {"__C": 4, "__e": [["Le cinéma n'est pas mort d'une mort naturelle.", "The death of cinema was not natural at all.", 1], ["Votre frère n'est pas mort d'une mort naturelle.", "Your brother didn't die a natural death.", 1], ["Alors, M. le Commissaire, vous êtes aussi convaincu que le chat n'est pas mort d'une mort naturelle ?", "So, Commissioner, you're convinced too that the cat did not die a natural death?", 1]]}, "__e": [["Votre frère n'est pas mort d'une mort naturelle.", "Your brother didn't die a natural death.", 1], ["Alors, M. le Commissaire, vous êtes aussi convaincu que le chat n'est pas mort d'une mort naturelle ?", "So, Commissioner, you're convinced too that the cat did not die a natural death?", 1], ["Vous pensez que ce sujet est mort d'une mort naturelle ?", "Are you satisfied that subject died a natural death?", 1]]}, "__e": [["- Oui, il est mort. Et pas d'une mort naturelle, selon moi.", "Yes, he's dead, and it doesn't look a natural death to me.", 1], ["J'ai tué une personne et j'ai fait en sorte que ça ait l'air d'une mort naturelle.", "And I've killed a person and done everything I can that's possible to cover it up, or make it look like a natural death.", 1], ["Oui... Qui ou quoi. Mais ni qui ni quoi, puisque le docteur vous dit qu'il s'agit d'une mort naturelle.", "Neither, since the doctor tells you he died a natural death.", 1]]}, "__e": [["Tom est mort de mort naturelle.", "Tom died of natural causes.", 0], ["Elle est morte de mort naturelle.", "She died of natural causes.", 0], ["Il est mort de mort naturelle.", "He died of natural causes.", 0]]}, "d'histoire": {"__C": 184, "muséum": {"__C": 51, "au": {"__C": 30, "remettre": {"__C": 1, "__e": [["Comment allez-vous le remettre au Muséum d'Histoire Naturelle ?", "- How will you get him over to the Museum of Natural History?", 1]]}, "travail": {"__C": 2, "__e": [["C'est un travail au Muséum d'histoire naturelle.", "It's a job at the Museum of Natural History.", 1], ["Il a perdu son travail au Muséum d'histoire naturelle il y a un an.", "A year ago, he lost his job at the natural history museum.", 1]]}, "__e": [["Au Muséum d'Histoire Naturelle, là où je travaillais, j'ai expédié les pierres précieuses à Genève pour les sauver des Allemands.", "At the Museum of Natural History in Paris, where I worked, I removed all the precious stones and shipped them to Geneva before the Germans could take them.", 1], ["Je vais me renseigner au Muséum d'histoire naturelle de Yale, mais je refuse de m'inscrire au concours de droit.", "Okay, I will check out the Poposaurus project at the Peabody, but there is no way I'm signing up for the LSATs.", 1], ["Il a perdu son travail au Muséum d'histoire naturelle il y a un an.", "A year ago, he lost his job at the natural history museum.", 1]]}, "le": {"__C": 9, "connais": {"__C": 1, "__e": [["Tu connais le muséum d'histoire naturelle ?", "You know the Natural History Museum?", 1]]}, "ou": {"__C": 1, "__e": [["Je comprends. Mais c'était vous ou le muséum d'histoire naturelle et franchement, vous n'avez pas de dinosaures.", "No, I understand, but it was between you and the Museum of Natural History and frankly, you don't have dinosaurs.", 1]]}, "__e": [["Si vous êtes à Los Angeles, vous pouvez visiter le muséum d'histoire naturelle.", "If you're in Los Angeles you can go see them at the Natural History Museum.", 1], ["\"C'était une opportunité que je ne pouvais manquer, \"j'ai quitté le Muséum d'histoire naturelle \"pour travailler sur le Panorama, dans le Queens.", "It was an opportunity I couldn't pass up, so I left the Museum of Natural History to work on the panorama in Queens.", 1], ["Je comprends. Mais c'était vous ou le muséum d'histoire naturelle et franchement, vous n'avez pas de dinosaures.", "No, I understand, but it was between you and the Museum of Natural History and frankly, you don't have dinosaurs.", 1]]}, "__e": [["Comme Nicky vous l'a dit, je suis le gardien de nuit du Muséum d'histoire naturelle.", "Hey, how's it going? Well, Nicky said it: I'm the night watchman at the Museum of Natural History.", 1], ["Il a perdu son travail au Muséum d'histoire naturelle il y a un an.", "A year ago, he lost his job at the natural history museum.", 1], ["Je comprends. Mais c'était vous ou le muséum d'histoire naturelle et franchement, vous n'avez pas de dinosaures.", "No, I understand, but it was between you and the Museum of Natural History and frankly, you don't have dinosaurs.", 1]]}, "musée": {"__C": 98, "au": {"__C": 44, "et": {"__C": 2, "__e": [["Et au Musée d'histoire naturelle sur Eastern Parkway, la famille Snyder vit sous le brontosaure.", "And at the Museum of Natural History on Eastern Parkway there's a family by the name of Snyder living under a brontosaurus.", 1], ["Demain, Zira ira à l'Association des femmes et au musée d'Histoire naturelle avec le Dr Hasslein.", "Tomorrow, Zira is to speak at the Bay Area Women's Club. She'll then accompany Dr Hasslein to the Museum of Natural History.", 1], ["Je veux aller au zoo, faire du poney, aller au manège, et au musée d'Histoire naturelle. - Et revoir The Cats.", "I wanna go to the zoo and on a horse-and-carriage ride and to the carousel and to the Natural Museum of History and to The Cats...", 1]]}, "aller": {"__C": 4, "__e": [["Vous devriez aussi aller au musée d'Histoire naturelle.", "Also, you should see the Museum of Natural History.", 1], ["Il finit par aller au beau milieu de Times Square, il tape sur l'épaule d'un flic et dit : \"Excusez-moi, M. l'agent, pouvez-vous me dire comment aller au musée d'histoire naturelle, ou est-ce que je dois aller me faire foutre ?\"", "So finally he walks right into the middle of Times Square, taps a cop on the shoulder and says, \"Excuse me, officer. Can you tell me how to get to the Natural History museum, or should I just go fuck myself?\"", 1], ["Et tout ce qu'il veut faire, c'est aller au musée d'histoire naturelle pour voir les dinosaures, mais il ne le trouve pas.", "And all he wants to do is get to the museum of Natural History to see the dinosaurs, but he can't find it.", 1]]}, "__e": [["Non. Elle a dit qu'elle vous attend à 17 h au Musée d'histoire naturelle.", "She said you should meet her at 5.00 at the Museum of Natural History.", 1], ["Et tout ce qu'il veut faire, c'est aller au musée d'histoire naturelle pour voir les dinosaures, mais il ne le trouve pas.", "And all he wants to do is get to the museum of Natural History to see the dinosaurs, but he can't find it.", 1], ["Et finalement, elle lui a dit : \"Écoutez, \"vous aurez sans doute plus de chance au musée d'histoire naturelle.", "And finally she said you're bound to have better luck at the Natural History Museum.", 1]]}, "le": {"__C": 28, "avec": {"__C": 2, "__e": [["Grâce à ma collab avec le musée d'Histoire Naturelle, vous aurez une réduction de 20 % sur le billet et une glace gratuite.", "As part of my collab with the Natural History Museum, you will get 20% off ticket prices and complimentary space ice cream.", 1], ["Laissons-le jeter des livres, donner des coups de pieds aux fesses, et continuer à être l'une des dernières reliques de l'antiquité avec le Musée d'Histoire Naturelle.", "And we'll let Mr. Gannon throw books, and kick young men in the pants... and continue to be one of the few relics of antiquity on display... outside the Museum of Natural History.", 1]]}, "pour": {"__C": 4, "__e": [["Bienvenue à ce concert de bienfaisance pour le musée d'histoire naturelle de Golden State.", "Welcome to this very special benefit concert for the Golden State Natural History Museum.", 1], ["Je pensais acheter des billets pour le musée d'histoire naturelle.", "Hey, I was thinking of ordering all of us passes to the Natural History Museum.", 1], ["Elle a travaillé pour le musée d'histoire naturelle, mais elle a été virée il y a longtemps.", "She worked for the museum of natural history, but she got fired a long time ago.", 1]]}, "__e": [["Elle a travaillé pour le musée d'histoire naturelle, mais elle a été virée il y a longtemps.", "She worked for the museum of natural history, but she got fired a long time ago.", 1], ["Et le musée d'histoire naturelle Il ne s'agit pas seulement de nous dire ce qu'il y avait là-bas.", "And the Museum of Natural History   not only he is telling us what was in there.", 1], ["Le musée d'histoire naturelle a une grande collection.", "The natural history museum has a large collection.", 0]]}, "__e": [["Et finalement, elle lui a dit : \"Écoutez, \"vous aurez sans doute plus de chance au musée d'histoire naturelle.", "And finally she said you're bound to have better luck at the Natural History Museum.", 1], ["Et le musée d'histoire naturelle Il ne s'agit pas seulement de nous dire ce qu'il y avait là-bas.", "And the Museum of Natural History   not only he is telling us what was in there.", 1], ["Le musée d'histoire naturelle a une grande collection.", "The natural history museum has a large collection.", 0]]}, "museum": {"__C": 10, "le": {"__C": 3, "__e": [["Le Museum d'Histoire Naturelle.", "The Natural History Museum.", 1], ["Le Museum d'Histoire Naturelle de Rocky Mountain vous remercie.", "Thank you for coming to the Rocky Mountain Natural History Museum.", 1], ["Le Museum d'Histoire Naturelle de Londres est rempli de merveilles.", "London's Natural History Museum is full of wonders.", 1]]}, "au": {"__C": 3, "ici": {"__C": 3, "__e": [["Bienvenue à tous, pour la grande inauguration... du Planétarium Hayden, entièrement rénové... .. ici au Museum d'Histoire Naturelle.", "Welcome, everyone, to the Grand Reopening... of the newly renovated Hayden Planetarium... here at the Museum of Natural History.", 1], ["Mais ce fut le professeur Owen, ici au Museum d'Histoire Naturelle, qui les identifia le premier.", "But it was Professor Owen, here in the Natural History Museum, who first identified them.", 1], ["Ainsi, finalement, une autre reproduction atterrit ici, au Museum d'Histoire Naturelle.", "And so, in due course, another replica turned up right here in the Natural History Museum.", 1]]}, "__e": [["Bienvenue à tous, pour la grande inauguration... du Planétarium Hayden, entièrement rénové... .. ici au Museum d'Histoire Naturelle.", "Welcome, everyone, to the Grand Reopening... of the newly renovated Hayden Planetarium... here at the Museum of Natural History.", 1], ["Mais ce fut le professeur Owen, ici au Museum d'Histoire Naturelle, qui les identifia le premier.", "But it was Professor Owen, here in the Natural History Museum, who first identified them.", 1], ["Ainsi, finalement, une autre reproduction atterrit ici, au Museum d'Histoire Naturelle.", "And so, in due course, another replica turned up right here in the Natural History Museum.", 1]]}, "__e": [["Ainsi, finalement, une autre reproduction atterrit ici, au Museum d'Histoire Naturelle.", "And so, in due course, another replica turned up right here in the Natural History Museum.", 1], ["Juste devant nous c'est l'aile ouest du Museum d'Histoire Naturelle.", "Directly ahead of us is the west wing of the Natural History Museum.", 1], ["Le Museum d'Histoire Naturelle de Londres est rempli de merveilles.", "London's Natural History Museum is full of wonders.", 1]]}, "__e": [["Et finalement, elle lui a dit : \"Écoutez, \"vous aurez sans doute plus de chance au musée d'histoire naturelle.", "And finally she said you're bound to have better luck at the Natural History Museum.", 1], ["Et le musée d'histoire naturelle Il ne s'agit pas seulement de nous dire ce qu'il y avait là-bas.", "And the Museum of Natural History   not only he is telling us what was in there.", 1], ["Le musée d'histoire naturelle a une grande collection.", "The natural history museum has a large collection.", 0]]}, "cause": {"__C": 145, "d'une": {"__C": 4, "mourir": {"__C": 2, "pu": {"__C": 1, "__e": [["Il a pu mourir d'une cause naturelle.", "Well, he could have died from natural causes, you know. Oh.", 1]]}, "espérez": {"__C": 1, "__e": [["Si vous espérez mourir d'une cause naturelle,", "If you harbor hopes of dying a natural death,", 1]]}, "__e": [["Si vous espérez mourir d'une cause naturelle,", "If you harbor hopes of dying a natural death,", 1], ["Il a pu mourir d'une cause naturelle.", "Well, he could have died from natural causes, you know. Oh.", 1]]}, "s'agit": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Dr King dit qu'il s'agit d'une cause naturelle.", "Dr King thought it was natural causes.", 1]]}, "__e": [["Dr King dit qu'il s'agit d'une cause naturelle.", "Dr King thought it was natural causes.", 1]]}, "__e": [["Il a pu mourir d'une cause naturelle.", "Well, he could have died from natural causes, you know. Oh.", 1], ["Quand on meurt ça doit être d'une cause naturelle.", "- Wait to die of natural causes.", 1], ["Ça ne peut pas être d'une cause naturelle.", "I can't even imagine that it could be unnatural.", 1]]}, "de": {"__C": 95, "mort": {"__C": 36, "est": {"__C": 17, "__e": [["Quoi, alors tu crois qu'il est mort de cause naturelle ?", "What, so you think he died of natural causes?", 1], ["Vu que le capitaine est mort de cause naturelle, ça va prendre du temps au juge pour le signer.", "Since the captain died of natural causes, it's going to take the judge a while to sign off on it.", 1], ["Donc vous êtes en train de dire qu'il est mort de cause naturelle.", "So you're saying He died of natural causes.", 1]]}, "pas": {"__C": 3, "__e": [["Il n'est pas mort de cause naturelle.", "I'm not buying that he died of natural causes.", 1], ["Cet homme n'est pas mort de cause naturelle .", "This man did not die of natural causes.", 1], ["J'ai appris récemment que mon père était pas mort de cause naturelle.", "Well, I just found out that my dad didn't just up and die.", 1]]}, "__e": [["Vu que le capitaine est mort de cause naturelle, ça va prendre du temps au juge pour le signer.", "Since the captain died of natural causes, it's going to take the judge a while to sign off on it.", 1], ["Donc vous êtes en train de dire qu'il est mort de cause naturelle.", "So you're saying He died of natural causes.", 1], ["Parce que je ne crois pas qu'il soit mort de cause naturelle, ok ?", "I'm here because I don't think your boss died of all together natural causes, all right?", 1]]}, "morte": {"__C": 15, "est": {"__C": 13, "__e": [["Il y a 5 ans, ma mère est morte de cause naturelle.", "Five years ago, my mother died of natural causes. Oh.", 1], ["Ce qu'il veut dire, mon gars, c'est qu'elle est morte de cause naturelle.", "What he's saying, Terry, is that it died of natural causes.", 1], ["C'est loin de la une et ça dit qu'elle est morte de cause naturelle.", "As you can see, it's far from the front page, and it says she died of natural causes.", 1]]}, "pas": {"__C": 1, "__e": [["Donc vous pensez qu'elle n'est pas morte de cause naturelle mais de négligence?", "And from these circumstances you infer... ..some negligence?", 1]]}, "__e": [["Il y a 5 ans, ma mère est morte de cause naturelle.", "Five years ago, my mother died of natural causes. Oh.", 1], ["Ce qu'il veut dire, mon gars, c'est qu'elle est morte de cause naturelle.", "What he's saying, Terry, is that it died of natural causes.", 1], ["C'est loin de la une et ça dit qu'elle est morte de cause naturelle.", "As you can see, it's far from the front page, and it says she died of natural causes.", 1]]}, "__e": [["Donc vous êtes en train de dire qu'il est mort de cause naturelle.", "So you're saying He died of natural causes.", 1], ["Parce que je ne crois pas qu'il soit mort de cause naturelle, ok ?", "I'm here because I don't think your boss died of all together natural causes, all right?", 1], ["C'est loin de la une et ça dit qu'elle est morte de cause naturelle.", "As you can see, it's far from the front page, and it says she died of natural causes.", 1]]}, "une": {"__C": 27, "pas": {"__C": 5, "n'est": {"__C": 3, "__e": [["Puisque ce n'est pas une cause naturelle, quelqu'un doit payer la réparation.", "This didn't occur from a natural disaster, someone must take responsibility.", 1], ["Une balle dans le dos n'est pas une cause naturelle.", "Being shot in the back is not \"natural causes\".", 1], ["Donc, pas besoin d'en dire plus, ce n'est pas une cause naturelle.", "So needless to say, this wasn't from natural causes.", 1]]}, "n'était": {"__C": 1, "__e": [["Donc, ça n'était pas une cause naturelle.", "So, it wasn't a natural cause,", 1], ["Sauf que ce n'était pas une cause naturelle.", "But it wasn't natural causes, was it?", 1]]}, "__e": [["Une balle dans le dos n'est pas une cause naturelle.", "Being shot in the back is not \"natural causes\".", 1], ["Pourquoi ce ne serait pas une cause naturelle ?", "What makes you think it's not natural causes?", 1], ["Donc, pas besoin d'en dire plus, ce n'est pas une cause naturelle.", "So needless to say, this wasn't from natural causes.", 1]]}, "à": {"__C": 4, "ressemble": {"__C": 1, "__e": [["- Ressemble à une cause naturelle.", "Looks to be natural causes.", 1]]}, "dû": {"__C": 2, "__e": [["Ça peut être dû à une cause naturelle ou une rupture machin-chose.", "It could be natural causes or one of those, uh, rupture things.", 1], ["Le comportement de ton frère jumeau n'était pas dû à une cause naturelle.", "Your twin brother's behavior was not born of natural causes.", 1], ["Mais, alors pourquoi a-t-il dit que c'était dû à une cause naturelle ?", "But, then why did he say it was from a natural cause?", 1]]}, "__e": [["- Ressemble à une cause naturelle.", "Looks to be natural causes.", 1], ["Ok, au début le médecin légiste a pensé à une cause naturelle, et vous pouvez voir pourquoi.", "Okay, at first the coroner ruled natural causes, and you can pretty much see why.", 1], ["Mais, alors pourquoi a-t-il dit que c'était dû à une cause naturelle ?", "But, then why did he say it was from a natural cause?", 1]]}, "__e": [["Donc, pas besoin d'en dire plus, ce n'est pas une cause naturelle.", "So needless to say, this wasn't from natural causes.", 1], ["Mais, alors pourquoi a-t-il dit que c'était dû à une cause naturelle ?", "But, then why did he say it was from a natural cause?", 1], ["Donc, à moins que ce ne soit une cause naturelle Il n'y a vraiment qu'un seul suspect.", "So unless it was natural causes there's really only one suspect left.", 1]]}, "__e": [["Donc, à moins que ce ne soit une cause naturelle Il n'y a vraiment qu'un seul suspect.", "So unless it was natural causes there's really only one suspect left.", 1], ["C'est loin de la une et ça dit qu'elle est morte de cause naturelle.", "As you can see, it's far from the front page, and it says she died of natural causes.", 1], ["La \"cause naturelle\" n'a pas aussi bien marché sur lui que pour les 2 autres donc vous l'avez suivi et lui avez tiré dessus.", "\"Natural causes\" didn't work as well for him as it did for the other two, so you followed him and you shot him.", 1]]}, "catastrophe": {"__C": 200, "une": {"__C": 108, "c'est": {"__C": 9, "que": {"__C": 1, "__e": [["Vous voyez, je pense que c'est une catastrophe naturelle.", "You see, I think that's inviting disaster.", 1]]}, "si": {"__C": 1, "__e": [["Nous devons trouver si c'est une catastrophe naturelle ou un plan des Russes pour se garder l'Arctique.", "Exactly. So our orders are to determine if this was a natural disaster or if the Russians intentionally detonated something to bolster their claims to new arctic regions.", 1]]}, "__e": [["C'est une catastrophe naturelle, c'est pas chez nous.", "It's a natural catastrophe. It's not here.", 1], ["Le téléphone est coupé, le courant aussi c'est une catastrophe naturelle?", "Phones are out. Power's been out all day. What happened to us?", 1], ["Vous voyez, je pense que c'est une catastrophe naturelle.", "You see, I think that's inviting disaster.", 1]]}, "à": {"__C": 7, "ressemble": {"__C": 1, "__e": [["Ils déclenchent ce qui ressemble à une catastrophe naturelle.", "They create what appears to be a natural disaster.", 1]]}, "croire": {"__C": 1, "__e": [["Les Goa'ulds ont lancé l'astéroïde pour faire croire à une catastrophe naturelle.", "The Goa'uld set the asteroid on a collision course to look like a natural disaster.", 1]]}, "__e": [["S'il y a bien quelqu'un pour survivre à une catastrophe naturelle, c'est Hope.", "If I had to bet money on someone to survive a natural disaster, it'd be Hope.", 1], ["Les gens ne vont pas vous comparer à une catastrophe naturelle, Madame. Vraiment, Amy?", "People won't equate you with a natural disaster, ma'am.", 1], ["Quand on sort aider, ça fait suite à une catastrophe naturelle, ou à un désastre causé par l'homme, pas vrai ?", "After all, when we do go out and help, it's either a natural or a man-made disaster, isn't it?", 1]]}, "__e": [["Il y a une catastrophe naturelle, mais ce n'est pas celle dont tout le monde parle.", "There is a natural disaster, but not the one everyone talks about.", 1], ["Ce qui était au départ une catastrophe naturelle s'est rapidement transformé en une débâcle causée par l'homme.", "What was at first a natural disaster rapidly became a man-made debacle.", 0], ["Ce qui était tout d'abord une catastrophe naturelle est vite devenu une débâcle causée par l'homme.", "What was at first a natural disaster rapidly became a man-made debacle.", 0]]}, "de": {"__C": 21, "connaître": {"__C": 2, "jamais": {"__C": 2, "__e": [["On peut vivre sans jamais connaître de catastrophe naturelle... plus grave qu'une tempête. Nous sommes devenus béats... détachés, insouciants.", "We've completed the spacecraft recognizance of the Solar System the preliminary mapping of the visible universe that surrounds us and we've charted the universe within:", 1], ["On peut vivre sans jamais connaître de catastrophe naturelle... plus grave qu'une tempête.", "You can lead a full life and never encounter a natural catastrophe more violent than a storm.", 1]]}, "__e": [["On peut vivre sans jamais connaître de catastrophe naturelle... plus grave qu'une tempête. Nous sommes devenus béats... détachés, insouciants.", "We've completed the spacecraft recognizance of the Solar System the preliminary mapping of the visible universe that surrounds us and we've charted the universe within:", 1], ["On peut vivre sans jamais connaître de catastrophe naturelle... plus grave qu'une tempête.", "You can lead a full life and never encounter a natural catastrophe more violent than a storm.", 1]]}, "cas": {"__C": 11, "en": {"__C": 10, "__e": [["En cas de catastrophe naturelle, ils pourront maintenir les communications et répondre aux gens dans le besoin. POMPIER", "So in the event of another natural disaster, they will be able to maintain communication and respond immediately to people in need.", 1], ["Et en cas de catastrophe naturelle ?", "What happens during a natural disaster?", 1], ["Ça a été installé il y a 5 ans, en cas de catastrophe naturelle.", "They put this in five years ago. In case of a natural disaster, loss of power.", 1]]}, "les": {"__C": 1, "__e": [["Notre contrat inclut les cas de catastrophe naturelle, donc la météo.", "- We don't have to. Our contract includes an Act of God exclusion, and that includes weather.", 1]]}, "__e": [["En cas de catastrophe naturelle, ils pourront maintenir les communications et répondre aux gens dans le besoin. POMPIER", "So in the event of another natural disaster, they will be able to maintain communication and respond immediately to people in need.", 1], ["Et en cas de catastrophe naturelle ?", "What happens during a natural disaster?", 1], ["Ça a été installé il y a 5 ans, en cas de catastrophe naturelle.", "They put this in five years ago. In case of a natural disaster, loss of power.", 1]]}, "__e": [["Ça a été installé il y a 5 ans, en cas de catastrophe naturelle.", "They put this in five years ago. In case of a natural disaster, loss of power.", 1], ["Peut-être que cette fois il n'y aura pas de catastrophe naturelle...", "Well, maybe this time we won't have any natural disasters.", 1], ["S'il n'y a pas de crise mondiale ni de catastrophe naturelle, passe du temps avec les garçons, tu leur as manqué.", "And barring some other world crisis or natural disaster, maybe you can spend time with the boys, who also missed having you around.", 1]]}, "d'une": {"__C": 8, "trace": {"__C": 1, "aucune": {"__C": 1, "__e": [["Aucune trace d'une catastrophe naturelle, et pourtant, je note de nombreux cadavres à l'air.", "There's no evidence of natural disaster, yet there are vast numbers of unburied corpses.", 1]]}, "__e": [["Aucune trace d'une catastrophe naturelle, et pourtant, je note de nombreux cadavres à l'air.", "There's no evidence of natural disaster, yet there are vast numbers of unburied corpses.", 1]]}, "lors": {"__C": 2, "présence": {"__C": 1, "__e": [["La Garde Nationale a un devoir de présence lors d'une catastrophe naturelle.", "The national guard has a duty to show up, should there be a natural disaster.", 1]]}, "vies": {"__C": 1, "__e": [["Quelque chose qui pourrait sauver des milliers de vies lors d'une catastrophe naturelle.", "Something that could save thousands of lives from a natural disaster.", 1]]}, "__e": [["Excuse-moi d'être dramatique lors d'une catastrophe naturelle.", "Well, excuse me for being dramatic during a natural disaster.", 1], ["La Garde Nationale a un devoir de présence lors d'une catastrophe naturelle.", "The national guard has a duty to show up, should there be a natural disaster.", 1], ["Quelque chose qui pourrait sauver des milliers de vies lors d'une catastrophe naturelle.", "Something that could save thousands of lives from a natural disaster.", 1]]}, "__e": [["Vous pourriez penser qu'il s'agit d'une catastrophe naturelle, mais c'est faux !", "You might think it might be some sort of natural disaster, but you'd be wrong!", 1], ["Quelque chose qui pourrait sauver des milliers de vies lors d'une catastrophe naturelle.", "Something that could save thousands of lives from a natural disaster.", 1], ["Il y a quatre jours, le monde a été témoin d'une catastrophe naturelle sans précédent.", "Four days ago, the world witnessed an unprecedented natural disaster.", 1]]}, "__e": [["Il y a une catastrophe naturelle, mais ce n'est pas celle dont tout le monde parle.", "There is a natural disaster, but not the one everyone talks about.", 1], ["Ce qui était au départ une catastrophe naturelle s'est rapidement transformé en une débâcle causée par l'homme.", "What was at first a natural disaster rapidly became a man-made debacle.", 0], ["Ce qui était tout d'abord une catastrophe naturelle est vite devenu une débâcle causée par l'homme.", "What was at first a natural disaster rapidly became a man-made debacle.", 0]]}, "sélection": {"__C": 218, "une": {"__C": 12, "existait": {"__C": 1, "il": {"__C": 1, "__e": [["Autrefois, il existait une sélection naturelle parmi les planètes.", "Long ago, there was a kind of natural selection among the worlds.", 1]]}, "__e": [["Autrefois, il existait une sélection naturelle parmi les planètes.", "Long ago, there was a kind of natural selection among the worlds.", 1]]}, "c'est": {"__C": 4, "suicider": {"__C": 1, "__e": [["Des imbéciles sur des vélos, là pour se suicider -- c'est une sélection naturelle.", "Fools on bikes, killing themselves -- natural selection is what it is.", 1]]}, "que": {"__C": 1, "__e": [["Et puis le Cercle pense que c'est une sélection naturelle vitale pour le patrimoine génétique.", "Besides, the Lodge believes that such natural selection is vital to the human gene pool.", 1]]}, "__e": [["Des imbéciles sur des vélos, là pour se suicider -- c'est une sélection naturelle.", "Fools on bikes, killing themselves -- natural selection is what it is.", 1], ["J'aime lire trois romans et une biographie en même temps, c'est une sélection naturelle.", "Right. I like to have three novels and a memoir going at once. - It's like natural selection.", 1], ["Jonathan, si c'est une sélection naturelle, la survie du plus apte, vous vous dites : \"Comment m'assurer que je reviendrai pas ici ?\"", "Jonathan, if it's a natural selection, or if it's survival of the fittest, you're basically saying, how do I make sure I don't come back here?", 1]]}, "__e": [["Je vois ça comme une sélection naturelle.", "I see it as natural selection.", 1], ["Je veux dire, il y a une sélection naturelle...", "In other words, it's a question of the survival of the fittest...", 1], ["Je ne peux pas non plus croire que l'œuf de la poule (ou la poule de l'œuf ?) est né par simple accident et a évolué par une sélection naturelle lente, graduelle et non dirigée.", "Nor can I believe that the hen's egg (or the egg's hen?) arose by mere accident and evolved by slow, gradual, and undirected natural selection.", 0]]}, "la": {"__C": 163, "de": {"__C": 22, "produit": {"__C": 2, "__e": [["Vous pensez que ma sauvage rencontre et ses semblables sont le produit de la sélection naturelle?", "You think that my wild lady and her fellow kind are the product of natural selection?", 1], ["Quand toutes les écoles publiques leur disent qu'ils sont des animaux, qu'ils sont le produit de la sélection naturelle, nous leur disons : \"Dieu vous aime,", "Because while the state school it says to them that they are animals  product of a natural selection  we say to them that God loves them.", 1]]}, "théorie": {"__C": 2, "__e": [["Si le profil était Charles Darwin théorie de la sélection naturelle, nous pourrions arrêter le morceau de corail, je suppose.", "If the profile was Charles Darwin's theory of natural selection, we could arrest the piece of coral, I guess.", 1], ["Tu es un défi à toute la théorie de la sélection naturelle.", "You defy the whole theory of natural selection.", 1], ["Les gens ne veulent pas entendre la Théorie de la sélection naturelle, non plus.", "People didn't want to hear about the Theory of Natural Selection, either.", 1]]}, "__e": [["Réaction d'un darwiniste en lisant sur le processus de la fécondation humaine dans un livre de biologie moléculaire : - Quelle puissance de la sélection naturelle ! L'esprit de l'auteur de ce livre a évolué à partir de l'esprit d'un primate !", "A Darwinist's reaction when reading about the human fertilization process in a molecular biology textbook: – How powerful natural selection is! The mind of the author of this book evolved from a primate's mind!", 0], ["Il est encourageant de voir dans certains ouvrages modernes que les scientifiques commencent à se rendre compte que tous les processus étonnamment intelligents de la création, du maintien et de l'évolution de la vie ne sont pas uniquement le fruit du hasard et de la sélection naturelle.", "It is encouraging to see by reading some modern books that scientists are beginning to realize that not all the amazingly intelligent processes of the creation, maintenance, and evolution of life arose solely by chance and natural selection.", 0], ["Je ne peux pas croire que le code génétique soit le fruit du hasard et de la sélection naturelle.", "I can't believe the genetic code came about by chance and natural selection.", 0]]}, "c'est": {"__C": 17, "darwin": {"__C": 1, "__e": [["Selon Darwin, c'est la sélection naturelle.", "You've read Darwin. It's called natural selection.", 1]]}, "s'accoupler": {"__C": 1, "__e": [["On tente tous de trouver le partenaire le plus atirant pour s'accoupler, c'est la sélection naturelle.", "We're all trying to find the most attractive mate to breed with-- it's called natural selection.", 1]]}, "__e": [["Un rat mort, c'est la sélection naturelle.", "One dead rat is natural selection.", 1], ["C'est la sélection naturelle, ils vont disparaître.", "It's survival of the fittest here...", 1], ["C'est la sélection naturelle et tu as gagné.", "Survival of the fittest and you won", 1]]}, "__e": [["La sélection naturelle a des similitudes avec l'élevage de sélection, mais elle se produit d'elle-même et après une période bien plus longue.", "Natural selection has similarities to selective breeding, but it happens by itself and over a much longer period of time.", 0], ["Il est encourageant de voir dans certains ouvrages modernes que les scientifiques commencent à se rendre compte que tous les processus étonnamment intelligents de la création, du maintien et de l'évolution de la vie ne sont pas uniquement le fruit du hasard et de la sélection naturelle.", "It is encouraging to see by reading some modern books that scientists are beginning to realize that not all the amazingly intelligent processes of the creation, maintenance, and evolution of life arose solely by chance and natural selection.", 0], ["Je ne peux pas croire que le code génétique soit le fruit du hasard et de la sélection naturelle.", "I can't believe the genetic code came about by chance and natural selection.", 0]]}, "de": {"__C": 15, "processus": {"__C": 3, "le": {"__C": 2, "__e": [["Oui, nous sommes un horrible bug dans le processus de sélection naturelle, mais heureusement, l'esprit de Gaia va s'abattre sur l'abominable multitude.", "Yes, we're a horrible blip in the process of natural selection and hopefully the spirit of Gaia will come down very hard on the swinish multitude.", 1], ["C'est le processus de sélection naturelle.", "It's called the process of natural selection.", 1]]}, "un": {"__C": 1, "__e": [["J'achève un processus de sélection naturelle.", "I'm completing a process of natural selection.", 1], ["Charles Darwin a découvert que les espèces, y compris la nôtre, évoluaient à travers un processus de sélection naturelle.", "Charles Darwin discovered that species, including ours, evolve over time through a process of natural selection.", 1]]}, "__e": [["Oui, nous sommes un horrible bug dans le processus de sélection naturelle, mais heureusement, l'esprit de Gaia va s'abattre sur l'abominable multitude.", "Yes, we're a horrible blip in the process of natural selection and hopefully the spirit of Gaia will come down very hard on the swinish multitude.", 1], ["Charles Darwin a découvert que les espèces, y compris la nôtre, évoluaient à travers un processus de sélection naturelle.", "Charles Darwin discovered that species, including ours, evolve over time through a process of natural selection.", 1], ["C'est le processus de sélection naturelle.", "It's called the process of natural selection.", 1]]}, "question": {"__C": 2, "une": {"__C": 1, "__e": [["C'est plus une question de sélection naturelle, qui, en premier lieu, implique le choix d'un compagnon.", "It's more a question of natural selection, which, first and foremost, involves the selection of a mate.", 1]]}, "qu'une": {"__C": 1, "__e": [["\"Ce n'est qu'une question de sélection naturelle, à mon sens.", "It is, I think, only a matter of natural selection.", 1]]}, "__e": [["C'est plus une question de sélection naturelle, qui, en premier lieu, implique le choix d'un compagnon.", "It's more a question of natural selection, which, first and foremost, involves the selection of a mate.", 1], ["\"Ce n'est qu'une question de sélection naturelle, à mon sens.", "It is, I think, only a matter of natural selection.", 1]]}, "__e": [["C'est plus une question de sélection naturelle, qui, en premier lieu, implique le choix d'un compagnon.", "It's more a question of natural selection, which, first and foremost, involves the selection of a mate.", 1], ["\"Ce n'est qu'une question de sélection naturelle, à mon sens.", "It is, I think, only a matter of natural selection.", 1], ["Désolée de mettre ça sur le tapis, mais vous ne pensez pas que ça pourrait être un genre de sélection naturelle ?", "Forgive me for just laying this out there, but you ever think that tick bite is, I don't know, natural selection?", 1]]}, "__e": [["La sélection naturelle a des similitudes avec l'élevage de sélection, mais elle se produit d'elle-même et après une période bien plus longue.", "Natural selection has similarities to selective breeding, but it happens by itself and over a much longer period of time.", 0], ["Il est encourageant de voir dans certains ouvrages modernes que les scientifiques commencent à se rendre compte que tous les processus étonnamment intelligents de la création, du maintien et de l'évolution de la vie ne sont pas uniquement le fruit du hasard et de la sélection naturelle.", "It is encouraging to see by reading some modern books that scientists are beginning to realize that not all the amazingly intelligent processes of the creation, maintenance, and evolution of life arose solely by chance and natural selection.", 0], ["Je ne peux pas croire que le code génétique soit le fruit du hasard et de la sélection naturelle.", "I can't believe the genetic code came about by chance and natural selection.", 0]]}, "lumière": {"__C": 111, "la": {"__C": 50, "à": {"__C": 6, "invisible": {"__C": 1, "__e": [["Cette section est codée, invisible à la lumière naturelle.", "This area is encoded, invisible to natural light.", 1]]}, "galerie": {"__C": 2, "__e": [["Nous serons mieux dans l'espace galerie, à la lumière naturelle.", "Perhaps we'd all be more comfortable in the gallery space where there is more natural light.", 1]]}, "__e": [["- À la lumière naturelle.", "Natural light. Oh, that'd be fantastic.", 1], ["Je voulais voir la bague à la lumière naturelle.", "I wanted to see the ring in natural light.", 1], ["Des fois en journée, à la lumière naturelle.", "- Sometimes during the day, in natural light.", 1]]}, "de": {"__C": 17, "bois": {"__C": 1, "__e": [["Il n'y avait qu'un problème, et il s'appelait Bilson. Du bois ? De la lumière naturelle ?", "There was only one problem and his name was Bilson wood natural light", 1]]}, "avec": {"__C": 3, "__e": [["Moderne et épurée, avec de la lumière naturelle.", "Something modern and clean with natural lighting.", 1], ["Tout y est : d'immenses fenêtres avec de la lumière naturelle.\"", "It has it all: huge windows with natural light!\"", 1], ["Donc là, on arrive en cour anglaise avec de la lumière naturelle.", "Now, we're going down to this areaway with natural light.", 1]]}, "__e": [["Je ressens plus que de la lumière naturelle.", "I'm feeling more than just natural light.", 1], ["Les gens qui travaillent la nuit ont besoin de la lumière naturelle.", "People who work nights like we do need to photosynthesize like this.", 1], ["Tout est à propos de... la lumière naturelle.", "It's all about natural...", 1]]}, "__e": [["Des fois en journée, à la lumière naturelle.", "- Sometimes during the day, in natural light.", 1], ["Tout est à propos de... la lumière naturelle.", "It's all about natural...", 1], ["Je veux un peu de ton temps. Reste avec moi pour la lumière naturelle.", "Lend me time you have left over now and then, to photosynthesize like this.", 1]]}, "de": {"__C": 31, "pas": {"__C": 5, "glaces": {"__C": 1, "__e": [["Pas de glaces, pas de lumière naturelle.", "You know, this place really isn't girl friendly. No mirrors, no natural light.", 1]]}, "ici": {"__C": 1, "__e": [["Maintenant je dois faire tout un service ici, pas de lumière naturelle, j'en ai suffisamment chez moi.", "Now I gotta work a whole shift down here, no natural light, I get enough of that at home.", 1]]}, "__e": [["Et vu qu'il n'y a pas de lumière naturelle ou de fenêtre, je dirais un bunker sous terrain.", "Judging by the fact there's no natural light or windows, I'm guessing an underground bunker.", 1], ["Il n'y a pas de lumière naturelle, pas de fenêtres.", "Uh... There's no natural light, there's no windows.", 1], ["Maintenant je dois faire tout un service ici, pas de lumière naturelle, j'en ai suffisamment chez moi.", "Now I gotta work a whole shift down here, no natural light, I get enough of that at home.", 1]]}, "beaucoup": {"__C": 6, "a": {"__C": 1, "__e": [["Il y a beaucoup de lumière naturelle.", "So you get a lot of natural light here... with the windows.", 1]]}, "avec": {"__C": 1, "__e": [["Avec beaucoup de lumière naturelle.", "With lots of natural lighting.", 1]]}, "__e": [["Il y a une bonne énergie, beaucoup de lumière naturelle.", "It just has a really good energy here, you know? lots of natural light.", 1], ["Il y a beaucoup de lumière naturelle.", "So you get a lot of natural light here... with the windows.", 1], ["Où vous allez, il n'y a pas beaucoup de lumière naturelle.", "Where you're going, there won't be much natural light.", 1]]}, "__e": [["Maintenant je dois faire tout un service ici, pas de lumière naturelle, j'en ai suffisamment chez moi.", "Now I gotta work a whole shift down here, no natural light, I get enough of that at home.", 1], ["Où vous allez, il n'y a pas beaucoup de lumière naturelle.", "Where you're going, there won't be much natural light.", 1], ["Je suis peut-être fou mais j'ai besoin d'un peu de lumière naturelle aujourd'hui.", "Well, call me crazy, I need a little natural light today.", 1]]}, "une": {"__C": 3, "naturels": {"__C": 1, "paramètres": {"__C": 1, "__e": [["Je pense à des paramètres naturels, une lumière naturelle.", "I'm thinking casual setting, natural light.", 1]]}, "__e": [["Je pense à des paramètres naturels, une lumière naturelle.", "I'm thinking casual setting, natural light.", 1]]}, "apporter": {"__C": 1, "pour": {"__C": 1, "__e": [["Dans l'espace principal, on aura des murs clairs pour apporter une lumière naturelle au sous-sol.", "The main space will have a lighter color on the walls to bring in some natural light into the basement.", 1]]}, "__e": [["Dans l'espace principal, on aura des murs clairs pour apporter une lumière naturelle au sous-sol.", "The main space will have a lighter color on the walls to bring in some natural light into the basement.", 1]]}, "__e": [["Une lumière naturelle dans le ciel noir, nommée d'après une déesse romaine,", "Natural brightest spot in the night sky, named after a Roman godess,", 1], ["Dans l'espace principal, on aura des murs clairs pour apporter une lumière naturelle au sous-sol.", "The main space will have a lighter color on the walls to bring in some natural light into the basement.", 1], ["Vais devoir rentrer et boire de la meilleure bière Á moitié prix avec une lumière naturelle !", "I'll have to go home and drink better beer at half the price in natural lighting!", 1]]}, "__e": [["Où vous allez, il n'y a pas beaucoup de lumière naturelle.", "Where you're going, there won't be much natural light.", 1], ["Je suis peut-être fou mais j'ai besoin d'un peu de lumière naturelle aujourd'hui.", "Well, call me crazy, I need a little natural light today.", 1], ["Je veux un peu de ton temps. Reste avec moi pour la lumière naturelle.", "Lend me time you have left over now and then, to photosynthesize like this.", 1]]}, "__e": [["Il est mort de mort naturelle.", "He died of natural causes.", 0], ["C'est une maladie naturelle à l'homme de croire qu'il possède la vérité.", "It is man's natural sickness to believe that he possesses the Truth.", 0], ["Ce n'est pas facile de parler de manière naturelle à la radio.", "It is not easy to speak naturally on the radio.", 0]]}, "enlèverait": {"__C": 132, "ça": {"__C": 23, "naïs": {"__C": 1, "emmeniez": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous emmeniez Naïs, ça enlèverait du souci à Frédéric.", "If you'd take Naiis with you, it would be a relief to Frédéric.", 1]]}, "__e": [["Si vous emmeniez Naïs, ça enlèverait du souci à Frédéric.", "If you'd take Naiis with you, it would be a relief to Frédéric.", 1]]}, "__e": [["Si vous emmeniez Naïs, ça enlèverait du souci à Frédéric.", "If you'd take Naiis with you, it would be a relief to Frédéric.", 1]]}, "enfin": {"__C": 1, "__e": [["Enfin, ça enlèverait tout piquant à cette affaire.", "I mean, it would sort of take the fun out of everything.", 1]]}, "mais": {"__C": 2, "retirée": {"__C": 1, "être": {"__C": 1, "__e": [["Cette partie de la tumeur pourrait être retirée, mais ça enlèverait trop de muqueuse postérieure.", "That part of the tumor may come away, but it'll take too much of the posterior mucosa.", 1]]}, "__e": [["Cette partie de la tumeur pourrait être retirée, mais ça enlèverait trop de muqueuse postérieure.", "That part of the tumor may come away, but it'll take too much of the posterior mucosa.", 1]]}, "__e": [["Cette partie de la tumeur pourrait être retirée, mais ça enlèverait trop de muqueuse postérieure.", "That part of the tumor may come away, but it'll take too much of the posterior mucosa.", 1], ["Mais ça enlèverait le sourire de sa grosse tronche.", "But it would wipe the smile off his fat, smug face.", 1]]}, "__e": [["Ne plus jamais avoir à faire la vaisselle, mais la vaisselle reste propre, ça enlèverait toute l'anxiété des en-cas.", "Never having to wash another dish as long as you live, yet all the dishes are always clean. Why, this would take all the anxiety out of snacking.", 1], ["Je me suis dit que ça enlèverait peut-être la souche de Kurt de son jardin à elle.", "I figured that might be enough to remove Kurt's stump from her garden.", 1], ["Ne lui écris pas en disant que ta situation s'est améliorée, ça enlèverait toute la force au moment où elle le découvrira.", "So do not write to her and tell her that you've improved your position, because that will take away all the power and the majesty of her finding this out for herself.", 1]]}, "il": {"__C": 14, "flics": {"__C": 1, "aux": {"__C": 1, "parlait": {"__C": 1, "__e": [["Il a dit que si on parlait aux flics, il enlèverait Maggie.", "And he said if we went to the cops he'd come back for Maggie. Oh, dear.", 1]]}, "__e": [["Il a dit que si on parlait aux flics, il enlèverait Maggie.", "And he said if we went to the cops he'd come back for Maggie. Oh, dear.", 1]]}, "__e": [["Il a dit que si on parlait aux flics, il enlèverait Maggie.", "And he said if we went to the cops he'd come back for Maggie. Oh, dear.", 1]]}, "garde": {"__C": 1, "la": {"__C": 1, "obtenait": {"__C": 1, "__e": [["Il a dit à ses amis que si son ex-épouse obtenait la garde... il enlèverait ses fils et les emmènerait hors de ce pays.", "Yes, he's told friends that if his ex-wife got custody, he would kidnap his sons and take them out of this country.", 1]]}, "__e": [["Il a dit à ses amis que si son ex-épouse obtenait la garde... il enlèverait ses fils et les emmènerait hors de ce pays.", "Yes, he's told friends that if his ex-wife got custody, he would kidnap his sons and take them out of this country.", 1]]}, "__e": [["Il a dit à ses amis que si son ex-épouse obtenait la garde... il enlèverait ses fils et les emmènerait hors de ce pays.", "Yes, he's told friends that if his ex-wife got custody, he would kidnap his sons and take them out of this country.", 1]]}, "pourquoi": {"__C": 2, "mieux": {"__C": 1, "sente": {"__C": 1, "__e": [["S'iI voulait qu'on se sente mieux, pourquoi il enlèverait Shaun ?", "If he wants us to feel better, why'd he take Shaun?", 1]]}, "__e": [["S'iI voulait qu'on se sente mieux, pourquoi il enlèverait Shaun ?", "If he wants us to feel better, why'd he take Shaun?", 1]]}, "enfants": {"__C": 1, "aux": {"__C": 1, "__e": [["Légion s'en prend aux enfants, pourquoi il enlèverait cet homme ?", "- But Legion's network traffics in abducted kids and runaways. Why would he take this guy?", 1]]}, "__e": [["Légion s'en prend aux enfants, pourquoi il enlèverait cet homme ?", "- But Legion's network traffics in abducted kids and runaways. Why would he take this guy?", 1]]}, "__e": [["S'iI voulait qu'on se sente mieux, pourquoi il enlèverait Shaun ?", "If he wants us to feel better, why'd he take Shaun?", 1], ["Légion s'en prend aux enfants, pourquoi il enlèverait cet homme ?", "- But Legion's network traffics in abducted kids and runaways. Why would he take this guy?", 1]]}, "__e": [["Il enlèverait la bombe de sa propre tête s'il était obligé.", "He'd dig the bomb out of his own head if he had to.", 1], ["Il a dit que si on parlait aux flics, il enlèverait Maggie.", "And he said if we went to the cops he'd come back for Maggie. Oh, dear.", 1], ["Il a dit... que si je ne lui donnais pas cet argent, il enlèverait les deux enfants.", "He said...that if I don't give him those money, he would abduct the two kids.", 1]]}, "lui": {"__C": 21, "ne": {"__C": 4, "qu'on": {"__C": 2, "médailles": {"__C": 1, "__e": [["Des trophées et des médailles qu'on ne lui enlèverait jamais.", "Trophies and medals which would never be taken away.", 1]]}, "pas": {"__C": 1, "__e": [["Une nuit qu'il n'oublierait pas, qu'on ne lui enlèverait pas.", "It was a night he'd carry with him forever, a night no one could take away.", 1]]}, "__e": [["Une nuit qu'il n'oublierait pas, qu'on ne lui enlèverait pas.", "It was a night he'd carry with him forever, a night no one could take away.", 1], ["Des trophées et des médailles qu'on ne lui enlèverait jamais.", "Trophies and medals which would never be taken away.", 1]]}, "maja": {"__C": 1, "que": {"__C": 1, "__e": [["Est-ce que Maja ne lui enlèverait pas son haut ?", "Would Maja take off? Just go on. Would Maja take off Maria's top?", 1]]}, "__e": [["Est-ce que Maja ne lui enlèverait pas son haut ?", "Would Maja take off? Just go on. Would Maja take off Maria's top?", 1]]}, "__e": [["Est-ce que Maja ne lui enlèverait pas son haut ?", "Would Maja take off? Just go on. Would Maja take off Maria's top?", 1], ["Elle ne lui enlèverait pas sa liberté.", "She wouldn't take away his free will.", 1], ["Des trophées et des médailles qu'on ne lui enlèverait jamais.", "Trophies and medals which would never be taken away.", 1]]}, "ça": {"__C": 7, "besoin": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Si il en a vraiment besoin, ça lui enlèverait ça virilité, et ça va se dessécher.", "If he really needs it, it'd take away his manhood, and it'll shrivel up.", 1]]}, "__e": [["Si il en a vraiment besoin, ça lui enlèverait ça virilité, et ça va se dessécher.", "If he really needs it, it'd take away his manhood, and it'll shrivel up.", 1]]}, "et": {"__C": 1, "dire": {"__C": 1, "__e": [["Je veux dire si ce sont de bonnes nouvelles, je pourrais lui dire et ça lui enlèverait un gros fardeau.", "I mean, if it's good news, I could tell him, and a huge burden would be lifted.", 1]]}, "__e": [["Je veux dire si ce sont de bonnes nouvelles, je pourrais lui dire et ça lui enlèverait un gros fardeau.", "I mean, if it's good news, I could tell him, and a huge burden would be lifted.", 1]]}, "__e": [["Ça lui enlèverait toute son âme.", "You know, it just would take all the soul out of it.", 1], ["Si il en a vraiment besoin, ça lui enlèverait ça virilité, et ça va se dessécher.", "If he really needs it, it'd take away his manhood, and it'll shrivel up.", 1], ["Je veux dire si ce sont de bonnes nouvelles, je pourrais lui dire et ça lui enlèverait un gros fardeau.", "I mean, if it's good news, I could tell him, and a huge burden would be lifted.", 1]]}, "on": {"__C": 3, "__e": [["On lui enlèverait sa famille.", "We'd be taking his family from him.", 1], ["On lui enlèverait une partie de l'intestin.", "They might have to remove part of her intestine.", 1], ["- On lui enlèverait son vrai pouvoir.", "We could take away his true power.", 1]]}, "__e": [["Pas le genre de maladie qui l'obligerait à prendre soin de moi, mais pas un truc grave qui lui enlèverait l'envie de sortir avec moi si je retente ma chance.", "Not the kind that would make her wanna take care of me. But nothing so critical that she'll feel uncomfortable if I wanna try this again.", 1], ["Elle cherchait à réparer et se reposer. Avec l'idée que l'eau froide et salée lui enlèverait le sable dans ses yeux.", "She needed to be cool and clear now and had some idea about the cold salt wind blowing the dust from her eyes.", 1], ["Je veux dire si ce sont de bonnes nouvelles, je pourrais lui dire et ça lui enlèverait un gros fardeau.", "I mean, if it's good news, I could tell him, and a huge burden would be lifted.", 1]]}, "nous": {"__C": 7, "qu'il": {"__C": 2, "voilà": {"__C": 1, "__e": [["-Voilà qu'il nous enlèverait nos remords. À supposer que nous en ayons.", "Gentlemen, that'll take away our remorse, if ever we have any.", 1]]}, "dit": {"__C": 1, "a": {"__C": 1, "__e": [["J'ai demandé au juge Manning si on pouvait l'attendre mais il... il a dit qu'il nous enlèverait des points si je ne commençais pas.", "I asked Judge Manning if we could wait for her, but he... he said he'd take away points if I didn't start.", 1]]}, "__e": [["J'ai demandé au juge Manning si on pouvait l'attendre mais il... il a dit qu'il nous enlèverait des points si je ne commençais pas.", "I asked Judge Manning if we could wait for her, but he... he said he'd take away points if I didn't start.", 1]]}, "__e": [["-Voilà qu'il nous enlèverait nos remords. À supposer que nous en ayons.", "Gentlemen, that'll take away our remorse, if ever we have any.", 1], ["J'ai demandé au juge Manning si on pouvait l'attendre mais il... il a dit qu'il nous enlèverait des points si je ne commençais pas.", "I asked Judge Manning if we could wait for her, but he... he said he'd take away points if I didn't start.", 1]]}, "on": {"__C": 2, "et": {"__C": 1, "chapeau": {"__C": 1, "__e": [["Sois je balançais, soit je portais le chapeau et on nous enlèverait les filles.", "I had to turn them in, otherwise they would charge you and take the girls from us.", 1]]}, "__e": [["Sois je balançais, soit je portais le chapeau et on nous enlèverait les filles.", "I had to turn them in, otherwise they would charge you and take the girls from us.", 1]]}, "__e": [["On nous enlèverait papa, tu entends ?", "They'd take daddy away from us. Do you hear me?", 1], ["Sois je balançais, soit je portais le chapeau et on nous enlèverait les filles.", "I had to turn them in, otherwise they would charge you and take the girls from us.", 1]]}, "et": {"__C": 1, "viendrait": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Je pensais simplement qu'elle viendrait et nous enlèverait ce Bates. C'est ce qu'il semblait.", "I thought she'd just come up and take a bite out of Bates.", 1]]}, "__e": [["Je pensais simplement qu'elle viendrait et nous enlèverait ce Bates. C'est ce qu'il semblait.", "I thought she'd just come up and take a bite out of Bates.", 1]]}, "__e": [["Je pensais simplement qu'elle viendrait et nous enlèverait ce Bates. C'est ce qu'il semblait.", "I thought she'd just come up and take a bite out of Bates.", 1]]}, "__e": [["-Voilà qu'il nous enlèverait nos remords. À supposer que nous en ayons.", "Gentlemen, that'll take away our remorse, if ever we have any.", 1], ["Je pensais simplement qu'elle viendrait et nous enlèverait ce Bates. C'est ce qu'il semblait.", "I thought she'd just come up and take a bite out of Bates.", 1], ["J'ai demandé au juge Manning si on pouvait l'attendre mais il... il a dit qu'il nous enlèverait des points si je ne commençais pas.", "I asked Judge Manning if we could wait for her, but he... he said he'd take away points if I didn't start.", 1]]}, "on": {"__C": 8, "moins": {"__C": 1, "au": {"__C": 1, "__e": [["- Au moins, on enlèverait un mot.", "\"Grandma fell down stairs.\"", 1]]}, "__e": [["- Au moins, on enlèverait un mot.", "\"Grandma fell down stairs.\"", 1]]}, "pourquoi": {"__C": 2, "quoi": {"__C": 1, "sais": {"__C": 1, "__e": [["Tu sais quoi : pourquoi on enlèverait pas simplement ces placards, ok ?", "I tell you what: why don't we just rip these cabinets out, okay?", 1]]}, "__e": [["Tu sais quoi : pourquoi on enlèverait pas simplement ces placards, ok ?", "I tell you what: why don't we just rip these cabinets out, okay?", 1]]}, "__e": [["- Pourquoi on enlèverait pas ça?", "- Why don't you take this off? - No.", 1], ["Tu sais quoi : pourquoi on enlèverait pas simplement ces placards, ok ?", "I tell you what: why don't we just rip these cabinets out, okay?", 1]]}, "comme": {"__C": 1, "désossé": {"__C": 1, "été": {"__C": 1, "__e": [["Il a été désossé comme on enlèverait les arêtes d'un poisson.", "He was boned like a fish. I've never seen anything like this.", 1]]}, "__e": [["Il a été désossé comme on enlèverait les arêtes d'un poisson.", "He was boned like a fish. I've never seen anything like this.", 1]]}, "__e": [["Il a été désossé comme on enlèverait les arêtes d'un poisson.", "He was boned like a fish. I've never seen anything like this.", 1]]}, "__e": [["- C'est quoi ? On enlèverait les vertèbres qui causent la courbe pour les remplacer par une cage en titane qui protégerait la moelle épinière.", "We would remove the vertebrae causing the curvature and replace it with a titanium cage that would protect your spinal cord.", 1], ["On enlèverait les derniers restes de pouvoir de Bill Clinton.", "One would strip the last remnants of power from Bill Clinton.", 1], ["Tu sais quoi : pourquoi on enlèverait pas simplement ces placards, ok ?", "I tell you what: why don't we just rip these cabinets out, okay?", 1]]}, "qui": {"__C": 17, "truc": {"__C": 1, "un": {"__C": 1, "__e": [["Un truc qui enlèverait ma petite de l'esprit de Bill et de Jamie.", "Just something to get Jamie and Bill's mind off my little girl.", 1]]}, "__e": [["Un truc qui enlèverait ma petite de l'esprit de Bill et de Jamie.", "Just something to get Jamie and Bill's mind off my little girl.", 1]]}, "personne": {"__C": 1, "__e": [["Personne qui enlèverait ma femme.", "No one that would abduct my wife.", 1]]}, "ce": {"__C": 2, "vous": {"__C": 1, "de": {"__C": 1, "__e": [["Si je vous laissais en paix, je n'aurais pas le privilège d'apprendre de vous, ce qui enlèverait toute pertinence à ce terrifiant interlude.", "No, because if I left you alone to work in peace, then I wouldn't get the privilege of learning from you, and that would defeat the purpose of this entire, frankly, quite terrifying, interlude.", 1]]}, "__e": [["Si je vous laissais en paix, je n'aurais pas le privilège d'apprendre de vous, ce qui enlèverait toute pertinence à ce terrifiant interlude.", "No, because if I left you alone to work in peace, then I wouldn't get the privilege of learning from you, and that would defeat the purpose of this entire, frankly, quite terrifying, interlude.", 1]]}, "__e": [["Ce qui enlèverait la moitié des sergents.", "So that means that will take out half the sergeants!", 1], ["Si je vous laissais en paix, je n'aurais pas le privilège d'apprendre de vous, ce qui enlèverait toute pertinence à ce terrifiant interlude.", "No, because if I left you alone to work in peace, then I wouldn't get the privilege of learning from you, and that would defeat the purpose of this entire, frankly, quite terrifying, interlude.", 1]]}, "__e": [["Qui enlèverait un homme handicapé et sans défense pour le soumettre à une telle cruauté ?", "- Who would abduct a defenseless disabled man and subject him to such cruelty?", 1], ["Un truc qui enlèverait ma petite de l'esprit de Bill et de Jamie.", "Just something to get Jamie and Bill's mind off my little girl.", 1], ["Alors l'homme   avec une grande douleur , mettre leurs mains dans la prière   vers qui enlèverait leur vie .", "So humans  with great pain, put their hands together in prayer  towards who would take away their lives.", 1]]}, "__e": [["J'ai demandé au juge Manning si on pouvait l'attendre mais il... il a dit qu'il nous enlèverait des points si je ne commençais pas.", "I asked Judge Manning if we could wait for her, but he... he said he'd take away points if I didn't start.", 1], ["Je veux dire si ce sont de bonnes nouvelles, je pourrais lui dire et ça lui enlèverait un gros fardeau.", "I mean, if it's good news, I could tell him, and a huge burden would be lifted.", 1], ["Ou alors, le genre de beauté cachée. Avec des lunettes, et quand elle les enlèverait, on dirait : \"Tiens, elle a de jolis yeux.\"", "Or a kind of hidden beauty, the kind with glasses, who has gorgeous eyes behind them.", 1]]}}