{"chef": {"__C": 142681, "le": {"__C": 34175, "que": {"__C": 1757, "est-ce": {"__C": 64, "alors": {"__C": 3, "__e": [["Alors, est-ce que le chef a trempé le bec à essence?", "So, did the chief douse the fuel nozzle?", 1], ["Oh, alors est-ce que le chef marchand appelé Chun Bong Sam est ici aussi ?", "Oh, then is the Merchant Elder named Cheon Bong Sam here as well?", 1], ["Alors, est-ce que le Chef Lee est aussi impliqué dans cela ?", "Then, is Chief Lee involved in this as well?", 1]]}, "pourquoi": {"__C": 5, "__e": [["Pourquoi est-ce que le chef agit ainsi avec moi ?", "Why is Mr. Jo treating me this way?", 1], ["Mais pourquoi est-ce que le Chef d'équipe l'aide ?", "Butwhyis theteamchiefhelpinghim?", 1], ["Donc... pourquoi est-ce que le chef de section et le chef du département sont toujours en train de vous demander l'un après l'autre ?", "So... why are the Section Chief and Department Chief still taking turns looking for you?", 1]]}, "__e": [["\"Est-ce que le Chef peut nous avoir...\"", "- \"Lit A.F.\" - \"Can The Chef get us...\"", 1], ["Est-ce que le chef est là?", "- Is the chief in?", 1], ["Est-ce que le chef a dit quelque chose ?", "Did the chief say anything?", 1]]}, "ce": {"__C": 84, "jusqu'à": {"__C": 4, "__e": [["On doit les retenir jusqu'à ce que le Chef trouve l'Œil.", "We'll need to hold them off until Chief finds the Eye.", 1], ["C'est précisément la raison pour laquelle nous ne devrions rien dire jusqu'à ce que le chef nous donne ses ordres. Bien.", "l'm afraid that you can't get the vice president's oposition l wanna see the president's wife l'll contact you", 1], ["Ouais, reste là jusqu'à ce que le chef arrive", "Yeah, just stay put until the chief comes back.", 1]]}, "c'est": {"__C": 7, "__e": [["C'est ce que le chef a dit ce matin donc ce doit être vrai.", "The chief said so in the morning so it should be true.", 1], ["C'est ce que le chef veut.", "It's what the boss wants.", 1], ["Donc c'est ce que le chef a dit,", "Then the Headquarter Director himself said,", 1]]}, "__e": [["Je crois beaucoup à ce que le chef dit, pense et fait.", "I have a lot of faith in what the chief says, thinks and does.", 1], ["Tu sais ce que le chef m'a dit ?", "Know what the chief told me?", 1], ["Donc c'est ce que le chef a dit,", "Then the Headquarter Director himself said,", 1]]}, "__e": [["C'est pour ça que le chef en est une.", "That's why the chief's a star.", 1], ["On dirait que le chef de service aime abuser de son autorité.", "The section chief seems to like abusing his authority.", 0], ["Elle sait toujours tout mieux que le chef.", "She always knows better than the boss.", 0]]}, "suis": {"__C": 1042, "je": {"__C": 1023, "que": {"__C": 53, "__e": [["Je suis ici parce que je suis le chef.", "They locked me in, because I am their leader.", 1], ["Et comment que je suis le chef !", "You're fucking right I'm the boss.", 1], ["C'est pour ça que je suis le chef.", "That's why I'm the Chief.", 1]]}, "et": {"__C": 13, "__e": [["Et je suis le chef de cette maison...", "And I am the boss of this house...", 1], ["Et je suis le chef.", "And I'm the chief.", 1], ["Je suis pour, et je suis le chef.", "I say we do it, and I'm the boss.", 1]]}, "__e": [["Je suis le chef de projet.", "I'm the project manager.", 0], ["Je suis le chef de classe.", "I am class president.", 0], ["Je suis le chef de cette équipe.", "I am the leader of this team.", 0]]}, "j'en": {"__C": 6, "et": {"__C": 1, "__e": [["Mes enfants, le Royaume est ressuscité et j'en suis le chef.", "My children, the Kingdom has been bought to life again and I am the head of it.", 1]]}, "soyons": {"__C": 1, "__e": [["Quoi que nous soyons, j'en suis le chef.", "Bender sent me.", 1]]}, "__e": [["Et surtout, j'en suis le chef.", "And best of alls, I ams the leader.", 1], ["J'en suis le chef.", "I am its leader.", 1], ["Mais il y en a une. J'en suis le chef !", "Wait, there is a resistance, and I'm its leader.", 1]]}, "__e": [["Je suis le chef de projet.", "I'm the project manager.", 0], ["Je suis le chef de classe.", "I am class president.", 0], ["Je suis le chef de cette équipe.", "I am the leader of this team.", 0]]}, "est": {"__C": 1370, "qui": {"__C": 381, "pas": {"__C": 9, "__e": [["On sait pas qui est le chef.", "We don't know which one he is.", 1], ["J'ai dit que je ne savais pas qui est le chef !", "I said, I don't know who the leader is!", 1], ["- Tu ne sais pas qui est le chef ?", "You don't know who the boss is between me and Mommy?", 1]]}, "montrer": {"__C": 18, "__e": [["Il l'a fait seulement pour me montrer qui est le chef.", "He did that only to show me who's the boss.", 1], ["- Je sais pas. Il suffit juste de leur montrer qui est le chef.", "The only way to handle these tramps is to kick 'em around till they find out who's boss.", 1], ["Je vais lui montrer qui est le chef !", "I'lI show her who's boss!", 1]]}, "__e": [["Montrez-lui qui est le chef !", "Show him who's boss!", 0], ["Montre-lui qui est le chef !", "Show him who's boss!", 0], ["Qui est le chef, ici ?", "Who is the boss here?", 0]]}, "où": {"__C": 153, "excusez-moi": {"__C": 1, "__e": [["Excusez-moi, où est le chef de la rubrique locale?", "Pardon me, but could you tell us which one is the city editor?", 1]]}, "mais": {"__C": 3, "__e": [["Mais où est le chef de la sécurité?", "Where is the chief of security in this situation?", 1], ["-Mais où est le Chef Oh?", "- Where is Chief Oh, by the way?", 1], ["Mais, où est le Chef ?", "By the way, where is Chief Moon?", 1]]}, "__e": [["Mais, où est le Chef ?", "By the way, where is Chief Moon?", 1], ["Et où est le chef?", "And where is the chief?", 1], ["Tu sais où est le chef ?", "Hey, you seen the chief?", 1]]}, "__e": [["Il est le chef de mon département.", "He is the chief of my department.", 0], ["Tom est le chef de famille.", "Tom is the head of the household.", 0], ["Qui est le chef, ici ?", "Who is the boss here?", 0]]}, "__e": [["C'est vous le chef.", "You're the leader.", 0], ["Qui est le chef, ici ?", "Who is the boss here?", 0], ["À partir de maintenant, c'est moi le chef ici.", "Now I'll be taking charge here.", 0]]}, "en": {"__C": 11414, "rédacteur": {"__C": 1234, "le": {"__C": 409, "est": {"__C": 9, "__e": [["Alors, où est le rédacteur en chef ?", "- Okay. So where's the editor?", 1], ["Steve est le rédacteur en chef du journal de la fac.", "- Oh, thank you very much. Trevor Gulf. Great guy.", 1], ["Après tout, il est le rédacteur en chef et le responsable.", "He is, after all, the editor in chief, and the man in charge.", 1]]}, "que": {"__C": 12, "__e": [["Je ne pensais pas que le rédacteur en chef était ce...", "I didn't think Chief Editor was this...", 1], ["Ce qui en a, c'est que le rédacteur en chef a appelé le cabinet du premier ministre ce matin pour un commentaire.", "What matters is that the editor rang the PM's office this morning for a comment.", 1], ["Tellement bon que le rédacteur en chef vient de me parler au téléphone pendant 30 minutes.", "So good that the lead editor just now called me for half an hour.", 1]]}, "__e": [["Non, non, non. Je vais appeler le rédacteur en chef et je vais lui demander de... de me garder de la place pour publier ton histoire. Écoute.", "–Look, I'm gonna call my city desk.", 1], ["Va à la maison. Je vais d'abord voir le rédacteur en chef. Et je retourne au bureau.", "Go home.I'll first go to the newspaper publisherand then I'll head back to the office.", 1], ["Haut les mains ! On ne bouge plus ! Mes amis, je suis le rédacteur en chef des \"Nouvelles du soir\".", "Friends, I am Jan Pestuca, editor of the \"Prague Evening News\"... and I have been requested to speak to each barracks.", 1]]}, "mon": {"__C": 57, "à": {"__C": 9, "__e": [["S'il est bon, je le donnerai à mon rédacteur en chef.", "Besides, if it's good, I'll give it to my editor at the Post.", 1], ["C'est exactement ce que j'ai dit à mon rédacteur en chef.", "That's exactly what I told my editor.", 1], ["J'ai parlé à mon rédacteur en chef, et elle pense que ça pourrait être une très grande histoire, alors...", "I spoke to my editor, and she thinks it could be a very big story, so...", 1]]}, "que": {"__C": 3, "__e": [["J'ai besoin que mon rédacteur en chef m'aide à y aller, c'est tout.", "I just need a little bit of help from you, my editor, in getting there.", 1], ["En tout cas, plus que mon rédacteur en chef.", "You look so pretty to me.", 1], ["On t'a dit que mon rédacteur en chef ne voulait rien savoir de la corruption ?", "You found out that my editor won't let me pursue the corrupt cop story.", 1]]}, "__e": [["C'est exactement ce que j'ai dit à mon rédacteur en chef.", "That's exactly what I told my editor.", 1], ["Je... pense bien, je suis sûr que vous avez dû rencontrer mon rédacteur en chef,", "I-I think-Well, I'm sure that you must've met my managing editor,", 1], ["J'ai parlé à mon rédacteur en chef, et elle pense que ça pourrait être une très grande histoire, alors...", "I spoke to my editor, and she thinks it could be a very big story, so...", 1]]}, "__e": [["J'ai parlé à mon rédacteur en chef, et elle pense que ça pourrait être une très grande histoire, alors...", "I spoke to my editor, and she thinks it could be a very big story, so...", 1], ["Son père était rédacteur en chef d'un journal de langue allemande en Lettonie.", "Her father was the editor of a German newspaper in Latvia.", 0], ["Tom a été nommé rédacteur en chef du journal local.", "Tom was named editor-in-chief of the local newspaper.", 0]]}, "commandant": {"__C": 744, "le": {"__C": 242, "suis": {"__C": 9, "__e": [["Je suis le commandant en chef.", "I am the commander in chief.", 1], ["- Vous aussi ? - Mon cher, je suis le commandant en chef.", "My dear fellow, I'm the commander-in-chief.", 1], ["Je suis le commandant en chef ici.", "I am acting commander here, Maester Aemon.", 1]]}, "est": {"__C": 12, "__e": [["Il est le Commandant en Chef.", "Ηe's the Supreme Commander.", 1], ["Qui est le commandant en chef alors ?", "Who is the commanding general then?", 1], ["À partir de maintenant, il est le commandant en chef.", "From now on, he is the commander-in-chief.", 1]]}, "__e": [["Tu es en quelque sorte le commandant en chef pour nous deux.", "You are our commander-in-chief.", 1], ["Je n'en attends pas moins de vous, M le Commandant en chef.", "I look forward to your results, Commodore Elroy.", 1], ["À partir de maintenant, il est le commandant en chef.", "From now on, he is the commander-in-chief.", 1]]}, "du": {"__C": 41, "message": {"__C": 3, "__e": [["- Message du commandant en chef.", "- Message from CinCPac.", 1], ["Un message du commandant en chef.", "- Yes? - Signal from the Commander-in-Chief.", 1], ["J'ai un message du commandant en chef.", "I have a message here from the Commander-in-Chief.", 1]]}, "ordres": {"__C": 3, "__e": [["Ordres du Commandant en chef.", "Orders from the chief of staff.", 1], ["Les ordres du commandant en chef.", "The official orders from the Commander in Chief.", 1], ["Ce sont les ordres du commandant en chef.", "The Police Command has been informed. Here are the orders from the Infantry Commander, now on vacation in Kenya.", 1]]}, "__e": [["Ce sont les ordres du commandant en chef.", "The Police Command has been informed. Here are the orders from the Infantry Commander, now on vacation in Kenya.", 1], ["J'ai un message du commandant en chef.", "I have a message here from the Commander-in-Chief.", 1], ["C'est le fils du commandant en chef, juste là.", "That's the Prime Commander son right there.", 1]]}, "__e": [["À partir de maintenant, il est le commandant en chef.", "From now on, he is the commander-in-chief.", 1], ["Maintenant, à propos du fait de savoir si vous pouvez me faire confiance en tant que commandant en chef...", "Now, as for whether you should trust me as commander-in-chief...", 1], ["Et en temps que commandant en chef, je pense que c'est la meilleure façon pour que ça arrive.", "And as acting Commander In Chief, I believe this is the best way to make that happen.", 1]]}, "procureur": {"__C": 828, "le": {"__C": 397, "que": {"__C": 36, "__e": [["J'ai entendu que le Procureur en Chef Kim était un de vos hommes de confiance.", "I heard Chief Prosecutor Kim was one of your trusted men.", 1], ["Elle a dit que le procureur en chef est là.", "She said the Chief Prosecutor is here.", 1], ["Je crois que le Procureur en Chef... a besoin de nous.", "I believe Chief On... needs us.", 1]]}, "et": {"__C": 10, "__e": [["C'est pourquoi le juge en chef et le procureur en chef adjoint sont venus.", "Let's see if the senior judge and deputy prosecutor will make it.", 1], ["Y a-t-il déjà eu un contact entre la Directrice Han et le Procureur en chef ?", "Has there been contact yet between Director Han and the Chief Prosecutor?", 1], ["Attends, et le Procureur en Chef ?", "What about Chief Moon then?", 1]]}, "__e": [["Le Procureur en Chef a besoin de vous deux dans son bureau.", "Mr. Park needs you two in his office.", 1], ["Elle a dit que le procureur en chef est là.", "She said the Chief Prosecutor is here.", 1], ["Je crois que le Procureur en Chef... a besoin de nous.", "I believe Chief On... needs us.", 1]]}, "du": {"__C": 115, "maison": {"__C": 10, "__e": [["En face de la maison du Procureur en Chef du District Yoon.", "In front of Chief Prosecutor Yoon's house.", 1], ["Je suis tombé sur lui devant la maison du Procureur en Chef du District mais il s'est échappé.", "I ran into him in front of Chief Prosecutor's house, but I lost him.", 1], ["Tu me dis que tu es entré seul dans la maison du Procureur en Chef du District ?", "Did you go to Chief Prosecutor's house alone?", 1]]}, "bureau": {"__C": 31, "__e": [["Que se passe-t-il avec le bureau du procureur en chef ?", "Why are you asking me about the deputy chief's office?", 1], ["Que fait le bureau du procureur en chef ?", "What's the Supreme Prosecutors' Office up to?", 1], ["Oui, ce bureau est plus grand... que le bureau du procureur en chef.", "Yes, this desk is bigger... than the chief prosecutor's desk.", 1]]}, "__e": [["Parce que je dois gagner la confiance du Procureur en Chef.", "Because I have to win Chief Prosecutor Yoon's confidence.", 1], ["Que fait le bureau du procureur en chef ?", "What's the Supreme Prosecutors' Office up to?", 1], ["Oui, ce bureau est plus grand... que le bureau du procureur en chef.", "Yes, this desk is bigger... than the chief prosecutor's desk.", 1]]}, "__e": [["Si tu fais cela à ton nouveau procureur en chef, il ne sera pas facile avec toi.", "Don't treat your new superior like this.", 1], ["Elle a dit que le procureur en chef est là.", "She said the Chief Prosecutor is here.", 1], ["Je crois que le Procureur en Chef... a besoin de nous.", "I believe Chief On... needs us.", 1]]}, "__e": [["Son père était rédacteur en chef d'un journal de langue allemande en Lettonie.", "Her father was the editor of a German newspaper in Latvia.", 0], ["À mon stratège en chef, David Axelrod, qui a été un partenaire avec moi à chaque pas du chemin. À la meilleure équipe de campagne jamais assemblée dans l'histoire de la politique ! Vous l'avez accompli, et je suis pour toujours redevable pour ce que vous avez sacrifié pour le faire.", "To my chief strategist, David Axelrod, who's been a partner with me every step of the way. To the best campaign team ever assembled in the history of politics! You made this happen, and I am forever grateful for what you've sacrificed to get it done.", 0], ["Tom a été nommé rédacteur en chef du journal local.", "Tom was named editor-in-chief of the local newspaper.", 0]]}, "un": {"__C": 4046, "c'est": {"__C": 127, "que": {"__C": 10, "parce": {"__C": 2, "__e": [["FÊTE DE FERMETURE DU AVENUES Tout le monde le respecte vraiment parce que c'est un chef talentueux et quelqu'un de bien.", "Everybody really respects him because he's a talented chef and a great person.", 1], ["Parce que c'est un chef d'œuvre de la littérature américaine.", "This happens to be a masterpiece of American literature, that's why.", 1]]}, "croire": {"__C": 2, "__e": [["- On fait croire que c'est un chef fellagha qui s'est rallié.", "They'll think the hooded man is a rebel big shot who defected to us.", 1], ["Ils doivent croire que c'est un chef d'État.", "They probably think he's the head of a country.", 1]]}, "__e": [["Je pense que c'est un chef.", "I think he's a Chief.", 1], ["Je crois bien que c'est un chef.", "He looks to me like a chief.", 1], ["est -ce que c'est un chef?", "You call yourself a chef?", 1]]}, "lui": {"__C": 3, "mais": {"__C": 1, "__e": [["Comme Fidel Castro, mais lui, c'est un chef d' Etat!", "Like Fidel Castro, only he's running a whole country. Right.", 1]]}, "__e": [["Comme Fidel Castro, mais lui, c'est un chef d' Etat!", "Like Fidel Castro, only he's running a whole country. Right.", 1], ["Lui, c'est un chef de clan. Il sait que nous, on est rien.", "He's the boss and he knows we're nobody.", 1], ["Lui, c'est un chef", "This man is a chef.", 1]]}, "__e": [["Je crois bien que c'est un chef.", "He looks to me like a chief.", 1], ["est -ce que c'est un chef?", "You call yourself a chef?", 1], ["C'est un chef de file de sa communauté.", "He's a community leader.", 0]]}, "comme": {"__C": 287, "débrouilles": {"__C": 6, "te": {"__C": 6, "__e": [["Tu te débrouilles comme un chef !", "You're doing swell.", 1], ["La campagne est belle, par ici. Tu te débrouilles comme un chef.", "I love the countryside here.", 1], ["J'allais te donner quelques conseils... mais je vois que tu te débrouilles comme un chef.", "Well, I was gonna give you some tips but it looks like you have everything under control.", 1]]}, "__e": [["Tu te débrouilles comme un chef !", "You're doing swell.", 1], ["La campagne est belle, par ici. Tu te débrouilles comme un chef.", "I love the countryside here.", 1], ["J'allais te donner quelques conseils... mais je vois que tu te débrouilles comme un chef.", "Well, I was gonna give you some tips but it looks like you have everything under control.", 1]]}, "sors": {"__C": 9, "t'en": {"__C": 7, "__e": [["Eh bien, tu t'en sors comme un chef...", "Well, you are doing a hell of a job...", 1], ["- Bien. Tu t'en sors comme un chef.", "You've been doing great so far.", 1], ["Non, je pense que tu t'en sors comme un chef.", "I think you're being spectacularly successful at failure.", 1]]}, "m'en": {"__C": 1, "__e": [["Et disons que... je m'en sors comme un chef.", "And, uh... well, uh... well, I've... well, uh... well, I'm killing in there.", 1]]}, "__e": [["Eh bien, tu t'en sors comme un chef...", "Well, you are doing a hell of a job...", 1], ["- Bien. Tu t'en sors comme un chef.", "You've been doing great so far.", 1], ["Non, je pense que tu t'en sors comme un chef.", "I think you're being spectacularly successful at failure.", 1]]}, "__e": [["Comme un chef, je sais.", "Like a pro, I know.", 1], ["Tu fais ça comme un chef !", "Well, you're doing a hell of a job, you know? Hey, come on.", 1], ["Je ne sais même pas le faire comme un chef.", "I can't even make it as a chef.", 1]]}, "est": {"__C": 87, "elle": {"__C": 2, "problème": {"__C": 1, "__e": [["Eh, quel est le problème? Elle est un chef de direction.", "Eh, what's the big deal?", 1]]}, "__e": [["Elle est un chef d'oeuvre.", "She is a work of art.", 1], ["Eh, quel est le problème? Elle est un chef de direction.", "Eh, what's the big deal?", 1], ["Elle est un chef... Il n'y a qu'une seule femme dans la cuisine.", "He said she's a chef and there's only one woman in the kitchen.", 1]]}, "père": {"__C": 4, "son": {"__C": 1, "__e": [["Son père est un chef procureur divorcé.", "Her father is a divorced associate prosecutor.", 1], ["Son père est un chef de classe mondiale avec un énorme QI.", "His father is a world-class chef with one hell of an IQ.", 1], ["Ce n'est pas parce que son père est un chef de la mafia, que nous ne devons refuser de les fréquenter.", "Simply because her dad's a mafia boss, we can't refuse her relations with us.", 1]]}, "mon": {"__C": 2, "__e": [["Mon père est un chef de famille, mais il soutient vraiment mon rêve de devenir styliste.", "My dad is a househusband But he really supports me to be a designer.", 1], ["Mon père est un chef cuisinier.", "My father is a cook", 1], ["Parce que mon père est un chef.", "Because my dad is a chef.", 1]]}, "__e": [["Ton père est un Chef d'équipe ?", "Your father is a team leader?", 1], ["Bien sûr, mais ton père est un Chef professionnel.", "Sure, but your father is a professional chef.", 1], ["Parce que mon père est un chef.", "Because my dad is a chef.", 1]]}, "__e": [["Parce que mon père est un chef.", "Because my dad is a chef.", 1], ["Tom est un chef de renom.", "Tom is a renowned chef.", 0], ["Tom est un chef célèbre.", "Tom is a celebrity chef.", 0]]}, "__e": [["Tom devient un chef de secte.", "Tom's becoming a cult leader.", 0], ["Tom est un chef célèbre.", "Tom is a celebrity chef.", 0], ["C'est un chef de file de sa communauté.", "He's a community leader.", 0]]}, "du": {"__C": 4770, "femme": {"__C": 96, "la": {"__C": 90, "c'est": {"__C": 6, "__e": [["C'est la femme du chef.", "She's our squad leader's woman.", 1], ["C'est la femme du chef de la police.", "She's the chief of police's wife.", 1], ["Et c'est un problème pour toi parce que c'est la femme du chef.", "And that's a problem for you because this is the chief's wife.", 1]]}, "de": {"__C": 6, "__e": [["Prenez donc la main de la femme du chef de l'État.", "Take the hand of our commander-in-chief's wife.", 1], ["Ne t'inquiète pas au sujet de la femme du chef Lee.", "Don't worry about Chief Lee's wife.", 1], ["Tu penses quoi de la femme du chef ?", "- She turns me on.", 1]]}, "__e": [["Je ne savais pas que c'était la femme du chef.", "I didn't know she was the chief's wife.", 1], ["Je suis plus la femme du chef.", "The thing is, Im not a chieftan's wife anymore.", 1], ["Et c'est un problème pour toi parce que c'est la femme du chef.", "And that's a problem for you because this is the chief's wife.", 1]]}, "le": {"__C": 1, "était": {"__C": 1, "__e": [["Elle a dit qu'elle était le femme du chef Kang.", "She said she was Mr. Gang's wife", 1]]}, "__e": [["J'ai donc ici un enregistrement du sénateur Morra au lit avec le femme du chef de la majorité.", "So I have footage of Senator Morra in bed with the majority leader's wife.", 1], ["Elle a dit qu'elle était le femme du chef Kang.", "She said she was Mr. Gang's wife", 1]]}, "__e": [["Je ne savais pas que c'était la femme du chef.", "I didn't know she was the chief's wife.", 1], ["Je suis plus la femme du chef.", "The thing is, Im not a chieftan's wife anymore.", 1], ["Et c'est un problème pour toi parce que c'est la femme du chef.", "And that's a problem for you because this is the chief's wife.", 1]]}, "bureau": {"__C": 179, "au": {"__C": 18, "passer": {"__C": 1, "__e": [["Est-ce que Monsieur Thomas et Monsieur David Jones Seigneur Dieu! du Pays de Galles de passer au bureau du chef de gare. sur la première plate-forme.", "Would Mr. Thomas and Mr. David Jones from Wales please call at the station master's office on platform one.", 1]]}, "rendre": {"__C": 1, "__e": [["Le contrôleur Arnicob est prié de se rendre au bureau du chef de gare.", "Conductor C. Arnicob, please report to the stationmaster's office.", 1]]}, "__e": [["Il m'a demandé comment aller au bureau du chef.", "He asked me for directions, how to get to the chief's office.", 1], ["je vais au bureau du Chef.", "He is actually such a jerk?", 1], ["Alors, il me fait venir au bureau du Chef ?", "So he's calling me to the Chief's office?", 1]]}, "le": {"__C": 86, "dans": {"__C": 32, "__e": [["C'était la première fois dans le bureau du chef.", "It was the first time in the director's office.", 1], ["- Ce n'est pas ta première fois dans le bureau du Chef, si ?", "- The director's office wasn't the first.", 1], ["Je peux aller dans le bureau du chef quand je veux.", "I can go into the chief's office whenever I want.", 1]]}, "est": {"__C": 4, "__e": [["- Où est le bureau du chef de police ?", "- Where is the police chief's office?", 1], ["Par où est le bureau du chef?", "Which way is to the chief's office?", 1], ["Où est le bureau du chef ?", "Where is the boss's office?", 0]]}, "__e": [["Je peux aller dans le bureau du chef quand je veux.", "I can go into the chief's office whenever I want.", 1], ["Et si tu vas par là, il y a le bureau du chef.", "And if you go that way, there's the chief's office.", 1], ["Où est le bureau du chef ?", "Where is the boss's office?", 0]]}, "__e": [["Je peux aller dans le bureau du chef quand je veux.", "I can go into the chief's office whenever I want.", 1], ["Et si tu vas par là, il y a le bureau du chef.", "And if you go that way, there's the chief's office.", 1], ["Où est le bureau du chef ?", "Where is the boss's office?", 0]]}, "fille": {"__C": 137, "la": {"__C": 129, "c'est": {"__C": 10, "__e": [["C'est la fille du chef.", "It's the boss's daughter", 1], ["- Pourquoi ? - C'est la fille du chef.", "- That's Top's daughter.", 1], ["Quoi c'est la fille du chef ?", "Is it Chef's daughter?", 1]]}, "suis": {"__C": 5, "__e": [["Je suis la fille du chef Yang.", "I'm the daughter of Chief Yang", 1], ["Je suis la fille du chef Yu.", "I'm Chef Yu's daughter.", 1], ["Je suis la fille du chef.", "I'm the daughter of the chief.", 1]]}, "__e": [["Quoi c'est la fille du chef ?", "Is it Chef's daughter?", 1], ["Je suis la fille du chef.", "I'm the daughter of the chief.", 1], ["La fille du chef. C'est la fille, non?", "SHE'S THE ONE, ISN'T SHE?", 1]]}, "norma": {"__C": 1, "__e": [["Norma, fille du chef des Druides... a eu, en secret, deux enfants du proconsul romain.", "Norma, daughter of the Chief Druid... has secretly had two children by the Roman proconsul.", 1]]}, "__e": [["Quoi c'est la fille du chef ?", "Is it Chef's daughter?", 1], ["Je suis la fille du chef.", "I'm the daughter of the chief.", 1], ["La fille du chef. C'est la fille, non?", "SHE'S THE ONE, ISN'T SHE?", 1]]}, "__e": [["Il opina lentement du chef en signe de compréhension.", "He nodded slowly in comprehension.", 0], ["Ils se moquent souvent du chef.", "They often make fun of the boss.", 0], ["Où est le bureau du chef ?", "Where is the boss's office?", 0]]}, "oui": {"__C": 3844, "oui": {"__C": 7, "oh": {"__C": 1, "__e": [["Oh, oui, oui, Chef.", "Oh, yeah, yeah, Chief.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, oui, oui, chef... partageons ce bon gros magot, et profitons-en !", "- Yes, yes, yes, boss let's share the booty, and enjoy it!", 1], ["Oui, oui, oui, Chef.", "Yes, yes, yes, Chief.", 1]]}, "__e": [["- Oui, oui, chef.", "- Aye aye, sir.", 1], ["Oh, oui, oui, Chef.", "Oh, yeah, yeah, Chief.", 1], ["Oui, oui, oui, Chef.", "Yes, yes, yes, Chief.", 1]]}, "chef": {"__C": 66, "répondre": {"__C": 1, "faut": {"__C": 1, "__e": [["Il faut répondre \"Chef, oui chef\" !", "The correct answer to the question is \"Yes, sir.\"", 1]]}, "__e": [["Il faut répondre \"Chef, oui chef\" !", "The correct answer to the question is \"Yes, sir.\"", 1]]}, "oui": {"__C": 12, "dit": {"__C": 1, "__e": [["vous avez dit \"oui chef\", \"oui chef\" tout en ne cessant de penser à ça.", "Saying \"Yes Chef, Yes Chef\" you've been thinking this the whole time.", 1]]}, "nettoyage": {"__C": 1, "__e": [["épluchage, nettoyage... Oui, chef! Oui, chef!", "Peeling, cleaning, yes, chef, yes, chef.", 1]]}, "__e": [["épluchage, nettoyage... Oui, chef! Oui, chef!", "Peeling, cleaning, yes, chef, yes, chef.", 1], ["vous avez dit \"oui chef\", \"oui chef\" tout en ne cessant de penser à ça.", "Saying \"Yes Chef, Yes Chef\" you've been thinking this the whole time.", 1], ["Oui, chef, oui, chef.", "Yes, sir, yes, sir.", 1]]}, "__e": [["Chef, oui chef.", "Yes, sir.", 1], ["[tous] Chef, oui, chef !", "[all] Sir, yes, sir!", 1], ["Oui, chef, oui, chef.", "Yes, sir, yes, sir.", 1]]}, "compris": {"__C": 8, "avez-vous": {"__C": 1, "__e": [["Avez-vous compris ? Oui, Chef.", "Yes.", 1]]}, "t'as": {"__C": 1, "__e": [["- T'as compris ? - Oui, chef.", "We keep driving till we find a car with a spare.", 1]]}, "__e": [["Avez-vous compris ? Oui, Chef.", "Yes.", 1], ["Compris? Oui, chef.", "Yes, sir.", 1], ["- T'as compris ? - Oui, chef.", "We keep driving till we find a car with a spare.", 1]]}, "__e": [["Elle est pas là. Oui, chef.", "She's not here.", 1], ["Oui, chef, \"Est ce ce qu'elle a dit.\"", "Yeah, Chief, \"That's what she said.\"", 1], ["- Oui, chef, on est avec vous.", "Yes, Chef, we are with you.", 1]]}, "la": {"__C": 1991, "de": {"__C": 196, "propos": {"__C": 6, "à": {"__C": 5, "__e": [["Alors vous n'avez rien entendu à propos de la chef de bureau Fu ?", "So you haven't heard anything about Division Chief Fu?", 1], ["Et à propos de la Chef Seo...", "And about Chief Secretary Seo...", 1], ["Si vous vous inquiétez à propos de la Chef, je peux lui parler.", "If you're worried about the Chief, I can talk to her.", 1]]}, "a": {"__C": 1, "__e": [["A propos de la chef de cabine Choi Ji Won...", "About Manager Choi Ji Won...", 1]]}, "__e": [["Alors vous n'avez rien entendu à propos de la chef de bureau Fu ?", "So you haven't heard anything about Division Chief Fu?", 1], ["Et à propos de la Chef Seo...", "And about Chief Secretary Seo...", 1], ["Si vous vous inquiétez à propos de la Chef, je peux lui parler.", "If you're worried about the Chief, I can talk to her.", 1]]}, "mort": {"__C": 7, "la": {"__C": 7, "__e": [["Ce que vous voulez dire est que après la mort de la chef de section Nantian j'ai perdu mon soutien ?", "What you mean is that after Nan tian director died I lost my support", 1], ["Cette affaire est aussi liée à la mort de la Chef Seo Yu Yeon.", "This case has to be related to Chief Seo Su Yeon's death too.", 1], ["Alors... ils sont aussi responsable de la mort de la Chef Seo?", "Then... were they also responsible for Chief Seo's death?", 1]]}, "__e": [["Ce que vous voulez dire est que après la mort de la chef de section Nantian j'ai perdu mon soutien ?", "What you mean is that after Nan tian director died I lost my support", 1], ["Cette affaire est aussi liée à la mort de la Chef Seo Yu Yeon.", "This case has to be related to Chief Seo Su Yeon's death too.", 1], ["Alors... ils sont aussi responsable de la mort de la Chef Seo?", "Then... were they also responsible for Chief Seo's death?", 1]]}, "__e": [["Vous n'avez rien à faire dans le bureau de la chef.", "You cannot be in the chief's office. Oh,come on.", 1], ["T'es la fille de la chef !", "Uh, you're the boss's daughter.", 1], ["La fille de la chef ne peut pas vivre ici ?", "Can't I live here just because I'm the chief's daughter?", 1]]}, "à": {"__C": 83, "pas": {"__C": 3, "pensez": {"__C": 1, "__e": [["Vous ne pensez pas à la chef des dames de la cour ? Elle n'a toujours pas surmonté ce qui est arrivé la dernière fois. Je dois faire moi-même.", "Then the Head Lady will find out I have to do it myself because of... what happened between me and her And that's the tradition", 1]]}, "dirai": {"__C": 1, "__e": [["Je ne le dirai pas à la chef Kim.", "I won't tell Department Head Kim.", 1]]}, "__e": [["Concernant le fait que je suis venu ici, ne le dites pas à la Chef d'équipe Baek, s'il vous plaît.", "About the fact that I came here, please don't tell Team Leader Baek.", 1], ["Pourquoi tu ne demandes pas à la chef de la salle des opérations qui se trouve là ?", "Ask the Situation Room Director right here.", 1], ["Je ne le dirai pas à la chef Kim.", "I won't tell Department Head Kim.", 1]]}, "dévoué": {"__C": 3, "cœur": {"__C": 3, "__e": [["Je suis également de tout cœur dévoué à la chef de bureau Fu.", "I am also wholeheartedly devoted to Division Chief Fu.", 1], ["Votre Majesté, je suis de tout cœur dévoué à la chef de bureau Fu.", "Your Majesty, I am wholeheartedly devoted to Division Chief Fu.", 1], ["C'est moi qui suis vraiment de tout cœur dévoué à la chef de bureau Fu.", "I am the one who is truly wholeheartedly devoted.", 1]]}, "__e": [["Je suis également de tout cœur dévoué à la chef de bureau Fu.", "I am also wholeheartedly devoted to Division Chief Fu.", 1], ["Votre Majesté, je suis de tout cœur dévoué à la chef de bureau Fu.", "Your Majesty, I am wholeheartedly devoted to Division Chief Fu.", 1], ["C'est moi qui suis vraiment de tout cœur dévoué à la chef de bureau Fu.", "I am the one who is truly wholeheartedly devoted.", 1]]}, "__e": [["Faut demander à la chef. Je sais pas.", "\"Sorry, you'll have to\" ask the postmistress", 1], ["Il faut que je parle à la chef.", "I need to speak to the Top Dog.", 1], ["- Je vais parler à la chef.", "-Let me talk to the director.", 1]]}, "que": {"__C": 125, "dit": {"__C": 5, "ont": {"__C": 1, "__e": [["C'est la liste des juges. Ils ont dit que la Chef Shin...", "This is the list of the grand jury.", 1]]}, "on": {"__C": 1, "__e": [["On dit que la chef des dames de la cour Hong est morte.", "They say Court Lady Hong has died.", 1]]}, "__e": [["Et sa collègue... Elle m'a dit que la Chef Seo avait des problèmes avant même de rejoindre notre agence.", "And her colleague... told me that Chief Seo... had been in trouble... before she came over to work with us.", 1], ["Hé ! Tu as dit que la chef d'équipe savait que nous étions proches.", "Your superior knows we're friends.", 1], ["On dit que la chef des dames de la cour Hong est morte.", "They say Court Lady Hong has died.", 1]]}, "parce": {"__C": 5, "juste": {"__C": 1, "__e": [["Juste parce que la chef gisaeng t'apprécie oses-tu me dire ce que je dois faire ?", "Are you telling me what to do counting on Head Mistress to back you up?", 1]]}, "c'est": {"__C": 2, "__e": [["C'est parce que la chef d'équipe Jiang t'a critiquée.", "It's because Team Leader Jiang badmouthed you to him.", 1], ["C'est parce que la chef d'équipe Jiang t'a critiquée auprès de lui.", "It's because Team Leader Jiang badmouthed you to him.", 1]]}, "__e": [["Non parce que la, chef, il est quinze heure cinq hein!", "It's already 5 past.", 1], ["\" Parce que la chef Oh aime cette couleur ?", "\"Because Chief Oh likes that color?\"", 1], ["Parce que la chef l'a demandé.", "Because the chief asked us to?", 1]]}, "__e": [["Je crois que la chef est d'accord avec ce plan.", "I believe the chief is okay with this plan.", 1], ["Je crois que la Chef vous a toutes fait demander.", "I think the Chief is calling all of you.", 1], ["Qu'est-ce que la chef en dit ?", "What does the admin say?", 1]]}, "__e": [["Tu es la chef.", "You're the leader.", 0], ["C'est toi la chef.", "You're the leader.", 0], ["C'est vous la chef.", "You're the leader.", 0]]}, "__e": [["C'est vous le chef.", "You're the leader.", 0], ["Qui est le chef, ici ?", "Who is the boss here?", 0], ["À partir de maintenant, c'est moi le chef ici.", "Now I'll be taking charge here.", 0]]}, "pâture": {"__C": 572, "en": {"__C": 477, "donner": {"__C": 32, "le": {"__C": 10, "vas": {"__C": 2, "__e": [["- Tu vas le donner en pâture au tigre python de feu ?", "- You're going to feed him to the Fire-Python Tiger?", 1]]}, "devrait-on": {"__C": 3, "__e": [["Devrait-on le donner en pâture aux fauves de la montagne ?", "Should we feed it to the mountain beasts?", 1], ["Devrait-on le donner en pâture aux créatures de l'océan ?", "Should we feed it to the ocean creatures?", 1]]}, "__e": [["Elle ne veut pas le donner en pâture.", "She doesn't want to throw him under the bus.", 1], ["Elle était prête à le donner en pâture au monstre.", "It looked like she was about to throw him out to be fed to the birds.", 1], ["Je ne peux te décrire la satisfaction que c'est... que de capturer un chasseur responsable de tant de morts et de le donner en pâture à mes nouvelles filles.", "I can't tell you how satisfying this is -- catching a hunter responsible for so many deaths and making you lunch for my new daughters.", 1]]}, "me": {"__C": 5, "de": {"__C": 2, "__e": [["Réductions budgétaires ou vous prévoyez de me donner en pâture aux poissons ?", "Budget cuts, or are you planning on chopping me up into chum?", 1], ["Tu as empêché ces Red Hawks au carnaval de me donner en pâture aux alligators.", "You stopped those Red Hawks at the carnival from feeding me to the gators.", 1], ["Il essaie de me donner en pâture à ses petits.", "Oop! No. That's not fair.", 1]]}, "mieux": {"__C": 1, "__e": [["Vous me faisiez belle pour mieux me donner en pâture.", "Then you dressed me up all pretty and you served me up to them.", 1]]}, "__e": [["Il essaie de me donner en pâture à ses petits.", "Oop! No. That's not fair.", 1], ["Tu es venue me chercher pour me donner en pâture à Angel ?", "Come to get me? You gonna feed me to angel?", 1], ["T'étais prêt à me donner en pâture à un serpent géant il y a quelques jours.", "- You were all set to feed me to a giant serpent a couple of days ago.", 1]]}, "__e": [["Elles vont te donner en pâture à l'Arbre, c'est ce qu'elles ont fait aux autres.", "They're just gonna feed you to the tree like all the others.", 1], ["Je ne peux te décrire la satisfaction que c'est... que de capturer un chasseur responsable de tant de morts et de le donner en pâture à mes nouvelles filles.", "I can't tell you how satisfying this is -- catching a hunter responsible for so many deaths and making you lunch for my new daughters.", 1], ["Désolé si ça a pris si longtemps, mais QUELQU'UN a essayé de nous donner en pâture à un trou noir.", "Sorry it took so long, but SOMEONE tried to feed us to a black hole.", 1]]}, "jeté": {"__C": 27, "être": {"__C": 4, "doit": {"__C": 1, "__e": [["Il doit être jeté en pâture aux corbeaux !", "Go apologize to these people, and set them free.", 1]]}, "comme": {"__C": 1, "__e": [["À un moment, c'est un peu comme être jeté en pâture aux loups.", "It's kind of, at a certain point, like being thrown to the wolves.", 1]]}, "__e": [["Il doit être jeté en pâture aux corbeaux !", "Go apologize to these people, and set them free.", 1], ["J'adore être jeté en pâture aux lions.", "I've always wondered what the underneath of a bus looks like.", 1], ["À un moment, c'est un peu comme être jeté en pâture aux loups.", "It's kind of, at a certain point, like being thrown to the wolves.", 1]]}, "l'avez": {"__C": 2, "vous": {"__C": 1, "__e": [["Et vous l'avez jeté en pâture.", "And now you're throwing him under a bus.", 1]]}, "et": {"__C": 1, "__e": [["Je sais qu'il a accepté, mais vous lui avez ôté la vie et l'avez jeté en pâture à ces vautours.", "I know he agreed to it, but you took him out of this world and fed him to vultures and beasts.", 1]]}, "__e": [["Et vous l'avez jeté en pâture.", "And now you're throwing him under a bus.", 1], ["Je sais qu'il a accepté, mais vous lui avez ôté la vie et l'avez jeté en pâture à ces vautours.", "I know he agreed to it, but you took him out of this world and fed him to vultures and beasts.", 1]]}, "__e": [["Mon propre fils est jeté en pâture sans que je puisse le protéger.", "My own son is being thrown to the woives, and I can't do a thing to protect him.", 1], ["Je vous ai jeté en pâture, mais je crois que ça a marché.", "So listen. I threw you under the bus, but I think it worked.", 1], ["L'enfant, que père et toi avez sans pitié jeté en pâture aux démons il y a 16 ans...", "Your child, who you and Father mercilessly fed to the demons 16 years ago?", 1]]}, "jeter": {"__C": 32, "le": {"__C": 4, "mais": {"__C": 1, "__e": [["Mais le jeter en pâture aux araignées géantes sans les services d'un avocat n'est pas notre façon de procéder en Amérique.", "But feeding him to giant spiders without the benefit of counsel... is not the way we do things in America.", 1]]}, "voulez": {"__C": 1, "__e": [["Vous voulez le jeter en pâture?", "You want to smear Jarvis in the press?", 1]]}, "__e": [["Mais le jeter en pâture aux araignées géantes sans les services d'un avocat n'est pas notre façon de procéder en Amérique.", "But feeding him to giant spiders without the benefit of counsel... is not the way we do things in America.", 1], ["Le jeter en pâture à la Section 31 ? Autant le jeter aux loups.", "Throwing him at the mercy of Section 31 might be throwing him to the wolves.", 1], ["Ce que vous faites, c'est le jeter en pâture aux loups.", "What you're doing is throwing him to the wolves.", 1]]}, "me": {"__C": 10, "de": {"__C": 3, "__e": [["Fallait y penser avant de me jeter en pâture.", "You should've thought about that before you threw me under the bus.", 1], ["Nicky a été la seule à me parler avant de me jeter en pâture aux lions.", "Nicky was the only one who even spoke to me before throwing me under the bus.", 1], ["Y a-t'il eu un moment dans le jeu où tu as essayé de me jeter en pâture ? Ou tenté quelque chose contre moi ?", "There hasn't been any point in this game whatsoever that you tried to throw me under the bus or do anything against me.", 1]]}, "pouvoir": {"__C": 2, "__e": [["Tu penses pouvoir me jeter en pâture ?", "You think you can just throw me under the bus?", 1], ["- tu vas pouvoir me jeter en pâture.", "THIS WILL SET YOU UP TO THROW ME UNDER THE BUS.", 1]]}, "__e": [["Nicky a été la seule à me parler avant de me jeter en pâture aux lions.", "Nicky was the only one who even spoke to me before throwing me under the bus.", 1], ["Y a-t'il eu un moment dans le jeu où tu as essayé de me jeter en pâture ? Ou tenté quelque chose contre moi ?", "There hasn't been any point in this game whatsoever that you tried to throw me under the bus or do anything against me.", 1], ["J'attends depuis quatre jours qu'il veuille bien me recevoir je pense que votre associé veut me jeter en pâture aux poissons", "I've been sitting here for four days waiting to see him. I think your partner is making me walk the plank.", 1]]}, "__e": [["Et la seule façon que j'ai de me protéger, est de te jeter en pâture.", "And the only way I can protect myself is by throwing you to the wolves.", 1], ["Ma fille se fait jeter en pâture par ces filles pour quelque chose qui arrive, vous le savez, dans toutes les écoles.", "My daughter is being thrown under the bus by these girls over something that you know damn well happens everywhere in schools across America.", 1], ["Vous devriez le faire avant... Sauf si vous pensez qu'il préfère aller en prison... plutôt que de vous jeter en pâture.", "I suggest you beat him to the punch -- unless you think he'd rather go to prison than throw you to the wolves.", 1]]}, "__e": [["Ma fille se fait jeter en pâture par ces filles pour quelque chose qui arrive, vous le savez, dans toutes les écoles.", "My daughter is being thrown under the bus by these girls over something that you know damn well happens everywhere in schools across America.", 1], ["Vous devriez le faire avant... Sauf si vous pensez qu'il préfère aller en prison... plutôt que de vous jeter en pâture.", "I suggest you beat him to the punch -- unless you think he'd rather go to prison than throw you to the wolves.", 1], ["Désolé si ça a pris si longtemps, mais QUELQU'UN a essayé de nous donner en pâture à un trou noir.", "Sorry it took so long, but SOMEONE tried to feed us to a black hole.", 1]]}, "la": {"__C": 35, "de": {"__C": 7, "viande": {"__C": 1, "meilleure": {"__C": 1, "__e": [["Je vole toujours la meilleure viande de la pâture.", "I always steal the best meat on the pasture.", 1]]}, "__e": [["Je vole toujours la meilleure viande de la pâture.", "I always steal the best meat on the pasture.", 1]]}, "sera": {"__C": 1, "mcqueen": {"__C": 1, "__e": [["Et dites-lui que McQueen sera de la pâture à corbeaux dans les 48 h.", "And tell him the crows will be pecking at McQueen too before another 48 hours.", 1]]}, "__e": [["Et dites-lui que McQueen sera de la pâture à corbeaux dans les 48 h.", "And tell him the crows will be pecking at McQueen too before another 48 hours.", 1]]}, "__e": [["Et dites-lui que McQueen sera de la pâture à corbeaux dans les 48 h.", "And tell him the crows will be pecking at McQueen too before another 48 hours.", 1], ["Je vole toujours la meilleure viande de la pâture.", "I always steal the best meat on the pasture.", 1], ["Quand tu meurs, tu deviens de la pâture pour les vers.", "WHEN YOU'RE DEAD, YOU'RE MEAT FOR THE WORMS. THAT'S ALL THERE IS TO IT.", 1]]}, "dans": {"__C": 7, "salée": {"__C": 1, "i'eau": {"__C": 1, "__e": [["- Tu as mis de I'eau salée dans la pâture?", "- You put salt water in the feed?", 1]]}, "__e": [["- Tu as mis de I'eau salée dans la pâture?", "- You put salt water in the feed?", 1]]}, "mit": {"__C": 1, "être": {"__C": 1, "__e": [["Mais il aurait dû être mit dans la pâture il y a longtemps.", "But he should've been put out to pasture a long time ago.", 1]]}, "__e": [["Mais il aurait dû être mit dans la pâture il y a longtemps.", "But he should've been put out to pasture a long time ago.", 1]]}, "__e": [["- Dans la pâture et j'ai fermé la barrière. - Bien.", "She´s in her own pasture... and I tied the gate.", 1], ["Mais il aurait dû être mit dans la pâture il y a longtemps.", "But he should've been put out to pasture a long time ago.", 1], ["Mais il aurait dû être mis dans la pâture il y a longtemps.", "But he should've been put out to pasture a long time ago.", 1]]}, "à": {"__C": 7, "mena": {"__C": 1, "le": {"__C": 1, "__e": [["Il fit sortir son troupeau et le mena à la pâture.", "He led his sheep out of the pen and led them to their grazing.", 1]]}, "__e": [["Il fit sortir son troupeau et le mena à la pâture.", "He led his sheep out of the pen and led them to their grazing.", 1]]}, "menions": {"__C": 1, "les": {"__C": 1, "__e": [["Ouais, nous les menions à la pâture du Sud.", "Yeah, we were taking 'em up to the South pasture.", 1]]}, "__e": [["Ouais, nous les menions à la pâture du Sud.", "Yeah, we were taking 'em up to the South pasture.", 1]]}, "__e": [["Tu les veux à la pâture 12 ?", "You want 'em in pasture 12?", 1], ["Je me demande s'il ne vaudrait pas mieux monter à la pâture.", "The question of moving to the Alm occupied me more with every passing day.", 1], ["D'accord, bon, quand on arrivera à la pâture 9, à toi de décider.", "All right, well, when we get up to pasture nine, you choose the way.", 1]]}, "__e": [["D'accord, bon, quand on arrivera à la pâture 9, à toi de décider.", "All right, well, when we get up to pasture nine, you choose the way.", 1], ["Mais il aurait dû être mis dans la pâture il y a longtemps.", "But he should've been put out to pasture a long time ago.", 1], ["Une attaque légère n'est pas si grave si vous pouvez les faire quitter la pâture rapidement mais nous n'en somme déjà plus là.", "A mild attack isn't so bad if you can get them off the grass right away but this has gone a long way beyond that. What can we do about it, Mr Herriot?", 1]]}, "sa": {"__C": 3, "récupéré": {"__C": 1, "a": {"__C": 1, "della": {"__C": 1, "__e": [["Vous vous êtes débarrassé de Yordy, avez évincé Tip Henry, et Della a récupéré sa pâture.", "Yes, you got rid of Yordy. You ran out Tip Henry so Della can have back her open range.", 1]]}, "__e": [["Vous vous êtes débarrassé de Yordy, avez évincé Tip Henry, et Della a récupéré sa pâture.", "Yes, you got rid of Yordy. You ran out Tip Henry so Della can have back her open range.", 1]]}, "__e": [["Vous vous êtes débarrassé de Yordy, avez évincé Tip Henry, et Della a récupéré sa pâture.", "Yes, you got rid of Yordy. You ran out Tip Henry so Della can have back her open range.", 1]]}, "trouve": {"__C": 1, "vole": {"__C": 1, "qui": {"__C": 1, "__e": [["L'oiseau qui vole trouve sa pâture, celui qui reste au nid meurt.", "A bird on the wing finds something, while those who sit still only find death.", 1]]}, "__e": [["L'oiseau qui vole trouve sa pâture, celui qui reste au nid meurt.", "A bird on the wing finds something, while those who sit still only find death.", 1]]}, "__e": [["L'oiseau qui vole trouve sa pâture, celui qui reste au nid meurt.", "A bird on the wing finds something, while those who sit still only find death.", 1]]}, "pas": {"__C": 1, "n'a": {"__C": 1, "s'il": {"__C": 1, "__e": [["S'il n'a pas sa pâture, il commence à fondre, il se meurt!", "If it's not fed, it will melt, wither!", 1]]}, "__e": [["S'il n'a pas sa pâture, il commence à fondre, il se meurt!", "If it's not fed, it will melt, wither!", 1]]}, "__e": [["S'il n'a pas sa pâture, il commence à fondre, il se meurt!", "If it's not fed, it will melt, wither!", 1]]}, "__e": [["Vous vous êtes débarrassé de Yordy, avez évincé Tip Henry, et Della a récupéré sa pâture.", "Yes, you got rid of Yordy. You ran out Tip Henry so Della can have back her open range.", 1], ["L'oiseau qui vole trouve sa pâture, celui qui reste au nid meurt.", "A bird on the wing finds something, while those who sit still only find death.", 1], ["S'il n'a pas sa pâture, il commence à fondre, il se meurt!", "If it's not fed, it will melt, wither!", 1]]}, "de": {"__C": 26, "servir": {"__C": 6, "aimeriez-vous": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Peut-être aimeriez-vous servir de pâture aux vautours.", "Perhaps you would like being staked out for vultures.", 1]]}, "__e": [["Peut-être aimeriez-vous servir de pâture aux vautours.", "Perhaps you would like being staked out for vultures.", 1]]}, "veut": {"__C": 1, "qui": {"__C": 1, "__e": [["Je ne perdrai pas mon temps avec un homme qui veut servir de pâture.", "I won't waste my time arguing with a man who's lining up to be a hot lunch.", 1]]}, "__e": [["Je ne perdrai pas mon temps avec un homme qui veut servir de pâture.", "I won't waste my time arguing with a man who's lining up to be a hot lunch.", 1]]}, "__e": [["Des restes de légumes peuvent servir de pâture de basse-cour, le charbon part en usine à briques et la cendre peut servir d'engrais. Oui.", "Yeah.", 1], ["Au lieu de regarder le père de tes enfants servir de pâture aux tigres.", "Instead of just watching the father of your children become tiger meat!", 1], ["Je ne perdrai pas mon temps avec un homme qui veut servir de pâture.", "I won't waste my time arguing with a man who's lining up to be a hot lunch.", 1]]}, "droits": {"__C": 2, "les": {"__C": 2, "pour": {"__C": 1, "__e": [["Non, pour les droits de pâture.", "He wants to talk about grazing rights.", 1]]}, "__e": [["Non, pour les droits de pâture.", "He wants to talk about grazing rights.", 1], ["les droits de pâture n'auront pas grand sens de toutes façons si le bétail continue de mourir.", "The grazing rights won't mean much anyway if the cattle keep dying.", 1]]}, "__e": [["Non, pour les droits de pâture.", "He wants to talk about grazing rights.", 1], ["les droits de pâture n'auront pas grand sens de toutes façons si le bétail continue de mourir.", "The grazing rights won't mean much anyway if the cattle keep dying.", 1]]}, "jour": {"__C": 4, "le": {"__C": 4, "c'est": {"__C": 1, "__e": [["C'est le jour de pâture", "It's grazing day.", 1]]}, "compte": {"__C": 1, "__e": [["Sauf si vous prenez en compte le jour de pâture.", "Unless you count grazing day.", 1]]}, "__e": [["Le jour de pâture ?", "Grazing day?", 1], ["C'est le jour de pâture", "It's grazing day.", 1], ["Sauf si vous prenez en compte le jour de pâture.", "Unless you count grazing day.", 1]]}, "__e": [["Le jour de pâture ?", "Grazing day?", 1], ["C'est le jour de pâture", "It's grazing day.", 1], ["Sauf si vous prenez en compte le jour de pâture.", "Unless you count grazing day.", 1]]}, "__e": [["Je ne perdrai pas mon temps avec un homme qui veut servir de pâture.", "I won't waste my time arguing with a man who's lining up to be a hot lunch.", 1], ["Sauf si vous prenez en compte le jour de pâture.", "Unless you count grazing day.", 1], ["Il a atterri hier soir, avec six millions de dollars, dans une putain de pâture.", "Brings down $6 million into a fucking grain field last night.", 1]]}, "leur": {"__C": 4, "donne": {"__C": 2, "il": {"__C": 1, "oiseaux": {"__C": 1, "__e": [["\"Aux petits des oiseaux, il donne leur pâture,", "\"He gives the smallest birds their nourishment,", 1]]}, "__e": [["\"Aux petits des oiseaux, il donne leur pâture,", "\"He gives the smallest birds their nourishment,", 1]]}, "leur": {"__C": 1, "on": {"__C": 1, "__e": [["Alors on leur donne leur pâture. - Hé.", "So that's what we give 'em, somethin' to believe in.", 1]]}, "__e": [["Alors on leur donne leur pâture. - Hé.", "So that's what we give 'em, somethin' to believe in.", 1]]}, "__e": [["Alors on leur donne leur pâture. - Hé.", "So that's what we give 'em, somethin' to believe in.", 1], ["\"Aux petits des oiseaux, il donne leur pâture,", "\"He gives the smallest birds their nourishment,", 1]]}, "cherchaient": {"__C": 1, "chiens": {"__C": 1, "les": {"__C": 1, "__e": [["Les chiens cherchaient leur pâture sur des corps respirant encore.", "He liked watching the dogs feed on them while they were still breathing.", 1]]}, "__e": [["Les chiens cherchaient leur pâture sur des corps respirant encore.", "He liked watching the dogs feed on them while they were still breathing.", 1]]}, "__e": [["Les chiens cherchaient leur pâture sur des corps respirant encore.", "He liked watching the dogs feed on them while they were still breathing.", 1]]}, "contrôlait": {"__C": 1, "porte-parole": {"__C": 1, "le": {"__C": 1, "__e": [["La porte close de C.J. Cregg était un rappel très net pour les journalistes que le porte-parole contrôlait leur pâture.", "C.J. Cregg's closed door was a vivid reminder to the press corps that the press secretary was in control of their feeding time.", 1]]}, "__e": [["La porte close de C.J. Cregg était un rappel très net pour les journalistes que le porte-parole contrôlait leur pâture.", "C.J. Cregg's closed door was a vivid reminder to the press corps that the press secretary was in control of their feeding time.", 1]]}, "__e": [["La porte close de C.J. Cregg était un rappel très net pour les journalistes que le porte-parole contrôlait leur pâture.", "C.J. Cregg's closed door was a vivid reminder to the press corps that the press secretary was in control of their feeding time.", 1]]}, "__e": [["Les chiens cherchaient leur pâture sur des corps respirant encore.", "He liked watching the dogs feed on them while they were still breathing.", 1], ["Alors on leur donne leur pâture. - Hé.", "So that's what we give 'em, somethin' to believe in.", 1], ["\"Aux petits des oiseaux, il donne leur pâture,", "\"He gives the smallest birds their nourishment,", 1]]}, "une": {"__C": 2, "faisait": {"__C": 1, "se": {"__C": 1, "propre": {"__C": 1, "__e": [["la monomanie selon son caractère propre se faisait une pâture des changements à peine perceptibles qui se manifestaient dans le système physique de Bérénice.", "my monomania according to his own nature revelled in the barely noticeable changes wrought in the physical frame of Berenice.", 1]]}, "__e": [["la monomanie selon son caractère propre se faisait une pâture des changements à peine perceptibles qui se manifestaient dans le système physique de Bérénice.", "my monomania according to his own nature revelled in the barely noticeable changes wrought in the physical frame of Berenice.", 1]]}, "__e": [["la monomanie selon son caractère propre se faisait une pâture des changements à peine perceptibles qui se manifestaient dans le système physique de Bérénice.", "my monomania according to his own nature revelled in the barely noticeable changes wrought in the physical frame of Berenice.", 1]]}, "pas": {"__C": 1, "n'est-ce": {"__C": 1, "__e": [["N'est-ce pas une pâture ?", "Isn't this a pasture?", 1]]}, "__e": [["N'est-ce pas une pâture ?", "Isn't this a pasture?", 1]]}, "__e": [["la monomanie selon son caractère propre se faisait une pâture des changements à peine perceptibles qui se manifestaient dans le système physique de Bérénice.", "my monomania according to his own nature revelled in the barely noticeable changes wrought in the physical frame of Berenice.", 1], ["N'est-ce pas une pâture ?", "Isn't this a pasture?", 1]]}, "__e": [["Ma fille se fait jeter en pâture par ces filles pour quelque chose qui arrive, vous le savez, dans toutes les écoles.", "My daughter is being thrown under the bus by these girls over something that you know damn well happens everywhere in schools across America.", 1], ["Vous devriez le faire avant... Sauf si vous pensez qu'il préfère aller en prison... plutôt que de vous jeter en pâture.", "I suggest you beat him to the punch -- unless you think he'd rather go to prison than throw you to the wolves.", 1], ["Désolé si ça a pris si longtemps, mais QUELQU'UN a essayé de nous donner en pâture à un trou noir.", "Sorry it took so long, but SOMEONE tried to feed us to a black hole.", 1]]}, "tang": {"__C": 9018, "de": {"__C": 656, "fille": {"__C": 16, "la": {"__C": 16, "pas": {"__C": 3, "__e": [["Pourquoi devons-nous prouver que Tang Ning n'est pas la fille de Tang Ji Ye ?", "Why do we have to prove that Tang Ning isn't Tang Je Ye's daughter?", 1], ["A travers ce témoin, nous voulons prouver que Tang Ning n'est pas la fille de Tang Ji Ye.", "Through this witness, we want to prove that Tang Ning is not Tang Ji Ye's daughter.", 1], ["Je ne suis pas inquiet du tout puisque Tang Ning n'est pas la fille de Tang Ji Ye.", "I am not worried at all.", 1]]}, "est": {"__C": 5, "__e": [["Alors, comment allez-vous prouver que le plaignant est la fille de Tang Ji Ye ?", "Then how will you prove your litigant is Tang Ji Ye's daughter?", 1], ["Le but principal de cette affaire est de savoir si le plaignant, Tang Ning, est la fille de Tang Ji Ye.", "The main point of this case is to find out whether my litigant, Tang Ning is Tang Ji Ye's daughter.", 1], ["Mais, pour expliquer la vérité de cette affaire à la cour, je peux toujours demander à un témoin pour expliquer à tous, si Tang Ning est la fille de Tang Ji Ye.", "But, to explain this case's truth to the court, I can still ask a witness to come explain to everyone, whether Tang Ning is Tang Ji Ye's daughter.", 1]]}, "__e": [["Je suis la fille de Tang Ji Ye.", "I am Tang Ji Ye's daughter.", 1], ["Il savait seulement que Tang Ning était la fille de Tang Ji Ye, et c'est pourquoi il ne lui aurait pas écrit une lettre.", "He only knows that Tang Ning is Tang Ji Ye's daughter, that's why he would write a letter to her.", 1], ["Mais, pour expliquer la vérité de cette affaire à la cour, je peux toujours demander à un témoin pour expliquer à tous, si Tang Ning est la fille de Tang Ji Ye.", "But, to explain this case's truth to the court, I can still ask a witness to come explain to everyone, whether Tang Ning is Tang Ji Ye's daughter.", 1]]}, "__e": [["Je suis la fille de Tang Ji Ye.", "I am Tang Ji Ye's daughter.", 1], ["Il savait seulement que Tang Ning était la fille de Tang Ji Ye, et c'est pourquoi il ne lui aurait pas écrit une lettre.", "He only knows that Tang Ning is Tang Ji Ye's daughter, that's why he would write a letter to her.", 1], ["Mais, pour expliquer la vérité de cette affaire à la cour, je peux toujours demander à un témoin pour expliquer à tous, si Tang Ning est la fille de Tang Ji Ye.", "But, to explain this case's truth to the court, I can still ask a witness to come explain to everyone, whether Tang Ning is Tang Ji Ye's daughter.", 1]]}, "fils": {"__C": 21, "le": {"__C": 21, "est": {"__C": 9, "__e": [["En d'autre mots, en explication, \"l'enfant de cette personne\" est le fils de Tang Ji Ye.", "\"that person's child\" is Tang Ji Ye's son.", 1], ["Parlez, lequel est le fils de Tang Long?", "Tell me, which one of you is Tang Long's son?", 1], ["Lequel d'entre vous est le fils de Tang Long?", "Which one of you is Tang Long's son?", 1]]}, "suis": {"__C": 5, "__e": [["Ils peuvent prouver que je suis le fils de Tang Ji Ye, qui est également l'héritier de la société Tang Ye.", "They can prove that I am Tang Ji Ye's son, who is also Tang Ye Corporation's inheritor.", 1], ["Deuxièmement, comment puis-je prouver que je suis le fils de Tang Ji Ye ?", "Secondly, how can I prove that I am Tang Ji Ye's son?", 1], ["Parce que... Je suis le fils de Tang Ji Ye.", "Because I am Tang Ji Ye's son.", 1]]}, "__e": [["Parlez, lequel est le fils de Tang Long?", "Tell me, which one of you is Tang Long's son?", 1], ["Lequel d'entre vous est le fils de Tang Long?", "Which one of you is Tang Long's son?", 1], ["mais plus encore, parce que tu es le fils de Tang Ji Ye.", "but more so because that you are Tang Ji Ye's son.", 1]]}, "__e": [["Parlez, lequel est le fils de Tang Long?", "Tell me, which one of you is Tang Long's son?", 1], ["Lequel d'entre vous est le fils de Tang Long?", "Which one of you is Tang Long's son?", 1], ["mais plus encore, parce que tu es le fils de Tang Ji Ye.", "but more so because that you are Tang Ji Ye's son.", 1]]}, "l'enfant": {"__C": 21, "de": {"__C": 2, "l'emplacement": {"__C": 1, "__e": [["J'ai besoin de trouver l'emplacement de l'enfant de Tang Ji Ye aussi vite que possible.", "I need to find Tang Ji Ye's child's whereabouts as quickly as possible.", 1]]}, "mains": {"__C": 1, "__e": [["Toutes les actions iraient aux mains de l'enfant de Tang Ji Ye.", "All of the shares would return into Tang Ji Ye's child's hands.", 1]]}, "__e": [["Toutes les actions iraient aux mains de l'enfant de Tang Ji Ye.", "All of the shares would return into Tang Ji Ye's child's hands.", 1], ["J'ai besoin de trouver l'emplacement de l'enfant de Tang Ji Ye aussi vite que possible.", "I need to find Tang Ji Ye's child's whereabouts as quickly as possible.", 1]]}, "que": {"__C": 3, "prouve": {"__C": 1, "__e": [["Donc, cela prouve que, l'enfant de Tang Ji Ye est l'enfant mort.", "So it proves that, Tang Ji Ye's child is this dead infant.", 1]]}, "prouver": {"__C": 1, "__e": [["Peuvent-ils prouver que l'enfant de Tang Ji Ye n'est pas le nourrisson mort ?", "Can they prove that Tang Ji Ye's child is not the dead infant?", 1]]}, "__e": [["Cela signifie également que l'enfant de Tang Ji Ye n'est pas parmi ces neuf nouveaux-nés.", "That also means, Tang Ji Ye's child isn't among these nine new born infants.", 1], ["Peuvent-ils prouver que l'enfant de Tang Ji Ye n'est pas le nourrisson mort ?", "Can they prove that Tang Ji Ye's child is not the dead infant?", 1], ["Donc, cela prouve que, l'enfant de Tang Ji Ye est l'enfant mort.", "So it proves that, Tang Ji Ye's child is this dead infant.", 1]]}, "__e": [["Trouve l'enfant de Tang Ji Ye aussi vite que possible.", "Find Tang Ji Ye's child as quickly as possible.", 1], ["Tu m'as demandé de... trouver l'enfant de Tang Ji Ye, mais où devrais-je chercher ?", "You asked me to...find Tang Ji Ye's child? But where should I go look?", 1], ["Donc, même si le témoin dit qu'elle a pris des mains du docteur un enfant en vie, cet enfant en vie forcément ne peut être que Tang Ning et non l'enfant de Tang Ji Ye.", "So, even if the witness said, she took from the doctor's hands a living infant, but that living infant can obviously only be Tang Ning and not Tang Ji Ye's child.", 1]]}, "__e": [["Ça doit avoir un rapport avec le meurtre de Tang.", "Well, it has to have something to do with Tang's murder.", 1], ["Pour ce qui est de Tang Hong, je ne peux pas vous aider.", "As for finding Tang Hong's situation I can't help you.", 1], ["Autre chose. Il y a pas de Tang ou quoi, par ici?", "And another thing, how come I can't get no Tang around here?", 1]]}, "clan": {"__C": 209, "du": {"__C": 82, "disciple": {"__C": 7, "premier": {"__C": 2, "__e": [["Le premier disciple du clan Tang est devant toi.", "The eldest disciple of the Tang Clan is here.", 1], ["Vous êtes le premier disciple du clan Tang, et pourtant, vous avez juré de me protéger.", "Yet, as the eldest disciple of the Tang Clan, you swore to protect me.", 1]]}, "que": {"__C": 3, "__e": [["À ce moment-là, je ne serai pas ici en tant que disciple de la Ville de Xueyue ni en tant que disciple du clan Tang.", "By then, I won't be here as Xueyue City's eldest martial disciple or the Tang Clan's disciple.", 1], ["En tant que disciple du clan Tang, la seule chose que tu dois faire, c'est obéir aux ordres.", "As a disciple of Tang Clan, all you need to do is obey orders.", 1], ["En tant que disciple du clan Tang, je me sens vraiment coupable.", "As a disciple of the Tang Clan, I truly feel guilty.", 1]]}, "__e": [["En tant que disciple du clan Tang, la seule chose que tu dois faire, c'est obéir aux ordres.", "As a disciple of Tang Clan, all you need to do is obey orders.", 1], ["En tant que disciple du clan Tang, je me sens vraiment coupable.", "As a disciple of the Tang Clan, I truly feel guilty.", 1], ["Vous êtes le premier disciple du clan Tang, et pourtant, vous avez juré de me protéger.", "Yet, as the eldest disciple of the Tang Clan, you swore to protect me.", 1]]}, "disciples": {"__C": 5, "les": {"__C": 3, "__e": [["Quand les disciples du clan Tang se sont dispersés et ont fui, ces artistes martiaux ont tenté de s'introduire ici pour y dérober les trésors.", "is no one else. Okay. Back then, Tang Clan's disciplines scattered and fled around.", 1], ["Votre Altesse, si vous épargnez les disciples du clan Tang...", "Your Highness, if you spare Tang Sect's disciples,", 1], ["Je t'ai choisi parmi tous les disciples du clan Tang pour ta simplicité.", "I chose you out of all the disciples of the Tang Clan because you're simple.", 1]]}, "autres": {"__C": 1, "__e": [["Épargnez aussi les autres disciples du clan Tang.", "Spare the other Tang Sect disciples as well.", 1]]}, "__e": [["Votre Altesse, si vous épargnez les disciples du clan Tang...", "Your Highness, if you spare Tang Sect's disciples,", 1], ["Je t'ai choisi parmi tous les disciples du clan Tang pour ta simplicité.", "I chose you out of all the disciples of the Tang Clan because you're simple.", 1], ["Après tout, ce sont des disciples du clan Tang.", "After all, these are disciples of Tang Sect.", 1]]}, "__e": [["Il n'est rien d'autre que l'enfant du clan Tang maintenant.", "He's nothing but the child of the Tang Clan now.", 1], ["Tu es du clan Tang ? Pas seulement moi.", "You are from the Tang Clan?", 1], ["Vous êtes à la tête du clan Tang maintenant.", "You're the master of Tang Clan now.", 1]]}, "le": {"__C": 93, "dans": {"__C": 6, "né": {"__C": 1, "__e": [["Je suis né dans le clan Tang.", "I was born to the Tang Clan.", 1]]}, "jiangnan": {"__C": 1, "__e": [["Ils sont allés à Xueyue, Wushuang, Muliang chez les Lei de Jiangnan, dans le clan Tang de Shu, la famille Wen de Lingnan, au mont Wangcheng, au mont Wudang au temple Shaolin, au temple Yulin,", "They have gone to Xueyue City, Wushuang City, Muliang City, the Lei family of Jiangnan, the Tang Clan of Shu, the Wen family of Lingnan, Mount Wangcheng, Mount Wudang,", 1]]}, "__e": [["Votre Altesse, quelque chose d'important s'est produit dans le clan Tang.", "Your Highness, something big happened in Tang Clan.", 1], ["Je suis né dans le clan Tang.", "I was born to the Tang Clan.", 1], ["Maître, je suis resté dans le clan Tang pendant plus d'un mois.", "Master, I've stayed at Tang Clan for over a month.", 1]]}, "que": {"__C": 6, "paraît": {"__C": 1, "__e": [["Il paraît que le clan Tang dispose d'une arme secrète appelée \"Créature céleste qui disperse les fleurs\".", "They said Tang Clan has a secret weapon called Fairy's Scattering Flowers.", 1]]}, "est-ce": {"__C": 1, "__e": [["Est-ce que le clan Tang est un endroit où vous pouvez librement mettre les pieds ?", "Is Tang Sect a place you can freely step foot in?", 1]]}, "__e": [["J'imagine que le clan Tang aura une autre cible à éliminer.", "I guess Tang Sect has one more person on their hit list.", 1], ["Est-ce que le clan Tang est un endroit où vous pouvez librement mettre les pieds ?", "Is Tang Sect a place you can freely step foot in?", 1], ["Surtout, je ne veux pas que Tang Yang pense que le clan Tang se porte moins bien entre mes mains.", "Besides, I don't want Tang Yang to think that he's a better master of Tang Clan.", 1]]}, "__e": [["Surtout, je ne veux pas que Tang Yang pense que le clan Tang se porte moins bien entre mes mains.", "Besides, I don't want Tang Yang to think that he's a better master of Tang Clan.", 1], ["Le clan Tang est la cause de tout, après tout.", "Tang Clan was the cause of everything after all.", 1], ["Le clan Tang n'a pas le droit de faire un choix.", "Tang Clan is ineligible to make choices.", 1]]}, "au": {"__C": 27, "face": {"__C": 2, "poids": {"__C": 1, "__e": [["La famille Duan du Jiangnan ne fait pas le poids face au clan Tang ou à la Forteresse Lei.", "Jiangnan's Duan family is no match to the Tang Clan or Lei Fortress.", 1]]}, "faisait": {"__C": 1, "__e": [["Mais, quand il faisait face au clan Tang, il a pris l'initiative d'exposer le véritable visage de Tang Yang.", "But in the Tang Clan, he took the initiative to expose Tang Yang's true colors.", 1]]}, "__e": [["La famille Duan du Jiangnan ne fait pas le poids face au clan Tang ou à la Forteresse Lei.", "Jiangnan's Duan family is no match to the Tang Clan or Lei Fortress.", 1], ["Mais, quand il faisait face au clan Tang, il a pris l'initiative d'exposer le véritable visage de Tang Yang.", "But in the Tang Clan, he took the initiative to expose Tang Yang's true colors.", 1]]}, "ye": {"__C": 2, "mlle": {"__C": 2, "__e": [["Je dois amener Mlle Ye au clan Tang.", "I need to bring Miss Ye back to the Tang Clan too.", 1], ["Vous devriez amener Mlle Ye au clan Tang quand vous aurez le temps.", "You should bring Miss Ye to the Tang Clan when you're free.", 1]]}, "__e": [["Je dois amener Mlle Ye au clan Tang.", "I need to bring Miss Ye back to the Tang Clan too.", 1], ["Vous devriez amener Mlle Ye au clan Tang quand vous aurez le temps.", "You should bring Miss Ye to the Tang Clan when you're free.", 1]]}, "__e": [["Prends bien soin de toi au clan Tang.", "Take good care of yourself in Tang Clan.", 1], ["Avez-vous oublié ce que j'ai dit au clan Tang ?", "?", 1], ["Je sais juste qu'il est parti alors qu'il était sur le point d'arriver au clan Tang.", "I just know that he left when he almost arrived at the Tang Clan.", 1]]}, "__e": [["Le clan Tang est la cause de tout, après tout.", "Tang Clan was the cause of everything after all.", 1], ["Le clan Tang n'a pas le droit de faire un choix.", "Tang Clan is ineligible to make choices.", 1], ["Je sais juste qu'il est parti alors qu'il était sur le point d'arriver au clan Tang.", "I just know that he left when he almost arrived at the Tang Clan.", 1]]}, "famille": {"__C": 272, "la": {"__C": 240, "de": {"__C": 128, "l'héritage": {"__C": 12, "__e": [["Celui qui lutte pour l'héritage de la famille Tang est mon plus grand ennemi.", "Whoever is fighting for the Tang family's inheritance is my biggest enemy.", 1], ["N'est-ce pas pour se battre pour l'héritage de la famille Tang ?", "Wasn't it to fight for the Tang family's inheritance?", 1], ["Ce qu'il voulait, c'était un fils, Il ne laisserait jamais l'héritage de la famille Tang à une fille !", "What he wanted was a son, he would never leave the Tang family's inheritance to a daughter!", 1]]}, "l'enfant": {"__C": 8, "__e": [["Après avoir découvert la vérité, après avoir découvert que tu n'étais pas l'enfant de la famille Tang, quelle était ta souffrance ?", "After you found out the truth, after you found out you weren't the Tang family's child, how pained were you?", 1], ["L'enfant de la famille Tang est mort dans le ventre de sa mère.", "The Tang family's child died within the womb.", 1], ["C'est comme ça... même si... Même si je suis l'enfant de la famille Tang,", "It's like this, even if even if I am Tang family's child,", 1]]}, "__e": [["Tu n'as pas le droit de parler de la famille Tang avec moi.", "You have no right to talk about the Tang family with me.", 1], ["Je sais combien de fois tu es allé à la maison de la famille Tang.", "I know how many times you've gone to the Tang family's house.", 1], ["Mon frère, j'ai fait tout ça pour le bien de la famille Tang.", "Brother, I did everything for the sake of the Tang family.", 1]]}, "dans": {"__C": 14, "que": {"__C": 1, "__e": [["L'opinion de ta grand-mère était que les actions de la famille Tang ne doivent rester que dans la famille Tang.", "Your grandmother's view was that the Tang's family shares must only remain in the Tang family.", 1]]}, "travail": {"__C": 1, "__e": [["Ton travail dans la famille Tang n'est pas mal. Vas vivre là-bas.", "Your work at the Tang's family is going well, go live there.", 1]]}, "__e": [["Mais je suis né dans la famille Tang.", "But I was born in the Tang family.", 1], ["Ton travail dans la famille Tang n'est pas mal. Vas vivre là-bas.", "Your work at the Tang's family is going well, go live there.", 1], ["Je ne peux juste pas croire ce qu'il s'est passé dans la famille Tang.", "I just also can't believe that the Tang family would...", 1]]}, "__e": [["Je ne peux juste pas croire ce qu'il s'est passé dans la famille Tang.", "I just also can't believe that the Tang family would...", 1], ["Je sais combien de fois tu es allé à la maison de la famille Tang.", "I know how many times you've gone to the Tang family's house.", 1], ["Mon frère, j'ai fait tout ça pour le bien de la famille Tang.", "Brother, I did everything for the sake of the Tang family.", 1]]}, "notre": {"__C": 25, "de": {"__C": 9, "affaires": {"__C": 2, "__e": [["Comment est-ce relié aux affaires de notre famille Tang ?", "How does this relate to our Tang family business?", 1], ["Les affaires de notre famille Tang, si tu as le courage de ne pas les vouloir, alors tu peux sortir de cette demeure et ne jamais revenir.", "Our Tang family's business... If you have the courage to not want it, then you can get out of this household and never come back!", 1]]}, "trésor": {"__C": 2, "__e": [["Ce parapluie en cuivre est à l'origine le trésor de notre famille Tang.", "This Copper Umbrella is originally our Tang family's treasure.", 1], ["C'est le trésor de notre famille Tang !", "It's our Tang family's treasure!", 1]]}, "__e": [["C'est le trésor de notre famille Tang !", "It's our Tang family's treasure!", 1], ["Il n'est pas un fils de notre famille Tang !", "He isn't a son of our Tang family!", 1], ["Les affaires de notre famille Tang, si tu as le courage de ne pas les vouloir, alors tu peux sortir de cette demeure et ne jamais revenir.", "Our Tang family's business... If you have the courage to not want it, then you can get out of this household and never come back!", 1]]}, "que": {"__C": 3, "veulent": {"__C": 1, "__e": [["Certaines familles veulent que notre famille Tang s'effondre.", "Some families want our Tang family to fall.", 1]]}, "haine": {"__C": 1, "__e": [["Les gens voudront régler les comptes pour toute la haine que notre famille Tang a créée au fil des ans.", "People will want to settle the accounts for all the hatred that our Tang family has created over the years.", 1]]}, "__e": [["Certaines familles veulent que notre famille Tang s'effondre.", "Some families want our Tang family to fall.", 1], ["Les gens voudront régler les comptes pour toute la haine que notre famille Tang a créée au fil des ans.", "People will want to settle the accounts for all the hatred that our Tang family has created over the years.", 1], ["Tant que notre famille Tang peut devenir de nouveau la numéro un des familles, quel mal y a-t-il à ce que je mente un peu ?", "As long as our Tang family can become the number one family again, what harm is there in me lying a little?", 1]]}, "__e": [["Notre famille Tang ne peut pas continuer à faire des affaires avec le clan des Démons.", "Our Tang family cannot continue to do business with the Demon Clan.", 1], ["Il n'est pas un fils de notre famille Tang !", "He isn't a son of our Tang family!", 1], ["Les affaires de notre famille Tang, si tu as le courage de ne pas les vouloir, alors tu peux sortir de cette demeure et ne jamais revenir.", "Our Tang family's business... If you have the courage to not want it, then you can get out of this household and never come back!", 1]]}, "votre": {"__C": 2, "envers": {"__C": 1, "soupçonneuse": {"__C": 1, "__e": [["Cela le rend de plus en plus soupçonneuse envers votre famille Tang.", "It makes me more suspicious of the Tang family.", 1]]}, "__e": [["Cela le rend de plus en plus soupçonneuse envers votre famille Tang.", "It makes me more suspicious of the Tang family.", 1]]}, "de": {"__C": 1, "belle-fille": {"__C": 1, "__e": [["Je ne suis pas la belle-fille de votre famille Tang.", "I'm not the daughter-in-law in your Tang family.", 1]]}, "__e": [["Je ne suis pas la belle-fille de votre famille Tang.", "I'm not the daughter-in-law in your Tang family.", 1]]}, "__e": [["Cela le rend de plus en plus soupçonneuse envers votre famille Tang.", "It makes me more suspicious of the Tang family.", 1], ["Je ne suis pas la belle-fille de votre famille Tang.", "I'm not the daughter-in-law in your Tang family.", 1]]}, "__e": [["Je ne peux juste pas croire ce qu'il s'est passé dans la famille Tang.", "I just also can't believe that the Tang family would...", 1], ["Je sais combien de fois tu es allé à la maison de la famille Tang.", "I know how many times you've gone to the Tang family's house.", 1], ["Mon frère, j'ai fait tout ça pour le bien de la famille Tang.", "Brother, I did everything for the sake of the Tang family.", 1]]}, "li": {"__C": 571, "de": {"__C": 52, "père": {"__C": 6, "le": {"__C": 6, "__e": [["C'est le père de Li Tang !", "He is Li Tang's father.", 1], ["Je suis le père de Li Tang.", "I'm Li Tang's father.", 1], ["Le père de Li Tang est plus fort que le temps.", "But Li Tang's father is stronger than time.", 1]]}, "__e": [["C'est le père de Li Tang !", "He is Li Tang's father.", 1], ["Je suis le père de Li Tang.", "I'm Li Tang's father.", 1], ["Le père de Li Tang est plus fort que le temps.", "But Li Tang's father is stronger than time.", 1]]}, "cause": {"__C": 4, "à": {"__C": 4, "__e": [["Ou c'est à cause de Li Tang ?", "Or is this because of Li Tang?", 1], ["Ce n'était pas à cause de Li Tang.", "It wasn't because of Li Tang.", 1], ["Je n'ai pas dit que c'était à cause de Li Tang.", "I didn't say that it was because of Li Tang.", 1]]}, "__e": [["Ou c'est à cause de Li Tang ?", "Or is this because of Li Tang?", 1], ["Ce n'était pas à cause de Li Tang.", "It wasn't because of Li Tang.", 1], ["Je n'ai pas dit que c'était à cause de Li Tang.", "I didn't say that it was because of Li Tang.", 1]]}, "__e": [["Mais la sécurité de Li Tang ne vient pas seulement de moi.", "But Li Tang's security not only from me", 1], ["Je n'ai pas dit que c'était à cause de Li Tang.", "I didn't say that it was because of Li Tang.", 1], ["Il n'y a que vous. après tant de temps, pour finir dans le bureau de Li Tang.", "Only you. After such a big round, you ended up in Li Tang's office.", 1]]}, "que": {"__C": 40, "dirait": {"__C": 2, "on": {"__C": 2, "__e": [["On dirait que Li Tang ne faisait qu'être prudent.", "Looks like Li Tang was just being cautious.", 1], ["En plus on dirait que Li Tang n'est pas de bonne humeur aujourd'hui.", "Also it seems that Li Tang is not in a good mood today.", 1]]}, "__e": [["On dirait que Li Tang ne faisait qu'être prudent.", "Looks like Li Tang was just being cautious.", 1], ["En plus on dirait que Li Tang n'est pas de bonne humeur aujourd'hui.", "Also it seems that Li Tang is not in a good mood today.", 1]]}, "fois": {"__C": 3, "première": {"__C": 2, "__e": [["Ce n'est pas la première fois que Li Tang utilise son mariage pour faire de la publicité.", "This is not the first few times that Li Tang used his wedding for promotions.", 1], ["C'est la première fois que Li Tang ramène une fille à la maison. Tu dois être plutôt douée.", "Thisisthefirsttime LiTangbroughtagirlhome ,you musthavea lotofpatience", 1]]}, "une": {"__C": 1, "__e": [["Une fois que Li Tang aura stabilisé son poste au sein de Li Enterprise, il aidera Fang Si à devenir encore meilleure.", "Once Li Tang settles into his position in Li Corp, he will help Fang Si to be even better.", 1]]}, "__e": [["Une fois que Li Tang aura stabilisé son poste au sein de Li Enterprise, il aidera Fang Si à devenir encore meilleure.", "Once Li Tang settles into his position in Li Corp, he will help Fang Si to be even better.", 1], ["Ce n'est pas la première fois que Li Tang utilise son mariage pour faire de la publicité.", "This is not the first few times that Li Tang used his wedding for promotions.", 1], ["C'est la première fois que Li Tang ramène une fille à la maison. Tu dois être plutôt douée.", "Thisisthefirsttime LiTangbroughtagirlhome ,you musthavea lotofpatience", 1]]}, "__e": [["C'est la première fois que Li Tang ramène une fille à la maison. Tu dois être plutôt douée.", "Thisisthefirsttime LiTangbroughtagirlhome ,you musthavea lotofpatience", 1], ["Je croyais que vous étiez toujours en colère du fait que Li Tang a vendu la société !", "I...thought you were still angry over the fact Li Tang sold the company.", 1], ["Tout du moins, tu devrais lui faire savoir que tu n'en as pas fait moins que Li Tang pour elle.", "At least, you should let her know that what you did is not less than what Li Tang did.", 1]]}, "à": {"__C": 41, "parlé": {"__C": 2, "pas": {"__C": 1, "__e": [["Xiang Nan n'a pas parlé à Li Tang, n'est-ce pas ?", "Xiangnan didn't talk to Li Tang, right?", 1]]}, "a": {"__C": 1, "__e": [["Tout ce que je sais, c'est que Cheng Xiang Nan a parlé à Li Tang tout à l'heure.", "All I know is Cheng Xiang Nan spoke to Li Tang earlier,", 1]]}, "__e": [["Xiang Nan n'a pas parlé à Li Tang, n'est-ce pas ?", "Xiangnan didn't talk to Li Tang, right?", 1], ["Tout ce que je sais, c'est que Cheng Xiang Nan a parlé à Li Tang tout à l'heure.", "All I know is Cheng Xiang Nan spoke to Li Tang earlier,", 1]]}, "dit": {"__C": 8, "pas": {"__C": 2, "__e": [["Vous ne l'avez pas dit à Li Tang ?", "You didn't tell Li Tang?", 1], ["Tu ne l'as pas dit à Li Tang ?", "Haven't you told Li Tang?", 1]]}, "déjà": {"__C": 3, "__e": [["J'ai déjà dit à Li Tang que je ne la porterai que quand vous m'aurez acceptée.", "I already told Li Tang that I will only wear it once you have accepted me.", 1], ["J'ai déjà dit à Li Tang que quand vous m'aurez accepté.", "I already told Li Tang that I will only wear it when you are willing to accept me.", 1], ["J'ai déjà dit à Li Tang de ne pas être si immature.", "I already told Li Tang not to be so immature.", 1]]}, "__e": [["Tu ne l'as pas dit à Li Tang ?", "Haven't you told Li Tang?", 1], ["On dirait que tu l'as quand même dit à Li Tang.", "Looks like you still told Li Tang.", 1], ["Tu as dit à Li Tang que la raison de ton départ de la compagnie c'est à cause de...", "You told Li Tang the reasons of you leaving the company is because of", 1]]}, "__e": [["On dirait que tu l'as quand même dit à Li Tang.", "Looks like you still told Li Tang.", 1], ["Puisque tu es certaine que quelqu'un était derrière tout ça, pourquoi tu ne l'as pas dit clairement à Li Tang ?", "Since you are sure that someone was behind all this, why didn't you let Li Tang know?", 1], ["Tu as dit à Li Tang que la raison de ton départ de la compagnie c'est à cause de...", "You told Li Tang the reasons of you leaving the company is because of", 1]]}, "__e": [["Li Tang... ♫  Je ne sais pas ce qui ne va pas avec toi maintenant.  ♫", "Li Tang...", 1], ["Tout du moins, tu devrais lui faire savoir que tu n'en as pas fait moins que Li Tang pour elle.", "At least, you should let her know that what you did is not less than what Li Tang did.", 1], ["Et, si à cause de toi quelque chose se passe mal entre Li Tang et moi, je ne pense pas que cela en vaut la peine.", "And, for you if something goes wrong between me and Li Tang, I don't think it is worth it.", 1]]}, "que": {"__C": 271, "dire": {"__C": 11, "voulez": {"__C": 2, "vous": {"__C": 2, "__e": [["Alors, vous voulez dire que Tang Shan Hai se rapproche de Liu Mei Na pour enquêter sur sa possible rébellion ?", "Then, you mean that Tang Shanhai is getting closer to Liu Meina to instigate her to rebel?", 1], ["Alors vous voulez dire que Tang Shan Hai est le cerveau ?", "Then what you mean is that Tang Shanhai is the mastermind?", 1]]}, "__e": [["Alors, vous voulez dire que Tang Shan Hai se rapproche de Liu Mei Na pour enquêter sur sa possible rébellion ?", "Then, you mean that Tang Shanhai is getting closer to Liu Meina to instigate her to rebel?", 1], ["Alors vous voulez dire que Tang Shan Hai est le cerveau ?", "Then what you mean is that Tang Shanhai is the mastermind?", 1]]}, "entendu": {"__C": 3, "j'ai": {"__C": 2, "__e": [["J'ai entendu dire que Tang Hong s'en sortait bien là bas.", "I heard that Tang Hong is doing okay there.", 1], ["J'ai entendu dire que Tang Yi Bai était venu ici il y a 4 ans.", "I just heard that Tang Yibai came here 4 years ago.", 1], ["J'ai entendu dire que Tang Cheng a dit que tu avez vécu avec des humains avant.", "I heard that Tang Cheng said you lived with humans before.", 1]]}, "avons": {"__C": 1, "__e": [["Nous avons entendu dire que Tang Hong s'était fait arrêter au Kenya.", "We heard that Tang Hong got caught in Kenya.", 1]]}, "__e": [["J'ai entendu dire que Tang Hong s'en sortait bien là bas.", "I heard that Tang Hong is doing okay there.", 1], ["J'ai entendu dire que Tang Yi Bai était venu ici il y a 4 ans.", "I just heard that Tang Yibai came here 4 years ago.", 1], ["J'ai entendu dire que Tang Cheng a dit que tu avez vécu avec des humains avant.", "I heard that Tang Cheng said you lived with humans before.", 1]]}, "__e": [["J'ai entendu dire que Tang Yi Bai était venu ici il y a 4 ans.", "I just heard that Tang Yibai came here 4 years ago.", 1], ["De plus, je peux dire que Tang Cheng n'a pas encore assez joué.", "Moreover, I can tell that Tang Cheng looks like she hasn't played enough yet.", 1], ["J'ai entendu dire que Tang Cheng a dit que tu avez vécu avec des humains avant.", "I heard that Tang Cheng said you lived with humans before.", 1]]}, "parce": {"__C": 8, "honneur": {"__C": 1, "votre": {"__C": 1, "__e": [["Votre Honneur, parce que Tang Li Qun et moi-même avons été témoins, que la date peu être confirmé.", "Judge, because Tang Li Qun and I were there as witnesses, the time can be confirmed.", 1]]}, "__e": [["Votre Honneur, parce que Tang Li Qun et moi-même avons été témoins, que la date peu être confirmé.", "Judge, because Tang Li Qun and I were there as witnesses, the time can be confirmed.", 1]]}, "et": {"__C": 1, "preuve": {"__C": 1, "__e": [["Parce que Tang Ning n'a toujours aucune preuve et parce que Tang Ning valorise sa famille !", "Because Tang Ning still doesn't have evidence now, because Tang Ning values familial bonds more!", 1]]}, "__e": [["Parce que Tang Ning n'a toujours aucune preuve et parce que Tang Ning valorise sa famille !", "Because Tang Ning still doesn't have evidence now, because Tang Ning values familial bonds more!", 1]]}, "__e": [["Votre Honneur, parce que Tang Li Qun et moi-même avons été témoins, que la date peu être confirmé.", "Judge, because Tang Li Qun and I were there as witnesses, the time can be confirmed.", 1], ["À l'époque, c'était parce que Tang Ye voulait que les coupables paient.", "At that time, just because Tang Ye wanted to get the guilty money,", 1], ["A la fin, c'est parce que Tang Ming n'est pas assez courageux.", "In the end, Tang Ming isn't brave enough.", 1]]}, "zhu": {"__C": 8, "de": {"__C": 5, "propriétaire": {"__C": 2, "__e": [["Ce doit être le propriétaire de Zhu Que Tang – Shang Guan Xi.", "This is the Embroidered Uniform Guard from the capital, Field Commander Lu.", 1], ["Tout là-dedans a été transféré au propriétaire de Zhu Que Tang", "Don't untie him. Throw him down.", 1]]}, "maître": {"__C": 2, "__e": [["Le célèbre maître de Zhu Que Tang du célèbre Gang Wu An n'est qu'une mégère.", "The famous Gang Wu An's Master of Zhu Que Tang is just a shrew.", 1], ["je verrai combien de maître de Zhu Que Tang Wu An bang peut supporter pour sa fraternité.", "I'll see how much master of Zhu Que Tang Wu An bang can put up with for her brotherhood.", 1]]}, "__e": [["Le célèbre maître de Zhu Que Tang du célèbre Gang Wu An n'est qu'une mégère.", "The famous Gang Wu An's Master of Zhu Que Tang is just a shrew.", 1], ["je verrai combien de maître de Zhu Que Tang Wu An bang peut supporter pour sa fraternité.", "I'll see how much master of Zhu Que Tang Wu An bang can put up with for her brotherhood.", 1], ["Tout là-dedans a été transféré au propriétaire de Zhu Que Tang", "Don't untie him. Throw him down.", 1]]}, "gang": {"__C": 2, "an": {"__C": 2, "__e": [["Je ne suis plus le prieur de Wu An Gang Zhu Que Tang.", "I'm not the prior of Wu An Gang Zhu Que Tang anymore.", 1], ["Elle est la propriétaire du Wu An Gang Zhu Que Tang, Shang Guan Xi.", "I'm sorry I can't stay here for long.", 1]]}, "__e": [["Je ne suis plus le prieur de Wu An Gang Zhu Que Tang.", "I'm not the prior of Wu An Gang Zhu Que Tang anymore.", 1], ["Elle est la propriétaire du Wu An Gang Zhu Que Tang, Shang Guan Xi.", "I'm sorry I can't stay here for long.", 1]]}, "__e": [["je verrai combien de maître de Zhu Que Tang Wu An bang peut supporter pour sa fraternité.", "I'll see how much master of Zhu Que Tang Wu An bang can put up with for her brotherhood.", 1], ["Tout là-dedans a été transféré au propriétaire de Zhu Que Tang", "Don't untie him. Throw him down.", 1], ["J'ai réfléchi attentivement. Bien que vous ne soyez plus l'ancien Zhu Que Tang, mais tu es toujours la personne de Wu An Gang.", "Although you've already resigned from being the Vermilion Bird Clan's Clan Leader, you are still a member of the Wu An Gang.", 1]]}, "__e": [["Nous ne pouvons que vérifier la vidéo de surveillance pour trouver la preuve que Tang Hong s'est rendu chez lui.", "We can only check the surveillance video to find the proof that Tang Hong went to his house.", 1], ["Je t'ai déjà dit que Tang Ming est l'homme que je voulais, mais tu n'as pas voulu me le laisser.", "I already said that Tang Ming is the man that I fell for, but you just wouldn't let go.", 1], ["Vous pensez que Tang est toujours en vie ou pas?", "Is Tang still alive, or is she gone?", 1]]}, "yu": {"__C": 522, "zhong": {"__C": 234, "de": {"__C": 6, "même": {"__C": 1, "__e": [["Tu te moque même de Zhong Yu Tang, tu dis qu'elle est juste une éternelle débutante au travail, voulant voler, mais ne pouvant pas voler haut.", "♫ Getting stronger in silence.", 1]]}, "autant": {"__C": 2, "__e": [["Pourquoi notre petit Kai Kai se soucie-t-il autant de Zhong Yu Tang ?", "Why is our Little Kai Kai so concerned about Zhong Yu Tang?", 1], ["Pourquoi notre petit Kai Kai se soucie-t-il autant de Zhong Yu Tang ? Tu as peur qu'on la dérange ? Et tu dis encore que tu ne l'aimes pas ?", "Didn't you ask me if I wanted to help you, take care of you, or protect you?", 1]]}, "__e": [["Tu te moque même de Zhong Yu Tang, tu dis qu'elle est juste une éternelle débutante au travail, voulant voler, mais ne pouvant pas voler haut.", "♫ Getting stronger in silence.", 1], ["Pourquoi êtes-vous si soudainement intéressée par les affaires de Zhong Yu Tang ?", "Why are you suddenly so interested in Zhong Yu Tang's matters?", 1], ["M. le Directeur, vous parlez de Zhong Yu Tang ?", "What Mr CEO is talking about is Zhong Yu Tang?", 1]]}, "moi": {"__C": 8, "dis": {"__C": 2, "__e": [["Je te le dis, moi, Zhong Yu Tang, ne serai battue par personne.", "Remember to treasure this opportunity.", 1]]}, "__e": [["Moi, Zhong Yu Tang, resterai en standby 24 heures par jour toute l'année, sans repos.", "I, Zhong Yu Tang, will be on standby 24 hours a day for the whole year without rest", 1], ["Moi, Zhong Yu Tang, a été transférée du poste de secrétaire de direction à petite employée de bureau.", "I'm Zhong Yu Tang. A refresh man who was transferred from the secretary's office to Sales Team C.", 1], ["Je te le dis, moi, Zhong Yu Tang, ne serai battue par personne.", "Remember to treasure this opportunity.", 1]]}, "__e": [["Zhong Yu Tang, ça n'a vraiment pas dû être facile pour toi de le faire.", "Zhong Yu Tang, it really wasn't easy for you to do it.", 1], ["Je l'ai clairement vue, je te dis donc de t'en aller. Je vais trouver une solution. - Zhong Yu Tang.", "Ji Wen Kai, I didn't think you would have a day like today.", 1], ["Zhong Yu Tang s'est donné beaucoup de mal pour venir ici, donc je ferai de mon mieux pour la servir, évidemment.", "Zhong Yu Tang took great pains to come here then of course I'll do my best to serve her", 1]]}, "de": {"__C": 14, "carte": {"__C": 1, "la": {"__C": 1, "__e": [["Voici la carte de Yu Tang.", "Here is Yu Tang's report card.", 1]]}, "__e": [["Voici la carte de Yu Tang.", "Here is Yu Tang's report card.", 1]]}, "soin": {"__C": 3, "bien": {"__C": 2, "__e": [["Plus tard, prends bien soin de Yu Tang. Rappelle-la lorsqu'elle sera montée trop haut, aide-la lorsqu'elle sera à terre, réconforte-la lorsqu'elle sera triste.", "Please carefully look after Yu Tang in the future, remind her when she's climbed too high, help her when she's fallen down, comfort her when she's sad", 1], ["Plus tard, prends bien soin de Yu Tang.", "Please watch over Yu Tang in the future.", 1]]}, "prendre": {"__C": 1, "__e": [["À l'avenir, je t'en prie aide-moi à prendre soin de Yu Tang.", "- There must be a mole who leaked it. A mole?", 1]]}, "__e": [["Plus tard, prends bien soin de Yu Tang. Rappelle-la lorsqu'elle sera montée trop haut, aide-la lorsqu'elle sera à terre, réconforte-la lorsqu'elle sera triste.", "Please carefully look after Yu Tang in the future, remind her when she's climbed too high, help her when she's fallen down, comfort her when she's sad", 1], ["À l'avenir, je t'en prie aide-moi à prendre soin de Yu Tang.", "- There must be a mole who leaked it. A mole?", 1], ["Plus tard, prends bien soin de Yu Tang.", "Please watch over Yu Tang in the future.", 1]]}, "__e": [["À l'avenir, je t'en prie aide-moi à prendre soin de Yu Tang.", "- There must be a mole who leaked it. A mole?", 1], ["Plus tard, prends bien soin de Yu Tang.", "Please watch over Yu Tang in the future.", 1], ["Pourquoi tout est au nom de Yu Tang ?", "Why is it all Yu Tang?", 1]]}, "lin": {"__C": 37, "que": {"__C": 2, "peut-être": {"__C": 1, "__e": [["Peut-être que Lin Yu Tang lui a demandé de venir.", "Maybe Lin Yu Tang asked her to come.", 1]]}, "monde": {"__C": 1, "__e": [["N'as-tu pas peur que je dise à tout le monde que Lin Yu Tang n'est pas ton véritable amour ?", "Aren't you afraid that I would tell everyone, that Lin Yu Tang isn't your true love?", 1]]}, "__e": [["Peut-être que Lin Yu Tang lui a demandé de venir.", "Maybe Lin Yu Tang asked her to come.", 1], ["N'as-tu pas peur que je dise à tout le monde que Lin Yu Tang n'est pas ton véritable amour ?", "Aren't you afraid that I would tell everyone, that Lin Yu Tang isn't your true love?", 1]]}, "et": {"__C": 4, "zhou": {"__C": 2, "__e": [["J'espère toujours que He Zhi Zhou et Lin Yu Tang se mettent ensemble.", "I still wish for He Zhi Zhou and Lin Yu Tang to be together.", 1], ["En tant que parents, même nous n'avons pas notre mot à dire sur les affaires entre He Zhi Zhou et Lin Yu Tang.", "As parents, even we aren't saying anything about the business between He Zhi Zhou and Lin Yu Tang.", 1]]}, "xi": {"__C": 1, "__e": [["Shen Xi et Lin Yu Tang doivent être ensemble.", "Shen Xi and Lin Yu Tang must be together.", 1]]}, "__e": [["Shen Xi et Lin Yu Tang doivent être ensemble.", "Shen Xi and Lin Yu Tang must be together.", 1], ["Et Lin Yu Tang ?", "What about Lin Yu Tang?", 1], ["En tant que parents, même nous n'avons pas notre mot à dire sur les affaires entre He Zhi Zhou et Lin Yu Tang.", "As parents, even we aren't saying anything about the business between He Zhi Zhou and Lin Yu Tang.", 1]]}, "__e": [["N'as-tu pas peur que je dise à tout le monde que Lin Yu Tang n'est pas ton véritable amour ?", "Aren't you afraid that I would tell everyone, that Lin Yu Tang isn't your true love?", 1], ["Ce gars appelé Lin Yu Tang. Je l'ai vu de mes propres yeux.", "It's the guy called Lin Yu Tang, I witnessed it myself.", 1], ["Quand ça sera le tour de Lin Yu Tang et moi, tu pourras...", "When it's Lin Yu Tang's turn and my turn, you can...", 1]]}, "__e": [["Yu Tang, on dirait que tu as quelque chose à dire.", "Yu Tang, why do your words sound like you mean something else?", 1], ["Tout le monde, Yu Tang en a vraiment fait beaucoup, cette fois.", "Everyone, Yu Tang really did a lot this time", 1], ["Yu Tang, je dois te demander quelque chose à propos du téléphone que tu m'as donné ce matin.", "Yu Tang! I have to ask you something about the cell phone you gave me today morning.", 1]]}, "__e": [["Je lui ai demandé pourquoi, mais elle ne voulait pas me dire président Tang, j'ai vraiment d'accord, merci", "♫ Just like how you made me fall in love with you, ♫ ♫ because it's always raining in your heart. ♫", 1], ["J’ai couché avec Tang.", "I had sex with Tang.", 0], ["Tu es un vrai lettré de tout savoir sur les poèmes de la dynastie Tang.", "You are truly well-read to know everything about the poems of the Tang dynasty.", 0]]}, "managers": {"__C": 458, "les": {"__C": 138, "tous": {"__C": 18, "comme": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous êtes comme tous les managers.", "But you're like all managers.", 1]]}, "__e": [["Vous êtes comme tous les managers.", "But you're like all managers.", 1]]}, "de": {"__C": 2, "secret": {"__C": 1, "__e": [["Pour la réussite, la patrie, la collectivité, le socialisme, la nation, le modèle secret de tous les managers, s'ils sont honnêtes avec eux-mêmes.", "Somebody had to be found who's to blame for all the sins of the world for the shaming rat-race for profit for art which no one among the people understood for unemployment and everyday humiIiations and hardships", 1]]}, "mère": {"__C": 1, "__e": [["Mère de tous les managers, va dire à Stef Vanneste de nous annoncer comme The Feminists, 4 handicapés d'Ostende, OK?", "Listen, ma of all managers. Tell Stef Vanneste to announce us as The Feminists, four handicapped guys from Ostend. OK?", 1]]}, "__e": [["Mère de tous les managers, va dire à Stef Vanneste de nous annoncer comme The Feminists, 4 handicapés d'Ostende, OK?", "Listen, ma of all managers. Tell Stef Vanneste to announce us as The Feminists, four handicapped guys from Ostend. OK?", 1], ["Pour la réussite, la patrie, la collectivité, le socialisme, la nation, le modèle secret de tous les managers, s'ils sont honnêtes avec eux-mêmes.", "Somebody had to be found who's to blame for all the sins of the world for the shaming rat-race for profit for art which no one among the people understood for unemployment and everyday humiIiations and hardships", 1]]}, "__e": [["Depuis hier soir, j'ai parlé à tous les managers de la ligue.", "Because since last night I've talked to every GM or assistant GM in the league.", 1], ["C'est juste que tous les managers pensent que se taper leur assistante fait partie de leur job.", "It's just all the portfolio managers think that screwing their assistant is part of the job.", 1], ["Et cet enfant a écouté ses ordres, est sorti de l'entrepôt des enfants et dans le vase de l'âme, il a trouvé tous les managers qui avaient fait partie de ce plan, et s'est assuré qu'ils sont morts.", "And this kid followed his order After leaving there he stole into the Spirit Vase found all the involved storekeepers and confirmed their death", 1]]}, "et": {"__C": 10, "fric": {"__C": 1, "du": {"__C": 1, "__e": [["Et comme dans la vie professionnelle les managers ont I'obligation de trouver beaucoup de combats pour que les pupilles gagnent du fric et les managers ne bossent sûrement pas pour rien.", "And as managers are professionals, they have to set up as many fights as possible so their trainees can earn money and so they can earn something too. I don't think they work for free.", 1]]}, "__e": [["Et comme dans la vie professionnelle les managers ont I'obligation de trouver beaucoup de combats pour que les pupilles gagnent du fric et les managers ne bossent sûrement pas pour rien.", "And as managers are professionals, they have to set up as many fights as possible so their trainees can earn money and so they can earn something too. I don't think they work for free.", 1]]}, "joueurs": {"__C": 2, "les": {"__C": 2, "__e": [["Les coachs, les joueurs et les managers y ont tous accès.", "Coaches, players, managers all have access to the gym and the showers.", 1], ["Je devais gérer les joueurs et les managers.", "We would be back to being a player and an agent.", 1]]}, "__e": [["Les coachs, les joueurs et les managers y ont tous accès.", "Coaches, players, managers all have access to the gym and the showers.", 1], ["Je devais gérer les joueurs et les managers.", "We would be back to being a player and an agent.", 1]]}, "__e": [["Je devais gérer les joueurs et les managers.", "We would be back to being a player and an agent.", 1], ["Les avocats et les managers sont deux choses différentes avec deux domaines de compétence différents.", "Now, lawyers and managers are two very different things with two very different areas of expertise.", 1], ["- À l'époque, c'est pas les agents et les managers qui m'ont fait rater.", "You know, I didn't lose it all back in the day because of agents and managers. I lost it...", 1]]}, "que": {"__C": 9, "parce": {"__C": 1, "vite": {"__C": 1, "__e": [["Il va falloir nous multiplier très vite, parce que les managers américains... - m'attendent en Amérique !", "OK, we must multiply ourselves very soon because the American managers are waiting for me in America.", 1]]}, "__e": [["Il va falloir nous multiplier très vite, parce que les managers américains... - m'attendent en Amérique !", "OK, we must multiply ourselves very soon because the American managers are waiting for me in America.", 1]]}, "ça": {"__C": 1, "pour": {"__C": 1, "__e": [["426)}C'est pour ça que les managers ne peuvent pas s'y faire.", "There's a reason why the managers can't last very long.", 1]]}, "__e": [["426)}C'est pour ça que les managers ne peuvent pas s'y faire.", "There's a reason why the managers can't last very long.", 1]]}, "__e": [["Le temps que les managers me trouvent, son enterrement...", "By the time the manager opened up the door, his funeral...", 1], ["Je comprends que vous êtes plus que les managers de Titan.", "I understand that you're more than Titan's managers.", 1], ["Tu sais que les managers sont invités à des émissions maintenant, non ?", "You know how managers are featured on shows now too, right?", 1]]}, "__e": [["C'est juste que tous les managers pensent que se taper leur assistante fait partie de leur job.", "It's just all the portfolio managers think that screwing their assistant is part of the job.", 1], ["Les managers sont partis à sa recherche. Ils l'ont retrouvé le dimanche ou le lundi, il lui était arrivé quelque chose.", "And when they found Syd, which I think was a Sunday or Monday, they told us, \"Well, something's happened to Syd.\"", 1], ["Et cet enfant a écouté ses ordres, est sorti de l'entrepôt des enfants et dans le vase de l'âme, il a trouvé tous les managers qui avaient fait partie de ce plan, et s'est assuré qu'ils sont morts.", "And this kid followed his order After leaving there he stole into the Spirit Vase found all the involved storekeepers and confirmed their death", 1]]}, "de": {"__C": 31, "beaucoup": {"__C": 3, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a beaucoup de managers dans le milieu qui ne pensent qu'à une chose :", "There's a lot of managers in this business, and they're interested in just one thing.", 1]]}, "__e": [["Il y a beaucoup de managers dans le milieu qui ne pensent qu'à une chose :", "There's a lot of managers in this business, and they're interested in just one thing.", 1]]}, "que": {"__C": 1, "pense": {"__C": 1, "__e": [["Je pense que beaucoup de managers... Ont le sentiment... D'être comme des hamsters dans une cage à écureuil.", "I think a lot of managers ... feel ... hamsters as they are in a treadmill.", 1]]}, "__e": [["Je pense que beaucoup de managers... Ont le sentiment... D'être comme des hamsters dans une cage à écureuil.", "I think a lot of managers ... feel ... hamsters as they are in a treadmill.", 1]]}, "__e": [["Je pense que beaucoup de managers... Ont le sentiment... D'être comme des hamsters dans une cage à écureuil.", "I think a lot of managers ... feel ... hamsters as they are in a treadmill.", 1], ["Beaucoup de managers humains ont travaillé ici.", "Many human managers worked here.", 1], ["Il y a beaucoup de managers dans le milieu qui ne pensent qu'à une chose :", "There's a lot of managers in this business, and they're interested in just one thing.", 1]]}, "besoin": {"__C": 2, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a besoin de managers.", "- They need new managers. - No,no.", 1]]}, "__e": [["On a besoin de managers.", "- They need new managers. - No,no.", 1]]}, "ont": {"__C": 1, "rappeurs": {"__C": 1, "__e": [["Les rappeurs ont besoin de managers.", "Is he your manager?", 1]]}, "__e": [["Les rappeurs ont besoin de managers.", "Is he your manager?", 1]]}, "__e": [["Les rappeurs ont besoin de managers.", "Is he your manager?", 1], ["On a besoin de managers.", "- They need new managers. - No,no.", 1]]}, "pas": {"__C": 4, "et": {"__C": 1, "travail": {"__C": 1, "__e": [["Meilleur salaire, meilleures conditions de travail, et pas de managers !", "Better pay, better conditions, and no managers.", 1]]}, "__e": [["Meilleur salaire, meilleures conditions de travail, et pas de managers !", "Better pay, better conditions, and no managers.", 1]]}, "a": {"__C": 2, "n'y": {"__C": 2, "__e": [["Chez Naughty Dog, on travaille d'une manière particulière. On n'aime pas tellement l'aspect hiérarchique. Il n'y a pas de managers.", "I think the way we work at Naughty Dog is really kind of special, because we don't really like hierarchy or bureaucracy and no one is really just a manager here.", 1], ["Il n'y a pas de managers.", "There's no people managing bands.", 1]]}, "__e": [["Chez Naughty Dog, on travaille d'une manière particulière. On n'aime pas tellement l'aspect hiérarchique. Il n'y a pas de managers.", "I think the way we work at Naughty Dog is really kind of special, because we don't really like hierarchy or bureaucracy and no one is really just a manager here.", 1], ["Il n'y a pas de managers.", "There's no people managing bands.", 1]]}, "__e": [["Il n'y a pas de managers.", "There's no people managing bands.", 1], ["Meilleur salaire, meilleures conditions de travail, et pas de managers !", "Better pay, better conditions, and no managers.", 1], ["On ne veut pas de managers pas capables de se gérer.", "We can't have managers who can't even manage themselves.", 1]]}, "__e": [["J'ai travaillé avec des tas de managers politiques et il n'y a pas plus honnête que Ruth.", "I've worked with dozens of political operatives, and Ruth is as upstanding as they come.", 1], ["Dans ce cas, je vais faire jouer mon réseau de managers et tous mes employés pour garder les apparences.", "Then I'll put my network managers and all my workers in your company to keep up appearances.", 1], ["Il y a beaucoup de managers dans le milieu qui ne pensent qu'à une chose :", "There's a lot of managers in this business, and they're interested in just one thing.", 1]]}, "des": {"__C": 84, "et": {"__C": 7, "agents": {"__C": 4, "des": {"__C": 4, "__e": [["- On parle à des promoteurs, des agents. - Et des managers.", "You're dealing with promoters and agents and managers.", 1], ["Dans le monde des agents et des managers, c'est dur à trouver.", "And, you know, in the agency business, with managers and people like that, it's hard to find a person quite like that.", 1], ["Ne dis pas que je dois faire la tournée des agents et des managers.", "Now don't get on me again about making the rounds of agents and managers.", 1]]}, "__e": [["- On parle à des promoteurs, des agents. - Et des managers.", "You're dealing with promoters and agents and managers.", 1], ["Dans le monde des agents et des managers, c'est dur à trouver.", "And, you know, in the agency business, with managers and people like that, it's hard to find a person quite like that.", 1], ["Ne dis pas que je dois faire la tournée des agents et des managers.", "Now don't get on me again about making the rounds of agents and managers.", 1]]}, "docteurs": {"__C": 1, "des": {"__C": 1, "__e": [["J'ai horreur des docteurs et des managers.", "I really hate doctors and managers.", 1]]}, "__e": [["J'ai horreur des docteurs et des managers.", "I really hate doctors and managers.", 1]]}, "__e": [["Dans le monde des agents et des managers, c'est dur à trouver.", "And, you know, in the agency business, with managers and people like that, it's hard to find a person quite like that.", 1], ["Ne dis pas que je dois faire la tournée des agents et des managers.", "Now don't get on me again about making the rounds of agents and managers.", 1], ["Puisque nous sommes tous des directeurs et des managers, nous avons pensé que nous pourrions au moins avoir un employé de base.", "We, no matter how you said it, are made up of old employees. So I feel that should we settle for an ordinary employee.", 1]]}, "plupart": {"__C": 4, "la": {"__C": 4, "__e": [["La plupart des managers gardent leur travail.", "Most managers keep their day jobs.", 1], ["La plupart des managers prennent 20 ou 30 %.", "I mean, most managers want like 20, 30 percent.", 1], ["La plupart des managers ont peur de perdre leurs stars.", "What I meant was most managers are afraid of losing their stars.", 1]]}, "__e": [["La plupart des managers gardent leur travail.", "Most managers keep their day jobs.", 1], ["La plupart des managers prennent 20 ou 30 %.", "I mean, most managers want like 20, 30 percent.", 1], ["La plupart des managers ont peur de perdre leurs stars.", "What I meant was most managers are afraid of losing their stars.", 1]]}, "un": {"__C": 5, "cabaret": {"__C": 1, "de": {"__C": 1, "__e": [["- Nous avons trouvé pourquoi. - Le programme de Cabaret. Un des managers nous a dit qu'ils allaient faire les copies,", "He told us Dennis rushed to a copy place before the show and we found out why.", 1]]}, "__e": [["- Nous avons trouvé pourquoi. - Le programme de Cabaret. Un des managers nous a dit qu'ils allaient faire les copies,", "He told us Dennis rushed to a copy place before the show and we found out why.", 1]]}, "ouais": {"__C": 1, "__e": [["Ouais, un des managers de haut-niveau a été réduit en effectif avec encore 2 ans sur son contrat.", "Yeah, one of the high-level managers was downsized with two years left on his contract.", 1]]}, "__e": [["Un des managers a tout arrêté.", "So we had to stop the interview. I'm sure they asked the PD to not air it.", 1], ["Becky, est-ce qu'on a eu une réponse d'au moins un des managers ?", "Becky, have we heard anything back from any of the managers?", 1], ["- Nous avons trouvé pourquoi. - Le programme de Cabaret. Un des managers nous a dit qu'ils allaient faire les copies,", "He told us Dennis rushed to a copy place before the show and we found out why.", 1]]}, "__e": [["Ne dis pas que je dois faire la tournée des agents et des managers.", "Now don't get on me again about making the rounds of agents and managers.", 1], ["Puisque nous sommes tous des directeurs et des managers, nous avons pensé que nous pourrions au moins avoir un employé de base.", "We, no matter how you said it, are made up of old employees. So I feel that should we settle for an ordinary employee.", 1], ["Je venais juste vous parler à ton père et toi à propos des managers de la campagne.", "I was just coming to talk to you and your father about campaign managers.", 1]]}, "mes": {"__C": 17, "avec": {"__C": 2, "vous": {"__C": 1, "rendez": {"__C": 1, "__e": [["- J'ai rendez vous avec mes managers", "I just had this meeting with my business manager.", 1]]}, "__e": [["- J'ai rendez vous avec mes managers", "I just had this meeting with my business manager.", 1]]}, "gentil": {"__C": 1, "toujours": {"__C": 1, "__e": [["Je suis toujours gentil avec mes managers.", "I'm normally nice to my managers.", 1]]}, "__e": [["Je suis toujours gentil avec mes managers.", "I'm normally nice to my managers.", 1]]}, "__e": [["- J'ai rendez vous avec mes managers", "I just had this meeting with my business manager.", 1], ["Je suis toujours gentil avec mes managers.", "I'm normally nice to my managers.", 1]]}, "et": {"__C": 2, "sucette": {"__C": 1, "en": {"__C": 1, "__e": [["Ma vie part en sucette, et mes managers s'en moquent.", "How can I when my life is falling apart - and my representatives don't seem to care?", 1]]}, "__e": [["Ma vie part en sucette, et mes managers s'en moquent.", "How can I when my life is falling apart - and my representatives don't seem to care?", 1]]}, "dieu": {"__C": 1, "enfin": {"__C": 1, "__e": [["Enfin, Dieu et mes managers, qui ont planifiés une intervention.", "Well, God and my managers, who staged an intervention.", 1]]}, "__e": [["Enfin, Dieu et mes managers, qui ont planifiés une intervention.", "Well, God and my managers, who staged an intervention.", 1]]}, "__e": [["Enfin, Dieu et mes managers, qui ont planifiés une intervention.", "Well, God and my managers, who staged an intervention.", 1], ["Ma vie part en sucette, et mes managers s'en moquent.", "How can I when my life is falling apart - and my representatives don't seem to care?", 1]]}, "de": {"__C": 2, "bureaux": {"__C": 1, "les": {"__C": 1, "__e": [["J'ai d'abord appelé Joshua. Il était déjà en route vers les bureaux de mes managers.", "And the first person I called was Joshua, and he was already in a car... on the way to my management office.", 1]]}, "__e": [["J'ai d'abord appelé Joshua. Il était déjà en route vers les bureaux de mes managers.", "And the first person I called was Joshua, and he was already in a car... on the way to my management office.", 1]]}, "l'un": {"__C": 1, "voici": {"__C": 1, "__e": [["Kush voici l'un de mes managers.", "Kush, here, is one of my handlers.", 1]]}, "__e": [["Kush voici l'un de mes managers.", "Kush, here, is one of my handlers.", 1]]}, "__e": [["Kush voici l'un de mes managers.", "Kush, here, is one of my handlers.", 1], ["J'ai d'abord appelé Joshua. Il était déjà en route vers les bureaux de mes managers.", "And the first person I called was Joshua, and he was already in a car... on the way to my management office.", 1]]}, "__e": [["Juste pour que tu le saches, mes managers sont contre l'idée.", "Just so you know, my management team is really against me doing this.", 1], ["C'est parce que je suis fatigué d'être poursuivi Mes managers sont au bureau", "It's just that I got tired of... being chased around my office and trying to fight off my boss", 1], ["Après que ce psychopathe ait essayé de me tuer à la fête du studio, mes managers ont insisté pour que je prenne un garde du corps à plein temps.", "After that psycho tried to kill me at the studio party, my managers have been insisting I get a full-time bodyguard.", 1]]}, "aux": {"__C": 16, "ça": {"__C": 1, "faire": {"__C": 1, "faire": {"__C": 1, "__e": [["A faire faire ça aux managers.", "They make sure the managers do it.", 1]]}, "__e": [["A faire faire ça aux managers.", "They make sure the managers do it.", 1]]}, "__e": [["A faire faire ça aux managers.", "They make sure the managers do it.", 1]]}, "parlé": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai parlé aux managers de Lil Cherry, Black Mythology et Industry, Ils partent tous avec moi chez Creedmoor.", "I spoke to the managers for Lil Cherry, Black Mythology and Industry, and they're all gonna come with me to Creedmoor.", 1]]}, "jai": {"__C": 1, "détends-toi": {"__C": 1, "__e": [["Détends-toi, jai parlé aux managers, ils vont rediffuser danciens numéros", "Relax, I talked with the management, we'll rerun old ones", 1]]}, "__e": [["Détends-toi, jai parlé aux managers, ils vont rediffuser danciens numéros", "Relax, I talked with the management, we'll rerun old ones", 1]]}, "__e": [["Détends-toi, jai parlé aux managers, ils vont rediffuser danciens numéros", "Relax, I talked with the management, we'll rerun old ones", 1], ["J'ai parlé aux managers de Lil Cherry, Black Mythology et Industry, Ils partent tous avec moi chez Creedmoor.", "I spoke to the managers for Lil Cherry, Black Mythology and Industry, and they're all gonna come with me to Creedmoor.", 1]]}, "merci": {"__C": 2, "jour": {"__C": 1, "ce": {"__C": 1, "__e": [["Je suis enfin arrivé à ce jour. Merci aux managers de la chaîne : Kalmendarez et Serenite78.", "I finally waited for this day.", 1]]}, "__e": [["Je suis enfin arrivé à ce jour. Merci aux managers de la chaîne : Kalmendarez et Serenite78.", "I finally waited for this day.", 1]]}, "__e": [["Je suis enfin arrivé à ce jour. Merci aux managers de la chaîne : Kalmendarez et Serenite78.", "I finally waited for this day.", 1], ["Merci aux managers de chaîne:", "Thanks to our Korean to English subtitlers (cont.):", 1]]}, "__e": [["Ils disent aux managers quels joueurs ils peuvent acheter.", "See, they tell the managers who they can and cannot buy.", 1], ["Dans la prison, des agents spéciaux des quartiers généraux de Shanghai aux managers de divisions, je ne suis pas la seule à lire les documents.", "From the jail, to the Shanghai Special Agents Central Headquarters, to each division's managers, I'm not the only one reading the files.", 1], ["À la minute où un directeur de casting est engagé, ça signifie aux agents et aux managers qu'il y a de l'argent, que le projet avance, que la production va être professionnelle.", "You know, the minute that a casting director is hired, it translates to the agents and the managers that there's money, the project's moving forward, that the production is going to be working in a professional manner.", 1]]}, "nos": {"__C": 16, "entre": {"__C": 1, "relations": {"__C": 1, "les": {"__C": 1, "__e": [["les choses sont devenues tellement mauvaises dans les relations entre nos managers Skip et Tom et le groupe voulait savoir ce qu'on allait faire car ils étaient toujours nos managers alors Skip a dit \"vous n'avez qu'à m'interroger", "Things got so bad with the relationship between our managers Skip and Tom And the band wanted to know what was going on because they were still our managers so Skip said \"Well you can interview me", 1]]}, "__e": [["les choses sont devenues tellement mauvaises dans les relations entre nos managers Skip et Tom et le groupe voulait savoir ce qu'on allait faire car ils étaient toujours nos managers alors Skip a dit \"vous n'avez qu'à m'interroger", "Things got so bad with the relationship between our managers Skip and Tom And the band wanted to know what was going on because they were still our managers so Skip said \"Well you can interview me", 1]]}, "__e": [["les choses sont devenues tellement mauvaises dans les relations entre nos managers Skip et Tom et le groupe voulait savoir ce qu'on allait faire car ils étaient toujours nos managers alors Skip a dit \"vous n'avez qu'à m'interroger", "Things got so bad with the relationship between our managers Skip and Tom And the band wanted to know what was going on because they were still our managers so Skip said \"Well you can interview me", 1]]}, "à": {"__C": 4, "merci": {"__C": 4, "__e": [["Merci à nos managers @kristensgem♥  @bkiss♥ Merci à nos segmenters :", "Be happy Korea food table.", 1], ["[Merci à nos managers de chaîne : yukimarie  dinowoo]", "Together, we are living", 1], ["Merci à nos Managers :", "Thank you to Our Channel Managers:", 1]]}, "__e": [["Merci à nos managers @kristensgem♥  @bkiss♥ Merci à nos segmenters :", "Be happy Korea food table.", 1], ["[Merci à nos managers de chaîne : yukimarie  dinowoo]", "Together, we are living", 1], ["Merci à nos Managers :", "Thank you to Our Channel Managers:", 1]]}, "de": {"__C": 3, "aucun": {"__C": 1, "moi": {"__C": 1, "__e": [["Mais, croyez moi, aucun de nos managers n'aurait levé la main sur elle.", "But trust me, none of our managers would ever lay a finger on her.", 1]]}, "__e": [["Mais, croyez moi, aucun de nos managers n'aurait levé la main sur elle.", "But trust me, none of our managers would ever lay a finger on her.", 1]]}, "un": {"__C": 1, "euh": {"__C": 1, "__e": [["Euh, un de nos managers s'est fait porter pâle, donc je vais rester tard ici.", "Um, one of our managers called in sick, so I'm gonna be here late.", 1]]}, "__e": [["Euh, un de nos managers s'est fait porter pâle, donc je vais rester tard ici.", "Um, one of our managers called in sick, so I'm gonna be here late.", 1]]}, "__e": [["Comme vous le savez, avec Paola, on a analysé ce qui avait fonctionné et ce qui avait moins bien marché dans nos séminaires et formations puisque notre objectif, c'est d'améliorer l'accompagnement de nos managers au quotidien.", "As you know, Paola and I analyzed what worked and what didn't work so well in our seminars and training courses since our objective is to improve our support to our managers on a daily basis.", 1], ["Mais, croyez moi, aucun de nos managers n'aurait levé la main sur elle.", "But trust me, none of our managers would ever lay a finger on her.", 1], ["Euh, un de nos managers s'est fait porter pâle, donc je vais rester tard ici.", "Um, one of our managers called in sick, so I'm gonna be here late.", 1]]}, "__e": [["les choses sont devenues tellement mauvaises dans les relations entre nos managers Skip et Tom et le groupe voulait savoir ce qu'on allait faire car ils étaient toujours nos managers alors Skip a dit \"vous n'avez qu'à m'interroger", "Things got so bad with the relationship between our managers Skip and Tom And the band wanted to know what was going on because they were still our managers so Skip said \"Well you can interview me", 1], ["Mais, croyez moi, aucun de nos managers n'aurait levé la main sur elle.", "But trust me, none of our managers would ever lay a finger on her.", 1], ["Euh, un de nos managers s'est fait porter pâle, donc je vais rester tard ici.", "Um, one of our managers called in sick, so I'm gonna be here late.", 1]]}, "__e": [["Après que ce psychopathe ait essayé de me tuer à la fête du studio, mes managers ont insisté pour que je prenne un garde du corps à plein temps.", "After that psycho tried to kill me at the studio party, my managers have been insisting I get a full-time bodyguard.", 1], ["Et cet enfant a écouté ses ordres, est sorti de l'entrepôt des enfants et dans le vase de l'âme, il a trouvé tous les managers qui avaient fait partie de ce plan, et s'est assuré qu'ils sont morts.", "And this kid followed his order After leaving there he stole into the Spirit Vase found all the involved storekeepers and confirmed their death", 1], ["Quand tu es de retour dans le monde réel et cruel, que tu as besoin de tes avocats, de tes managers et de tes agents pour ouvrir ces portes pour toi...", "Otherwise, when you're back out in the big bad world, you need your lawyers, and your managers, and your agents to open those doors for you.", 1]]}, "percutent": {"__C": 69, "se": {"__C": 39, "atomes": {"__C": 2, "les": {"__C": 1, "dehors": {"__C": 1, "__e": [["Dehors, les atomes se percutent à vive allure.", "Outside, the atoms are rushing towards each other.", 1]]}, "__e": [["Dehors, les atomes se percutent à vive allure.", "Outside, the atoms are rushing towards each other.", 1]]}, "des": {"__C": 1, "__e": [["Des atomes se percutent à grande vitesse et fusionnent... relâchant de l'énergie pure.", "Atoms collide at high speed and fuse releasing pure energy.", 1]]}, "__e": [["Des atomes se percutent à grande vitesse et fusionnent... relâchant de l'énergie pure.", "Atoms collide at high speed and fuse releasing pure energy.", 1], ["Dehors, les atomes se percutent à vive allure.", "Outside, the atoms are rushing towards each other.", 1]]}, "ils": {"__C": 6, "et": {"__C": 1, "apesanteur": {"__C": 1, "__e": [["Les mecs flottent en apesanteur et ils se percutent dans leur sommeil.", "It just happens because they're weightless and they float into each other when they're asleep.", 1]]}, "__e": [["Les mecs flottent en apesanteur et ils se percutent dans leur sommeil.", "It just happens because they're weightless and they float into each other when they're asleep.", 1]]}, "parfois": {"__C": 1, "maman": {"__C": 1, "__e": [["Mais maman, parfois ils se percutent.", "But Mom, sometimes they crash. [giggling]", 1]]}, "__e": [["Mais maman, parfois ils se percutent.", "But Mom, sometimes they crash. [giggling]", 1]]}, "__e": [["Ils se percutent et attirent l'attention du joueur de bongos qui est près de la buvette.", "Damn it! They bump into each other, drawing the attention of the street drummer, who's now by the coffee truck.", 1], ["Mais maman, parfois ils se percutent.", "But Mom, sometimes they crash. [giggling]", 1], ["Les mecs flottent en apesanteur et ils se percutent dans leur sommeil.", "It just happens because they're weightless and they float into each other when they're asleep.", 1]]}, "trajectoires": {"__C": 3, "leurs": {"__C": 3, "que": {"__C": 3, "__e": [["... c'est la routine habituelle, jusqu'à ce que leurs trajectoires se percutent et que ces missions temporaires se transforment en surprises totalement surnaturelles.", "...it's business as usual, until their paths collide and these temporary assignments turn into all-out supernatural surprises.", 1], ["...c'est la routine habituelle, jusqu'à ce que leurs trajectoires se percutent et que ces missions temporaires se transforment en surprises complètement surnaturelles.", "...it's business as usual until their paths collide and these temporary assignments turn into all-out supernatural surprises.", 1]]}, "__e": [["... c'est la routine habituelle, jusqu'à ce que leurs trajectoires se percutent et que ces missions temporaires se transforment en surprises totalement surnaturelles.", "...it's business as usual, until their paths collide and these temporary assignments turn into all-out supernatural surprises.", 1], ["...c'est la routine habituelle, jusqu'à ce que leurs trajectoires se percutent et que ces missions temporaires se transforment en surprises complètement surnaturelles.", "...it's business as usual until their paths collide and these temporary assignments turn into all-out supernatural surprises.", 1]]}, "__e": [["... c'est la routine habituelle, jusqu'à ce que leurs trajectoires se percutent et que ces missions temporaires se transforment en surprises totalement surnaturelles.", "...it's business as usual, until their paths collide and these temporary assignments turn into all-out supernatural surprises.", 1], ["...c'est la routine habituelle, jusqu'à ce que leurs trajectoires se percutent et que ces missions temporaires se transforment en surprises complètement surnaturelles.", "...it's business as usual until their paths collide and these temporary assignments turn into all-out supernatural surprises.", 1]]}, "__e": [["Dans un combat de magie de haut niveau, quand deux forces du même genre se percutent, la collision génère une réaction forte.", "When it comes to fights with high-level magic, and two forces of the same type collide, it generates a strong reaction.", 1], ["Et toutes ces choses se percutent les unes aux autres dans un gros tas de \"gens qui détestent Harvey\".", "And all those things are colliding with each other into a big pile of \"people hate Harvey.\"", 1], ["- C'est ce qu'il avait en tête. Donc vous voulez qu'ils s'envolent et qu'ils se percutent dans un seul plan.", "you want to see them flying and hitting in one shot.", 1]]}, "qui": {"__C": 3, "solaires": {"__C": 1, "particules": {"__C": 1, "des": {"__C": 1, "__e": [["On sait que ce sont des particules solaires qui percutent l'atmosphère terrestre.", "Well, now we know that they're just charged particles of the sun interacting with the Earth's upper atmosphere.", 1]]}, "__e": [["On sait que ce sont des particules solaires qui percutent l'atmosphère terrestre.", "Well, now we know that they're just charged particles of the sun interacting with the Earth's upper atmosphere.", 1]]}, "__e": [["On sait que ce sont des particules solaires qui percutent l'atmosphère terrestre.", "Well, now we know that they're just charged particles of the sun interacting with the Earth's upper atmosphere.", 1]]}, "a": {"__C": 1, "en": {"__C": 1, "y": {"__C": 1, "__e": [["Y en a qui percutent la première fois, D'autres, c'est la deuxième fois.", "Some people learn the first time, some the second time.", 1]]}, "__e": [["Y en a qui percutent la première fois, D'autres, c'est la deuxième fois.", "Some people learn the first time, some the second time.", 1]]}, "__e": [["Y en a qui percutent la première fois, D'autres, c'est la deuxième fois.", "Some people learn the first time, some the second time.", 1]]}, "vibrations": {"__C": 1, "des": {"__C": 1, "__e": [["Des vibrations qui percutent le corps.", "Vibrations running through the body.", 1]]}, "__e": [["Des vibrations qui percutent le corps.", "Vibrations running through the body.", 1]]}, "__e": [["Des vibrations qui percutent le corps.", "Vibrations running through the body.", 1], ["On sait que ce sont des particules solaires qui percutent l'atmosphère terrestre.", "Well, now we know that they're just charged particles of the sun interacting with the Earth's upper atmosphere.", 1], ["Y en a qui percutent la première fois, D'autres, c'est la deuxième fois.", "Some people learn the first time, some the second time.", 1]]}, "et": {"__C": 3, "ville": {"__C": 1, "en": {"__C": 1, "90": {"__C": 1, "__e": [["Deux gars en voiture, l'un a sa ceinture l'autre non, ils font du 90 en ville et percutent un poteau téléphonique.", "Two guys in a car, one's wearing a seat belt, the other one isn't, they're doing 60 down Mulholland they blow into a telephone pole.", 1]]}, "__e": [["Deux gars en voiture, l'un a sa ceinture l'autre non, ils font du 90 en ville et percutent un poteau téléphonique.", "Two guys in a car, one's wearing a seat belt, the other one isn't, they're doing 60 down Mulholland they blow into a telephone pole.", 1]]}, "__e": [["Deux gars en voiture, l'un a sa ceinture l'autre non, ils font du 90 en ville et percutent un poteau téléphonique.", "Two guys in a car, one's wearing a seat belt, the other one isn't, they're doing 60 down Mulholland they blow into a telephone pole.", 1]]}, "tombent": {"__C": 2, "qu'ils": {"__C": 2, "rêvent": {"__C": 2, "__e": [["Peut-être que ceux qui meurent dans leur sommeil rêvent qu'ils tombent et percutent le sol.", "Maybe people who die in their sleep they're actually dreaming of falling and they land.", 1]]}, "__e": [["Peut-être que ceux qui meurent dans leur sommeil rêvent qu'ils tombent et percutent le sol.", "Maybe people who die in their sleep they're actually dreaming of falling and they land.", 1]]}, "__e": [["Peut-être que ceux qui meurent dans leur sommeil rêvent qu'ils tombent et percutent le sol.", "Maybe people who die in their sleep they're actually dreaming of falling and they land.", 1]]}, "__e": [["Peut-être que ceux qui meurent dans leur sommeil rêvent qu'ils tombent et percutent le sol.", "Maybe people who die in their sleep they're actually dreaming of falling and they land.", 1], ["Deux gars en voiture, l'un a sa ceinture l'autre non, ils font du 90 en ville et percutent un poteau téléphonique.", "Two guys in a car, one's wearing a seat belt, the other one isn't, they're doing 60 down Mulholland they blow into a telephone pole.", 1]]}, "ils": {"__C": 6, "jay": {"__C": 1, "tonton": {"__C": 1, "avec": {"__C": 1, "__e": [["Et parfois, avec tonton Jay, ils percutent un mur.", "And sometimes him and Uncle Jay run into a wall.", 1]]}, "__e": [["Et parfois, avec tonton Jay, ils percutent un mur.", "And sometimes him and Uncle Jay run into a wall.", 1]]}, "__e": [["Et parfois, avec tonton Jay, ils percutent un mur.", "And sometimes him and Uncle Jay run into a wall.", 1]]}, "animés": {"__C": 1, "dessins": {"__C": 1, "les": {"__C": 1, "__e": [["Dans les dessins animés, ils percutent la grange, et il y a un trou avec la forme du personnage. Pas là.", "You know, in cartoons, when they drive through the barn and then there's a hole in the shape of the character?", 1]]}, "__e": [["Dans les dessins animés, ils percutent la grange, et il y a un trou avec la forme du personnage. Pas là.", "You know, in cartoons, when they drive through the barn and then there's a hole in the shape of the character?", 1]]}, "__e": [["Dans les dessins animés, ils percutent la grange, et il y a un trou avec la forme du personnage. Pas là.", "You know, in cartoons, when they drive through the barn and then there's a hole in the shape of the character?", 1]]}, "méchants": {"__C": 1, "les": {"__C": 1, "donc": {"__C": 1, "__e": [["Donc les méchants, ils percutent la foule, en disant \"Tout le monde au sol !", "So the bad guys, they come crashing through the crowd, and they're saying, \"Everybody down!", 1]]}, "__e": [["Donc les méchants, ils percutent la foule, en disant \"Tout le monde au sol !", "So the bad guys, they come crashing through the crowd, and they're saying, \"Everybody down!", 1]]}, "__e": [["Donc les méchants, ils percutent la foule, en disant \"Tout le monde au sol !", "So the bad guys, they come crashing through the crowd, and they're saying, \"Everybody down!", 1]]}, "__e": [["Ils percutent les invités et ne s'ennuient pas à faire des excuses.", "They ran into the guests... and don't bother to apologize.", 1], ["Donc les méchants, ils percutent la foule, en disant \"Tout le monde au sol !", "So the bad guys, they come crashing through the crowd, and they're saying, \"Everybody down!", 1], ["Dans les dessins animés, ils percutent la grange, et il y a un trou avec la forme du personnage. Pas là.", "You know, in cartoons, when they drive through the barn and then there's a hole in the shape of the character?", 1]]}, "elles": {"__C": 2, "__e": [["Elles percutent le mur en même temps !", "And they slam at the same time!", 1], ["Elles percutent le bitume, ce qui crée des éclats, tandis que Jake se cache, et que ça le touche à l'abdomen.", "All strike the pavement, creating shrapnel as Jake is backing up, striking him in the abdomen.", 1]]}, "qu'ils": {"__C": 2, "avant": {"__C": 1, "nous": {"__C": 1, "devant": {"__C": 1, "__e": [["On aura un peu de temps devant nous avant qu'ils percutent.", "That should buy us enough time before they realize there's a breach.", 1]]}, "__e": [["On aura un peu de temps devant nous avant qu'ils percutent.", "That should buy us enough time before they realize there's a breach.", 1]]}, "__e": [["On aura un peu de temps devant nous avant qu'ils percutent.", "That should buy us enough time before they realize there's a breach.", 1]]}, "ça": {"__C": 1, "pour": {"__C": 1, "justement": {"__C": 1, "__e": [["Et c'est justement pour ça qu'ils percutent à fond en live parce que c'est de la musique structurée et qu'elle tape dans le mille.", "And that's why they make such an impact in the live version, because it's clear music, that's to the point.", 1]]}, "__e": [["Et c'est justement pour ça qu'ils percutent à fond en live parce que c'est de la musique structurée et qu'elle tape dans le mille.", "And that's why they make such an impact in the live version, because it's clear music, that's to the point.", 1]]}, "__e": [["Et c'est justement pour ça qu'ils percutent à fond en live parce que c'est de la musique structurée et qu'elle tape dans le mille.", "And that's why they make such an impact in the live version, because it's clear music, that's to the point.", 1]]}, "__e": [["On aura un peu de temps devant nous avant qu'ils percutent.", "That should buy us enough time before they realize there's a breach.", 1], ["Et c'est justement pour ça qu'ils percutent à fond en live parce que c'est de la musique structurée et qu'elle tape dans le mille.", "And that's why they make such an impact in the live version, because it's clear music, that's to the point.", 1]]}, "__e": [["- C'est ce qu'il avait en tête. Donc vous voulez qu'ils s'envolent et qu'ils se percutent dans un seul plan.", "you want to see them flying and hitting in one shot.", 1], ["Dans les dessins animés, ils percutent la grange, et il y a un trou avec la forme du personnage. Pas là.", "You know, in cartoons, when they drive through the barn and then there's a hole in the shape of the character?", 1], ["Deux gars en voiture, l'un a sa ceinture l'autre non, ils font du 90 en ville et percutent un poteau téléphonique.", "Two guys in a car, one's wearing a seat belt, the other one isn't, they're doing 60 down Mulholland they blow into a telephone pole.", 1]]}, "décapitations": {"__C": 104, "ces": {"__C": 6, "que": {"__C": 1, "tous": {"__C": 1, "pensent": {"__C": 1, "__e": [["Ils pensent tous que ces décapitations mystérieuses... sont incroyables.", "They all think these mysterious beheadings... are something unbelievable", 1]]}, "__e": [["Ils pensent tous que ces décapitations mystérieuses... sont incroyables.", "They all think these mysterious beheadings... are something unbelievable", 1]]}, "__e": [["Ils pensent tous que ces décapitations mystérieuses... sont incroyables.", "They all think these mysterious beheadings... are something unbelievable", 1]]}, "sang": {"__C": 1, "ce": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout ce sang, ces décapitations ?", "All This Blood And Decapitations.", 1]]}, "__e": [["Tout ce sang, ces décapitations ?", "All This Blood And Decapitations.", 1]]}, "__e": [["Tout ce sang, ces décapitations ?", "All This Blood And Decapitations.", 1]]}, "ensemble": {"__C": 1, "regardiez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Avait-il pitié quand vous regardiez ensemble ces décapitations, sur Internet ?", "How much pity did he show when you were watching those internet beheadings?", 1]]}, "__e": [["- Avait-il pitié quand vous regardiez ensemble ces décapitations, sur Internet ?", "How much pity did he show when you were watching those internet beheadings?", 1]]}, "__e": [["- Avait-il pitié quand vous regardiez ensemble ces décapitations, sur Internet ?", "How much pity did he show when you were watching those internet beheadings?", 1]]}, "__e": [["Ces décapitations sont peut-être sacrificielles, le tueur en aurait besoin pour passer d'une réalité à l'autre.", "MAYBE THE HEADS ARE SACRIFICES OR TOKENS OF SOME SORT, SOMETHING THE UNSUB NEEDS TO DO", 1], ["Personne ne dit St-Valentin en pensant à toutes ces décapitations horribles.", "Nothing says Valentine's Day like some gnarly decapitations.", 1], ["- Avait-il pitié quand vous regardiez ensemble ces décapitations, sur Internet ?", "How much pity did he show when you were watching those internet beheadings?", 1]]}, "les": {"__C": 23, "pour": {"__C": 2, "penchant": {"__C": 1, "un": {"__C": 1, "__e": [["C'est un agent mercenaire avec un penchant pour les décapitations, mais, rigolons un peu.", "Are you gonna be okay?", 1]]}, "__e": [["C'est un agent mercenaire avec un penchant pour les décapitations, mais, rigolons un peu.", "Are you gonna be okay?", 1]]}, "meurtres": {"__C": 1, "ces": {"__C": 1, "__e": [["Pour ces meurtres, pour les décapitations, pour tout.", "For these murders, for the beheadings, all of it.", 1]]}, "__e": [["Pour ces meurtres, pour les décapitations, pour tout.", "For these murders, for the beheadings, all of it.", 1]]}, "__e": [["C'est un agent mercenaire avec un penchant pour les décapitations, mais, rigolons un peu.", "Are you gonna be okay?", 1], ["Pour ces meurtres, pour les décapitations, pour tout.", "For these murders, for the beheadings, all of it.", 1]]}, "et": {"__C": 2, "village": {"__C": 1, "au": {"__C": 1, "__e": [["Il aurait ordonné la fusillade au village et les décapitations dans le port.", "His guys were in a shootout back home, right? And those people they beheaded on the coast, too.", 1]]}, "__e": [["Il aurait ordonné la fusillade au village et les décapitations dans le port.", "His guys were in a shootout back home, right? And those people they beheaded on the coast, too.", 1]]}, "flammes": {"__C": 1, "les": {"__C": 1, "__e": [["Avec toutes les flammes et ... les décapitations?", "What with all the burning and... beheading?", 1]]}, "__e": [["Avec toutes les flammes et ... les décapitations?", "What with all the burning and... beheading?", 1]]}, "__e": [["Avec toutes les flammes et ... les décapitations?", "What with all the burning and... beheading?", 1], ["Il aurait ordonné la fusillade au village et les décapitations dans le port.", "His guys were in a shootout back home, right? And those people they beheaded on the coast, too.", 1]]}, "que": {"__C": 2, "plaignent": {"__C": 1, "se": {"__C": 1, "__e": [["Mais ils se plaignent que les décapitations ont lieu dans les quartiers pauvres.", "But the general complaint is there are fewer beheadings in the rich parts of Miami.", 1]]}, "__e": [["Mais ils se plaignent que les décapitations ont lieu dans les quartiers pauvres.", "But the general complaint is there are fewer beheadings in the rich parts of Miami.", 1]]}, "parce": {"__C": 1, "et": {"__C": 1, "__e": [["Parce que tu boudes comme un eunuque dans un bordel et parce que les décapitations m'ont toujours intéressé.", "You're sulking around like a eunuch in a whorehouse... and I can't help but ask myself: When is decapitation not my thing?", 1]]}, "__e": [["Parce que tu boudes comme un eunuque dans un bordel et parce que les décapitations m'ont toujours intéressé.", "You're sulking around like a eunuch in a whorehouse... and I can't help but ask myself: When is decapitation not my thing?", 1]]}, "__e": [["Mais ils se plaignent que les décapitations ont lieu dans les quartiers pauvres.", "But the general complaint is there are fewer beheadings in the rich parts of Miami.", 1], ["Parce que tu boudes comme un eunuque dans un bordel et parce que les décapitations m'ont toujours intéressé.", "You're sulking around like a eunuch in a whorehouse... and I can't help but ask myself: When is decapitation not my thing?", 1]]}, "__e": [["Mais ils se plaignent que les décapitations ont lieu dans les quartiers pauvres.", "But the general complaint is there are fewer beheadings in the rich parts of Miami.", 1], ["Parce que tu boudes comme un eunuque dans un bordel et parce que les décapitations m'ont toujours intéressé.", "You're sulking around like a eunuch in a whorehouse... and I can't help but ask myself: When is decapitation not my thing?", 1], ["Il aurait ordonné la fusillade au village et les décapitations dans le port.", "His guys were in a shootout back home, right? And those people they beheaded on the coast, too.", 1]]}, "de": {"__C": 9, "friands": {"__C": 1, "effroyablement": {"__C": 1, "sont": {"__C": 1, "__e": [["Ils sont effroyablement friands de décapitations, ne trouvez-vous pas?", "They're dreadfully fond of beheading people here, wouldn't you say?", 1]]}, "__e": [["Ils sont effroyablement friands de décapitations, ne trouvez-vous pas?", "They're dreadfully fond of beheading people here, wouldn't you say?", 1]]}, "__e": [["Ils sont effroyablement friands de décapitations, ne trouvez-vous pas?", "They're dreadfully fond of beheading people here, wouldn't you say?", 1]]}, "beaucoup": {"__C": 2, "vu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai vu beaucoup de décapitations potentielles.", "I have seen a lot of would-be beheadings.", 1]]}, "__e": [["J'ai vu beaucoup de décapitations potentielles.", "I have seen a lot of would-be beheadings.", 1]]}, "aussi": {"__C": 1, "googlé": {"__C": 1, "__e": [["Je me suis Googlé aussi, beaucoup de décapitations.", "Oh, yeah, no, I-I Googled me, as well. Um, lotta beheadings.", 1]]}, "__e": [["Je me suis Googlé aussi, beaucoup de décapitations.", "Oh, yeah, no, I-I Googled me, as well. Um, lotta beheadings.", 1]]}, "__e": [["Je me suis Googlé aussi, beaucoup de décapitations.", "Oh, yeah, no, I-I Googled me, as well. Um, lotta beheadings.", 1], ["J'ai vu beaucoup de décapitations potentielles.", "I have seen a lot of would-be beheadings.", 1]]}, "parlant": {"__C": 1, "livres": {"__C": 1, "les": {"__C": 1, "__e": [["Juste tous les livres parlant de décapitations.", "Just every book ever written about head choppers.", 1]]}, "__e": [["Juste tous les livres parlant de décapitations.", "Just every book ever written about head choppers.", 1]]}, "__e": [["Juste tous les livres parlant de décapitations.", "Just every book ever written about head choppers.", 1]]}, "__e": [["Juste tous les livres parlant de décapitations.", "Just every book ever written about head choppers.", 1], ["Ont vu comme preuve de culpabilité à la place de centaines de menaces de lynchages en public, de décapitations et de balles dans la tête de membres des familles ainsi que des messages islamophobes.", "Saw as evidence of guilt instead of the hundreds of threats of public lynchings, beheadings, and bullets to the head of family members as well as the anti-Muslim messages.", 1], ["Ici, on parle de décapitations, d'erreurs, tu as été fait otage.", "We heard about beheadings Wrong that you were made hostage.", 1]]}, "des": {"__C": 17, "retour": {"__C": 1, "du": {"__C": 1, "faveur": {"__C": 1, "__e": [["Non seulement je recommande les crucifixions, mais je serais aussi en faveur du retour des décapitations !", "I'd be in favor of bringing back beheadings.", 1]]}, "__e": [["Non seulement je recommande les crucifixions, mais je serais aussi en faveur du retour des décapitations !", "I'd be in favor of bringing back beheadings.", 1]]}, "__e": [["Non seulement je recommande les crucifixions, mais je serais aussi en faveur du retour des décapitations !", "I'd be in favor of bringing back beheadings.", 1]]}, "pillages": {"__C": 1, "des": {"__C": 1, "affronte": {"__C": 1, "__e": [["On affronte des pillages, des décapitations, des mutilations de bétail et McGee devient étrange et bleu.", "Grave robberies,beheadings,cattle mutilations and mcgee turning fuzzy and blue.", 1]]}, "__e": [["On affronte des pillages, des décapitations, des mutilations de bétail et McGee devient étrange et bleu.", "Grave robberies,beheadings,cattle mutilations and mcgee turning fuzzy and blue.", 1]]}, "__e": [["On affronte des pillages, des décapitations, des mutilations de bétail et McGee devient étrange et bleu.", "Grave robberies,beheadings,cattle mutilations and mcgee turning fuzzy and blue.", 1]]}, "a": {"__C": 2, "y": {"__C": 2, "qu'il": {"__C": 1, "__e": [["Pourquoi pensez-vous qu'il y a des décapitations ?", "What do you think the beheadings are about?", 1]]}, "il": {"__C": 1, "__e": [["Il y a des décapitations à Riyad et des prisonniers politique à Myanmar.", "There are beheadings in Riyadh and political prisoners in Myanmar.", 1]]}, "__e": [["Il y a des décapitations à Riyad et des prisonniers politique à Myanmar.", "There are beheadings in Riyadh and political prisoners in Myanmar.", 1], ["Pourquoi pensez-vous qu'il y a des décapitations ?", "What do you think the beheadings are about?", 1]]}, "__e": [["Il y a des décapitations à Riyad et des prisonniers politique à Myanmar.", "There are beheadings in Riyadh and political prisoners in Myanmar.", 1], ["Pourquoi pensez-vous qu'il y a des décapitations ?", "What do you think the beheadings are about?", 1]]}, "__e": [["Les groupes terroristes utilisent souvent des décapitations à envoyer un message ou un avertissement.", "Terrorist groups often use beheadings to send a message or a warning.", 1], ["J'ai vu la violence, un carnage, la guerre, le terrorisme, des décapitations, j'ai vu l'enfer.", "I saw violence, I saw bloodshed, I saw warfare, I saw terrorism, I saw beheadings,", 1], ["Hélas, non, car il y a 2 heures, le menu des décapitations à Bronson Springs s'est enrichi pour offrir un choix de froid et de chaud.", "Sadly, no, because as of two hours ago, the decapitation menu in Bronson Springs has expanded to include both cold and hot selections.", 1]]}, "aux": {"__C": 3, "participer": {"__C": 1, "de": {"__C": 1, "envie": {"__C": 1, "__e": [["Tout le monde n'a pas envie de participer aux décapitations.", "I think not everybody wants to participate in the chopping of the head.", 1]]}, "__e": [["Tout le monde n'a pas envie de participer aux décapitations.", "I think not everybody wants to participate in the chopping of the head.", 1]]}, "__e": [["Tout le monde n'a pas envie de participer aux décapitations.", "I think not everybody wants to participate in the chopping of the head.", 1]]}, "bossé": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1, "__e": [["Ton pote Trent et moi, on a bossé aux Décapitations partielles.", "Anyway, your boy Trent and I worked together in Partial Decapitations.", 1]]}, "__e": [["Ton pote Trent et moi, on a bossé aux Décapitations partielles.", "Anyway, your boy Trent and I worked together in Partial Decapitations.", 1]]}, "__e": [["Ton pote Trent et moi, on a bossé aux Décapitations partielles.", "Anyway, your boy Trent and I worked together in Partial Decapitations.", 1]]}, "lier": {"__C": 1, "le": {"__C": 1, "peut-on": {"__C": 1, "__e": [["Peut-on le lier aux décapitations ?", "Can we tie him to the beheadings?", 1]]}, "__e": [["Peut-on le lier aux décapitations ?", "Can we tie him to the beheadings?", 1]]}, "__e": [["Peut-on le lier aux décapitations ?", "Can we tie him to the beheadings?", 1]]}, "__e": [["Peut-on le lier aux décapitations ?", "Can we tie him to the beheadings?", 1], ["Ton pote Trent et moi, on a bossé aux Décapitations partielles.", "Anyway, your boy Trent and I worked together in Partial Decapitations.", 1], ["Tout le monde n'a pas envie de participer aux décapitations.", "I think not everybody wants to participate in the chopping of the head.", 1]]}, "plusieurs": {"__C": 3, "eu": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a eu plusieurs décapitations.", "There were multiple decapitations.", 1]]}, "__e": [["Il y a eu plusieurs décapitations.", "There were multiple decapitations.", 1]]}, "__e": [["Il y a eu plusieurs décapitations.", "There were multiple decapitations.", 1]]}, "après": {"__C": 1, "mais": {"__C": 1, "__e": [["\"mais après plusieurs décapitations sanglantes,", "\"but after several bloody decapitations,", 1]]}, "__e": [["\"mais après plusieurs décapitations sanglantes,", "\"but after several bloody decapitations,", 1]]}, "a": {"__C": 1, "y": {"__C": 1, "il": {"__C": 1, "__e": [["Il y a plusieurs décapitations. Et on dirait qu'il a recommencé à foutre le feu partout. Ce que je vois, c'est un salopard.", "There are a few beheadings on here, and it looks like he's got back into arson, and just being a bit of a dick.", 1]]}, "__e": [["Il y a plusieurs décapitations. Et on dirait qu'il a recommencé à foutre le feu partout. Ce que je vois, c'est un salopard.", "There are a few beheadings on here, and it looks like he's got back into arson, and just being a bit of a dick.", 1]]}, "__e": [["Il y a plusieurs décapitations. Et on dirait qu'il a recommencé à foutre le feu partout. Ce que je vois, c'est un salopard.", "There are a few beheadings on here, and it looks like he's got back into arson, and just being a bit of a dick.", 1]]}, "__e": [["\"mais après plusieurs décapitations sanglantes,", "\"but after several bloody decapitations,", 1], ["Il y a eu plusieurs décapitations.", "There were multiple decapitations.", 1], ["Il y a plusieurs décapitations. Et on dirait qu'il a recommencé à foutre le feu partout. Ce que je vois, c'est un salopard.", "There are a few beheadings on here, and it looks like he's got back into arson, and just being a bit of a dick.", 1]]}, "__e": [["Faites vous encore un plus d'argent ! Et si vous voulez développer encore un peu plus la violence dans l'idée de vendre encore un peu plus de pub, au lieu d'utiliser une hâche, faîtes vos décapitations avec une petite scie !", "Raise a little more money and if you want to expand the violence a little longer to sell a few more commercials instead of using an axe you do the beheadings with a hand saw.", 1], ["Il y a plusieurs décapitations. Et on dirait qu'il a recommencé à foutre le feu partout. Ce que je vois, c'est un salopard.", "There are a few beheadings on here, and it looks like he's got back into arson, and just being a bit of a dick.", 1], ["En outre, les téléspectateurs sont déjà fatigués de tant de sang et pour être tout à fait honnête je ne pense pas que ce soit une bonne idée de parler meurtres et décapitations dans votre état.", "In addition, the viewers are already tired of so much blood and to be quite honest I do not think it's a good idea to talk murders and beheadings in your state.", 1]]}, "fibonacci": {"__C": 141, "de": {"__C": 74, "séquence": {"__C": 5, "une": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est une séquence de Fibonacci.", "You know, like the Fibonacci sequence?", 1]]}, "__e": [["C'est une séquence de Fibonacci.", "You know, like the Fibonacci sequence?", 1]]}, "la": {"__C": 4, "c'est": {"__C": 1, "__e": [["C'est la séquence de Fibonacci.", "The Fibonacci sequence.", 1]]}, "sur": {"__C": 1, "__e": [["De stupides balivernes... sur la séquence de Fibonacci...", "Some preposterous hogwash... About the Fibonacci sequence...", 1]]}, "__e": [["De stupides balivernes... sur la séquence de Fibonacci...", "Some preposterous hogwash... About the Fibonacci sequence...", 1], ["C'est un morceau de la séquence de Fibonacci.", "It's a part of the Fibonacci sequence.", 1], ["De grands penseurs ont découvert la géométrie sous-jacente de la nature tels que le nombre d'Or et la séquence de Fibonacci dans une multitude de formes de vie.", "Great thinkers came to discover the underlying geometry of nature, such as the Golden Ratio and the Fibonacci sequence in many different forms of life.", 1]]}, "__e": [["De stupides balivernes... sur la séquence de Fibonacci...", "Some preposterous hogwash... About the Fibonacci sequence...", 1], ["C'est un morceau de la séquence de Fibonacci.", "It's a part of the Fibonacci sequence.", 1], ["De grands penseurs ont découvert la géométrie sous-jacente de la nature tels que le nombre d'Or et la séquence de Fibonacci dans une multitude de formes de vie.", "Great thinkers came to discover the underlying geometry of nature, such as the Golden Ratio and the Fibonacci sequence in many different forms of life.", 1]]}, "suite": {"__C": 44, "la": {"__C": 39, "de": {"__C": 6, "__e": [["Ce sont des chiffres de la suite de Fibonacci.", "Those are fibonacci numbers.", 1], ["Tu as déjà entendu parler de la suite de Fibonacci ?", "Oh.", 1], ["Et que dites-vous de la suite de Fibonacci, du nombre d'or ?", "What about Fibonacci numbers, the golden ratio.", 1]]}, "encore": {"__C": 1, "__e": [["Encore la suite de Fibonacci.", "The Fibonacci Sequence again.", 1]]}, "__e": [["- J'ai mis 5 mn à voir... - La suite de Fibonacci, jusqu'à 21?", "It took me five minutes to figure out it was a Fibonacci series...", 1], ["Je sais juste qu'à Londres, on a eu un cas impliquant la suite de Fibonacci...", "All I know is that back in London, we worked a case that involved Fibonacci spirals...", 1], ["Dans la suite de Fibonacci, chaque nombre est la somme des deux nombres précédents, donc trouver les deux premiers, c'est la partie complexe.", "- Except where my marriage is concerned apparently. - I never kid. The Fibonacci sequence, every number is the sum of the two previous numbers, so finding the two starting ones, that's the tricky part.", 1]]}, "une": {"__C": 5, "c'est": {"__C": 5, "__e": [["C'est une suite de Fibonacci partielle.", "It's a partial Fibonacci sequence. See?", 1], ["C'est une suite de Fibonacci.", "- It's a Fibonacci sequence.", 1], ["[Ma] Le premier, c'est une suite de Fibonacci.", "[Ma] That first one's a Fibonacci sequence.", 1]]}, "__e": [["C'est une suite de Fibonacci partielle.", "It's a partial Fibonacci sequence. See?", 1], ["C'est une suite de Fibonacci.", "- It's a Fibonacci sequence.", 1], ["[Ma] Le premier, c'est une suite de Fibonacci.", "[Ma] That first one's a Fibonacci sequence.", 1]]}, "__e": [["- J'ai mis 5 mn à voir... - La suite de Fibonacci, jusqu'à 21?", "It took me five minutes to figure out it was a Fibonacci series...", 1], ["Je sais juste qu'à Londres, on a eu un cas impliquant la suite de Fibonacci...", "All I know is that back in London, we worked a case that involved Fibonacci spirals...", 1], ["Dans la suite de Fibonacci, chaque nombre est la somme des deux nombres précédents, donc trouver les deux premiers, c'est la partie complexe.", "- Except where my marriage is concerned apparently. - I never kid. The Fibonacci sequence, every number is the sum of the two previous numbers, so finding the two starting ones, that's the tricky part.", 1]]}, "nombre": {"__C": 3, "un": {"__C": 1, "est-il": {"__C": 1, "__e": [["24157817 est-il un nombre de Fibonacci ?", "Asking you a simple question, 2415781 7 fibonacci number?", 1]]}, "__e": [["24157817 est-il un nombre de Fibonacci ?", "Asking you a simple question, 2415781 7 fibonacci number?", 1]]}, "dixième": {"__C": 1, "__e": [["Dixième nombre de Fibonacci.", "- Tenth Fibonacci number.", 1]]}, "__e": [["24157817 est-il un nombre de Fibonacci ?", "Asking you a simple question, 2415781 7 fibonacci number?", 1], ["Dixième nombre de Fibonacci.", "- Tenth Fibonacci number.", 1], ["Formes, motifs, nombres, nombre de Fibonacci ?", "Shapes, patterns, numbers, Fibonacci?", 1]]}, "__e": [["Je sais juste qu'à Londres, on a eu un cas impliquant la suite de Fibonacci...", "All I know is that back in London, we worked a case that involved Fibonacci spirals...", 1], ["Dans la suite de Fibonacci, chaque nombre est la somme des deux nombres précédents, donc trouver les deux premiers, c'est la partie complexe.", "- Except where my marriage is concerned apparently. - I never kid. The Fibonacci sequence, every number is the sum of the two previous numbers, so finding the two starting ones, that's the tricky part.", 1], ["Les nombres de Fibonacci apparaissent occasionnellement dans la nature.", "Fibonacci numbers show up occasionally in nature.", 0]]}, "est": {"__C": 4, "où": {"__C": 3, "sait": {"__C": 1, "ici": {"__C": 1, "__e": [["John, un bruit court disant que quelqu'un ici sait où est Fibonacci, et que toi tu ne fais rien.", "John, word is that someone in here knows where Fibonacci is, and you're not doing anything about it.", 1]]}, "__e": [["John, un bruit court disant que quelqu'un ici sait où est Fibonacci, et que toi tu ne fais rien.", "John, word is that someone in here knows where Fibonacci is, and you're not doing anything about it.", 1]]}, "pas": {"__C": 1, "dirais": {"__C": 1, "__e": [["Hey, euh... non, je ne te dirais pas où est Fibonacci.", "Hey,uh... no,I'm not telling you where fibonacci is.", 1]]}, "__e": [["Hey, euh... non, je ne te dirais pas où est Fibonacci.", "Hey,uh... no,I'm not telling you where fibonacci is.", 1]]}, "__e": [["Où est Fibonacci?", "Now where is Fibonacci?", 1], ["Hey, euh... non, je ne te dirais pas où est Fibonacci.", "Hey,uh... no,I'm not telling you where fibonacci is.", 1], ["John, un bruit court disant que quelqu'un ici sait où est Fibonacci, et que toi tu ne fais rien.", "John, word is that someone in here knows where Fibonacci is, and you're not doing anything about it.", 1]]}, "qui": {"__C": 1, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Même si mon école n'avait pas d'équipe de waterpolo, je sais qui est Fibonacci.", "Just because I didn't go to a school with a water polo team doesn't mean I don't know who Fibonacci is.", 1]]}, "__e": [["Même si mon école n'avait pas d'équipe de waterpolo, je sais qui est Fibonacci.", "Just because I didn't go to a school with a water polo team doesn't mean I don't know who Fibonacci is.", 1]]}, "__e": [["Même si mon école n'avait pas d'équipe de waterpolo, je sais qui est Fibonacci.", "Just because I didn't go to a school with a water polo team doesn't mean I don't know who Fibonacci is.", 1]]}, "__e": [["Même si mon école n'avait pas d'équipe de waterpolo, je sais qui est Fibonacci.", "Just because I didn't go to a school with a water polo team doesn't mean I don't know who Fibonacci is.", 1], ["Hey, euh... non, je ne te dirais pas où est Fibonacci.", "Hey,uh... no,I'm not telling you where fibonacci is.", 1], ["John, un bruit court disant que quelqu'un ici sait où est Fibonacci, et que toi tu ne fais rien.", "John, word is that someone in here knows where Fibonacci is, and you're not doing anything about it.", 1]]}, "apparemment": {"__C": 2, "__e": [["Apparemment, Fibonacci refait surface.", "Apparently Fibonacci's coming up for air again.", 1], ["Apparemment, Fibonacci a refait surface.", "Apparently, Fibonacci's coming up for air again.", 1]]}, "trouvé": {"__C": 2, "a": {"__C": 2, "on": {"__C": 1, "__e": [["On a trouvé Fibonacci.", "Someone found Fibonacci.", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Quelqu'un a trouvé Fibonacci.", "Someone found Fibonacci.", 1]]}, "__e": [["Quelqu'un a trouvé Fibonacci.", "Someone found Fibonacci.", 1], ["On a trouvé Fibonacci.", "Someone found Fibonacci.", 1]]}, "__e": [["Quelqu'un a trouvé Fibonacci.", "Someone found Fibonacci.", 1], ["On a trouvé Fibonacci.", "Someone found Fibonacci.", 1]]}, "livrer": {"__C": 4, "lui": {"__C": 1, "de": {"__C": 1, "c'est": {"__C": 1, "__e": [["Et la seule façon, c'est de lui livrer Fibonacci.", "And the only way I can do that is if I can give him Fibonacci.", 1]]}, "__e": [["Et la seule façon, c'est de lui livrer Fibonacci.", "And the only way I can do that is if I can give him Fibonacci.", 1]]}, "__e": [["Et la seule façon, c'est de lui livrer Fibonacci.", "And the only way I can do that is if I can give him Fibonacci.", 1]]}, "va": {"__C": 1, "jeune": {"__C": 1, "le": {"__C": 1, "__e": [["Tu me dis que le jeune va livrer Fibonacci?", "You're telling me this kid is gonna give up Fibonacci?", 1]]}, "__e": [["Tu me dis que le jeune va livrer Fibonacci?", "You're telling me this kid is gonna give up Fibonacci?", 1]]}, "__e": [["Tu me dis que le jeune va livrer Fibonacci?", "You're telling me this kid is gonna give up Fibonacci?", 1]]}, "me": {"__C": 1, "vas": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu vas me livrer Fibonacci une fois qu'on sera dehors, n'est-ce pas?", "You are gonna give me Fibonacci once we're outside these walls, right?", 1]]}, "__e": [["Tu vas me livrer Fibonacci une fois qu'on sera dehors, n'est-ce pas?", "You are gonna give me Fibonacci once we're outside these walls, right?", 1]]}, "__e": [["Tu vas me livrer Fibonacci une fois qu'on sera dehors, n'est-ce pas?", "You are gonna give me Fibonacci once we're outside these walls, right?", 1]]}, "__e": [["Tu me dis que le jeune va livrer Fibonacci?", "You're telling me this kid is gonna give up Fibonacci?", 1], ["Tu n'as pas pu livrer Fibonacci, c'est moi le patron, maintenant.", "You couldn't deliver Fibonacci, so I'm the man in here now.", 1], ["Tu vas me livrer Fibonacci une fois qu'on sera dehors, n'est-ce pas?", "You are gonna give me Fibonacci once we're outside these walls, right?", 1]]}, "leonardo": {"__C": 3, "plath": {"__C": 1, "sylvia": {"__C": 1, "niels": {"__C": 1}, "__e": [["\"Niels Bohr, Sylvia Plath, Leonardo Fibonacci, Honus Wagner\" ?", "\"Niels Bohr, Sylvia Plath, Leonardo Fibonacci, Honus Wagner\"?", 1]]}, "__e": [["\"Niels Bohr, Sylvia Plath, Leonardo Fibonacci, Honus Wagner\" ?", "\"Niels Bohr, Sylvia Plath, Leonardo Fibonacci, Honus Wagner\"?", 1]]}, "__e": [["\"Niels Bohr, Sylvia Plath, Leonardo Fibonacci, Honus Wagner\" ?", "\"Niels Bohr, Sylvia Plath, Leonardo Fibonacci, Honus Wagner\"?", 1], ["- Leonardo Fibonacci !", "- Filius Fibonacci.", 1]]}, "__e": [["La rumeur court qu'un gars ici sait où se trouve Fibonacci et que tu ne fais rien.", "Word is there's someone in here that knows where Fibonacci is, and you're not doing anything about it.", 1], ["John, un bruit court disant que quelqu'un ici sait où est Fibonacci, et que toi tu ne fais rien.", "John, word is that someone in here knows where Fibonacci is, and you're not doing anything about it.", 1], ["Les nombres de Fibonacci apparaissent occasionnellement dans la nature.", "Fibonacci numbers show up occasionally in nature.", 0]]}, "weyland": {"__C": 92, "m": {"__C": 16, "à": {"__C": 1, "ça": {"__C": 1, "dit": {"__C": 1, "__e": [["Oui, J'ai dit ça à M. Weyland.", "Yes, I told Mr. Weyland that.", 1]]}, "__e": [["Oui, J'ai dit ça à M. Weyland.", "Yes, I told Mr. Weyland that.", 1]]}, "__e": [["Oui, J'ai dit ça à M. Weyland.", "Yes, I told Mr. Weyland that.", 1]]}, "avec": {"__C": 1, "parlé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai parlé avec M. Weyland.", "I've spoken with Mr. Weyland.", 1]]}, "__e": [["J'ai parlé avec M. Weyland.", "I've spoken with Mr. Weyland.", 1]]}, "__e": [["J'ai parlé avec M. Weyland.", "I've spoken with Mr. Weyland.", 1]]}, "menteur": {"__C": 1, "bon": {"__C": 1, "un": {"__C": 1, "__e": [["- Vous n'êtes pas un bon menteur, M. Weyland.", "- You're not a very good liar, Mr. Weyland.", 1]]}, "__e": [["- Vous n'êtes pas un bon menteur, M. Weyland.", "- You're not a very good liar, Mr. Weyland.", 1]]}, "__e": [["- Vous n'êtes pas un bon menteur, M. Weyland.", "- You're not a very good liar, Mr. Weyland.", 1]]}, "__e": [["M. Weyland, quand je dirige mon équipe je ne la laisse jamais.", "Mr. Weyland, when I lead my team I don't ever leave my team.", 1], ["M. Weyland, je sais que la chaîne n'est pas ce qui vous rapporte le plus.", "Mr. Weyland, I know that the network isn't your prime moneymaker.", 1], ["M. Weyland, j'ignore pourquoi elle est là, mais je sais pourquoi je le suis.", "Mr. Weyland, I'm not exactly sure why she's here, but I know why I am, sir.", 1]]}, "par": {"__C": 5, "proposé": {"__C": 2, "est": {"__C": 2, "vous": {"__C": 2, "__e": [["Match à la mort vous est proposé par Weyland International.", "Death Match is a trademark of Weyland International.", 1]]}, "__e": [["Match à la mort vous est proposé par Weyland International.", "Death Match is a trademark of Weyland International.", 1]]}, "__e": [["Match à la mort vous est proposé par Weyland International.", "Death Match is a trademark of Weyland International.", 1]]}, "publicitaire": {"__C": 1, "interruption": {"__C": 1, "sans": {"__C": 1, "__e": [["Le premier jour commence dans dix minutes, et sera diffusé sans interruption publicitaire par Weyland International.", "Day one of the race begins in 10 minutes, and will be brought to you without commercial interruption by Weyland International.", 1]]}, "__e": [["Le premier jour commence dans dix minutes, et sera diffusé sans interruption publicitaire par Weyland International.", "Day one of the race begins in 10 minutes, and will be brought to you without commercial interruption by Weyland International.", 1]]}, "__e": [["Le premier jour commence dans dix minutes, et sera diffusé sans interruption publicitaire par Weyland International.", "Day one of the race begins in 10 minutes, and will be brought to you without commercial interruption by Weyland International.", 1]]}, "proposée": {"__C": 1, "est": {"__C": 1, "vous": {"__C": 1, "__e": [["La Course à la mort vous est proposée par Weyland International.", "Death Race is a trademark of Weyland International.", 1]]}, "__e": [["La Course à la mort vous est proposée par Weyland International.", "Death Race is a trademark of Weyland International.", 1]]}, "__e": [["La Course à la mort vous est proposée par Weyland International.", "Death Race is a trademark of Weyland International.", 1]]}, "__e": [["La Course à la mort vous est proposée par Weyland International.", "Death Race is a trademark of Weyland International.", 1], ["Match à la mort vous est proposé par Weyland International.", "Death Match is a trademark of Weyland International.", 1], ["Le premier jour commence dans dix minutes, et sera diffusé sans interruption publicitaire par Weyland International.", "Day one of the race begins in 10 minutes, and will be brought to you without commercial interruption by Weyland International.", 1]]}, "de": {"__C": 8, "souviens": {"__C": 1, "te": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu te souviens de Weyland ? La formation de management ?", "Remember how I told you they were going to put me through management training at Weyland?", 1]]}, "__e": [["Tu te souviens de Weyland ? La formation de management ?", "Remember how I told you they were going to put me through management training at Weyland?", 1]]}, "__e": [["Tu te souviens de Weyland ? La formation de management ?", "Remember how I told you they were going to put me through management training at Weyland?", 1]]}, "marque": {"__C": 1, "une": {"__C": 1, "__e": [["Une marque de Weyland International.", "Death Race is the trademark of Weyland International.", 1]]}, "__e": [["Une marque de Weyland International.", "Death Race is the trademark of Weyland International.", 1]]}, "stand": {"__C": 1, "le": {"__C": 1, "trouver": {"__C": 1, "__e": [["Ca va prendre une éternité pour trouver le stand de Weyland .", "It's gonna take forever to find Weyland's booth.", 1]]}, "__e": [["Ca va prendre une éternité pour trouver le stand de Weyland .", "It's gonna take forever to find Weyland's booth.", 1]]}, "__e": [["Ca va prendre une éternité pour trouver le stand de Weyland .", "It's gonna take forever to find Weyland's booth.", 1]]}, "__e": [["Ca va prendre une éternité pour trouver le stand de Weyland .", "It's gonna take forever to find Weyland's booth.", 1], ["On a fouillé l'appartement de Weyland et on a trouvé ceci.", "We executed a warrant on Weyland's apartment and found this.", 1], ["Si, mais c'est elle qui a mis ça sur le dos de Weyland.", "Yes, but she was the one that put us on to Weyland.", 1]]}, "que": {"__C": 7, "court": {"__C": 1, "rumeur": {"__C": 1, "la": {"__C": 1, "__e": [["La rumeur court que Weyland International, l'organisation derrière La Course à la mort, a été la cible d'une prise de contrôle hostile.", "Rumors have been going around that Weyland International, the organization behind Death Race, has been targeted for hostile takeover.", 1]]}, "__e": [["La rumeur court que Weyland International, l'organisation derrière La Course à la mort, a été la cible d'une prise de contrôle hostile.", "Rumors have been going around that Weyland International, the organization behind Death Race, has been targeted for hostile takeover.", 1]]}, "__e": [["La rumeur court que Weyland International, l'organisation derrière La Course à la mort, a été la cible d'une prise de contrôle hostile.", "Rumors have been going around that Weyland International, the organization behind Death Race, has been targeted for hostile takeover.", 1]]}, "ce": {"__C": 1, "découvre": {"__C": 1, "__e": [["Découvre ce que Weyland mijotait.", "And find out what Weyland was planning next.", 1]]}, "__e": [["Découvre ce que Weyland mijotait.", "And find out what Weyland was planning next.", 1]]}, "penser": {"__C": 1, "fait": {"__C": 1, "vous": {"__C": 1, "__e": [["Bien, qu'est-ce qui vous fait penser que Weyland a tué Preston ?", "Okay, what makes you think that Weyland killed Preston?", 1]]}, "__e": [["Bien, qu'est-ce qui vous fait penser que Weyland a tué Preston ?", "Okay, what makes you think that Weyland killed Preston?", 1]]}, "__e": [["Bien, qu'est-ce qui vous fait penser que Weyland a tué Preston ?", "Okay, what makes you think that Weyland killed Preston?", 1]]}, "__e": [["Personne n'aurait remis en question le fait que Weyland était le meurtrier.", "No one would question that Weyland was the killer.", 1], ["Allez mec, tu ne crois pas que Weyland ait été enlevé mais lui le croit.", "Come on, dude. Maybe you don't believe Weyland was abducted. But he believes it.", 1], ["La rumeur court que Weyland International, l'organisation derrière La Course à la mort, a été la cible d'une prise de contrôle hostile.", "Rumors have been going around that Weyland International, the organization behind Death Race, has been targeted for hostile takeover.", 1]]}, "julia": {"__C": 4, "cherche": {"__C": 1, "je": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, je cherche Julia Weyland.", "Yeah, I'm looking for Julia Weyland.", 1]]}, "__e": [["Oui, je cherche Julia Weyland.", "Yeah, I'm looking for Julia Weyland.", 1]]}, "__e": [["Oui, je cherche Julia Weyland.", "Yeah, I'm looking for Julia Weyland.", 1]]}, "__e": [["Julia Weyland manque ce chapelet.", "Julia Weyland misses this rosary.", 1], ["Oui, je cherche Julia Weyland.", "Yeah, I'm looking for Julia Weyland.", 1], ["Julia Weyland testée positif pour la même chose dans ses trois tests les plus récents.", "Julia Weyland tested positive for the same thing in her three most recent tests.", 1]]}, "brandy": {"__C": 3, "que": {"__C": 1, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Eh bien, je sais que Brandy Weyland ne vous a pas payé pour vos services pour les trois derniers mois.", "Well, I know that Brandy Weyland hasn't paid you for your services for the last three months.", 1]]}, "__e": [["Eh bien, je sais que Brandy Weyland ne vous a pas payé pour vos services pour les trois derniers mois.", "Well, I know that Brandy Weyland hasn't paid you for your services for the last three months.", 1]]}, "__e": [["Eh bien, je sais que Brandy Weyland ne vous a pas payé pour vos services pour les trois derniers mois.", "Well, I know that Brandy Weyland hasn't paid you for your services for the last three months.", 1]]}, "__e": [["Brandy Weyland.", "Brandy Weyland.", 1], ["Eh bien, je sais que Brandy Weyland ne vous a pas payé pour vos services pour les trois derniers mois.", "Well, I know that Brandy Weyland hasn't paid you for your services for the last three months.", 1]]}, "__e": [["Allez mec, tu ne crois pas que Weyland ait été enlevé mais lui le croit.", "Come on, dude. Maybe you don't believe Weyland was abducted. But he believes it.", 1], ["La rumeur court que Weyland International, l'organisation derrière La Course à la mort, a été la cible d'une prise de contrôle hostile.", "Rumors have been going around that Weyland International, the organization behind Death Race, has been targeted for hostile takeover.", 1], ["Eh bien, je sais que Brandy Weyland ne vous a pas payé pour vos services pour les trois derniers mois.", "Well, I know that Brandy Weyland hasn't paid you for your services for the last three months.", 1]]}}