{"marchandises": {"__C": 2507, "de": {"__C": 789, "train": {"__C": 157, "un": {"__C": 89, "comme": {"__C": 20, "__e": [["C'est comme un train de marchandises qui lui passe par la tête.", "It's like a freight train going through his head.", 1], ["Nous étions dans la voiture, quand soudain il y a eu un bruit fort. Comme un train de marchandises.", "Well, we were in the car together, and the-the noise was so loud, it-it sounded like a freight train.", 1], ["Je ne sais pas ce qu'ils ont mis dans leurs armes, mais c'était comme un train de marchandises.", "I don't know what they put in their weapons, but that was like a freight train.", 1]]}, "dans": {"__C": 10, "__e": [["On devrait sauter dans un train de marchandises.", "Maybe we should hop a freight train.", 1], ["Je savais pas trop pour la bière, mais je voulais vraiment grimper dans un train de marchandises.", "I didn't know about the beer, but I really wanted to ride a freight train.", 1], ["Cela va être dans un train de marchandises ou quelque chose comme ça.", "That will be transported in a freight train or something.", 1]]}, "__e": [["Nous étions dans la voiture, quand soudain il y a eu un bruit fort. Comme un train de marchandises.", "Well, we were in the car together, and the-the noise was so loud, it-it sounded like a freight train.", 1], ["Cela va être dans un train de marchandises ou quelque chose comme ça.", "That will be transported in a freight train or something.", 1], ["Je ne sais pas ce qu'ils ont mis dans leurs armes, mais c'était comme un train de marchandises.", "I don't know what they put in their weapons, but that was like a freight train.", 1]]}, "le": {"__C": 23, "est": {"__C": 2, "__e": [["Józek, où est le train de marchandises?", "Józek, where is the freight train?", 1], ["Où est le train de marchandises?", "Where is the freight train?", 1]]}, "dans": {"__C": 3, "__e": [["Dans le train de marchandises de 8:00 on a 10 caisses de bière, du vin, de la coca-cola et compagnie, on va les vendre dans le supermarché de Gelu.", "On the 8 o'clock freight train we've got 1 0 cases of beer, wine, soda and stuff, we'll sell those through Gelu's supermarket.", 1], ["Ou bien la bombe se trouvait dans le train de marchandises, le machiniste était syrien.", "Or a bomb could've been on the cargo train itself,the engineer was Syrian.", 1], ["Alors vous avez sauté dans le train de marchandises pour arriver jusqu'à Chicago.", "So you hopped a freight train outside of Union Station and got all the way to Chicago.", 1]]}, "__e": [["Quoi qu'il en soit, le train de marchandises devrait être là dans quinze minutes", "Anyway, the freight train should be here in fifteen minutes", 1], ["Lui avez-vous poser des questions sur le train de marchandises et les chevaux ?", "Well, did you ask him about the freight train and the horses?", 1], ["Tu parles ! C'est le train de marchandises qui a du retard.", "What goes, is the goods, which brings delay.", 1]]}, "__e": [["Nous étions dans la voiture, quand soudain il y a eu un bruit fort. Comme un train de marchandises.", "Well, we were in the car together, and the-the noise was so loud, it-it sounded like a freight train.", 1], ["Cela va être dans un train de marchandises ou quelque chose comme ça.", "That will be transported in a freight train or something.", 1], ["Je ne sais pas ce qu'ils ont mis dans leurs armes, mais c'était comme un train de marchandises.", "I don't know what they put in their weapons, but that was like a freight train.", 1]]}, "wagon": {"__C": 26, "un": {"__C": 9, "dans": {"__C": 5, "__e": [["Dors bien dans un wagon de marchandises.", "Enjoy sleeping in a boxcar.", 1], ["Il était dans un wagon de marchandises près de Paris.", "They were hiding him in a freight car in the outskirts of Paris.", 1], ["Bailey est probablement dans un wagon de marchandises pour le Mexique à l'heure qu'il est.", "Bailey's probably hopped a boxcar to Mexico by now.", 1]]}, "ouvrir": {"__C": 1, "__e": [["Tu dois te demander qui pourrait bien vouloir ouvrir un wagon de marchandises de l'intérieur ?", "Now, you ask me, who would want to open the door of a boxcar from the inside?", 1]]}, "__e": [["Il était dans un wagon de marchandises près de Paris.", "They were hiding him in a freight car in the outskirts of Paris.", 1], ["Bailey est probablement dans un wagon de marchandises pour le Mexique à l'heure qu'il est.", "Bailey's probably hopped a boxcar to Mexico by now.", 1], ["Tu dois te demander qui pourrait bien vouloir ouvrir un wagon de marchandises de l'intérieur ?", "Now, you ask me, who would want to open the door of a boxcar from the inside?", 1]]}, "le": {"__C": 8, "dans": {"__C": 6, "__e": [["Ils sont ici, dans le wagon de marchandises.", "They're on the train now, in the supply car.", 1], ["J'étais très pressé, alors j'ai sauté dans le wagon de marchandises.", "I was in a hurry to get here, so I hopped into the last freight car.", 1], ["Non, il suffit de le mettre dans le wagon de marchandises.", "No, just take it to the freight wagon.", 1]]}, "devant": {"__C": 1, "__e": [["Quand on jouait devant... le wagon de marchandises.", "When we were playing outside of the.. freight car. I looked up...", 1]]}, "__e": [["Ils sont ici, dans le wagon de marchandises.", "They're on the train now, in the supply car.", 1], ["J'étais très pressé, alors j'ai sauté dans le wagon de marchandises.", "I was in a hurry to get here, so I hopped into the last freight car.", 1], ["Non, il suffit de le mettre dans le wagon de marchandises.", "No, just take it to the freight wagon.", 1]]}, "__e": [["Non, il suffit de le mettre dans le wagon de marchandises.", "No, just take it to the freight wagon.", 1], ["Je sais que si tu avais le choix, je serais assis dans un fauteuil en cuir dans le bureau de ton père... plutôt que sur une couchette dans une wagon de marchandises.", "NI'd be sitting... on a leather chairNin your father's office... instead of on a bunkNin a freight car.", 1], ["Tu dois te demander qui pourrait bien vouloir ouvrir un wagon de marchandises de l'intérieur ?", "Now, you ask me, who would want to open the door of a boxcar from the inside?", 1]]}, "transport": {"__C": 17, "au": {"__C": 2, "employé": {"__C": 1, "__e": [["L'animal aurait été employé au transport de marchandises au service du Congrès.", "It seems the animal was employed transporting baggage in the service of Congress.", 1]]}, "servaient": {"__C": 1, "__e": [["Construits au 17ème siècle, ils servaient au transport de marchandises.", "They were used for transport of goods to magazines.", 1]]}, "__e": [["Selon le bureau de Norfolk, il a été affecté au transport de marchandises classifiées vers une installation sécurisée à Reston.", "According to the Norfolk office, he was assigned to transport classified cargo to a secure facility in Reston.", 1], ["Puis ils se sont étendu au transport de marchandises.", "Then they expanded into cargo shipping.", 1], ["L'animal aurait été employé au transport de marchandises au service du Congrès.", "It seems the animal was employed transporting baggage in the service of Congress.", 1]]}, "le": {"__C": 9, "dans": {"__C": 3, "__e": [["Sicilien engagé dans le transport de marchandises.", "Sicilian engaged in cargo transportation.", 1], ["Je possède plusieurs entreprises, dont certaines spécialisées dans le transport de marchandises très précieuses.", "I'm involved in several... ventures. And some of those ventures include the transportation of very precious commodities.", 1], ["Il y a un ecart de 50 kilos dans le transport de marchandises effectue dans les jours qui ont suivi la mort de votre fille.", "There's a deficit of 50 kilos in the weight of goods you transported in the days after Emma's death.", 1]]}, "bien": {"__C": 1, "__e": [["Eh bien, le transport de marchandises...", "Well, handling goods...", 1]]}, "__e": [["Eh bien, le transport de marchandises...", "Well, handling goods...", 1], ["À l'époque, le transport de marchandises se faisait en chariot.", "Everybody, like, used to get their food from wagons.", 1], ["\"À l'époque, y avait un canal pour le transport de marchandises.", "\"Back in the day, this was a canal for cargo shipping.\"", 1]]}, "__e": [["\"À l'époque, y avait un canal pour le transport de marchandises.", "\"Back in the day, this was a canal for cargo shipping.\"", 1], ["II y a un transport de marchandises non gardé à minuit.", "There's a whistle stop midnight freight. No Wells Fargo car, no guards.", 1], ["Je t'ai dit avoir fait du transport de marchandises à l'étranger pendant mon absence.", "I told you I'd done some work overseas hauling supplies while I was gone?", 1]]}, "__e": [["De nos jours, beaucoup de marchandises sont transportées par avion.", "Many goods are now transported by air.", 0], ["Il a été arrêté pour recel de marchandises volées.", "He was arrested for fencing stolen goods.", 0], ["La production de masse a réduit le prix de beaucoup de marchandises.", "Mass production reduced the price of many goods.", 0]]}, "les": {"__C": 577, "toutes": {"__C": 38, "de": {"__C": 3, "factures": {"__C": 1, "__e": [["Je surveille toutes les petites factures... de toutes les marchandises qui entrent dans les entrepôts.", "I supervise all the little invoices... that are made out on all the stuff that goes into the Cotterell bilge.", 1]]}, "dispose": {"__C": 1, "__e": [["Si vous avez besoin de lampes, vous avez de la chance. Vous vous trouvez dans le seul magasin de la ville... qui dispose de toutes les marchandises importées ou fabriquées ici. Tais-toi et montre-leur les lampes.", "Ah, if it's lamps you're after, it was sheer good luck that brought you into the only shop in town with a complete line of high quality imported merchandise, and the finest native-  [Woman] Just shut up and show him the lamps.", 1]]}, "__e": [["\"Liquidation générale de toutes les marchandises\"", "SALE ON ALL PRODUCTS", 1], ["Si vous avez besoin de lampes, vous avez de la chance. Vous vous trouvez dans le seul magasin de la ville... qui dispose de toutes les marchandises importées ou fabriquées ici. Tais-toi et montre-leur les lampes.", "Ah, if it's lamps you're after, it was sheer good luck that brought you into the only shop in town with a complete line of high quality imported merchandise, and the finest native-  [Woman] Just shut up and show him the lamps.", 1], ["Je surveille toutes les petites factures... de toutes les marchandises qui entrent dans les entrepôts.", "I supervise all the little invoices... that are made out on all the stuff that goes into the Cotterell bilge.", 1]]}, "achetez": {"__C": 2, "centre": {"__C": 1, "__e": [["À partir du port de Wonsan, jusqu'au centre, achetez toutes les marchandises de la zone de la province de Hamgyong et enfermez-les.", "Starting from Wonsan Port at the center, buy all the goods from the Hamgyong Province area and lock them up.", 1]]}, "__e": [["À partir du port de Wonsan, jusqu'au centre, achetez toutes les marchandises de la zone de la province de Hamgyong et enfermez-les.", "Starting from Wonsan Port at the center, buy all the goods from the Hamgyong Province area and lock them up.", 1], ["Achetez toutes les marchandises Turcs qui se trouvent près du Danube.", "Buy all Turkish merchandise from the Danube.", 1]]}, "__e": [["C'est pour le bal, toutes les marchandises sont pour lui.", "There's to be a ball, and every crumb's spoken for.", 1], ["Toutes les marchandises en vente étaient étalées sur les tables.", "All the goods for sale are set out on the tables.", 0], ["Toutes les marchandises à vendre sont disposées sur les tables.", "All the goods for sale are set out on the tables.", 0]]}, "pour": {"__C": 17, "que": {"__C": 2, "n'est": {"__C": 1, "__e": [["Mais le Skyhook n'est que pour les marchandises.", "But the skyhook is just for cargo.", 1]]}, "idée": {"__C": 1, "__e": [["Dans la même idée que pour les marchandises.", "Similar to the exchange rate on the commodity market.", 1]]}, "__e": [["Mais le Skyhook n'est que pour les marchandises.", "But the skyhook is just for cargo.", 1], ["Dans la même idée que pour les marchandises.", "Similar to the exchange rate on the commodity market.", 1], ["Que pour les marchandises, je vais les garder pour l'instant.", "As for the goods, I'll keep them for now.", 1]]}, "et": {"__C": 3, "patron": {"__C": 2, "__e": [["- Patron, et pour les marchandises ? - Balancez-les.", "Throw them away.", 1], ["- Patron, et pour les marchandises ?", "Boss, how about the goods?", 1]]}, "oui": {"__C": 1, "__e": [["Oui, et pour les marchandises de La La Land.", "Yes, that and one of LaLa Land's fan goods.", 1]]}, "__e": [["- Patron, et pour les marchandises ? - Balancez-les.", "Throw them away.", 1], ["Oui, et pour les marchandises de La La Land.", "Yes, that and one of LaLa Land's fan goods.", 1], ["- Patron, et pour les marchandises ?", "Boss, how about the goods?", 1]]}, "__e": [["Que pour les marchandises, je vais les garder pour l'instant.", "As for the goods, I'll keep them for now.", 1], ["Parce que je n'ai jamais pensé j'aurais des sentiments pour les marchandises ici.", "Because I never thought that I would have feelings for the \"goods\"", 1], ["Il ne m'a pas payé pour les marchandises qu'il m'a acheté la dernière fois.", "He did not pay me for the goods bought last time.", 1]]}, "et": {"__C": 16, "l'argent": {"__C": 4, "c'est": {"__C": 1, "__e": [["le choix auto-maximisants. Et les seules choses qui les intéressent dans l'auto-maximalisation c'est l'argent et les marchandises.", "self-maximizing choice and the only thing that they are interested in self-maximizing is money or commodities.", 1]]}, "avec": {"__C": 1, "__e": [["Tu penses qu'il n'y a pas de groupe marchand qui a joué avec l'argent et les marchandises durant ce temps ?", "Do you think there were no Merchant Groups that played with money and merchandise during that time?", 1]]}, "__e": [["L'argent et les marchandises pourrissent aussi.", "Money and merchandise rots as well.", 1], ["Maintenant l'argent et les marchandises ont disparu.", "And now the money and the stocks are all gone.", 1], ["Tu penses qu'il n'y a pas de groupe marchand qui a joué avec l'argent et les marchandises durant ce temps ?", "Do you think there were no Merchant Groups that played with money and merchandise during that time?", 1]]}, "nourriture": {"__C": 2, "la": {"__C": 2, "__e": [["Lydia m'a assurée que la nourriture et les marchandises arrivent.", "Lydia assured me that food and supplies are on the way.", 1], ["L'argent qu'ils ont gagné sont notre seule source d'argent ici. Nous dépendons de cet argent pour échanger la nourriture et les marchandises, c'est pourquoi nous pouvons survivre ici, dans la ville souterraine.", "Since we underground city citizens have never seen sunlight, our body is full of dark energy.", 1]]}, "__e": [["Lydia m'a assurée que la nourriture et les marchandises arrivent.", "Lydia assured me that food and supplies are on the way.", 1], ["L'argent qu'ils ont gagné sont notre seule source d'argent ici. Nous dépendons de cet argent pour échanger la nourriture et les marchandises, c'est pourquoi nous pouvons survivre ici, dans la ville souterraine.", "Since we underground city citizens have never seen sunlight, our body is full of dark energy.", 1]]}, "__e": [["- Notre travail consiste à déplacer les personnes et les marchandises d'ici à là pour le meilleur prix.", "- Our job is to move people and goods from here to there as cheap as we can.", 1], ["Dans un moment, si nous pouvons capturer à la fois les hommes et les marchandises, vous serez le témoin clé. Je vous préviens.", "I warn you.", 1], ["Tu penses qu'il n'y a pas de groupe marchand qui a joué avec l'argent et les marchandises durant ce temps ?", "Do you think there were no Merchant Groups that played with money and merchandise during that time?", 1]]}, "__e": [["Les marchandises ne pourront être achetées que le week-end prochain.", "The goods will only be available to buy next weekend.", 0], ["Veuillez utiliser notre numéro gratuit pour les appels concernant les marchandises.", "Please use our toll-free number for calls regarding merchandise.", 0], ["Et pas seulement cela, les marchandises dans les magasins de la marque étaient en général plus chères que partout ailleurs.", "And not only that, the goods in the company shop were usually more expensive than elsewhere.", 0]]}, "des": {"__C": 598, "transporter": {"__C": 11, "a": {"__C": 2, "__e": [["A transporter des marchandises.", "On the road?", 1], ["- A transporter des marchandises, bien sûr.", "- Carry cargo, naturally.", 1]]}, "pour": {"__C": 3, "elle": {"__C": 1, "__e": [["N'importe qui peut faire appel à elle pour transporter des marchandises.", "Anyone wanting to transport their goods use the services of her company.", 1]]}, "prendra-t-il": {"__C": 1, "__e": [["Combien cela prendra-t-il pour transporter des marchandises jusqu'à la capitale du Royaume Sheng ?", "Hi, mister. How long does it take to transport goods to the capital of Sheng?", 1]]}, "__e": [["Demandez-leur d'utiliser leurs propres voitures pour transporter des marchandises et d'aller au diable", "Ask them to use their own cars to transport goods and get lost", 1], ["Il y a une offre d'emploi pour transporter des marchandises dans le désert. - Est-ce que tu veux...", "(There's a job offer for transporting goods to the desert.)", 1], ["N'importe qui peut faire appel à elle pour transporter des marchandises.", "Anyone wanting to transport their goods use the services of her company.", 1]]}, "__e": [["Il y a une offre d'emploi pour transporter des marchandises dans le désert. - Est-ce que tu veux...", "(There's a job offer for transporting goods to the desert.)", 1], ["Puisque nous partons loin, je peux juste transporter des marchandises supplémentaires et gagner quelques frais de voyage.", "Since we're going faraway, what's wrong with delivering goods to earn money?", 1], ["N'importe qui peut faire appel à elle pour transporter des marchandises.", "Anyone wanting to transport their goods use the services of her company.", 1]]}, "et": {"__C": 8, "des": {"__C": 1, "sur": {"__C": 1}}, "travail": {"__C": 2, "du": {"__C": 2, "__e": [["C'est devenu la plus grande Administration du travail et des marchandises d'Hanyang.", "And now, that organization is the biggest one in Hanyang.", 1], ["Ce...c'est... parce que j'ai accepté de tout payer d'un coup à l'Administration du travail et des marchandises.", "That was because... I was going to pay the Tributary Guild a lump sum.", 1]]}, "__e": [["C'est devenu la plus grande Administration du travail et des marchandises d'Hanyang.", "And now, that organization is the biggest one in Hanyang.", 1], ["Ce...c'est... parce que j'ai accepté de tout payer d'un coup à l'Administration du travail et des marchandises.", "That was because... I was going to pay the Tributary Guild a lump sum.", 1]]}, "__e": [["90% des fléaux du monde moderne nous viennent de la folie de déplacement des hommes et des marchandises.", "9O % of the modern world's ills result from our mad insistence on moving men and merchandise.", 1], ["J'ai découvert que le monde n'est rien de plus qu'un tas de... mafieux de deuxième génération... et leurs avocats... et les gars des relations publiques... et les escrocs de l'argent nouveau qui ont fait le leur pendant la guerre... et les escrocs d'avant qui ont fait le leur en vendant des esclaves... et des marchandises fictives aux 2 parties pendant la guerre civile", "I found out that the world is nothing more than a bunch of... second-generation mobsters... and their lawyers... and the P.R. guys... and the new-money crooks who made theirs in the war... and the old-money crooks who made theirs selling slaves... and phony merchandise to both sides during the Civil -", 1], ["Liste des passagers et des marchandises.", "Passengers and cargo", 1]]}, "zone": {"__C": 10, "la": {"__C": 10, "dans": {"__C": 6, "__e": [["Mon oncle a-t-il trouvé quelque chose dans la zone des marchandises confisquées qui nécessitait un appareil d'enregistrement pour le filmer ?", "Maybe my uncle found something in the section of unredeemable goods which he needed to use a recording device to film it?", 1], ["Dans le 11e entrepôt, il est déjà rare que des personnes vivantes soient enfermées à l'intérieur. Surtout ceux qui se sont enfermés dans la zone des marchandises confisquées.", "Even in Warehouse 11, it's rare to see living people being put in storage, not to mention they were put in the section of unredeemable goods.", 1], ["Ils avaient tous les deux des choses Ils se sont donc enfermés là-bas dans la zone des marchandises confisquées.", "They put themselves in storage in the section of unredeemable goods because they had some secrets.", 1]]}, "et": {"__C": 1, "__e": [["J'ai trouvé des lettres, où la direction au 11e entrepôt et la zone des marchandises confisquées complotaient des choses ensemble.", "I found some letters saying that some senior leaders of Warehouse 11 would take some actions together with staff of the section of unredeemable goods. Everything's ready and waiting for the moment to come.", 1]]}, "__e": [["Dans le 11e entrepôt, il est déjà rare que des personnes vivantes soient enfermées à l'intérieur. Surtout ceux qui se sont enfermés dans la zone des marchandises confisquées.", "Even in Warehouse 11, it's rare to see living people being put in storage, not to mention they were put in the section of unredeemable goods.", 1], ["Ils ont réussi à trouver un moyen de quitter la zone des marchandises confisquées sans être repérés par la caméra.", "Somehow they managed to leave the section of unredeemable goods without being seen by the cameras.", 1], ["Ils avaient tous les deux des choses Ils se sont donc enfermés là-bas dans la zone des marchandises confisquées.", "They put themselves in storage in the section of unredeemable goods because they had some secrets.", 1]]}, "__e": [["Dans le 11e entrepôt, il est déjà rare que des personnes vivantes soient enfermées à l'intérieur. Surtout ceux qui se sont enfermés dans la zone des marchandises confisquées.", "Even in Warehouse 11, it's rare to see living people being put in storage, not to mention they were put in the section of unredeemable goods.", 1], ["Ils ont réussi à trouver un moyen de quitter la zone des marchandises confisquées sans être repérés par la caméra.", "Somehow they managed to leave the section of unredeemable goods without being seen by the cameras.", 1], ["Ils avaient tous les deux des choses Ils se sont donc enfermés là-bas dans la zone des marchandises confisquées.", "They put themselves in storage in the section of unredeemable goods because they had some secrets.", 1]]}, "__e": [["La livraison des marchandises a été retardée à cause de la tempête.", "The delivery of the goods was delayed due to the storm.", 0], ["La Bourse des marchandises fixe les prix des céréales.", "The commodity market sets grain prices.", 0], ["Nous voulons seulement vous vendre des marchandises.", "We just want to sell you things.", 0]]}, "vos": {"__C": 41, "de": {"__C": 7, "une": {"__C": 1, "protégé": {"__C": 1, "__e": [["Votre protégé. Une de vos marchandises dont je me serai passé.", "Your protege, this one piece of cargo I could've done without.", 1]]}, "__e": [["Votre protégé. Une de vos marchandises dont je me serai passé.", "Your protege, this one piece of cargo I could've done without.", 1]]}, "qualité": {"__C": 2, "la": {"__C": 2, "__e": [["Les temps ont changé, Capitaine, tout comme la qualité de vos marchandises.", "Times have changed, Captain, as has the quality of your merchandise.", 1], ["Votre principe de base des affaires devrait être... que la qualité de vos marchandises devrait être le meilleur sur le marché.", "What's important in business is that your product quality..", 1]]}, "__e": [["Les temps ont changé, Capitaine, tout comme la qualité de vos marchandises.", "Times have changed, Captain, as has the quality of your merchandise.", 1], ["Votre principe de base des affaires devrait être... que la qualité de vos marchandises devrait être le meilleur sur le marché.", "What's important in business is that your product quality..", 1]]}, "__e": [["Votre protégé. Une de vos marchandises dont je me serai passé.", "Your protege, this one piece of cargo I could've done without.", 1], ["Les temps ont changé, Capitaine, tout comme la qualité de vos marchandises.", "Times have changed, Captain, as has the quality of your merchandise.", 1], ["Votre principe de base des affaires devrait être... que la qualité de vos marchandises devrait être le meilleur sur le marché.", "What's important in business is that your product quality..", 1]]}, "avec": {"__C": 3, "vous": {"__C": 1, "et": {"__C": 1, "__e": [["Et vous, avec vos marchandises de village en village, semblez avoir des vues différentes sur les choses.", "me, with my Bibles, and you, with your wares from town to town, seem to have different ideas about things.", 1]]}, "__e": [["Et vous, avec vos marchandises de village en village, semblez avoir des vues différentes sur les choses.", "me, with my Bibles, and you, with your wares from town to town, seem to have different ideas about things.", 1]]}, "sortir": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne peux donc pas sortir avec vos marchandises. - Livraison à domicile ?", "So I can't leave here with a bag of your merchandise.", 1]]}, "__e": [["Je ne peux donc pas sortir avec vos marchandises. - Livraison à domicile ?", "So I can't leave here with a bag of your merchandise.", 1]]}, "__e": [["Mes bateaux attendent à Dholavira avec vos marchandises, Maham!", "My ships are waiting at Dholavira with your goods, Maham!", 1], ["Je ne peux donc pas sortir avec vos marchandises. - Livraison à domicile ?", "So I can't leave here with a bag of your merchandise.", 1], ["Et vous, avec vos marchandises de village en village, semblez avoir des vues différentes sur les choses.", "me, with my Bibles, and you, with your wares from town to town, seem to have different ideas about things.", 1]]}, "vendre": {"__C": 3, "allez": {"__C": 1, "__e": [["Allez vendre vos marchandises chez vous.", "Go peddle your goodies on Division Street.", 1]]}, "pour": {"__C": 1, "sœur": {"__C": 1, "__e": [["Alors vous avez décidé d'utiliser ma sœur pour vendre vos marchandises ?", "So you decided to use my sister to sell your wares?", 1]]}, "__e": [["Alors vous avez décidé d'utiliser ma sœur pour vendre vos marchandises ?", "So you decided to use my sister to sell your wares?", 1]]}, "__e": [["Vous voulez vendre vos marchandises, vous les amenez à ma porte.", "You want to sell your goods, you bring them to my door.", 1], ["Alors vous avez décidé d'utiliser ma sœur pour vendre vos marchandises ?", "So you decided to use my sister to sell your wares?", 1], ["Qui a pu vous donner la permission de vendre vos marchandises ici ?", "Who gave you permission to sell goods here?", 1]]}, "__e": [["Qui a pu vous donner la permission de vendre vos marchandises ici ?", "Who gave you permission to sell goods here?", 1], ["Votre principe de base des affaires devrait être... que la qualité de vos marchandises devrait être le meilleur sur le marché.", "What's important in business is that your product quality..", 1], ["Tant que vos marchandises sont bonnes et que votre travail est bien fait, l'argent n'est pas un problème.", "As long as your goods are good, and your workmanship is good, money is not a problem.", 1]]}, "ces": {"__C": 74, "de": {"__C": 10, "partie": {"__C": 2, "une": {"__C": 2, "__e": [["Si nous pouvons maintenir l'espace de fret à la jetée de Yincheng. Échangez une partie de ces marchandises contre un espace de fret d'un autre endroit.", "If we control the shipping space at the quay, and use some to change for space at other places.", 1], ["Une partie de ces marchandises est à moi.", "I believe you're carrying some freight consigned to me.", 1]]}, "__e": [["Si nous pouvons maintenir l'espace de fret à la jetée de Yincheng. Échangez une partie de ces marchandises contre un espace de fret d'un autre endroit.", "If we control the shipping space at the quay, and use some to change for space at other places.", 1], ["Une partie de ces marchandises est à moi.", "I believe you're carrying some freight consigned to me.", 1]]}, "destinataire": {"__C": 2, "la": {"__C": 1, "__e": [["Vous connaissez une prostituée travestie qui aurait été le ou la destinataire de ces marchandises ?", "Are you acquainted with a certain transvestite prostitute, that was he or she the recipient of any of this merchandise?", 1]]}, "le": {"__C": 1, "__e": [["Qui est le destinataire de ces marchandises ?", "Who's the designated receiver of goods?", 1]]}, "__e": [["Vous connaissez une prostituée travestie qui aurait été le ou la destinataire de ces marchandises ?", "Are you acquainted with a certain transvestite prostitute, that was he or she the recipient of any of this merchandise?", 1], ["Qui est le destinataire de ces marchandises ?", "Who's the designated receiver of goods?", 1]]}, "__e": [["Nous commencerons la distribution de ces marchandises dès le matin.", "We shall start the distribution of these goods first thing in the morning.", 1], ["Mais en raison de la rareté extrême de ces marchandises, et de la forte demande, il y a beaucoup de faux.\"", "But due to the extreme rarity of this particular merchandise, as there were many orders, there were many tricksters.\"", 1], ["Une partie de ces marchandises est à moi.", "I believe you're carrying some freight consigned to me.", 1]]}, "que": {"__C": 5, "penser": {"__C": 1, "pu": {"__C": 1, "__e": [["Qui aurait pu penser que ces marchandises causeraient autant de soucis ?", "Who'd have known those goods would cause so much trouble?", 1]]}, "__e": [["Qui aurait pu penser que ces marchandises causeraient autant de soucis ?", "Who'd have known those goods would cause so much trouble?", 1]]}, "pour": {"__C": 1, "payé": {"__C": 1, "__e": [["J'ai payé pour que ces marchandises soient échangés contre de l'ivoire... et non pas donnés à chaque mendiant, qui se trouve dans la jungle.", "I paid for those goods to be traded for ivory... not to be given as handouts to every... beggar who turns up on a jungle path.", 1]]}, "__e": [["J'ai payé pour que ces marchandises soient échangés contre de l'ivoire... et non pas donnés à chaque mendiant, qui se trouve dans la jungle.", "I paid for those goods to be traded for ivory... not to be given as handouts to every... beggar who turns up on a jungle path.", 1]]}, "__e": [["Je ne savais pas que ces marchandises appartenaient à la famille Huo.", "I didn't know they belonged to the Huo's", 1], ["Qu'est-ce que ces marchandises étranges ?", "What are mysterious goods?", 1], ["Je t'ai dit ce que ces marchandises valaient sur le marché noir, et maintenant toi et cette machine prenez tout !", "I talked to you about what those supplies are worth on the black market, and then you had that machine take everything!", 1]]}, "toutes": {"__C": 6, "puis": {"__C": 1, "et": {"__C": 1, "__e": [["Et puis toutes ces marchandises rares que vous faites passer en contrebande...", "And then there's all the rare foreign goods you're smuggling...", 1]]}, "__e": [["Et puis toutes ces marchandises rares que vous faites passer en contrebande...", "And then there's all the rare foreign goods you're smuggling...", 1]]}, "avec": {"__C": 2, "toi": {"__C": 1, "__e": [["Peut être qu'on va avoir le meilleur prix pour toi avec toutes ces marchandises exposées à la fenêtre.", "Maybe we'll get a higher price for you with all the goods on display in the window.", 1]]}, "maison": {"__C": 1, "__e": [["Votre fils de 8 ans vit dans une maison avec toutes ces marchandises volées ?", "You've got your eight-year-old son living in a house with all this stolen stuff?", 1]]}, "__e": [["Peut être qu'on va avoir le meilleur prix pour toi avec toutes ces marchandises exposées à la fenêtre.", "Maybe we'll get a higher price for you with all the goods on display in the window.", 1], ["Votre fils de 8 ans vit dans une maison avec toutes ces marchandises volées ?", "You've got your eight-year-old son living in a house with all this stolen stuff?", 1]]}, "__e": [["Et puis toutes ces marchandises rares que vous faites passer en contrebande...", "And then there's all the rare foreign goods you're smuggling...", 1], ["Votre fils de 8 ans vit dans une maison avec toutes ces marchandises volées ?", "You've got your eight-year-old son living in a house with all this stolen stuff?", 1], ["Toutes ces marchandises sont lourdement taxées.", "All these goods are heavily taxed.", 0]]}, "__e": [["Il y a peu de temps, merci George, cet homme est venu et a acheté ces marchandises.", "- _ - A short while ago, thank you George, this man came in and purchased these items.", 1], ["Toutes ces marchandises sont lourdement taxées.", "All these goods are heavily taxed.", 0], ["Il n'y a pas de marché pour ces marchandises au Japon.", "There is no market for these goods in Japan.", 0]]}, "nos": {"__C": 47, "de": {"__C": 6, "s'occupent": {"__C": 1, "et": {"__C": 1, "__e": [["Mon salut inconditionnel va aussi à tous ces gens qui ne sont pas dans les bureaux et s'occupent de nos marchandises dans les bateaux, les trains, les avions.", "My unconditional greeting also goes to those people who don't stay in the offices and handle our merchandise on ships, on trains and on air-planes.", 1]]}, "__e": [["Mon salut inconditionnel va aussi à tous ces gens qui ne sont pas dans les bureaux et s'occupent de nos marchandises dans les bateaux, les trains, les avions.", "My unconditional greeting also goes to those people who don't stay in the offices and handle our merchandise on ships, on trains and on air-planes.", 1]]}, "distribution": {"__C": 1, "la": {"__C": 1, "__e": [["Vous voyez, M. Tedesco, on veut bien que vous poursuiviez la distribution de nos marchandises, mais le volume sera réduit de 50 % et le tarif baissera.", "(Joey) The point, Mr Tedesco, is that we are happy to let you continue the distribution ofour software. But, with a 50 per cent reduction in volume, and at a reduced fee.", 1]]}, "__e": [["Vous voyez, M. Tedesco, on veut bien que vous poursuiviez la distribution de nos marchandises, mais le volume sera réduit de 50 % et le tarif baissera.", "(Joey) The point, Mr Tedesco, is that we are happy to let you continue the distribution ofour software. But, with a 50 per cent reduction in volume, and at a reduced fee.", 1]]}, "__e": [["Je te confie la vente de nos marchandises.", "I'm entrusting you with selling our trade goods.", 1], ["Mais que devons-nous faire de nos marchandises ?", "But what should we do with our stuff?", 1], ["- Qu'en est-il de nos marchandises ?", "- Man: What about our goods?", 1]]}, "pour": {"__C": 2, "lopez": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est Lopez pour nos marchandises bloquées en Allemagne.", "It's the lawyer Lopez about our merchandise blocked in Germany.", 1]]}, "__e": [["C'est Lopez pour nos marchandises bloquées en Allemagne.", "It's the lawyer Lopez about our merchandise blocked in Germany.", 1]]}, "sung": {"__C": 1, "ban": {"__C": 1, "__e": [["J'irai en Thaïlande me battre avec le Ban Sung pour nos marchandises.", "I will have to go to Thailand and put up a good fight with Ban Sung for our goods.", 1]]}, "__e": [["J'irai en Thaïlande me battre avec le Ban Sung pour nos marchandises.", "I will have to go to Thailand and put up a good fight with Ban Sung for our goods.", 1]]}, "__e": [["C'est Lopez pour nos marchandises bloquées en Allemagne.", "It's the lawyer Lopez about our merchandise blocked in Germany.", 1], ["J'irai en Thaïlande me battre avec le Ban Sung pour nos marchandises.", "I will have to go to Thailand and put up a good fight with Ban Sung for our goods.", 1]]}, "toutes": {"__C": 2, "nels": {"__C": 1, "__e": [["NELS, TOUTES NOS MARCHANDISES!", "NELS, ALL OUR MERCHANDISE!", 1]]}, "pourquoi": {"__C": 1}, "__e": [["NELS, TOUTES NOS MARCHANDISES!", "NELS, ALL OUR MERCHANDISE!", 1], ["Toutes nos marchandises sont enregistrées.", "Our system keeps track of every item in stock.", 1], ["Nous avons perdu toutes nos marchandises et les négociants nous ont tourné le dos.", "We lost all the goods and we're on bad terms with the middlemen!", 1]]}, "__e": [["S'il dit que c'est bon, vous pourrez jeter un œil à nos marchandises à l'arrière.", "And if he says it's okay, I'll let you take a look at our goods back there warrantfree.", 1], ["C'est mieux que de se faire prendre et perdre nos marchandises.", "No, I just don't correct them. Better than get caught and lose our supplies.", 1], ["Si vous nous prenez nos marchandises et ne nous donnez que ça, comment allons nous manger ?", "If you give us this and take our goods away, how will we eat?", 1]]}, "__e": [["Il a dû réduire le prix de ses marchandises.", "He had to reduce the price of his wares.", 0], ["Et pas seulement cela, les marchandises dans les magasins de la marque étaient en général plus chères que partout ailleurs.", "And not only that, the goods in the company shop were usually more expensive than elsewhere.", 0], ["Il n'y a pas de marché pour ces marchandises au Japon.", "There is no market for these goods in Japan.", 0]]}, "réacteurs": {"__C": 780, "les": {"__C": 308, "dans": {"__C": 18, "utilisé": {"__C": 2, "synthétique": {"__C": 1, "__e": [["C'est un matériau synthétique utilisé dans les réacteurs nucléaires.", "This is a synthetic material used in nuclear reactors.", 1]]}, "aussi": {"__C": 1, "__e": [["C'est un métal précieux aussi utilisé dans les réacteurs nucléaires et la joaillerie.", "It's a precious metal that's also used in nuclear reactors and jewelry.", 1]]}, "__e": [["C'est un métal précieux aussi utilisé dans les réacteurs nucléaires et la joaillerie.", "It's a precious metal that's also used in nuclear reactors and jewelry.", 1], ["C'est un matériau synthétique utilisé dans les réacteurs nucléaires.", "This is a synthetic material used in nuclear reactors.", 1]]}, "l'énergie": {"__C": 1, "toute": {"__C": 1, "__e": [["Transférez toute l'énergie dans les réacteurs.", "Shut all other systems, divert everything to the engines.", 1]]}, "__e": [["Transférez toute l'énergie dans les réacteurs.", "Shut all other systems, divert everything to the engines.", 1], ["Moi non plus. Il doit rester de l'énergie dans les réacteurs.", "Nor I. There must be some life left in the elements.", 1]]}, "__e": [["Pourquoi avez-vous dit à mon neveu de jeter des valises dans les réacteurs ?", "Why in the fuck did you tell my nephew to throw suitcases into a jet engine?", 1], ["Moi non plus. Il doit rester de l'énergie dans les réacteurs.", "Nor I. There must be some life left in the elements.", 1], ["Et pour ceux qui travaillent dans les réacteurs un et deux, une promotion.", "And er... for those of you working in reactors 1 and 2, promotions.", 1]]}, "et": {"__C": 10, "armes": {"__C": 1, "les": {"__C": 1, "__e": [["Les armes et les réacteurs, vrai ?", "In weapons and in reactors, right?", 1]]}, "__e": [["Les armes et les réacteurs, vrai ?", "In weapons and in reactors, right?", 1]]}, "ressentir": {"__C": 1, "bientôt": {"__C": 1, "__e": [["Ses effets toxiques s'en firent bientôt ressentir... Et les réacteurs furent abandonnés.", "They resulted in toxic side-effects and were replaced in the fusion era.", 1]]}, "__e": [["Ses effets toxiques s'en firent bientôt ressentir... Et les réacteurs furent abandonnés.", "They resulted in toxic side-effects and were replaced in the fusion era.", 1]]}, "__e": [["Le code de la bombe et les réacteurs dorsaux pour votre fuite sont dans ce sac.", "The code numbers for the bomb and the jetpacks for your escape are in that duffel.", 1], ["Ses effets toxiques s'en firent bientôt ressentir... Et les réacteurs furent abandonnés.", "They resulted in toxic side-effects and were replaced in the fusion era.", 1], ["Les armes et les réacteurs, vrai ?", "In weapons and in reactors, right?", 1]]}, "tous": {"__C": 12, "dans": {"__C": 2, "descend": {"__C": 2, "__e": [["La température descend dans tous les réacteurs restants.", "The temperature is dropping on all remaining power plants.", 1], ["La température descend dans tous les réacteurs.", "The temperature is dropping on all remaining power plants.", 1]]}, "__e": [["La température descend dans tous les réacteurs restants.", "The temperature is dropping on all remaining power plants.", 1], ["La température descend dans tous les réacteurs.", "The temperature is dropping on all remaining power plants.", 1]]}, "éteindre": {"__C": 2, "faut": {"__C": 1, "__e": [["Il faut éteindre tous les réacteurs. Sur tous les navires.", "We need to power down every reactor, on every ship.", 1]]}, "doit": {"__C": 1, "__e": [["On doit éteindre tous les réacteurs de la flotte.", "We need to shut down every reactor in the flotilla.", 1]]}, "__e": [["On doit éteindre tous les réacteurs de la flotte.", "We need to shut down every reactor in the flotilla.", 1], ["Il faut éteindre tous les réacteurs. Sur tous les navires.", "We need to power down every reactor, on every ship.", 1]]}, "__e": [["Il faut éteindre tous les réacteurs. Sur tous les navires.", "We need to power down every reactor, on every ship.", 1], ["Vous êtes consciente que si tous les réacteurs entrent en fusion, des centaines de milliers de personnes mourront.", "You do realize if all the reactors melt down, hundreds of thousands of people will die.", 1], ["On dirait que le contrôleur n'a pas pris le contrôle de tous les réacteurs.", "It looks like the Dobson override device hasn't completely taken control of all the reactors.", 1]]}, "__e": [["Je lui ai dit de pousser les réacteurs sur 8 000 mètres par seconde, et elle m'a regardé comme si j'étais folle.", "I told her to set the aft booster at 25,000 feet per second, and she looked at me like I'm crazy.", 1], ["Pourquoi ? Il va être en direct avec le Président dans quelques minutes et il veut savoir les progrès sur les réacteurs.", "He's going online with the President in a few minutes and he wants to know about our progress on the reactors.", 1], ["Je crois en notre cause, et si vous ne pouvez pas sauver mon fils, je serai contente de voir les réacteurs rentrer en fusion.", "I believe in our cause, and if you can't save my son, I am happy to see the reactors melt down.", 1]]}, "des": {"__C": 194, "avec": {"__C": 6, "mais": {"__C": 1, "propulseurs": {"__C": 1, "__e": [["Les fusées ne fonctionnent pas avec des propulseurs, mais avec des réacteurs", "Rockets do not employ propellers. They use jets.", 1]]}, "__e": [["Les fusées ne fonctionnent pas avec des propulseurs, mais avec des réacteurs", "Rockets do not employ propellers. They use jets.", 1]]}, "benne": {"__C": 1, "une": {"__C": 1, "__e": [["Est-ce que tu penses que j'aime voyager dans une benne avec des réacteurs?", "Do you think I like flying around in a skip with thrusters?", 1]]}, "__e": [["Est-ce que tu penses que j'aime voyager dans une benne avec des réacteurs?", "Do you think I like flying around in a skip with thrusters?", 1]]}, "__e": [["Les fusées ne fonctionnent pas avec des propulseurs, mais avec des réacteurs", "Rockets do not employ propellers. They use jets.", 1], ["Il oublie la partie où il vend des centrales nucléaires avec des réacteurs à eau lourde pouvant créer des bombes.", "Of course, he left out the part about selling him nuclear power plants with heavy-water reactors capable of making bombs.", 1], ["Est-ce que tu penses que j'aime voyager dans une benne avec des réacteurs?", "Do you think I like flying around in a skip with thrusters?", 1]]}, "salle": {"__C": 13, "la": {"__C": 13, "fusion": {"__C": 1, "__e": [["\"Réacteurs à fusion\" - La salle des réacteurs:", "- The reactor room.", 1]]}, "à": {"__C": 4, "__e": [["Je vais aller à la salle des réacteurs et désactivez les propulseurs.", "I'll go to the reactor room and disable the thrusters.", 1], ["- Allez à la salle des réacteurs.", "-Report to the reactor control room.", 1], ["Si cette porte mène à la salle des réacteurs, la radiation nous tuera:", "If that door does lead to the reactor room, the radiation will kill us.", 1]]}, "__e": [["- On le croit dans la salle des réacteurs:", "We think he's in the reactor room. Come on.", 1], ["Il n'y a pas d'autre issue de la salle des réacteurs:", "What do you mean, another door? You know as well as I do there's only one way out of this reactor room.", 1], ["Mais dans la salle des réacteurs, c'est dix fois plus élevé.", "But in the reactor room, it's 10 times that.", 1]]}, "__e": [["- On le croit dans la salle des réacteurs:", "We think he's in the reactor room. Come on.", 1], ["Il n'y a pas d'autre issue de la salle des réacteurs:", "What do you mean, another door? You know as well as I do there's only one way out of this reactor room.", 1], ["Mais dans la salle des réacteurs, c'est dix fois plus élevé.", "But in the reactor room, it's 10 times that.", 1]]}, "surcharge": {"__C": 8, "__e": [["Surcharge des réacteurs à fusion dans six minutes.", "Main fusion reactors will overload in six minutes.", 1], ["Surcharge des réacteurs de fusion dans cinq minutes.", "Main fusion reactors will overload in five minutes.", 1], ["Surcharge des réacteurs à fusion dans trois minutes.", "Main fusion reactors will overload in three minutes.", 1]]}, "__e": [["Ça sera dans tous les journaux, dans deux semaines pour l'incendie des réacteurs, ce sera le départ du compte à rebours pour le prochain vol.", "We'll be getting national press coverage... in two weeks on the big engine ground firing. That'll start the countdown for the next flight.", 1], ["Vous allez de l'avant et voulez construire des réacteurs ici, mais vous savez qu'on n'en est pas là.", "And I know you're pushing ahead and you want to build reactors in the U.S. but I think you'd agree, that's a long shot.", 1], ["Ce vaisseau spatial est alimenté par des réacteurs ioniques.", "This spacecraft is powered by ion thrusters.", 0]]}, "de": {"__C": 25, "lieu": {"__C": 1, "au": {"__C": 1, "hélices": {"__C": 1, "__e": [["Si tu avais des hélices au lieu de réacteurs... tu serais parfaite...", "If you just if you could just have propellers instead of jets. You would be perfect.", 1]]}, "__e": [["Si tu avais des hélices au lieu de réacteurs... tu serais parfaite...", "If you just if you could just have propellers instead of jets. You would be perfect.", 1]]}, "__e": [["Si tu avais des hélices au lieu de réacteurs... tu serais parfaite...", "If you just if you could just have propellers instead of jets. You would be perfect.", 1]]}, "canaux": {"__C": 2, "trois": {"__C": 1, "déjà": {"__C": 1, "__e": [["Je suralimente déjà trois canaux de réacteurs annexes.", "I'm already boosting in three additional core channels.", 1]]}, "__e": [["Je suralimente déjà trois canaux de réacteurs annexes.", "I'm already boosting in three additional core channels.", 1]]}, "autres": {"__C": 1, "deux": {"__C": 1, "__e": [["Mise en activité de deux autres canaux de réacteurs.", "Boosting in two more core channels.", 1]]}, "__e": [["Mise en activité de deux autres canaux de réacteurs.", "Boosting in two more core channels.", 1]]}, "__e": [["Je suralimente déjà trois canaux de réacteurs annexes.", "I'm already boosting in three additional core channels.", 1], ["Mise en activité de deux autres canaux de réacteurs.", "Boosting in two more core channels.", 1]]}, "plus": {"__C": 2, "le": {"__C": 1, "construisant": {"__C": 1, "__e": [["La Chine est l'un des pays construisant le plus de réacteurs, donc c'est devenu un choix naturel pour travailler ensemble, construire un pilote, mettre la technologie à l'échelle.", "China's one of the countries that's really building more reactors, and so, it became a natural choice for working together, building a pilot, and ultimately scaling the technology.", 1]]}, "__e": [["La Chine est l'un des pays construisant le plus de réacteurs, donc c'est devenu un choix naturel pour travailler ensemble, construire un pilote, mettre la technologie à l'échelle.", "China's one of the countries that's really building more reactors, and so, it became a natural choice for working together, building a pilot, and ultimately scaling the technology.", 1]]}, "de": {"__C": 1, "construction": {"__C": 1, "__e": [["Bill se lancera dans la construction de plus de réacteurs à travers le monde.", "Bill would immediately move to build more reactors across the globe.", 1]]}, "__e": [["Bill se lancera dans la construction de plus de réacteurs à travers le monde.", "Bill would immediately move to build more reactors across the globe.", 1]]}, "__e": [["Bill se lancera dans la construction de plus de réacteurs à travers le monde.", "Bill would immediately move to build more reactors across the globe.", 1], ["La Chine est l'un des pays construisant le plus de réacteurs, donc c'est devenu un choix naturel pour travailler ensemble, construire un pilote, mettre la technologie à l'échelle.", "China's one of the countries that's really building more reactors, and so, it became a natural choice for working together, building a pilot, and ultimately scaling the technology.", 1], ["- Non, y a plus de réacteurs, plus de pression.", "Since the engines failed, there's not any hydraulic pressure!", 1]]}, "__e": [["Alors, McGee ne va pas à la fabrique de réacteurs?", "So, McGee's not coming? To the jet pack factory?", 1], ["La Chine est l'un des pays construisant le plus de réacteurs, donc c'est devenu un choix naturel pour travailler ensemble, construire un pilote, mettre la technologie à l'échelle.", "China's one of the countries that's really building more reactors, and so, it became a natural choice for working together, building a pilot, and ultimately scaling the technology.", 1], ["- Non, y a plus de réacteurs, plus de pression.", "Since the engines failed, there's not any hydraulic pressure!", 1]]}, "ces": {"__C": 25, "et": {"__C": 1, "__e": [["- Et ces réacteurs si puissants.", "And this booster. All that power.", 1]]}, "de": {"__C": 7, "reste": {"__C": 2, "le": {"__C": 2, "__e": [["Jack doit trouver le contrôleur supérieur. avant que le reste de ces réacteurs n'aille dans le rouge.", "Jack has got to find the override before the rest of these reactors go critical.", 1], ["Il faut à tout prix que Jack trouve le terminal de contrôle avant que le reste de ces réacteurs ne deviennent en état critique.", "Jack has got to find the override before the rest of these reactors go critical.", 1]]}, "__e": [["Jack doit trouver le contrôleur supérieur. avant que le reste de ces réacteurs n'aille dans le rouge.", "Jack has got to find the override before the rest of these reactors go critical.", 1], ["Il faut à tout prix que Jack trouve le terminal de contrôle avant que le reste de ces réacteurs ne deviennent en état critique.", "Jack has got to find the override before the rest of these reactors go critical.", 1]]}, "un": {"__C": 4, "dans": {"__C": 1, "__e": [["si Ben fait exploser la gulanite dans un de ces réacteurs...", "If Ben detonated the Gulanite in one of those reactors...", 1]]}, "sauter": {"__C": 1, "__e": [["Si Ben faisait sauter un de ces réacteurs à la gulanite...", "If Ben detonated the gulanite in one of those reactors...", 1]]}, "__e": [["si Ben fait exploser la gulanite dans un de ces réacteurs...", "If Ben detonated the Gulanite in one of those reactors...", 1], ["Si Ben faisait sauter un de ces réacteurs à la gulanite...", "If Ben detonated the gulanite in one of those reactors...", 1], ["Un de ces réacteurs a des contrats avec une compagnie pétrolière.", "One of the reactors has contracts with an oil company.", 1]]}, "__e": [["Un de ces réacteurs a des contrats avec une compagnie pétrolière.", "One of the reactors has contracts with an oil company.", 1], ["Jack doit trouver le contrôleur supérieur. avant que le reste de ces réacteurs n'aille dans le rouge.", "Jack has got to find the override before the rest of these reactors go critical.", 1], ["Il faut à tout prix que Jack trouve le terminal de contrôle avant que le reste de ces réacteurs ne deviennent en état critique.", "Jack has got to find the override before the rest of these reactors go critical.", 1]]}, "sur": {"__C": 2, "repose": {"__C": 1, "nucléaire": {"__C": 1, "__e": [["Pas si un programme nucléaire repose sur ces réacteurs.", "Not if a nuclear program is driven by these reactors", 1]]}, "__e": [["Pas si un programme nucléaire repose sur ces réacteurs.", "Not if a nuclear program is driven by these reactors", 1]]}, "travaillé": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Le Pr Ride a beaucoup travaillé sur ces réacteurs. Vous allez enfin les tester.", "Dr. Ride's been working on these engines for years, and it's time you rode them into space.", 1]]}, "__e": [["Le Pr Ride a beaucoup travaillé sur ces réacteurs. Vous allez enfin les tester.", "Dr. Ride's been working on these engines for years, and it's time you rode them into space.", 1]]}, "__e": [["Le Pr Ride a beaucoup travaillé sur ces réacteurs. Vous allez enfin les tester.", "Dr. Ride's been working on these engines for years, and it's time you rode them into space.", 1], ["Pas si un programme nucléaire repose sur ces réacteurs.", "Not if a nuclear program is driven by these reactors", 1]]}, "__e": [["Quand on ira sur Mars, ces réacteurs nucléaires nous feront gagner 100 jours.", "And when we go to Mars, these nuclear engines will cut 100 days off of our trip.", 1], ["Je vous avais ordonné de ne pas faire sauter ces réacteurs.", "I ordered you not to blow that ship's reactors.", 1], ["Il faut à tout prix que Jack trouve le terminal de contrôle avant que le reste de ces réacteurs ne deviennent en état critique.", "Jack has got to find the override before the rest of these reactors go critical.", 1]]}, "deux": {"__C": 16, "par": {"__C": 2, "soutenu": {"__C": 1, "est": {"__C": 1, "__e": [["C'est ce qui arrive quand un avion a quatre réacteurs est soutenu par deux réacteurs.", "That happens when you've only got two engines holding up a four-engine plane.", 1]]}, "__e": [["C'est ce qui arrive quand un avion a quatre réacteurs est soutenu par deux réacteurs.", "That happens when you've only got two engines holding up a four-engine plane.", 1]]}, "propulsés": {"__C": 1, "sont": {"__C": 1, "__e": [["Ils sont propulsés par deux réacteurs nucléaires et nous, on navigue à la voile.", "They have nuclear engines, and we sail with the sails.", 1]]}, "__e": [["Ils sont propulsés par deux réacteurs nucléaires et nous, on navigue à la voile.", "They have nuclear engines, and we sail with the sails.", 1]]}, "__e": [["Ils sont propulsés par deux réacteurs nucléaires et nous, on navigue à la voile.", "They have nuclear engines, and we sail with the sails.", 1], ["C'est ce qui arrive quand un avion a quatre réacteurs est soutenu par deux réacteurs.", "That happens when you've only got two engines holding up a four-engine plane.", 1]]}, "avec": {"__C": 3, "retrouver": {"__C": 1, "se": {"__C": 1, "__e": [["On ne peut donc pas souder la fuite, et on pourrait se retrouver avec deux réacteurs défaillants.", "Therefore we can't seal the leak, and we'd have two reactors out of control.", 1]]}, "__e": [["On ne peut donc pas souder la fuite, et on pourrait se retrouver avec deux réacteurs défaillants.", "Therefore we can't seal the leak, and we'd have two reactors out of control.", 1]]}, "fusée": {"__C": 1, "une": {"__C": 1, "__e": [["Pas possible sans une fusée avec deux réacteurs.", "We'd never get that kind of thrust without a two-stage rocket. It can't be done.", 1]]}, "__e": [["Pas possible sans une fusée avec deux réacteurs.", "We'd never get that kind of thrust without a two-stage rocket. It can't be done.", 1]]}, "__e": [["On ne peut donc pas souder la fuite, et on pourrait se retrouver avec deux réacteurs défaillants.", "Therefore we can't seal the leak, and we'd have two reactors out of control.", 1], ["Pas possible sans une fusée avec deux réacteurs.", "We'd never get that kind of thrust without a two-stage rocket. It can't be done.", 1], ["Et je tirerai à nouveau sur l'autre jambe si tu ne me dis pas quel est le rapport entre ce dossier et le fait qu'un sous-marin, avec deux réacteurs nucléaires, est sur le point de nous aborder.", "Upucaeu and in the second leg if you tell me to do a folder the submarine's nuclear reactors on track to reach us.", 1]]}, "les": {"__C": 2, "avec": {"__C": 1, "1,4": {"__C": 1}, "__e": [["Ça fait 1,4 mégatonne avec les deux réacteurs et les ogives.", "One point four megatons, if you factor in the two reactors and the warheads.", 1]]}, "__e": [["Ça fait 1,4 mégatonne avec les deux réacteurs et les ogives.", "One point four megatons, if you factor in the two reactors and the warheads.", 1], ["Les deux réacteurs sont parés.", "Both reactors online, sir.", 1]]}, "__e": [["Mise à feu des deux réacteurs et accrochez-vous à deux mains!", "Now fire both jets and hang on with both hands.", 1], ["Il y a deux réacteurs sur ce truc.", "There are two reactors on that thing.", 1], ["Et je tirerai à nouveau sur l'autre jambe si tu ne me dis pas quel est le rapport entre ce dossier et le fait qu'un sous-marin, avec deux réacteurs nucléaires, est sur le point de nous aborder.", "Upucaeu and in the second leg if you tell me to do a folder the submarine's nuclear reactors on track to reach us.", 1]]}, "nos": {"__C": 15, "de": {"__C": 2, "radiations": {"__C": 1, "les": {"__C": 1, "__e": [["- Demain, l'atmosphère sera bombardée par les radiations de nos réacteurs nucléaires.", "- Tomorrow, the atmosphere will be bombarded by the radiation from our nuclear reactors.", 1]]}, "__e": [["- Demain, l'atmosphère sera bombardée par les radiations de nos réacteurs nucléaires.", "- Tomorrow, the atmosphere will be bombarded by the radiation from our nuclear reactors.", 1]]}, "l'énergie": {"__C": 1, "il": {"__C": 1}, "__e": [["Il tétait l'énergie de nos réacteurs nucléaires.", "It was suckling power directly from the ship's fusion reactors.", 1]]}, "__e": [["Il tétait l'énergie de nos réacteurs nucléaires.", "It was suckling power directly from the ship's fusion reactors.", 1], ["- Demain, l'atmosphère sera bombardée par les radiations de nos réacteurs nucléaires.", "- Tomorrow, the atmosphere will be bombarded by the radiation from our nuclear reactors.", 1]]}, "surcharger": {"__C": 1, "dû": {"__C": 1, "a": {"__C": 1, "__e": [["Elle a dû surcharger nos réacteurs et causer la brèche.", "It probably overloaded our engines and caused the breach.", 1]]}, "__e": [["Elle a dû surcharger nos réacteurs et causer la brèche.", "It probably overloaded our engines and caused the breach.", 1]]}, "__e": [["Elle a dû surcharger nos réacteurs et causer la brèche.", "It probably overloaded our engines and caused the breach.", 1]]}, "touché": {"__C": 1, "ont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils ont touché nos réacteurs à fusion.", "They've hit the fusion reactor.", 1]]}, "__e": [["Ils ont touché nos réacteurs à fusion.", "They've hit the fusion reactor.", 1]]}, "__e": [["Ils ont touché nos réacteurs à fusion.", "They've hit the fusion reactor.", 1]]}, "__e": [["Heureusement, nous les avons repérés et avons coupé nos réacteurs à temps.", "Fortunately, we detected their approach and shut down our reactors in time.", 1], ["Que la force soit dans nos réacteurs.", "All power to the engines.", 1], ["Nos réacteurs ont trois systèmes de secours. Ça ne risque rien. On parie ?", "Look our reactors have three back-up safety systems which are able to handle any situation.", 1]]}, "__e": [["Pourquoi ? Il va être en direct avec le Président dans quelques minutes et il veut savoir les progrès sur les réacteurs.", "He's going online with the President in a few minutes and he wants to know about our progress on the reactors.", 1], ["Je crois en notre cause, et si vous ne pouvez pas sauver mon fils, je serai contente de voir les réacteurs rentrer en fusion.", "I believe in our cause, and if you can't save my son, I am happy to see the reactors melt down.", 1], ["Ce vaisseau spatial est alimenté par des réacteurs ioniques.", "This spacecraft is powered by ion thrusters.", 0]]}, "versait": {"__C": 176, "me": {"__C": 13, "qui": {"__C": 2, "brancardier": {"__C": 1, "un": {"__C": 1, "__e": [["et avec un brancardier qui me versait du rhum dans la gorge..", "And a stretcher bearer pouring rum down my throat..", 1]]}, "__e": [["et avec un brancardier qui me versait du rhum dans la gorge..", "And a stretcher bearer pouring rum down my throat..", 1]]}, "l'homme": {"__C": 1, "contacter": {"__C": 1, "__e": [["Je voudrais contacter l'homme qui me versait une pension alimentaire.", "I just wanted to get in touch personally with the man... who used to pay child support for my kid.", 1]]}, "__e": [["Je voudrais contacter l'homme qui me versait une pension alimentaire.", "I just wanted to get in touch personally with the man... who used to pay child support for my kid.", 1]]}, "__e": [["et avec un brancardier qui me versait du rhum dans la gorge..", "And a stretcher bearer pouring rum down my throat..", 1], ["Je voudrais contacter l'homme qui me versait une pension alimentaire.", "I just wanted to get in touch personally with the man... who used to pay child support for my kid.", 1]]}, "il": {"__C": 3, "quand": {"__C": 1, "__e": [["Quand il me versait une bière, on était tous les deux en communion d'idées, d'actes.", "When he poured me a glass of beer, we partook of an idea... in an act.", 1]]}, "__e": [["Il me versait un Coca dans un gobelet jetable.", "He would always give me a Coke in a... a paper cup.", 1], ["Il me versait plus la pension.", "He stopped paying me alimony when he went bankrupt.", 1], ["Quand il me versait une bière, on était tous les deux en communion d'idées, d'actes.", "When he poured me a glass of beer, we partook of an idea... in an act.", 1]]}, "on": {"__C": 2, "si": {"__C": 1, "demandais": {"__C": 1, "__e": [["Je me demandais si on me versait ce qui me revenait.", "I was worried about whether I was getting all I was entitled to.", 1]]}, "__e": [["Je me demandais si on me versait ce qui me revenait.", "I was worried about whether I was getting all I was entitled to.", 1]]}, "mais": {"__C": 1, "seulement": {"__C": 1, "__e": [["Je m'entrainais seulement, mais on me versait un très bon salaire.", "I was only training, but I was given a very good salary.", 1]]}, "__e": [["Je m'entrainais seulement, mais on me versait un très bon salaire.", "I was only training, but I was given a very good salary.", 1]]}, "__e": [["Je m'entrainais seulement, mais on me versait un très bon salaire.", "I was only training, but I was given a very good salary.", 1], ["Je me demandais si on me versait ce qui me revenait.", "I was worried about whether I was getting all I was entitled to.", 1]]}, "__e": [["On était d'accord. Il pouvait vendre son héro sur mon territoire s'il me versait une taxe.", "We made an agreement that he could sell his dope in my territory as long as he paid my tax for every kilo.", 1], ["Turk, elle me versait l'alcool dans la bouche, elle sait que je finis par perdre l'attention quand je suis bourré.", "Turk, she was pourin' drinks into me, and she knows I put out when I'm drunk.", 1], ["Je me suis réveillée dans une maison et une femme âgée me versait de l'eau dessus.", "I woke up inside a house... when an old woman was pouring some water on me.", 1]]}, "lui": {"__C": 23, "qu'elle": {"__C": 2, "fois": {"__C": 1, "chaque": {"__C": 1, "__e": [["Je voyais son visage chaque fois qu'elle lui versait du vin.", "I've seen his face often enough when she's poured wine for him.", 1]]}, "__e": [["Je voyais son visage chaque fois qu'elle lui versait du vin.", "I've seen his face often enough when she's poured wine for him.", 1]]}, "montrent": {"__C": 1, "stacey": {"__C": 1, "__e": [["Les relevés bancaires de Stacey montrent qu'elle lui versait 5 000 $ par semaine depuis deux mois.", "According to Stacey's bank records, she was making weekly payments of $5,000 to the guy for the last two months.", 1]]}, "__e": [["Les relevés bancaires de Stacey montrent qu'elle lui versait 5 000 $ par semaine depuis deux mois.", "According to Stacey's bank records, she was making weekly payments of $5,000 to the guy for the last two months.", 1]]}, "__e": [["Les relevés bancaires de Stacey montrent qu'elle lui versait 5 000 $ par semaine depuis deux mois.", "According to Stacey's bank records, she was making weekly payments of $5,000 to the guy for the last two months.", 1], ["Je voyais son visage chaque fois qu'elle lui versait du vin.", "I've seen his face often enough when she's poured wine for him.", 1]]}, "on": {"__C": 3, "salaire": {"__C": 1, "son": {"__C": 1, "__e": [["En plus de son salaire, on lui versait 5000 couronnes.", "Every month, 5,000 kroner extra were transferred to his account.", 1]]}, "__e": [["En plus de son salaire, on lui versait 5000 couronnes.", "Every month, 5,000 kroner extra were transferred to his account.", 1]]}, "__e": [["On lui versait de l'argent.", "We've found contributions from many people.", 1], ["On lui versait des énormes quantités de fric.", "We were throwing money at him.", 1], ["En plus de son salaire, on lui versait 5000 couronnes.", "Every month, 5,000 kroner extra were transferred to his account.", 1]]}, "elle": {"__C": 3, "fer": {"__C": 1, "de": {"__C": 1, "__e": [["Eh bien, quand Bryce était le Lutin de fer... elle lui versait une part des recettes. Moi ?", "Well, when Bryce was the Iron Leprechaun... she used to have to pay him a piece of the gate.", 1]]}, "__e": [["Eh bien, quand Bryce était le Lutin de fer... elle lui versait une part des recettes. Moi ?", "Well, when Bryce was the Iron Leprechaun... she used to have to pay him a piece of the gate.", 1]]}, "et": {"__C": 1, "travail": {"__C": 1, "__e": [["Un soir, on donna l'occasion à Chi-ong de boire en compagnie d'une courtisane. Il devait se concentrer sur son travail, et elle lui versait à boire.", "One night Chi-ong got an opportunity to paint with gisaeng pouring him drinks.", 1]]}, "__e": [["Un soir, on donna l'occasion à Chi-ong de boire en compagnie d'une courtisane. Il devait se concentrer sur son travail, et elle lui versait à boire.", "One night Chi-ong got an opportunity to paint with gisaeng pouring him drinks.", 1]]}, "__e": [["Elle lui versait un salaire supplémentaire.", "She was paying him extra money for that.", 1], ["Un soir, on donna l'occasion à Chi-ong de boire en compagnie d'une courtisane. Il devait se concentrer sur son travail, et elle lui versait à boire.", "One night Chi-ong got an opportunity to paint with gisaeng pouring him drinks.", 1], ["Eh bien, quand Bryce était le Lutin de fer... elle lui versait une part des recettes. Moi ?", "Well, when Bryce was the Iron Leprechaun... she used to have to pay him a piece of the gate.", 1]]}, "__e": [["Je voyais son visage chaque fois qu'elle lui versait du vin.", "I've seen his face often enough when she's poured wine for him.", 1], ["♪ apportant avec elle le parfum parfumé des fleurs, comme si l'on lui versait ses vœux, ♪ en regardant les étoiles filantes, ♪ révélant tous tes souhaits comme des vagues sur le point de tomber sur moi...", "watching the night stars shooting by revealing your every wish like waves about to fall on me", 1], ["Une fois, Debbie a été obligée de rester debout dans une grande poubelle tandis qu'on lui versait dessus de l'eau glacée pendant qu'elle passait un interrogatoire... mais, qu'est-ce qu'elle avait donc fait contre l'Église?", "Debbie at one time was made to stand in a tall trash can and have freezing-cold water dumped over her while she was being questioned... you know, what had she done against the Church?", 1]]}, "il": {"__C": 20, "ce": {"__C": 1, "comme": {"__C": 1, "doute": {"__C": 1}}}, "autre": {"__C": 2, "une": {"__C": 2, "souriait": {"__C": 2, "__e": [["Une fois il souriait, une autre il versait des larmes,", "Now he was happy, Now burst in tears,", 1]]}, "__e": [["Une fois il souriait, une autre il versait des larmes,", "Now he was happy, Now burst in tears,", 1]]}, "__e": [["Une fois il souriait, une autre il versait des larmes,", "Now he was happy, Now burst in tears,", 1]]}, "quand": {"__C": 2, "espagnol": {"__C": 1, "peuple": {"__C": 1, "__e": [["Notre patrie a rendu service au peuple espagnol quand il versait des larmes.", "Our country made itself available to Spain while it's tears spilled over.", 1]]}, "__e": [["Notre patrie a rendu service au peuple espagnol quand il versait des larmes.", "Our country made itself available to Spain while it's tears spilled over.", 1]]}, "__e": [["Quand il versait..", "when it was pouring..", 1], ["Notre patrie a rendu service au peuple espagnol quand il versait des larmes.", "Our country made itself available to Spain while it's tears spilled over.", 1]]}, "__e": [["Notre patrie a rendu service au peuple espagnol quand il versait des larmes.", "Our country made itself available to Spain while it's tears spilled over.", 1], ["On a travaillé avec un chef tellement salaud, il versait de l'eau dans le camion pour qu'on ne s'assoie pas.", "Once we worked for a guy who was such a bastard he'd pour water in the back of the truck so we couldn't sit down.", 1], ["Il versait du miel dans mon oreille, Mais il était contre depuis le début.", "He was pouring honey in my ear, but he was against it from the start.", 1]]}, "qu'il": {"__C": 10, "l'argent": {"__C": 1, "que": {"__C": 1, "de": {"__C": 1}, "__e": [["Je réussis à faire croire au Duc de Lanocita que l'argent qu'il versait aux congrégations aurait été transféré à son nom.", "I made believe the Duke that the money he donated to the congregations.. would be transferred abroad in his name.", 1]]}, "__e": [["Je réussis à faire croire au Duc de Lanocita que l'argent qu'il versait aux congrégations aurait été transféré à son nom.", "I made believe the Duke that the money he donated to the congregations.. would be transferred abroad in his name.", 1]]}, "moi": {"__C": 1, "pour": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pour moi qu'il versait une pension.", "To whom, do you think, had he paid alimony?", 1]]}, "__e": [["C'est pour moi qu'il versait une pension.", "To whom, do you think, had he paid alimony?", 1]]}, "__e": [["C'est pour moi qu'il versait une pension.", "To whom, do you think, had he paid alimony?", 1]]}, "larmes": {"__C": 2, "les": {"__C": 1, "pour": {"__C": 1, "__e": [["Il était connu pour les larmes qu'il versait en concert.", "If it's any consolation, I had an interview scheduled two hours ago.", 1]]}, "__e": [["Il était connu pour les larmes qu'il versait en concert.", "If it's any consolation, I had an interview scheduled two hours ago.", 1]]}, "premières": {"__C": 1, "les": {"__C": 1, "__e": [["Et j'ai découvert quelques semaines plus tard, que... C'était les premières larmes qu'il versait.", "I found out a few weeks later that... those were the first tears he shed.", 1]]}, "__e": [["Et j'ai découvert quelques semaines plus tard, que... C'était les premières larmes qu'il versait.", "I found out a few weeks later that... those were the first tears he shed.", 1]]}, "__e": [["Il était connu pour les larmes qu'il versait en concert.", "If it's any consolation, I had an interview scheduled two hours ago.", 1], ["Et j'ai découvert quelques semaines plus tard, que... C'était les premières larmes qu'il versait.", "I found out a few weeks later that... those were the first tears he shed.", 1]]}, "__e": [["Je ne lui verserais jamais ce qu'il pensait qu'il versait, et puis il serait là-dedans, genre \"Vers un quatre dans ça\", mais ensuite j'en ai vraiment versé, genre, un.", "I'd never pour him up what he thought he was pouring up, and then he'd be in there, like, \"Pour a four in this,\" but then I really poured, like, a one.", 1], ["Et j'ai découvert quelques semaines plus tard, que... C'était les premières larmes qu'il versait.", "I found out a few weeks later that... those were the first tears he shed.", 1], ["Je parie qu'il ne vous a pas dit qu'il versait la drogue du viol dans le verre des filles comme personne.", "I bet he forgot to mention the fact that he's the king of slipping girls the date-rape drug.", 1]]}, "on": {"__C": 14, "temps": {"__C": 1, "ce": {"__C": 1, "pendant": {"__C": 1, "__e": [["Pendant ce temps, on versait le reste de la bouteille sur mon dos.", "The rest of the bottle was poured over my back.", 1]]}, "__e": [["Pendant ce temps, on versait le reste de la bouteille sur mon dos.", "The rest of the bottle was poured over my back.", 1]]}, "__e": [["Pendant ce temps, on versait le reste de la bouteille sur mon dos.", "The rest of the bottle was poured over my back.", 1]]}, "donc": {"__C": 1, "__e": [["Donc, on versait du brai sur le chanvre.", "And then pitch was poured on the hemp.", 1]]}, "si": {"__C": 7, "et": {"__C": 3, "__e": [["Et si on versait une larme pour moi ?", "How about shedding a tear for me?", 1], ["Et si on versait une bouteille de Tequila sur ma tronche?", "What say we pour a bottle of tequila in my face?", 1], ["Et si on versait du poison léger blanc sur la tache de poison léger rouge pour la neutraliser?", "What if we pour white mild poison onto the red mild poison stain, you know, cancel it out?", 1]]}, "que": {"__C": 1, "dit": {"__C": 1, "__e": [["Il nous a dit que si on versait 10 000 $, on pourrait acheter un loft pour 400 000 $.", "He gave us the awesome news that if we put down the $10,000 that day, we could purchase a loft for $400,000.", 1]]}, "__e": [["Il nous a dit que si on versait 10 000 $, on pourrait acheter un loft pour 400 000 $.", "He gave us the awesome news that if we put down the $10,000 that day, we could purchase a loft for $400,000.", 1]]}, "__e": [["Si on versait tout dans le sac pour voir le résultat ?", "Great! How about we just pour it all into the bag and see what we get?", 1], ["Et si on versait du poison léger blanc sur la tache de poison léger rouge pour la neutraliser?", "What if we pour white mild poison onto the red mild poison stain, you know, cancel it out?", 1], ["Il nous a dit que si on versait 10 000 $, on pourrait acheter un loft pour 400 000 $.", "He gave us the awesome news that if we put down the $10,000 that day, we could purchase a loft for $400,000.", 1]]}, "__e": [["Et si on versait du poison léger blanc sur la tache de poison léger rouge pour la neutraliser?", "What if we pour white mild poison onto the red mild poison stain, you know, cancel it out?", 1], ["Pendant ce temps, on versait le reste de la bouteille sur mon dos.", "The rest of the bottle was poured over my back.", 1], ["Il nous a dit que si on versait 10 000 $, on pourrait acheter un loft pour 400 000 $.", "He gave us the awesome news that if we put down the $10,000 that day, we could purchase a loft for $400,000.", 1]]}, "elle": {"__C": 8, "et": {"__C": 1, "__e": [["Et elle versait de jolies mensualités à ton grand-papa.", "She gave your grandfather money every month.", 1]]}, "pourquoi": {"__C": 1, "moi": {"__C": 1, "expliquez": {"__C": 1, "__e": [["Alors expliquez moi pourquoi elle versait tout ce sucre aujourd'hui.", "So explain to me why she was pouring all that sugar in today.", 1]]}, "__e": [["Alors expliquez moi pourquoi elle versait tout ce sucre aujourd'hui.", "So explain to me why she was pouring all that sugar in today.", 1]]}, "__e": [["Alors expliquez moi pourquoi elle versait tout ce sucre aujourd'hui.", "So explain to me why she was pouring all that sugar in today.", 1]]}, "si": {"__C": 1, "comme": {"__C": 1, "vin": {"__C": 1, "__e": [["Mon poisson rouge verse du vin comme si elle versait du Makgeolli (vin du riz).", "Look at my Goldfish drinking wine like it's makgeolli.", 1]]}, "__e": [["Mon poisson rouge verse du vin comme si elle versait du Makgeolli (vin du riz).", "Look at my Goldfish drinking wine like it's makgeolli.", 1]]}, "__e": [["Mon poisson rouge verse du vin comme si elle versait du Makgeolli (vin du riz).", "Look at my Goldfish drinking wine like it's makgeolli.", 1]]}, "__e": [["Mon poisson rouge verse du vin comme si elle versait du Makgeolli (vin du riz).", "Look at my Goldfish drinking wine like it's makgeolli.", 1], ["Alors expliquez moi pourquoi elle versait tout ce sucre aujourd'hui.", "So explain to me why she was pouring all that sugar in today.", 1], ["Quand le gâteau était rassis et dur, elle en mettait dans une tasse, Elle versait du lait dessus et trois cuillères de sucre.", "When the cake got older and hard, you know, she put it in a cup and on top of it she poured milk and then three spoons of sugar.", 1]]}, "__e": [["Alors Dante vous versait une pension à la place de son frère. André disait toujours qu'il voulait participer aux frais pour la petite, mais quand il s'agissait de payer, c'était pas facile de le trouver. Oui.", "So Dante was covering Andre's payments?", 1], ["Éthel versait des larmes ; le jeune homme se précipita à ses pieds.", "Ethel was crying; the young man threw himself at her feet.", 0], ["Tom versait de l'eau chaude sur le thé.", "Tom poured some hot water over the tea.", 0]]}, "l'illusion": {"__C": 1569, "à": {"__C": 43, "proie": {"__C": 2, "en": {"__C": 2, "l'illusion": {"__C": 1, "__e": [["En proie à l'illusion. En proie à l'illusion.", "a victim to phantoms a victim to phantoms", 1]]}, "__e": [["En proie à l'illusion. En proie à l'illusion.", "a victim to phantoms a victim to phantoms", 1], ["En proie à l'illusion. En proie à l'illusion.", "a victim to phantoms a victim to phantoms", 1]]}, "__e": [["En proie à l'illusion. En proie à l'illusion.", "a victim to phantoms a victim to phantoms", 1], ["En proie à l'illusion. En proie à l'illusion.", "a victim to phantoms a victim to phantoms", 1]]}, "songeais": {"__C": 2, "je": {"__C": 2, "__e": [["Je songeais à l'illusion de la sécurité.", "I was just thinking about the illusion of safety.", 1]]}, "__e": [["Je songeais à l'illusion de la sécurité.", "I was just thinking about the illusion of safety.", 1]]}, "ou": {"__C": 2, "réalité": {"__C": 1, "la": {"__C": 1, "__e": [["Je me suis donc penché... sur la nature du son propre à la réalité ou à l'illusion.", "I had to define the nature of sound that defined reality or non-reality.", 1]]}, "__e": [["Je me suis donc penché... sur la nature du son propre à la réalité ou à l'illusion.", "I had to define the nature of sound that defined reality or non-reality.", 1]]}, "__e": [["Ou à l'illusion.", "At least the appearance of it.", 1], ["Je me suis donc penché... sur la nature du son propre à la réalité ou à l'illusion.", "I had to define the nature of sound that defined reality or non-reality.", 1]]}, "__e": [["Je ne crois juste pas à l'illusion de l'amour.", "I just don't have any illusion of love.", 1], ["Et il n'y a pas de fin à l'illusion.", "And there's no end to illusion.", 1], ["Tu sais quoi, parfois, le meilleur moyen d'être heureux, c'est de faire semblant de l'être, juste histoire de céder à l'illusion.", "You know, sometimes the best path to happiness is just to feign it. Just to give in to the illusion of it.", 1]]}, "dans": {"__C": 63, "vivent": {"__C": 5, "gens": {"__C": 2, "de": {"__C": 1, "__e": [["Beaucoup de gens vivent dans l'illusion, mais ça fait une drôle d'impression.", "I guess he isn't the only one who resorts to make believe. But it does give one an uncanny feeling.", 1]]}, "les": {"__C": 1, "__e": [["Les gens vivent dans l'illusion que le rêve américain fonctionne.", "People are living under the illusion that the American dream is working for them.", 1]]}, "__e": [["Beaucoup de gens vivent dans l'illusion, mais ça fait une drôle d'impression.", "I guess he isn't the only one who resorts to make believe. But it does give one an uncanny feeling.", 1], ["Les gens vivent dans l'illusion que le rêve américain fonctionne.", "People are living under the illusion that the American dream is working for them.", 1]]}, "qui": {"__C": 1, "seules": {"__C": 1, "__e": [["Vous et moi, sommes les seules qui vivent dans l'illusion.", "You and I, we're the only ones who were living in a fantasy.", 1]]}, "__e": [["Vous et moi, sommes les seules qui vivent dans l'illusion.", "You and I, we're the only ones who were living in a fantasy.", 1]]}, "__e": [["Vous et moi, sommes les seules qui vivent dans l'illusion.", "You and I, we're the only ones who were living in a fantasy.", 1], ["Tu dois montrer aux gens qu'ils vivent dans l'illusion.", "You have to convince people they're in a world of illusion.", 1], ["La plupart d'entre eux vivent dans l'illusion qu'il n'y aura jamais de guerre.", "Most of them live under the illusion that there will never be a real war.", 1]]}, "vis": {"__C": 6, "je": {"__C": 2, "si": {"__C": 1, "__e": [["Je saurai vite si tu mérites tante Luisa. Ou si je vis dans l'illusion.", "My dear, are worthy of me or if you're just another illusion.", 1]]}, "__e": [["Je saurai vite si tu mérites tante Luisa. Ou si je vis dans l'illusion.", "My dear, are worthy of me or if you're just another illusion.", 1], ["Je vis dans l'illusion.", "Yeah, I live an illusion.", 1]]}, "tu": {"__C": 4, "mais": {"__C": 1, "__e": [["Tu critiques toujours l'incapacité de papa à se confronter aux choses, mais tu vis dans l'illusion, comme si des protéines et des robes de marque soigneront mon cancer.", "You always bitch about how Dad can't confront anything and here you are walking around in a haze, like protein and a designer dress are going to cure my cancer.", 1]]}, "__e": [["Tu vis dans l'illusion, Donsai.", "You live in an illusion, Donsai", 1], ["Tu critiques toujours l'incapacité de papa à se confronter aux choses, mais tu vis dans l'illusion, comme si des protéines et des robes de marque soigneront mon cancer.", "You always bitch about how Dad can't confront anything and here you are walking around in a haze, like protein and a designer dress are going to cure my cancer.", 1], ["Tu vis dans l'illusion", "♪ What a mad delusion ♪ Ooh", 1]]}, "__e": [["Tu critiques toujours l'incapacité de papa à se confronter aux choses, mais tu vis dans l'illusion, comme si des protéines et des robes de marque soigneront mon cancer.", "You always bitch about how Dad can't confront anything and here you are walking around in a haze, like protein and a designer dress are going to cure my cancer.", 1], ["Tu vis dans l'illusion", "♪ What a mad delusion ♪ Ooh", 1], ["Je vis dans l'illusion.", "Yeah, I live an illusion.", 1]]}, "vivre": {"__C": 7, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu veux vivre dans l'illusion, comme Hiluluk ?", "Are you gonna live your life under a delusion like Hiruluk?", 1]]}, "__e": [["Tu veux vivre dans l'illusion, comme Hiluluk ?", "Are you gonna live your life under a delusion like Hiruluk?", 1]]}, "pouvez": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous pouvez vivre dans l'illusion aussi longtemps que vous le souhaitez.", "You may live in delusion as long as you care to.", 1], ["Vous pouvez vivre dans l'illusion aussi longtemps que vous voulez.", "You may live in delusion as long as you care to.", 1]]}, "__e": [["Vous pouvez vivre dans l'illusion aussi longtemps que vous le souhaitez.", "You may live in delusion as long as you care to.", 1], ["Vous pouvez vivre dans l'illusion aussi longtemps que vous voulez.", "You may live in delusion as long as you care to.", 1]]}, "__e": [["Vous pouvez vivre dans l'illusion aussi longtemps que vous voulez.", "You may live in delusion as long as you care to.", 1], ["Vivre dans l'illusion qu'on aurait pu faire de grandes choses? Ou alors avoir l'opportunité de faire de grandes choses, et réaliser qu'on n'est pas à la hauteur?", "To live under the illusion and still have a little glimmer of hope that you could have been great, or actually have an opportunity to be great and then you blow it, and you realize you're a failure.", 1], ["A mon avis, le plus simple c'est de vivre dans l'illusion, de se dire: \"Vous savez, si on m'avait donné ma chance, j'aurais pu battre n'importe qui.\"", "So I think that the easier route is to live under the illusion and say, \"You know, if I'd had that chance, I would have beaten all of them.\"", 1]]}, "__e": [["Ainsi, si vous êtes même un peu gentil avec elle, elle tombe dans l'illusion de tomber amoureuse de cette personne.", "So, if you're even a little bit nice to her, she falls under the delusion of falling in love with that person.", 1], ["A mon avis, le plus simple c'est de vivre dans l'illusion, de se dire: \"Vous savez, si on m'avait donné ma chance, j'aurais pu battre n'importe qui.\"", "So I think that the easier route is to live under the illusion and say, \"You know, if I'd had that chance, I would have beaten all of them.\"", 1], ["Tu ne peux pas sauver tout le monde, et tu ne dois pas être dans l'illusion que tu le peux.", "You cannot save everyone, and you must not be under a delusion that you can.", 1]]}, "de": {"__C": 259, "l'art": {"__C": 10, "dans": {"__C": 2, "maître": {"__C": 1, "__e": [["Frost est un maître dans l'art de l'illusion.", "Frost here is a master of deception.", 1]]}, "habile": {"__C": 1, "__e": [["Mme Watkins s'est montrée habile dans l'art de l'illusion.", "Ms. Watkins has already proven herself practiced at the art of deception.", 1]]}, "__e": [["Mme Watkins s'est montrée habile dans l'art de l'illusion.", "Ms. Watkins has already proven herself practiced at the art of deception.", 1], ["Frost est un maître dans l'art de l'illusion.", "Frost here is a master of deception.", 1]]}, "à": {"__C": 2, "recourt": {"__C": 1, "__e": [["Cet homme est un imposteur. Il recourt à l'art de l'illusion pour obtenir du S-E-X-E.", "This person is an imposter, ladies, and he's using the art of illusion to get us to have S-E-X.", 1]]}, "appartiennent": {"__C": 1, "__e": [["Mes capacités appartiennent à l'art de l'illusion.", "My skills are illusions.", 1]]}, "__e": [["Cet homme est un imposteur. Il recourt à l'art de l'illusion pour obtenir du S-E-X-E.", "This person is an imposter, ladies, and he's using the art of illusion to get us to have S-E-X.", 1], ["Mes capacités appartiennent à l'art de l'illusion.", "My skills are illusions.", 1]]}, "__e": [["Elle maîtrise l'art de l'illusion, il faut bien le reconnaître.", "She has learned the art of deception. I'll give her that.", 1], ["L'art de l'illusion, vous en avez entendu parler ?", "The art of illusion, heard of it?", 1], ["L'art de l'illusion c'est fabriquer quelque chose qui ressemble à autre chose, vous placer à un endroit où vous n'êtes jamais allé, ou effacez vos traces comme si vous n'aviez jamais été là.", "The art of illusion is about making something look like something else, convincingly placing yourself somewhere you've never been, or erasing yourself as if you were never there at all.", 1]]}, "maître": {"__C": 16, "un": {"__C": 2, "suis": {"__C": 1, "__e": [["Je suis un maître de l'illusion.", "Because I'm a master of deception.", 1]]}, "maintenant": {"__C": 1, "__e": [["Et maintenant, un maître de l'illusion, merveilleux et mystérieux, avec plus d'un miracle dans son sac, voici la prestidigitation périlleuse du merveilleux M. Fell !", "And now, a master of misdirection, marvelous in his mysteriosity, with miracles at his fingertips. Let us welcome the death defying prestidigitation of the amazing Mr. Fell.", 1]]}, "__e": [["Et maintenant, un maître de l'illusion, merveilleux et mystérieux, avec plus d'un miracle dans son sac, voici la prestidigitation périlleuse du merveilleux M. Fell !", "And now, a master of misdirection, marvelous in his mysteriosity, with miracles at his fingertips. Let us welcome the death defying prestidigitation of the amazing Mr. Fell.", 1], ["Où se cacherait un maître de l'illusion?", "So, if you're a master of deception where do you hide?", 1], ["Je suis un maître de l'illusion.", "Because I'm a master of deception.", 1]]}, "le": {"__C": 8, "edward": {"__C": 1, "__e": [["Mesdames et Messieurs Edward le maître de l'illusion.", "Ladies and gentlemen,", 1]]}, "ambrose": {"__C": 1, "__e": [["Mesdames et messieurs le grand Ambrose le maître de l'illusion va tenter de s'échapper des chaînes de la mort, enchaîné à une surcharge de 30 kilos. submergé dans un caisson d'eau.", "Ladies and gentlemen, the great Ambrose, master of illusion, will now attempt to escape from the chains of death, shackled with 50 additional pounds of lead weight, submerged in a tomb of water.", 1]]}, "__e": [["Mesdames et Messieurs Edward le maître de l'illusion.", "Ladies and gentlemen,", 1], ["C'est toi, le maître de l'illusion.", "I don't know. You're the master of performances.", 1], ["Je suis le maître de l'illusion, mais toi, tu deviens le maître de la tromperie.", "But it seems that while I'm the master of illusion, you are turning out to be the master of deception, Highlander.", 1]]}, "__e": [["Je suis le maître de l'illusion, mais toi, tu deviens le maître de la tromperie.", "But it seems that while I'm the master of illusion, you are turning out to be the master of deception, Highlander.", 1], ["Bien que je sois maître de l'illusion, j'ai été aidée.", "Even though I'm a natural master of deception, I needed a little help.", 1], ["Vous croyez la machine sans même savoir d'où elle vient. Vous croyez M. Johnson, le grand maître de l'illusion, qui prétend qu'il n'était pas là quand elle est apparue comme par magie.", "You believe in this machine without questioning where it came from, or even Mr. Johnson, our \"master illusionist,\"", 1]]}, "clan": {"__C": 22, "le": {"__C": 8, "détruit": {"__C": 1, "__e": [["Je vous ai attaqué parce que je pensais que vous étiez celui qui avait détruit le clan de l'Illusion.", "I attacked you because I thought you were the villain who annihilated the Phantom Clan.", 1]]}, "ciblé": {"__C": 1, "__e": [["Il a donc ciblé le clan de l'Illusion.", "Thus, he targeted the Phantom Clan.", 1]]}, "__e": [["N'était-ce pas l'année où Changlan a offert le clan de l'Illusion en sacrifice à Fantôme Noir et ouvert un portail à l'œil de l'esprit de Fantôme Noir ?", "Wasn't that the year Changlan offered the Phantom Clan to Dark Phantom as a sacrifice and opened a portal to Dark Phantom's mind's eye?", 1], ["Le clan de l'Illusion est comme le clan des Ombres.", "So, the Phantom Clan is just like the Shadow Clan.", 1], ["Je vous ai attaqué parce que je pensais que vous étiez celui qui avait détruit le clan de l'Illusion.", "I attacked you because I thought you were the villain who annihilated the Phantom Clan.", 1]]}, "du": {"__C": 13, "marque": {"__C": 2, "__e": [["C'est la marque du clan de l'Illusion.", "See the mark of the Phantom Clan?", 1]]}, "pouvoir": {"__C": 3, "__e": [["Je pense qu'il a acquis cette compétence en s'emparant du pouvoir du clan de l'illusion.", "I believe that he acquired this skill by seizing the Phantom Clan's power.", 1], ["Une fois que j'aurai mis la bague d'Illusion à son doigt, je pourrai activer le pouvoir du clan de l'illusion et le priver de son pouvoir de sort visuel.", "Once I put the Phantom Ring on his finger, I can activate the power of Phantom Clan and deprive him of his Visual Spell power.", 1], ["Comme il s'agit d'un pouvoir du clan de l'illusion, je peux utiliser ma bague, qui a été transmise de génération en génération au roi de l'Illusion, pour le contrôler.", "Since it's a power of the Phantom Clan, I can use my Phantom Ring, which has been passed down through generations of the Phantom Clan, to control him.", 1]]}, "__e": [["Comme il s'agit d'un pouvoir du clan de l'illusion, je peux utiliser ma bague, qui a été transmise de génération en génération au roi de l'Illusion, pour le contrôler.", "Since it's a power of the Phantom Clan, I can use my Phantom Ring, which has been passed down through generations of the Phantom Clan, to control him.", 1], ["Montre au monde l'honneur et la gloire du clan de l'Illusion.", "Show the world how glorious and noble the Phantom Clan is.", 1], ["Je laisse le futur du clan de l'Illusion entre tes mains.", "I'll leave the Phantom Clan to you now.", 1]]}, "__e": [["Il a fait du mal au clan de l'Illusion.", "He harmed the Phantom Clan.", 1], ["Je laisse le futur du clan de l'Illusion entre tes mains.", "I'll leave the Phantom Clan to you now.", 1], ["Je vous ai attaqué parce que je pensais que vous étiez celui qui avait détruit le clan de l'Illusion.", "I attacked you because I thought you were the villain who annihilated the Phantom Clan.", 1]]}, "__e": [["Tout ce que je fais est d'obtenir à l'intérieur de l'illusion, ensuite, je peux le prendre vers le bas, trouver, et il est juste un gars.", "All I do is get inside the illusion, then I can take it down, find him, and he's just a guy.", 1], ["Ce serait le même niveau de l'illusion qui vous a fait penser à ma mère de venir à la ville ferait me sentir mieux?", "This would be the same level of delusion that made you think my mother coming to town would make me feel better?", 1], ["La fleur de l'illusion produit le fruit de la réalité.", "The flower of illusion produces the fruit of reality.", 0]]}, "donner": {"__C": 51, "me": {"__C": 5, "voulu": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez voulu me donner l'illusion que je ne devais ma délivrance qu'à mon mérite. Merci, Adeline.", "You'd have me think I could escape on my own.", 1]]}, "__e": [["Vous avez voulu me donner l'illusion que je ne devais ma délivrance qu'à mon mérite. Merci, Adeline.", "You'd have me think I could escape on my own.", 1]]}, "pour": {"__C": 2, "moi": {"__C": 1, "__e": [["avoir quelque chose qui te rappelle à moi, pour me donner l'illusion ou me consoler de faux espoirs ?", "Can have something to remind me of you? Feed myself on illusions? Or console myself with false hopes?", 1]]}, "famille": {"__C": 1, "__e": [["Moi, j'ai choisi mon mariage et ma famille. Pour me donner l'illusion que ma vie ennuyeuse a de la valeur.", "I made marriage and family my anchor to convince myself that this boring life is worth living.", 1]]}, "__e": [["avoir quelque chose qui te rappelle à moi, pour me donner l'illusion ou me consoler de faux espoirs ?", "Can have something to remind me of you? Feed myself on illusions? Or console myself with false hopes?", 1], ["Moi, j'ai choisi mon mariage et ma famille. Pour me donner l'illusion que ma vie ennuyeuse a de la valeur.", "I made marriage and family my anchor to convince myself that this boring life is worth living.", 1]]}, "__e": [["avoir quelque chose qui te rappelle à moi, pour me donner l'illusion ou me consoler de faux espoirs ?", "Can have something to remind me of you? Feed myself on illusions? Or console myself with false hopes?", 1], ["Merci. Merci à toi de me donner l'illusion d'être utile.", "No, thank you, for at least allowing me the illusion of being useful.", 1], ["Moi, j'ai choisi mon mariage et ma famille. Pour me donner l'illusion que ma vie ennuyeuse a de la valeur.", "I made marriage and family my anchor to convince myself that this boring life is worth living.", 1]]}, "se": {"__C": 5, "pour": {"__C": 2, "femme": {"__C": 1, "__e": [["Un homme qui s'habille en femme pour se donner l'illusion de changer de sexe... est un travesti.", "A man who dresses in women's clothing in order to achieve a sexual change or satisfaction is a transvestite.", 1]]}, "chaîne": {"__C": 1, "__e": [["les hommes risquent fort de rompre une chaîne... pour se donner l'illusion d'un progrès.", "running the risk of breaking a chain.", 1]]}, "__e": [["Un homme qui s'habille en femme pour se donner l'illusion de changer de sexe... est un travesti.", "A man who dresses in women's clothing in order to achieve a sexual change or satisfaction is a transvestite.", 1], ["Vous seriez étonné de voir combien d'hommes sont prêts à payer pour se donner l'illusion d'avoir une concubine asiatique.", "You'd be amazed how much men are willing to pay for the illusion of a submissive Asian concubine.", 1], ["les hommes risquent fort de rompre une chaîne... pour se donner l'illusion d'un progrès.", "running the risk of breaking a chain.", 1]]}, "voulu": {"__C": 1, "a": {"__C": 1, "__e": [["Soit il a voulu que ses victimes se sentent aussi mal que lui, soit il a voulu se donner l'illusion qu'il contrôlait sa vie.", "He must have raped to make someone else feel as crappy as he did, or else to give himself a sense of control over his life or power over another's.", 1]]}, "__e": [["Soit il a voulu que ses victimes se sentent aussi mal que lui, soit il a voulu se donner l'illusion qu'il contrôlait sa vie.", "He must have raped to make someone else feel as crappy as he did, or else to give himself a sense of control over his life or power over another's.", 1]]}, "__e": [["Vous seriez étonné de voir combien d'hommes sont prêts à payer pour se donner l'illusion d'avoir une concubine asiatique.", "You'd be amazed how much men are willing to pay for the illusion of a submissive Asian concubine.", 1], ["les hommes risquent fort de rompre une chaîne... pour se donner l'illusion d'un progrès.", "running the risk of breaking a chain.", 1], ["Soit il a voulu que ses victimes se sentent aussi mal que lui, soit il a voulu se donner l'illusion qu'il contrôlait sa vie.", "He must have raped to make someone else feel as crappy as he did, or else to give himself a sense of control over his life or power over another's.", 1]]}, "pour": {"__C": 17, "stratégiquement": {"__C": 1, "placés": {"__C": 1, "__e": [["Et les agents sont placés stratégiquement pour donner l'illusion d'une entrée exposée.", "And agents placed strategically to give the illusion of an exposed entry.", 1]]}, "__e": [["Et les agents sont placés stratégiquement pour donner l'illusion d'une entrée exposée.", "And agents placed strategically to give the illusion of an exposed entry.", 1]]}, "l'assiette": {"__C": 1, "sur": {"__C": 1, "__e": [["Je ne les ai pas vraiment faits, je les ai plutôt emballés et mis sur l'assiette pour donner l'illusion...", "I didn't so much as make them as wrap them and put them on the plate because I wanted to give the illusion...", 1]]}, "__e": [["Je ne les ai pas vraiment faits, je les ai plutôt emballés et mis sur l'assiette pour donner l'illusion...", "I didn't so much as make them as wrap them and put them on the plate because I wanted to give the illusion...", 1]]}, "__e": [["Il me semble que votre stratégie est de continuer comme si rien n'avait changé, de dépenser l'argent de Matthew pour donner l'illusion, et quand nous serons sous une avalanche de dettes, de vendre et partir.", "It seems to me your plan adds up to carrying on as if nothing's changed, to spend Matthew's money keeping up the illusion, then, when we've fallen into a bottomless pit of debt, we'll sell up and go.", 1], ["Il ne bouge que pour donner l'illusion qu'il bande encore.", "He's just trying to prove he can still get it up.", 1], ["Si on le fait 30 fois. L'acteur ne fait appel qu'à la technique pour donner l'illusion de la première fois.", "If you do it 30 times the actor is working strictly on technique to kind of try to give that illusion like it's the first time.", 1]]}, "__e": [["Tu sais quoi ? Tu as besoin de donner l'illusion de travailler.", "You need to give the illusion of someone working.", 1], ["Tout ce que je demande c'est que vous fassiez le travail minimum pour vous donner l'illusion que vous êtes en fait en train d'apprendre quelque chose, et de me donner un minimum de respect, du fait que j'enseigne cette classe.", "All I'm asking is that you do the minimal amount of work in this class to give yourself the illusion that you're actually learning something, and to give me a modicum of self-respect, like I'm actually teaching a class.", 1], ["Vous devriez le savoir mieux que quiconque. Nos pays ne veulent pas mener cette guerre, juste en donner l'illusion.", "You should know that better than most people... our countries, they don't want to fight this war,", 1]]}, "créer": {"__C": 43, "pour": {"__C": 19, "voie": {"__C": 1, "les": {"__C": 1, "__e": [["Pour que le public les voie, pour créer l'illusion. Non ?", "- To give the audience the illusion.", 1]]}, "__e": [["Pour que le public les voie, pour créer l'illusion. Non ?", "- To give the audience the illusion.", 1]]}, "cerveau": {"__C": 1, "ton": {"__C": 1, "__e": [["Grâce à la concentration, j'ai dirigé mes pensées vers ton cerveau pour créer l'illusion d'un livre se mouvant dans l'espace.", "You see, by deep concentration, I channel my thoughts to your cerebellum where I create the illusion of a book moving through space.", 1]]}, "__e": [["Grâce à la concentration, j'ai dirigé mes pensées vers ton cerveau pour créer l'illusion d'un livre se mouvant dans l'espace.", "You see, by deep concentration, I channel my thoughts to your cerebellum where I create the illusion of a book moving through space.", 1]]}, "__e": [["Donc, pour créer l'illusion, il faudrait trouver un moyen de faire passer l'encre à l'arrière du document.", "So to create the illusion, that would mean finding some way to pull the ink through to the back of the document.", 1], ["Pour que le public les voie, pour créer l'illusion. Non ?", "- To give the audience the illusion.", 1], ["Je vous ai dit qu'il me fallait trois mois pour créer l'illusion que vous vouliez.", "I told you I needed three months to create the illusion you were looking for.", 1]]}, "de": {"__C": 4, "afin": {"__C": 1, "2": {"__C": 1, "__e": [["Sam, Chief, Martin, tout le monde, en train de regarder les avions. Je me servirai de sons d'avions et en ferai passer 1 ou 2 afin de créer l'illusion qu'ils sont là.", "Sam, Chief, Martin, everyone, looking at the birds, so I can use the sound of the birds or maybe three birds going through, and I can create the illusion of there being birds.", 1]]}, "__e": [["Je le traitais comme un invité important. Afin de créer l'illusion qu'il avait déserté.", "I treated him like an important guest to create the illusion that he had defected.", 1], ["Sam, Chief, Martin, tout le monde, en train de regarder les avions. Je me servirai de sons d'avions et en ferai passer 1 ou 2 afin de créer l'illusion qu'ils sont là.", "Sam, Chief, Martin, everyone, looking at the birds, so I can use the sound of the birds or maybe three birds going through, and I can create the illusion of there being birds.", 1]]}, "essaye": {"__C": 1, "il": {"__C": 1, "__e": [["Il essaye de créer l'illusion qu'Eva est toujours vivante.", "He's trying to create the illusion that Eva's still alive.", 1]]}, "__e": [["Il essaye de créer l'illusion qu'Eva est toujours vivante.", "He's trying to create the illusion that Eva's still alive.", 1]]}, "__e": [["Et il fut très simple pour son esprit torturé de créer l'illusion qu'elle avait aidé Pauline à se suicider.", "And it was a very simple matter for her tortured mind... to develop the delusion that she actually helped Pauline to commit suicide.", 1], ["Il a probablement le talent de créer l'illusion.", "He probably has the skills to create the illusion.", 1], ["Et le but, c'est de créer l'illusion que c'est magique.", "And your job is to make it look easy and magical.", 1]]}, "peut": {"__C": 2, "traumatisme": {"__C": 1, "de": {"__C": 1, "__e": [["Très souvent, ce genre de traumatisme peut créer l'illusion d'une affection et de sentiments.", "Very often, shared traumatic experience can create the illusion of closeness and romance.", 1]]}, "__e": [["Très souvent, ce genre de traumatisme peut créer l'illusion d'une affection et de sentiments.", "Very often, shared traumatic experience can create the illusion of closeness and romance.", 1]]}, "joueur": {"__C": 1, "un": {"__C": 1, "__e": [["Cependant, si un joueur peut créer l'illusion, qu'il engage un déplacement \"zéro\"- un déplacement qui donnerait à l'adversaire un avantage significatif- qui peut créer une fausse piste dans l'esprit de l'adversaire, qui va alors provoquer un déplacement qui aboutira à un échec et mat.", "However, if one player can create the illusion he has committed a zero-step move-- a move that would give his opponent a significant advantage-- that can create a false step of thinking in his opponent which will then prompt a move that delivers checkmate.", 1]]}, "__e": [["Cependant, si un joueur peut créer l'illusion, qu'il engage un déplacement \"zéro\"- un déplacement qui donnerait à l'adversaire un avantage significatif- qui peut créer une fausse piste dans l'esprit de l'adversaire, qui va alors provoquer un déplacement qui aboutira à un échec et mat.", "However, if one player can create the illusion he has committed a zero-step move-- a move that would give his opponent a significant advantage-- that can create a false step of thinking in his opponent which will then prompt a move that delivers checkmate.", 1]]}, "__e": [["Cependant, si un joueur peut créer l'illusion, qu'il engage un déplacement \"zéro\"- un déplacement qui donnerait à l'adversaire un avantage significatif- qui peut créer une fausse piste dans l'esprit de l'adversaire, qui va alors provoquer un déplacement qui aboutira à un échec et mat.", "However, if one player can create the illusion he has committed a zero-step move-- a move that would give his opponent a significant advantage-- that can create a false step of thinking in his opponent which will then prompt a move that delivers checkmate.", 1], ["Très souvent, ce genre de traumatisme peut créer l'illusion d'une affection et de sentiments.", "Very often, shared traumatic experience can create the illusion of closeness and romance.", 1], ["Mais on peut créer l'illusion que sa fortune est en danger.", "But maybe we can create the illusion that it's in danger.", 1]]}, "__e": [["Quand les choses tournent mal quelque part, vous devez faire comme si rien n'était arrivé et créer l'illusion que vous n'étiez pas là.", "When things go wrong at a location, you need to make it seem like nothing happened and create the illusion that you were never there.", 1], ["Pour réussir à créer l'illusion La première chose dont tu as besoin et la confiance.", "To successfully create illusion, the first thing you need is trust.", 1], ["Je vous ai dit qu'il me fallait trois mois pour créer l'illusion que vous vouliez.", "I told you I needed three months to create the illusion you were looking for.", 1]]}, "utiliser": {"__C": 44, "vrais": {"__C": 31, "j'aimerais": {"__C": 31, "que": {"__C": 31, "__e": [["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais, utiliser l'illusion pour étreindre la passion. ♫", "♫ Willing to go over wishful thinking, using illusion to embrace infatuation ♫", 1], ["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais. Utiliser l'illusion pour étreindre la passion. ♫ - FIN -", "♫ I'm willing to let go more thoroughly than when I loved ♫", 1]]}, "__e": [["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais, utiliser l'illusion pour étreindre la passion. ♫", "♫ Willing to go over wishful thinking, using illusion to embrace infatuation ♫", 1], ["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais. Utiliser l'illusion pour étreindre la passion. ♫ - FIN -", "♫ I'm willing to let go more thoroughly than when I loved ♫", 1]]}, "__e": [["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais, utiliser l'illusion pour étreindre la passion. ♫", "♫ Willing to go over wishful thinking, using illusion to embrace infatuation ♫", 1], ["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais. Utiliser l'illusion pour étreindre la passion. ♫ - FIN -", "♫ I'm willing to let go more thoroughly than when I loved ♫", 1]]}, "♫": {"__C": 10, "♫": {"__C": 3, "vrais": {"__C": 3, "__e": [["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais. ♫ ♫ Utiliser l'illusion pour étreindre la passion. ♫", "♫ Willing to go over wishful thinking, using illusion to embrace infatuation ♫", 1]]}, "__e": [["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais. ♫ ♫ Utiliser l'illusion pour étreindre la passion. ♫", "♫ Willing to go over wishful thinking, using illusion to embrace infatuation ♫", 1]]}, "__e": [["♫ Utiliser l'illusion pour étreindre la passion. ♫", "♫ using illusion to embrace infatuation ♫", 1], ["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais. ♫ ♫ Utiliser l'illusion pour étreindre la passion. ♫", "♫ Willing to go over wishful thinking, using illusion to embrace infatuation ♫", 1]]}, "pourquoi": {"__C": 1, "capable": {"__C": 1, "si": {"__C": 1, "__e": [["Si vous êtes vraiment si capable, pourquoi utiliser l'illusion ?", "If you're really that capable, why should you form the incarnation?", 1]]}, "__e": [["Si vous êtes vraiment si capable, pourquoi utiliser l'illusion ?", "If you're really that capable, why should you form the incarnation?", 1]]}, "__e": [["Si vous êtes vraiment si capable, pourquoi utiliser l'illusion ?", "If you're really that capable, why should you form the incarnation?", 1]]}, "__e": [["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais. Utiliser l'illusion pour étreindre la passion. ♫ - FIN -", "♫ I'm willing to let go more thoroughly than when I loved ♫", 1], ["♫ Je suis prête à dépasser tous ces désirs que j'aimerais vrais. ♫ ♫ Utiliser l'illusion pour étreindre la passion. ♫", "♫ Willing to go over wishful thinking, using illusion to embrace infatuation ♫", 1], ["Si vous êtes vraiment si capable, pourquoi utiliser l'illusion ?", "If you're really that capable, why should you form the incarnation?", 1]]}, "__e": [["Un jour, tout sera bien, voilà notre espérance. Tout est bien aujourd'hui, voilà l'illusion.", "One day, all will be well, that is our hope. All is well today, that is the illusion.", 0], ["La fleur de l'illusion produit le fruit de la réalité.", "The flower of illusion produces the fruit of reality.", 0], ["Il a l'illusion d'être le plus intelligent de sa classe.", "He has the illusion that he is the smartest in his class.", 0]]}, "d'insécurité": {"__C": 176, "sentiment": {"__C": 59, "un": {"__C": 28, "créé": {"__C": 2, "ont": {"__C": 1, "__e": [["Les agressions ont créé un sentiment d'insécurité.", "The stabbings have made voters feel unsafe.", 1]]}, "et": {"__C": 1, "__e": [["Malgré notre rôle éducatif, nous avons négligé la défense et créé un sentiment d'insécurité.", "And we staff were ill-prepared. We take responsibility for any trauma caused by our negligence.", 1]]}, "__e": [["Les agressions ont créé un sentiment d'insécurité.", "The stabbings have made voters feel unsafe.", 1], ["Malgré notre rôle éducatif, nous avons négligé la défense et créé un sentiment d'insécurité.", "And we staff were ill-prepared. We take responsibility for any trauma caused by our negligence.", 1]]}, "c'est": {"__C": 2, "que": {"__C": 1, "__e": [["Je crois que c'est un sentiment d'insécurité.", "I think maybe you're experiencing insecurity.", 1]]}, "__e": [["C'est un sentiment d'insécurité depuis qu'il est petit. Oui, de l'insécurité.", "He's always been insecure about it.", 1], ["Je crois que c'est un sentiment d'insécurité.", "I think maybe you're experiencing insecurity.", 1]]}, "__e": [["Et ce qui génère un sentiment d'insécurité chez les manifestants qui se disent : \"La police n'est pas là pour nous protéger\", effectivement, la police est là pour protéger les institutions.", "- There's a hierarchy. - Absolutely. Demonstrators might feel insecure, thinking:", 1], ["Au début, nous avons tous un sentiment d'insécurité. Ainsi, nous vous voyons dans un lieu sûr.", "We're insecure at first, so we need safety and comfort.", 1], ["Ça a donné aux femmes un sentiment d'insécurité, et on a réalisé qu'on ne pouvait compter que sur nous-mêmes pour nous protéger, car la police n'allait pas le faire.", "I think the first thing it did was to make women feel very unsafe and to realize how much the responsibility was on us to look after ourselves, because the police weren't actually going to do it for us.", 1]]}, "le": {"__C": 6, "et": {"__C": 1, "soi": {"__C": 1, "__e": [["Il y a la haine de soi et le sentiment d'insécurité.", "They're filled with self-loathing and insecurity.", 1]]}, "__e": [["Il y a la haine de soi et le sentiment d'insécurité.", "They're filled with self-loathing and insecurity.", 1]]}, "disparaître": {"__C": 1, "pas": {"__C": 1, "__e": [["- Cela ne fait pas disparaître le sentiment d'insécurité.", "But this trend has not dispelled the sense of insecurity.", 1]]}, "__e": [["- Cela ne fait pas disparaître le sentiment d'insécurité.", "But this trend has not dispelled the sense of insecurity.", 1]]}, "__e": [["' Tu me fais payer le sentiment d'insécurité du service ?", "Are you making me pay for the Bureau feeling insecure?", 1], ["C'est une honte, ça aggrave le sentiment d'insécurité des gens. Malgré la colère qui grimpe et les questions,", "In spite of the rising anger and questions from the citizens,", 1], ["Il y a la haine de soi et le sentiment d'insécurité.", "They're filled with self-loathing and insecurity.", 1]]}, "ce": {"__C": 5, "de": {"__C": 2, "m'échapper": {"__C": 1, "__e": [["♪ Aide-moi à m'échapper de ce sentiment d'insécurité", "♪ Help me escape this feeling of insecurity", 1]]}, "ce": {"__C": 1, "__e": [["C'est une merveilleuse chanson d'amour qui parle de ce... De ce sentiment d'insécurité dans les relations. \"Est-ce que ça va...", "It's just such a beautiful love song in recognition of the kind of, like... insecurity in any relationship that, like, \"Will this actually...", 1]]}, "__e": [["♪ Aide-moi à m'échapper de ce sentiment d'insécurité", "♪ Help me escape this feeling of insecurity", 1], ["C'est une merveilleuse chanson d'amour qui parle de ce... De ce sentiment d'insécurité dans les relations. \"Est-ce que ça va...", "It's just such a beautiful love song in recognition of the kind of, like... insecurity in any relationship that, like, \"Will this actually...", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai ce sentiment d'insécurité et des doutes.", "I have all this insecurity and doubt.", 1]]}, "__e": [["♪ Aide-moi à m'échapper de ce sentiment d'insécurité", "♪ Help me escape this feeling of insecurity", 1], ["Tout ce sentiment d'insécurité, ça ne concerne pas seulement Wall Street.", "All of this cautionary sentiment out there, it's not just Wall Street hoopla.", 1], ["C'est une merveilleuse chanson d'amour qui parle de ce... De ce sentiment d'insécurité dans les relations. \"Est-ce que ça va...", "It's just such a beautiful love song in recognition of the kind of, like... insecurity in any relationship that, like, \"Will this actually...", 1]]}, "__e": [["Ton obsession pour l'apparence et les beaux vêtements... est une manifestation classique d'un sentiment d'insécurité causé par une enfance où tu as été inquiet que ton toi authentique n'ait jamais l'amour dont il avait envie.", "Your preoccupation with dressing well and fancy habits-- it's a classic manifestation of an insecurity forged in a childhood where you were worried that your authentic self would never get you the love you craved.", 1], ["C'est une merveilleuse chanson d'amour qui parle de ce... De ce sentiment d'insécurité dans les relations. \"Est-ce que ça va...", "It's just such a beautiful love song in recognition of the kind of, like... insecurity in any relationship that, like, \"Will this actually...", 1], ["Ça a donné aux femmes un sentiment d'insécurité, et on a réalisé qu'on ne pouvait compter que sur nous-mêmes pour nous protéger, car la police n'allait pas le faire.", "I think the first thing it did was to make women feel very unsafe and to realize how much the responsibility was on us to look after ourselves, because the police weren't actually going to do it for us.", 1]]}, "et": {"__C": 4, "d'entraînement": {"__C": 1, "heures": {"__C": 1, "les": {"__C": 1, "__e": [["Mais si peu d'entre elles sont prêtes à attendre... et à se battre pendant les heures d'entraînement et d'insécurité... qui rendent chaque samedi soir possible.", "It's amazing how few of them are willing to wait and fight through the hours of practice and insecurity that make each Saturday night possible.", 1]]}, "__e": [["Mais si peu d'entre elles sont prêtes à attendre... et à se battre pendant les heures d'entraînement et d'insécurité... qui rendent chaque samedi soir possible.", "It's amazing how few of them are willing to wait and fight through the hours of practice and insecurity that make each Saturday night possible.", 1]]}, "__e": [["Mais si peu d'entre elles sont prêtes à attendre... et à se battre pendant les heures d'entraînement et d'insécurité... qui rendent chaque samedi soir possible.", "It's amazing how few of them are willing to wait and fight through the hours of practice and insecurity that make each Saturday night possible.", 1]]}, "peur": {"__C": 1, "de": {"__C": 1, "signe": {"__C": 1, "__e": [["Le nationalisme a toujours été un signe de peur et d'insécurité.", "Nationalism has alwa ys been a sign of fear and insecurity.", 1]]}, "__e": [["Le nationalisme a toujours été un signe de peur et d'insécurité.", "Nationalism has alwa ys been a sign of fear and insecurity.", 1]]}, "__e": [["Le nationalisme a toujours été un signe de peur et d'insécurité.", "Nationalism has alwa ys been a sign of fear and insecurity.", 1]]}, "d'impuissance": {"__C": 1, "sentiment": {"__C": 1, "le": {"__C": 1, "__e": [["Ah, oui, un rêve de chute causé par le sentiment d'impuissance et d'insécurité, un peu comme un détenu en prison.", "[Men screaming] Ah, yes, a falling dream, caused by feelings of helplessness and insecurity, much like an inmate in a prison.", 1]]}, "__e": [["Ah, oui, un rêve de chute causé par le sentiment d'impuissance et d'insécurité, un peu comme un détenu en prison.", "[Men screaming] Ah, yes, a falling dream, caused by feelings of helplessness and insecurity, much like an inmate in a prison.", 1]]}, "__e": [["Ah, oui, un rêve de chute causé par le sentiment d'impuissance et d'insécurité, un peu comme un détenu en prison.", "[Men screaming] Ah, yes, a falling dream, caused by feelings of helplessness and insecurity, much like an inmate in a prison.", 1]]}, "__e": [["Un individu tourmenté par un complexe d'infériorité et d'insécurité, se convainc lui-même de croire en quelque chose qui n'est pas vrai.", "An individual is tormented with an inferiority complex and insecurities, he convinces himself to believe something that's not true.", 1], ["Ah, oui, un rêve de chute causé par le sentiment d'impuissance et d'insécurité, un peu comme un détenu en prison.", "[Men screaming] Ah, yes, a falling dream, caused by feelings of helplessness and insecurity, much like an inmate in a prison.", 1], ["Mais si peu d'entre elles sont prêtes à attendre... et à se battre pendant les heures d'entraînement et d'insécurité... qui rendent chaque samedi soir possible.", "It's amazing how few of them are willing to wait and fight through the hours of practice and insecurity that make each Saturday night possible.", 1]]}, "climat": {"__C": 5, "un": {"__C": 2, "créent": {"__C": 1, "manifestations": {"__C": 1, "__e": [["Les manifestations créent un climat d'insécurité.", "Troubles create insecurity.", 1]]}, "__e": [["Les manifestations créent un climat d'insécurité.", "Troubles create insecurity.", 1]]}, "causent": {"__C": 1, "qui": {"__C": 1, "__e": [["- qui causent un climat d'insécurité. - fermer l'hôpital à chaque élection.", "Try so hard to get rid of our hospital every time they get ready for an election.", 1]]}, "__e": [["- qui causent un climat d'insécurité. - fermer l'hôpital à chaque élection.", "Try so hard to get rid of our hospital every time they get ready for an election.", 1]]}, "__e": [["Les manifestations créent un climat d'insécurité.", "Troubles create insecurity.", 1], ["- qui causent un climat d'insécurité. - fermer l'hôpital à chaque élection.", "Try so hard to get rid of our hospital every time they get ready for an election.", 1]]}, "le": {"__C": 1, "ragots": {"__C": 1, "les": {"__C": 1, "__e": [["Mon fils m'a dit des choses sur ce qu'on raconte les ragots le climat d'insécurité...", "Let go of me. - My son tells me stories. - Just don't grab my bathrobe.", 1]]}, "__e": [["Mon fils m'a dit des choses sur ce qu'on raconte les ragots le climat d'insécurité...", "Let go of me. - My son tells me stories. - Just don't grab my bathrobe.", 1]]}, "__e": [["Mon fils m'a dit des choses sur ce qu'on raconte les ragots le climat d'insécurité...", "Let go of me. - My son tells me stories. - Just don't grab my bathrobe.", 1]]}, "ce": {"__C": 2, "de": {"__C": 1, "marre": {"__C": 1, "__e": [["Ils en ont marre de ce climat d'insécurité, créé par des criminels et renforcé par une réponse disproportionnée de l'application de la loi.", "They're fed up with this climate of fear, created by criminals and fostered by the unmeasured response by law enforcement.", 1]]}, "__e": [["Ils en ont marre de ce climat d'insécurité, créé par des criminels et renforcé par une réponse disproportionnée de l'application de la loi.", "They're fed up with this climate of fear, created by criminals and fostered by the unmeasured response by law enforcement.", 1]]}, "__e": [["Ce climat d'insécurité a duré trop longtemps.", "A feeling of unease has settled upon our school.", 1], ["Ils en ont marre de ce climat d'insécurité, créé par des criminels et renforcé par une réponse disproportionnée de l'application de la loi.", "They're fed up with this climate of fear, created by criminals and fostered by the unmeasured response by law enforcement.", 1]]}, "__e": [["- qui causent un climat d'insécurité. - fermer l'hôpital à chaque élection.", "Try so hard to get rid of our hospital every time they get ready for an election.", 1], ["Ils en ont marre de ce climat d'insécurité, créé par des criminels et renforcé par une réponse disproportionnée de l'application de la loi.", "They're fed up with this climate of fear, created by criminals and fostered by the unmeasured response by law enforcement.", 1], ["Mon fils m'a dit des choses sur ce qu'on raconte les ragots le climat d'insécurité...", "Let go of me. - My son tells me stories. - Just don't grab my bathrobe.", 1]]}, "période": {"__C": 3, "une": {"__C": 2, "dans": {"__C": 2, "suis": {"__C": 1, "__e": [["Je suis dans une période d'insécurité.", "I'm experiencing a wave of insecurity.", 1]]}, "est": {"__C": 1, "__e": [["On est dans une période d'insécurité financière.", "Vod, this isn't personal. These are times of financial uncertainty.", 1]]}, "__e": [["Je suis dans une période d'insécurité.", "I'm experiencing a wave of insecurity.", 1], ["On est dans une période d'insécurité financière.", "Vod, this isn't personal. These are times of financial uncertainty.", 1]]}, "__e": [["Je suis dans une période d'insécurité.", "I'm experiencing a wave of insecurity.", 1], ["On est dans une période d'insécurité financière.", "Vod, this isn't personal. These are times of financial uncertainty.", 1], ["L'adolescence est souvent une période d'insécurité.", "Adolescence is often a period of insecurity.", 0]]}, "dangereuse": {"__C": 1, "plus": {"__C": 1, "la": {"__C": 1, "__e": [["Nous sommes entrés dans ce qui pourrait s'avérer être la plus dangereuse... période d'insécurité que le monde ait connu.", "We have entered what may prove to be the most dangerous security environment the world's known.", 1]]}, "__e": [["Nous sommes entrés dans ce qui pourrait s'avérer être la plus dangereuse... période d'insécurité que le monde ait connu.", "We have entered what may prove to be the most dangerous security environment the world's known.", 1]]}, "__e": [["Nous sommes entrés dans ce qui pourrait s'avérer être la plus dangereuse... période d'insécurité que le monde ait connu.", "We have entered what may prove to be the most dangerous security environment the world's known.", 1]]}, "__e": [["On est dans une période d'insécurité financière.", "Vod, this isn't personal. These are times of financial uncertainty.", 1], ["Nous sommes entrés dans ce qui pourrait s'avérer être la plus dangereuse... période d'insécurité que le monde ait connu.", "We have entered what may prove to be the most dangerous security environment the world's known.", 1], ["L'adolescence est souvent une période d'insécurité.", "Adolescence is often a period of insecurity.", 0]]}, "signe": {"__C": 9, "c'est": {"__C": 2, "m'énerve": {"__C": 2, "je": {"__C": 2, "__e": [["Quelquefois je m'énerve, c'est signe d'insécurité.", "Sometimes I get too physical.", 1]]}, "__e": [["Quelquefois je m'énerve, c'est signe d'insécurité.", "Sometimes I get too physical.", 1]]}, "__e": [["Quelquefois je m'énerve, c'est signe d'insécurité.", "Sometimes I get too physical.", 1]]}, "un": {"__C": 7, "est": {"__C": 3, "ainsi": {"__C": 1, "__e": [["Triompher ainsi est un signe d'insécurité mentale.", "Gloating is a sign of insecurity.", 1]]}, "être": {"__C": 1}, "__e": [["Cet autre truc ... être sur-préparée est un signe d'insécurité.", "being over-prepared is a sign of insecurity.", 1], ["Triompher ainsi est un signe d'insécurité mentale.", "Gloating is a sign of insecurity.", 1], ["Avec le temps, j'ai appris. Un bon joueur sait que la bagarre est un signe d'insécurité.", "But with time, I learned, a good player knows that fighting comes from insecurity.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est un signe d'insécurité.", "It's a sign of insecurity.", 1]]}, "__e": [["Triompher ainsi est un signe d'insécurité mentale.", "Gloating is a sign of insecurity.", 1], ["Les insultes sont un signe d'insécurité.", "You know, insults are just a sign of insecurity.", 1], ["Avec le temps, j'ai appris. Un bon joueur sait que la bagarre est un signe d'insécurité.", "But with time, I learned, a good player knows that fighting comes from insecurity.", 1]]}, "__e": [["Quelquefois je m'énerve, c'est signe d'insécurité.", "Sometimes I get too physical.", 1], ["Les insultes sont un signe d'insécurité.", "You know, insults are just a sign of insecurity.", 1], ["Avec le temps, j'ai appris. Un bon joueur sait que la bagarre est un signe d'insécurité.", "But with time, I learned, a good player knows that fighting comes from insecurity.", 1]]}, "peu": {"__C": 4, "un": {"__C": 4, "ressentir": {"__C": 1, "à": {"__C": 1, "__e": [["C'est juste... c'est juste que commence juste à ressentir un peu d'insécurité parfois.", "We can't have you feeling insecure with me.", 1]]}, "__e": [["C'est juste... c'est juste que commence juste à ressentir un peu d'insécurité parfois.", "We can't have you feeling insecure with me.", 1]]}, "doute": {"__C": 1, "léger": {"__C": 1, "__e": [["Nervosité autour de la bouche, essayant d'être coriace, mais les yeux... les yeux trahissent un léger doute, un peu d'insécurité.", "Nervousness around the mouth, trying to be tough, but the eyes... the eyes betray a bit of doubt, a bit of insecurity.", 1]]}, "__e": [["Nervosité autour de la bouche, essayant d'être coriace, mais les yeux... les yeux trahissent un léger doute, un peu d'insécurité.", "Nervousness around the mouth, trying to be tough, but the eyes... the eyes betray a bit of doubt, a bit of insecurity.", 1]]}, "__e": [["Nervosité autour de la bouche, essayant d'être coriace, mais les yeux... les yeux trahissent un léger doute, un peu d'insécurité.", "Nervousness around the mouth, trying to be tough, but the eyes... the eyes betray a bit of doubt, a bit of insecurity.", 1], ["Parce que ça me donne un peu d'insécurité, du genre", "I kinda feel insecure, like:", 1], ["C'est juste... c'est juste que commence juste à ressentir un peu d'insécurité parfois.", "We can't have you feeling insecure with me.", 1]]}, "__e": [["Nervosité autour de la bouche, essayant d'être coriace, mais les yeux... les yeux trahissent un léger doute, un peu d'insécurité.", "Nervousness around the mouth, trying to be tough, but the eyes... the eyes betray a bit of doubt, a bit of insecurity.", 1], ["Parce que ça me donne un peu d'insécurité, du genre", "I kinda feel insecure, like:", 1], ["C'est juste... c'est juste que commence juste à ressentir un peu d'insécurité parfois.", "We can't have you feeling insecure with me.", 1]]}, "__e": [["Je pense que j'étais en proie à... une forme bizarre d'insécurité ou une crise de la quarantaine ou autres mais nous allons simplement oublier tout ce qui s'est passé.", "I think I was going through some... some weird form of insecurity or a mid-life crisis or something but let's just forget this whole thing happened.", 1], ["Ça a donné aux femmes un sentiment d'insécurité, et on a réalisé qu'on ne pouvait compter que sur nous-mêmes pour nous protéger, car la police n'allait pas le faire.", "I think the first thing it did was to make women feel very unsafe and to realize how much the responsibility was on us to look after ourselves, because the police weren't actually going to do it for us.", 1], ["L'adolescence est souvent une période d'insécurité.", "Adolescence is often a period of insecurity.", 0]]}, "d'épisode": {"__C": 60, "genre": {"__C": 9, "quel": {"__C": 1, "__e": [["Quel genre d'épisode?", "What tale could that have been?", 1]]}, "le": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est le genre d'épisode que personne ne croit.", "This is the sort of thing that no one ever believes.", 1]]}, "__e": [["C'est le genre d'épisode que personne ne croit.", "This is the sort of thing that no one ever believes.", 1]]}, "ce": {"__C": 7, "dans": {"__C": 1, "ça": {"__C": 1, "__e": [["Voici \"Action Mulder\". On l'appelle comme ça dans ce genre d'épisode.", "We like to say '3¢\\ction Mulder\" when we come up with these stories.", 1]]}, "__e": [["Voici \"Action Mulder\". On l'appelle comme ça dans ce genre d'épisode.", "We like to say '3¢\\ction Mulder\" when we come up with these stories.", 1]]}, "de": {"__C": 1, "tous": {"__C": 1, "__e": [["Nous rêvions tous de ce genre d'épisode.", "We longed for more episodes like that.", 1]]}, "__e": [["Nous rêvions tous de ce genre d'épisode.", "We longed for more episodes like that.", 1]]}, "__e": [["Tu seras viré à la vitesse de la lumière si ce genre d'épisode se reproduit...", "You will find yourself running just as fast out of this campus if you repeat this cheap hooliganism again...", 1], ["Oh; j'essaie seulement de rassembler les pièces. Si tu as déjà eut ce genre d'épisode avant.", "Oh, I'm just trying to piece together whether or not you've had bouts of this before.", 1], ["Je pensais m'être habituée à ce genre d'épisode, mais je n'avais jamais... ~ Épisode 6 ~ fait l'expérience d'une chose pareille avant.", "I thought I've gotten used to these episodes, but I've never... [Episode 6] experienced something like this before.", 1]]}, "__e": [["Tu seras viré à la vitesse de la lumière si ce genre d'épisode se reproduit...", "You will find yourself running just as fast out of this campus if you repeat this cheap hooliganism again...", 1], ["Oh; j'essaie seulement de rassembler les pièces. Si tu as déjà eut ce genre d'épisode avant.", "Oh, I'm just trying to piece together whether or not you've had bouts of this before.", 1], ["Je pensais m'être habituée à ce genre d'épisode, mais je n'avais jamais... ~ Épisode 6 ~ fait l'expérience d'une chose pareille avant.", "I thought I've gotten used to these episodes, but I've never... [Episode 6] experienced something like this before.", 1]]}, "pas": {"__C": 11, "aura": {"__C": 1, "n'y": {"__C": 1, "il": {"__C": 1, "__e": [["Il n'y aura pas d'épisode, parce qu'on ne peut pas commencer sans chanson, et Al n'est pas là.", "We're not gonna have a show. We can't start the show without the theme song and Al's not here.", 1]]}, "__e": [["Il n'y aura pas d'épisode, parce qu'on ne peut pas commencer sans chanson, et Al n'est pas là.", "We're not gonna have a show. We can't start the show without the theme song and Al's not here.", 1]]}, "__e": [["Il n'y aura pas d'épisode, parce qu'on ne peut pas commencer sans chanson, et Al n'est pas là.", "We're not gonna have a show. We can't start the show without the theme song and Al's not here.", 1]]}, "a": {"__C": 5, "n'y": {"__C": 4, "il": {"__C": 3, "__e": [["- Il n'y a pas d'épisode 35.", "There's no episode 35.", 1], ["Il n'y a pas d'épisode sans Jason.", "There's no show without jason.", 1], ["Désolé mais pour moi, dans notre culture, il n'y a pas d'épisode capable de perturber autant la société.", "Desole but for me, in our culture, there is no able episode to disturb the company as much.", 1]]}, "qu'il": {"__C": 1, "__e": [["En plus, tu dis qu'il n'y a pas d'épisode à suivre de \"Galactica\".", "Huh? Which one? It's like I'm seeing double.", 1]]}, "__e": [["Il n'y a pas d'épisode sans Jason.", "There's no show without jason.", 1], ["En plus, tu dis qu'il n'y a pas d'épisode à suivre de \"Galactica\".", "Huh? Which one? It's like I'm seeing double.", 1], ["Désolé mais pour moi, dans notre culture, il n'y a pas d'épisode capable de perturber autant la société.", "Desole but for me, in our culture, there is no able episode to disturb the company as much.", 1]]}, "y": {"__C": 1, "__e": [["Y a pas d'épisode en japonais.", "There is no episode in Japanese. What the f...?", 1]]}, "__e": [["Il n'y a pas d'épisode sans Jason.", "There's no show without jason.", 1], ["En plus, tu dis qu'il n'y a pas d'épisode à suivre de \"Galactica\".", "Huh? Which one? It's like I'm seeing double.", 1], ["Désolé mais pour moi, dans notre culture, il n'y a pas d'épisode capable de perturber autant la société.", "Desole but for me, in our culture, there is no able episode to disturb the company as much.", 1]]}, "veut": {"__C": 1, "ne": {"__C": 1, "on": {"__C": 1, "__e": [["On ne veut pas d'épisode de La 4e dimension.", "Last thing we need's an episode of The Twilight Zone.", 1]]}, "__e": [["On ne veut pas d'épisode de La 4e dimension.", "Last thing we need's an episode of The Twilight Zone.", 1]]}, "__e": [["On ne veut pas d'épisode de La 4e dimension.", "Last thing we need's an episode of The Twilight Zone.", 1]]}, "__e": [["En plus, tu dis qu'il n'y a pas d'épisode à suivre de \"Galactica\".", "Huh? Which one? It's like I'm seeing double.", 1], ["Désolé mais pour moi, dans notre culture, il n'y a pas d'épisode capable de perturber autant la société.", "Desole but for me, in our culture, there is no able episode to disturb the company as much.", 1], ["Il n'y aura pas d'épisode, parce qu'on ne peut pas commencer sans chanson, et Al n'est pas là.", "We're not gonna have a show. We can't start the show without the theme song and Al's not here.", 1]]}, "fin": {"__C": 3, "de": {"__C": 1, "teaser": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce teaser de fin d'épisode a un but.", "COMING EPISODE Well, and so this program is finally under way. COMING EPISODE", 1]]}, "__e": [["Ce teaser de fin d'épisode a un but.", "COMING EPISODE Well, and so this program is finally under way. COMING EPISODE", 1]]}, "__e": [["Ce teaser de fin d'épisode a un but.", "COMING EPISODE Well, and so this program is finally under way. COMING EPISODE", 1]]}, "chaque": {"__C": 1, "à": {"__C": 1, "__e": [["À chaque fin d'épisode, le fils accepte de rentrer,", "- By the end of each episode... - I love you. Mom.", 1]]}, "__e": [["À chaque fin d'épisode, le fils accepte de rentrer,", "- By the end of each episode... - I love you. Mom.", 1]]}, "sacrée": {"__C": 1, "__e": [["Sacrée fin d'épisode.", "That's a way to end a show. -Yeah.", 1]]}, "__e": [["Sacrée fin d'épisode.", "That's a way to end a show. -Yeah.", 1], ["Ce teaser de fin d'épisode a un but.", "COMING EPISODE Well, and so this program is finally under way. COMING EPISODE", 1], ["À chaque fin d'épisode, le fils accepte de rentrer,", "- By the end of each episode... - I love you. Mom.", 1]]}, "eu": {"__C": 6, "pas": {"__C": 6, "a": {"__C": 3, "n'y": {"__C": 2, "__e": [["Il n'y a pas eu d'épisode de Leave it to Beaver sur le fait de forcer les filles à faire des trucs.", "It's not like there was a Leave It To Beaver episode about forcing girls to do stuff.", 1], ["Il n'y a pas eu d'épisode depuis un moment, mais la vie ne s'est pas arrêtée à Roswell. Au contraire, ça n'a pas arrêté de bouger. Max et Liz sont amoureux depuis qu'il lui a sauvé la vie il y a 2 ans.", "It's April 27th.", 1]]}, "il": {"__C": 1, "__e": [["Il a pas eu d'épisode violent depuis des années.", "He hasn't had an episode for years.", 1]]}, "__e": [["Il a pas eu d'épisode violent depuis des années.", "He hasn't had an episode for years.", 1], ["Il n'y a pas eu d'épisode de Leave it to Beaver sur le fait de forcer les filles à faire des trucs.", "It's not like there was a Leave It To Beaver episode about forcing girls to do stuff.", 1], ["Il n'y a pas eu d'épisode depuis un moment, mais la vie ne s'est pas arrêtée à Roswell. Au contraire, ça n'a pas arrêté de bouger. Max et Liz sont amoureux depuis qu'il lui a sauvé la vie il y a 2 ans.", "It's April 27th.", 1]]}, "n'ai": {"__C": 2, "je": {"__C": 2, "__e": [["Je n'ai pas eu d'épisode depuis très longtemps.", "I haven't had an episode in a very long time.", 1], ["Je n'ai pas eu d'épisode comme ça depuis un moment.", "I haven't had an episode like that in a while.", 1]]}, "__e": [["Je n'ai pas eu d'épisode depuis très longtemps.", "I haven't had an episode in a very long time.", 1], ["Je n'ai pas eu d'épisode comme ça depuis un moment.", "I haven't had an episode like that in a while.", 1]]}, "__e": [["Ce qui veut dire ? Qu'il n'a pas eu d'épisode de SEP depuis qu'il a été diagnostiqué. Et, ce qui est plus important, c'est que ses IRM ne décèlent aucune lésion le long de la moelle épinière ou du tronc cérébral.", "Which in layman's terms means... that he hasn't had an M.S. Episode, uh,since the one that led to his diagnosis a year ago, and more importantly,R.I.S ntinue to show no significant lesions along his spinal cord or brain stem.", 1], ["Il n'y a pas eu d'épisode de Leave it to Beaver sur le fait de forcer les filles à faire des trucs.", "It's not like there was a Leave It To Beaver episode about forcing girls to do stuff.", 1], ["Il n'y a pas eu d'épisode depuis un moment, mais la vie ne s'est pas arrêtée à Roswell. Au contraire, ça n'a pas arrêté de bouger. Max et Liz sont amoureux depuis qu'il lui a sauvé la vie il y a 2 ans.", "It's April 27th.", 1]]}, "__e": [["Ce qui veut dire ? Qu'il n'a pas eu d'épisode de SEP depuis qu'il a été diagnostiqué. Et, ce qui est plus important, c'est que ses IRM ne décèlent aucune lésion le long de la moelle épinière ou du tronc cérébral.", "Which in layman's terms means... that he hasn't had an M.S. Episode, uh,since the one that led to his diagnosis a year ago, and more importantly,R.I.S ntinue to show no significant lesions along his spinal cord or brain stem.", 1], ["Il n'y a pas eu d'épisode de Leave it to Beaver sur le fait de forcer les filles à faire des trucs.", "It's not like there was a Leave It To Beaver episode about forcing girls to do stuff.", 1], ["Il n'y a pas eu d'épisode depuis un moment, mais la vie ne s'est pas arrêtée à Roswell. Au contraire, ça n'a pas arrêté de bouger. Max et Liz sont amoureux depuis qu'il lui a sauvé la vie il y a 2 ans.", "It's April 27th.", 1]]}, "putain": {"__C": 5, "un": {"__C": 4, "prend": {"__C": 1, "nous": {"__C": 1, "__e": [["Ça nous prend un putain d'épisode entier de Seinfeld!", "It takes us a whole episode of Sein-fuckin'- feld to rob a bank!", 1]]}, "__e": [["Ça nous prend un putain d'épisode entier de Seinfeld!", "It takes us a whole episode of Sein-fuckin'- feld to rob a bank!", 1]]}, "comme": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est comme un putain d'épisode de Faites entrer l'accusé !", "It's like a fucking episode of America's Most Wanted!", 1]]}, "__e": [["C'est comme un putain d'épisode de Faites entrer l'accusé !", "It's like a fucking episode of America's Most Wanted!", 1]]}, "__e": [["Ça nous prend un putain d'épisode entier de Seinfeld!", "It takes us a whole episode of Sein-fuckin'- feld to rob a bank!", 1], ["C'est comme un putain d'épisode de Faites entrer l'accusé !", "It's like a fucking episode of America's Most Wanted!", 1], ["Il a eu un putain d'épisode maniaque en plein dîner.", "The-the guy had a fucking manic episode in the middle of dinner.", 1]]}, "autre": {"__C": 1, "d'un": {"__C": 1, "l'heure": {"__C": 1, "__e": [["C'est l'heure d'un autre putain d'épisode de notre recueil de gros mots.", "And now we've come to another fucking episode in our compendium of cuss words.", 1]]}, "__e": [["C'est l'heure d'un autre putain d'épisode de notre recueil de gros mots.", "And now we've come to another fucking episode in our compendium of cuss words.", 1]]}, "__e": [["C'est l'heure d'un autre putain d'épisode de notre recueil de gros mots.", "And now we've come to another fucking episode in our compendium of cuss words.", 1]]}, "__e": [["C'est comme un putain d'épisode de Faites entrer l'accusé !", "It's like a fucking episode of America's Most Wanted!", 1], ["Il a eu un putain d'épisode maniaque en plein dîner.", "The-the guy had a fucking manic episode in the middle of dinner.", 1], ["C'est l'heure d'un autre putain d'épisode de notre recueil de gros mots.", "And now we've come to another fucking episode in our compendium of cuss words.", 1]]}, "sorte": {"__C": 9, "une": {"__C": 9, "avoir": {"__C": 1, "pu": {"__C": 1, "__e": [["Ou que ce Robert aurait pu avoir Une sorte d'épisode psychotique.", "Or this guy robert could have had some kind of psychotic break.", 1]]}, "__e": [["Ou que ce Robert aurait pu avoir Une sorte d'épisode psychotique.", "Or this guy robert could have had some kind of psychotic break.", 1]]}, "eu": {"__C": 5, "a": {"__C": 4, "__e": [["Peut-être qu'il a eu une sorte d'épisode psychotique.", "Maybe he had some kind of psychotic break or something.", 1], ["Apparemment le président Markov a eu une sorte d'épisode de stress post-traumatique.", "Apparently President Markov had some kind of post-traumatic stress episode.", 1], ["En revenant à elle, elle était si traumatisée, qu'elle a eu une sorte d'épisode psychotique.", "By the time she came to, she was so traumatized, she had some kind of a psychotic break.", 1]]}, "as": {"__C": 1, "__e": [["Tu as eu une sorte d'épisode.", "You're having some sort of episode.", 1]]}, "__e": [["Peut-être qu'il a eu une sorte d'épisode psychotique.", "Maybe he had some kind of psychotic break or something.", 1], ["Apparemment le président Markov a eu une sorte d'épisode de stress post-traumatique.", "Apparently President Markov had some kind of post-traumatic stress episode.", 1], ["En revenant à elle, elle était si traumatisée, qu'elle a eu une sorte d'épisode psychotique.", "By the time she came to, she was so traumatized, she had some kind of a psychotic break.", 1]]}, "__e": [["J'ai bien peur qu'ils aient provoqué chez Arthur Une sorte d'épisode psychotique.", "I'm afraid it's caused Arthur to have some sort of psychotic break.", 1], ["Ou que ce Robert aurait pu avoir Une sorte d'épisode psychotique.", "Or this guy robert could have had some kind of psychotic break.", 1], ["En revenant à elle, elle était si traumatisée, qu'elle a eu une sorte d'épisode psychotique.", "By the time she came to, she was so traumatized, she had some kind of a psychotic break.", 1]]}, "__e": [["J'ai bien peur qu'ils aient provoqué chez Arthur Une sorte d'épisode psychotique.", "I'm afraid it's caused Arthur to have some sort of psychotic break.", 1], ["Ou que ce Robert aurait pu avoir Une sorte d'épisode psychotique.", "Or this guy robert could have had some kind of psychotic break.", 1], ["En revenant à elle, elle était si traumatisée, qu'elle a eu une sorte d'épisode psychotique.", "By the time she came to, she was so traumatized, she had some kind of a psychotic break.", 1]]}, "__e": [["Je pensais m'être habituée à ce genre d'épisode, mais je n'avais jamais... ~ Épisode 6 ~ fait l'expérience d'une chose pareille avant.", "I thought I've gotten used to these episodes, but I've never... [Episode 6] experienced something like this before.", 1], ["Il n'y aura pas d'épisode, parce qu'on ne peut pas commencer sans chanson, et Al n'est pas là.", "We're not gonna have a show. We can't start the show without the theme song and Al's not here.", 1], ["Il n'y a pas eu d'épisode depuis un moment, mais la vie ne s'est pas arrêtée à Roswell. Au contraire, ça n'a pas arrêté de bouger. Max et Liz sont amoureux depuis qu'il lui a sauvé la vie il y a 2 ans.", "It's April 27th.", 1]]}, "ramens": {"__C": 905, "des": {"__C": 566, "manger": {"__C": 132, "de": {"__C": 16, "arrête": {"__C": 1, "__e": [["arrête de manger des ramens instantanés. je vais continuer à manger du porridge.", "Please don't eat instant Ramen. Until your body gets better, I'll eat's lot of porridge for you.", 1]]}, "normal": {"__C": 2, "__e": [["Après avoir fait une nuit blanche, c'est normal de manger des ramens.", "After pulling an all-nighter, it's normal to eat ramen.", 1]]}, "__e": [["Ah, alors... c'était mon idée de manger des ramens, mais... si vous retournez ceci comme ça...", "Ah, so... It was my idea to eat instant cup ramen, but... If you flip this like this...", 1], ["Toi, en train de manger des ramens... Est-ce que cette situation a vraiment du sens ?", "You, eating ramen Does this situation even make any sense?", 1], ["(En Corée, si quelque te demande de manger des ramens avec lui, c'est qu'il veut coucher avec toi.)", "(In Korea, if someone asks you to come and eat ramyun, that person wants to sleep with you.)", 1]]}, "veux": {"__C": 17, "tu": {"__C": 15, "__e": [["[Est-ce que tu veux... manger des ramens avant de rentrer ?", "[Do you want... to eat ramyun before going? = ( ?", 1], ["Tu veux manger des ramens et y aller ? (passer du bon temps)", "Do you want to eat ramen and go (t/n: netflix and chill)?", 1], ["- Laisse-moi regarder ça avant. [Est-ce que tu veux... manger des ramens avant de rentrer ?", "Let me watch this first. [Doyouwant...toeatramyunbefore going?", 1]]}, "je": {"__C": 2, "__e": [["Mais, je veux manger des ramens.", "However, it's ramen that I want to eat.", 1], ["Je veux manger des ramens dans une maison chaude.", "I want to eat ramyeon inside a warm house.", 1], ["Je suis venue parce que j'ai faim et que je veux manger des ramens.", "I came because I'm hungry and I want to eat ramyun.", 1]]}, "__e": [["Tu veux manger des ramens et y aller ? (passer du bon temps)", "Do you want to eat ramen and go (t/n: netflix and chill)?", 1], ["- Laisse-moi regarder ça avant. [Est-ce que tu veux... manger des ramens avant de rentrer ?", "Let me watch this first. [Doyouwant...toeatramyunbefore going?", 1], ["Je suis venue parce que j'ai faim et que je veux manger des ramens.", "I came because I'm hungry and I want to eat ramyun.", 1]]}, "__e": [["Seulement, faire ce que les autres font, comme regarder des films, boire du thé, et... manger des ramens...", "Just, doing what other people do, like watching movies, drinking tea, and... eating ramen...", 1], ["(En Corée, si quelque te demande de manger des ramens avec lui, c'est qu'il veut coucher avec toi.)", "(In Korea, if someone asks you to come and eat ramyun, that person wants to sleep with you.)", 1], ["Je suis sûre que tu ne disais pas que nous allions manger des ramens tous les jours, même si nous en mangeons tous les 3 jours, pour en manger 1 000 fois, cela prendrais 3 000 jours.", "I'm sure you're not saying that we're going to eat ramen every day, so even if we eat it once every three days, to eat it 1000 times, it would take 3000 days.", 1]]}, "faire": {"__C": 22, "me": {"__C": 5, "peux-tu": {"__C": 1, "__e": [["Oppa... Peux-tu me faire des ramens ?", "Gun, can you make me some ramen?", 1]]}, "pourriez": {"__C": 1, "__e": [["Vous pourriez me faire des ramens?", "Can you make me a ramen?", 1]]}, "__e": [["Tu saignais du nez à force de passer tes nuits à étudier... et je te demandais de me faire des ramens ou je sortais frapper quelqu'un.", "You'd just had a nosebleed from studying all night, and I demanded you cook me ramyeon or I'd go out and beat up someone.", 1], ["Alors j'ai vais me faire des ramens.", "I'll have some ramyeon instead.", 1], ["J'ai compris alors va me faire des ramens.", "Okay, I get it. So make me some instant noodles.", 1]]}, "de": {"__C": 3, "l'aptitude": {"__C": 1, "__e": [["C'est vrai. Il aurait dû transmettre l'aptitude de faire des ramens comme toi... Mais il a juste transmis l'aptitude de se mettre en colère.", "As if it was not sad enough to be alone in unfamiliar Japan, your parents were like joined at the hip so he felt his loneliness even more.", 1]]}, "que": {"__C": 1, "__e": [["C'est bien plus facile que de faire des ramens.", "It's much easier than making ramyeon.", 1]]}, "__e": [["C'est vrai. Il aurait dû transmettre l'aptitude de faire des ramens comme toi... Mais il a juste transmis l'aptitude de se mettre en colère.", "As if it was not sad enough to be alone in unfamiliar Japan, your parents were like joined at the hip so he felt his loneliness even more.", 1], ["Et puis ensuite il décide de faire des ramens.", "And then he decides to make ramen.", 1], ["C'est bien plus facile que de faire des ramens.", "It's much easier than making ramyeon.", 1]]}, "__e": [["Tu as dis que tu savais faire des ramens, mais tu m'as demandé chaque petit détail.", "You said you knew how to make ramen, but you're asking me every little thing?", 1], ["Pensez-vous que je ne sais pas que vous ne pouvez même pas faire des ramens ?", "You can't even cook ramen properly.", 1], ["- Il a permis à sa fille de vivre loin de chez lui, mais au milieu de la nuit elle pense à faire des ramens avec un gars.", "- He allowed his daughter to live away from home, but in the middle of the night she is thinking about cooking ramyun with some guy.", 1]]}, "mangé": {"__C": 22, "j'ai": {"__C": 9, "mangé": {"__C": 1, "__e": [["As-tu mangé ? J'ai mangé des ramens à la maison.", "I had some ramen at home.", 1]]}, "donc": {"__C": 1, "__e": [["J'avais faim donc j'ai mangé des ramens.", "- I was hungry, so I had noodles.", 1]]}, "__e": [["As-tu mangé ? J'ai mangé des ramens à la maison.", "I had some ramen at home.", 1], ["J'ai mangé des ramens avant d'aller au lit hier soir.", ") Is a drama that shows growth.", 1], ["J'ai mangé des ramens en secret, un peu plus tôt, donc je n'ai pas vraiment faim.", "I ate some ramyun secretly earlier, so I'm not really that hungry.", 1]]}, "avoir": {"__C": 4, "pour": {"__C": 1, "__e": [["Es-tu fâchée contre moi pour avoir mangé des ramens en secret ?", "Are you angry at me for eating ramen in secret?", 1]]}, "après": {"__C": 2, "__e": [["Ye Rim, t'es-tu endormie après avoir mangé des ramens hier soir ?", "Ye Rim, did you sleep after eating ramen last night?", 1], ["- Je partirai après avoir mangé des ramens.", "- I will go after eating ramyun.", 1], ["Ah, quel homme frustrant. Après avoir mangé des ramens, il va vraiment juste aller dormir.", "That stupid guy literally just ate ramen and went to bed.", 1]]}, "__e": [["Es-tu fâchée contre moi pour avoir mangé des ramens en secret ?", "Are you angry at me for eating ramen in secret?", 1], ["Ah, quel homme frustrant. Après avoir mangé des ramens, il va vraiment juste aller dormir.", "That stupid guy literally just ate ramen and went to bed.", 1], ["Tu as dis avoir mangé des ramens avant, mais tu manges très bien.", "You're eating really well for someone who already had some ramen.", 1]]}, "__e": [["Hier, elle a mangé des ramens juste avant d'aller au lit, alors elle est triste parce que son visage a gonflé.", "I think she's upset because her face is big from eating noodles last night.", 1], ["Il est venu il y a 30 minutes et nous avons seulement mangé des ramens.", "- Nothing happened! He came half an hour ago and we ate ramen together, that's it.", 1], ["J'ai mangé des ramens en secret, un peu plus tôt, donc je n'ai pas vraiment faim.", "I ate some ramyun secretly earlier, so I'm not really that hungry.", 1]]}, "__e": [["Elle ne se soucie même pas de son mari s'il s'est blessé au bras et mange des ramens trois fois par jour ?", "How can she not care when I hurt my arm and have been eating instant noodles all the time?", 1], ["Je suis sûre que tu ne disais pas que nous allions manger des ramens tous les jours, même si nous en mangeons tous les 3 jours, pour en manger 1 000 fois, cela prendrais 3 000 jours.", "I'm sure you're not saying that we're going to eat ramen every day, so even if we eat it once every three days, to eat it 1000 times, it would take 3000 days.", 1], ["- Il a permis à sa fille de vivre loin de chez lui, mais au milieu de la nuit elle pense à faire des ramens avec un gars.", "- He allowed his daughter to live away from home, but in the middle of the night she is thinking about cooking ramyun with some guy.", 1]]}, "les": {"__C": 159, "que": {"__C": 9, "qu'est-ce": {"__C": 2, "attendez": {"__C": 1, "__e": [["Attendez, qu'est-ce que les ramens on à voir avec le fait de vous appeler \"Tante\" ?", "Wait, what does ramen have anything to do with calling you \"Aunt\"?", 1]]}, "__e": [["Qu'est-ce que les ramens viennent faire avec un rendez-vous?", "I'm not a tug-of-war athlete, I'm a volleyball player... so I only know how to play defense or offense.", 1], ["Attendez, qu'est-ce que les ramens on à voir avec le fait de vous appeler \"Tante\" ?", "Wait, what does ramen have anything to do with calling you \"Aunt\"?", 1]]}, "est-ce": {"__C": 2, "mangé": {"__C": 1, "__e": [["Seulement parce que t'as fais caca après avoir mangé. Est-ce que les ramens équivalent à un steak ?", "Just because you poop when you eat, is ramen same as steak?", 1]]}, "situation": {"__C": 1, "__e": [["Dans cette situation, est-ce que les ramens glissent dans votre gorge ?", "In this situation, does ramen get past your throat?", 1]]}, "__e": [["Dans cette situation, est-ce que les ramens glissent dans votre gorge ?", "In this situation, does ramen get past your throat?", 1], ["So Ran, est-ce que les ramens ont fini de cuire ?", "So Ran, is the ramyun done cooking?", 1], ["Seulement parce que t'as fais caca après avoir mangé. Est-ce que les ramens équivalent à un steak ?", "Just because you poop when you eat, is ramen same as steak?", 1]]}, "__e": [["Dans les autres restaurants, ils n'ont pas le même goût que les ramens de papa.", "I'm hungry. Can you make me some ramyeon and gimbap?", 1], ["Il n'y a pas que les ramens dans ce monde.", "Why don't you go somewhere nice? Instant noodles aren't the only food that exists.", 1], ["Attendez, qu'est-ce que les ramens on à voir avec le fait de vous appeler \"Tante\" ?", "Wait, what does ramen have anything to do with calling you \"Aunt\"?", 1]]}, "pour": {"__C": 14, "pub": {"__C": 2, "de": {"__C": 1, "__e": [["Je sens qu'on a un contrat de pub pour les ramens ?", "I sense that there was an Instant Noodle CF deal that came in?", 1]]}, "une": {"__C": 1, "__e": [["- Arrêter les ramens alors qu'on filme une pub pour les ramens ?", "Stop eating instant noodles when we're filming an instant noodle advertisement?", 1]]}, "__e": [["- Arrêter les ramens alors qu'on filme une pub pour les ramens ?", "Stop eating instant noodles when we're filming an instant noodle advertisement?", 1], ["Je sens qu'on a un contrat de pub pour les ramens ?", "I sense that there was an Instant Noodle CF deal that came in?", 1]]}, "merci": {"__C": 4, "super": {"__C": 1, "__e": [["Super, merci pour les ramens.", "Great, thanks for the ramen.", 1]]}, "__e": [["Merci pour les ramens.", "Thank you for the ramyeon.", 1], ["Super, merci pour les ramens.", "Great, thanks for the ramen.", 1], ["- Merci pour les ramens aujourd'hui.", "- I enjoyed the ramen today.", 1]]}, "__e": [["Tu devrais en acheter dix. Pour les ramens.", "You should buy ten.", 1], ["Je serai bientôt là, donc mets de l'eau à bouillir pour les ramens.", "I'll be there soon, so boil the water for ramen.", 1], ["Je sens qu'on a un contrat de pub pour les ramens ?", "I sense that there was an Instant Noodle CF deal that came in?", 1]]}, "sont": {"__C": 4, "ce": {"__C": 2, "non": {"__C": 1, "__e": [["Plutôt que de t'inquiéter d'être intimidée ou non, ce sont les ramens qui sont plus importantes pour toi.", "Rather than worrying about whether or not you'll get bullied, the ramen noodles are more important to you.", 1]]}, "__e": [["Ce sont les ramens !", "I found it. Let's buy ramyeon.", 1], ["Plutôt que de t'inquiéter d'être intimidée ou non, ce sont les ramens qui sont plus importantes pour toi.", "Rather than worrying about whether or not you'll get bullied, the ramen noodles are more important to you.", 1], ["Ce sont les ramens que je mange.", "That's the ramen I eat, too.", 1]]}, "où": {"__C": 1, "__e": [["Où sont les ramens ?", "Where do you keep your ramen?", 1]]}, "__e": [["Plutôt que de t'inquiéter d'être intimidée ou non, ce sont les ramens qui sont plus importantes pour toi.", "Rather than worrying about whether or not you'll get bullied, the ramen noodles are more important to you.", 1], ["Ce sont les ramens que je mange.", "That's the ramen I eat, too.", 1], ["C'est là que sont les ramens et les autres trucs.", "This is where the ramyeon and other things are.", 1]]}, "__e": [["Qui a dit qu'il aimait les ramens et qu'il en mangerai tout les jours sans tomber malade ? - Quand j'ai dit ça ?", "You said you love noodles so much that you could eat them every day.", 1], ["Attendez, qu'est-ce que les ramens on à voir avec le fait de vous appeler \"Tante\" ?", "Wait, what does ramen have anything to do with calling you \"Aunt\"?", 1], ["Les ramens sont des nouilles de blé d'origine chinoise.", "Ramen is a wheat noodle of Chinese origin.", 0]]}, "de": {"__C": 70, "pas": {"__C": 9, "mange": {"__C": 2, "ne": {"__C": 2, "__e": [["Ne mange pas de ramens.", "Don't eat ramyeon.", 1], ["- Tu sais que je ne mange pas de ramens !", "You want to eat Ramen then? - You know I don't eat Ramen!", 1], ["Comme tu le sais, je ne mange pas de ramens car mon corps est faible.", "As you know, I don't eat cup ramen because my body is weak.", 1]]}, "__e": [["Ne mange pas de ramens.", "Don't eat ramyeon.", 1], ["- Tu sais que je ne mange pas de ramens !", "You want to eat Ramen then? - You know I don't eat Ramen!", 1], ["Comme tu le sais, je ne mange pas de ramens car mon corps est faible.", "As you know, I don't eat cup ramen because my body is weak.", 1]]}, "n'as-tu": {"__C": 1, "__e": [["- N'as-tu pas de ramens chez toi ?", "Why don't you have any ramen at your house?", 1]]}, "__e": [["- Tu sais que je ne mange pas de ramens !", "You want to eat Ramen then? - You know I don't eat Ramen!", 1], ["Et on n'a pas de ramens à la maison.", "And we don't have ramen at home.", 1], ["Comme tu le sais, je ne mange pas de ramens car mon corps est faible.", "As you know, I don't eat cup ramen because my body is weak.", 1]]}, "bol": {"__C": 5, "un": {"__C": 3, "acheter": {"__C": 1, "__e": [["\"J'ai faim alors je suis en chemin pour aller acheter un bol de ramens.\"", "I got hungry, so I'm on my way to get ramen.", 1]]}, "prépariez": {"__C": 1, "__e": [["Oh, vous vous prépariez un bol de ramens.", "Oh, you opened up cup noodles.", 1]]}, "__e": [["Oh, vous vous prépariez un bol de ramens.", "Oh, you opened up cup noodles.", 1], ["Je peux me faire un bol de ramens?", "Can I cook myself a bowl of ramen?", 1], ["\"J'ai faim alors je suis en chemin pour aller acheter un bol de ramens.\"", "I got hungry, so I'm on my way to get ramen.", 1]]}, "délicieux": {"__C": 2, "__e": [["[Délicieux bol de ramens]", "DELICIOUS CUP NOODLES", 1]]}, "__e": [["Je peux me faire un bol de ramens?", "Can I cook myself a bowl of ramen?", 1], ["Boire un rafraîchissant bol de ramens me fait penser à toi. Alors je t'ai envoyé un message.", "The spicy ramen soup reminds me of you.", 1], ["\"J'ai faim alors je suis en chemin pour aller acheter un bol de ramens.\"", "I got hungry, so I'm on my way to get ramen.", 1]]}, "cup": {"__C": 4, "un": {"__C": 4, "faire": {"__C": 1, "__e": [["Je pense que je peux juste me faire un cup de ramens.", "The two of you can eat. I can just have cup-noodles...", 1]]}, "__e": [["Un cup de ramens...", "Cup-noodles...", 1], ["Un cup de ramens ! Tu avais dit que  tu n'avais pas de Cup Ramen !", "You said you don't have any cup-noodles.", 1], ["Je pense que je peux juste me faire un cup de ramens.", "The two of you can eat. I can just have cup-noodles...", 1]]}, "__e": [["Un cup de ramens...", "Cup-noodles...", 1], ["Un cup de ramens ! Tu avais dit que  tu n'avais pas de Cup Ramen !", "You said you don't have any cup-noodles.", 1], ["Je pense que je peux juste me faire un cup de ramens.", "The two of you can eat. I can just have cup-noodles...", 1]]}, "__e": [["Le docteur a dit que je ne devais plus manger de ramens.", "The doctor told me not to eat noodles.", 1], ["C'est à cause de ça qu'elle ne peut pas manger de ramens ?", "And just because of that, she can't eat the ramen?", 1], ["Comme tu le sais, je ne mange pas de ramens car mon corps est faible.", "As you know, I don't eat cup ramen because my body is weak.", 1]]}, "mes": {"__C": 12, "dans": {"__C": 3, "œufs": {"__C": 1, "des": {"__C": 1, "__e": [["- Je n'aime pas quand il y a des œufs dans mes ramens.", "- I don't like eggs in my ramen", 1]]}, "__e": [["- Je n'aime pas quand il y a des œufs dans mes ramens.", "- I don't like eggs in my ramen", 1]]}, "porc": {"__C": 2, "de": {"__C": 2, "__e": [["Je mets de la poitrine de porc dans mes ramens.", "I usually put some pork bellies into instant noodle.", 1], ["J'adore aussi mettre de la poitrine de porc dans mes ramens !", "-I like to it that way too!", 1]]}, "__e": [["Je mets de la poitrine de porc dans mes ramens.", "I usually put some pork bellies into instant noodle.", 1], ["J'adore aussi mettre de la poitrine de porc dans mes ramens !", "-I like to it that way too!", 1]]}, "__e": [["Je mets de la poitrine de porc dans mes ramens.", "I usually put some pork bellies into instant noodle.", 1], ["J'adore aussi mettre de la poitrine de porc dans mes ramens !", "-I like to it that way too!", 1], ["- Je n'aime pas quand il y a des œufs dans mes ramens.", "- I don't like eggs in my ramen", 1]]}, "grand-père": {"__C": 1, "__e": [["Grand-père, mes ramens ont une odeur étrange.", "Grandpa, this noodle smells funny.", 1]]}, "manger": {"__C": 2, "jamais": {"__C": 1, "peux": {"__C": 1, "__e": [["Ah, je ne peux jamais manger mes ramens.", "Ah, I can't even eat my ramen.", 1]]}, "__e": [["Ah, je ne peux jamais manger mes ramens.", "Ah, I can't even eat my ramen.", 1]]}, "pu": {"__C": 1, "pas": {"__C": 1, "__e": [["Tout à l'heure, j'ai pas pu manger mes ramens.", "Earlier, I was... about to have noodles.", 1]]}, "__e": [["Tout à l'heure, j'ai pas pu manger mes ramens.", "Earlier, I was... about to have noodles.", 1]]}, "__e": [["Ah, je ne peux jamais manger mes ramens.", "Ah, I can't even eat my ramen.", 1], ["Tout à l'heure, j'ai pas pu manger mes ramens.", "Earlier, I was... about to have noodles.", 1]]}, "__e": [["J'adore aussi mettre de la poitrine de porc dans mes ramens !", "-I like to it that way too!", 1], ["Tout à l'heure, j'ai pas pu manger mes ramens.", "Earlier, I was... about to have noodles.", 1], ["- Je n'aime pas quand il y a des œufs dans mes ramens.", "- I don't like eggs in my ramen", 1]]}, "tes": {"__C": 13, "fait": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai fait tes ramens préférés avec deux œufs.", "I made our Deong Dari's favorite noodles. I even put two eggs in them!", 1]]}, "__e": [["J'ai fait tes ramens préférés avec deux œufs.", "I made our Deong Dari's favorite noodles. I even put two eggs in them!", 1]]}, "mange": {"__C": 2, "et": {"__C": 1, "assis-toi": {"__C": 1, "__e": [["Assis-toi et mange tes ramens.", "Sit and eat your ramen.", 1]]}, "__e": [["Assis-toi et mange tes ramens.", "Sit and eat your ramen.", 1]]}, "__e": [["Assis-toi et mange tes ramens.", "Sit and eat your ramen.", 1], ["Mange tes ramens tout seul.", "You might as well disappear together with Hwang Tae Hee.", 1]]}, "que": {"__C": 2, "est-ce": {"__C": 2, "__e": [["=Est-ce que tes ramens sont bons ? =", "Is the ramen tasty?", 1]]}, "__e": [["=Est-ce que tes ramens sont bons ? =", "Is the ramen tasty?", 1]]}, "__e": [["=Est-ce que tes ramens sont bons ? =", "Is the ramen tasty?", 1], ["Tu ne vas pas manger tes ramens ?", "You're not going to eat your ramen?", 1], ["Est ce que tu peux avaler tes ramens en ce moment ?", "How could you be eating ramyeon at this situation?", 1]]}, "ces": {"__C": 13, "cuisiné": {"__C": 1, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["Je me demande qui a cuisiné ces ramens ?", "I wonder who made such delicious ramen?", 1]]}, "__e": [["Je me demande qui a cuisiné ces ramens ?", "I wonder who made such delicious ramen?", 1]]}, "__e": [["Je me demande qui a cuisiné ces ramens ?", "I wonder who made such delicious ramen?", 1]]}, "manges": {"__C": 2, "tu": {"__C": 2, "si": {"__C": 2, "__e": [["- \"Si tu manges ces ramens...\"", "- if you eat the ramen...", 1], ["Cela signifie... \"Si tu manges ces ramens, on sort ensemble.\"", "That means... \"When you have this ramyeon, we're dating.\"", 1]]}, "__e": [["- \"Si tu manges ces ramens...\"", "- if you eat the ramen...", 1], ["Cela signifie... \"Si tu manges ces ramens, on sort ensemble.\"", "That means... \"When you have this ramyeon, we're dating.\"", 1]]}, "__e": [["- \"Si tu manges ces ramens...\"", "- if you eat the ramen...", 1], ["Cela signifie... \"Si tu manges ces ramens, on sort ensemble.\"", "That means... \"When you have this ramyeon, we're dating.\"", 1]]}, "de": {"__C": 2, "que": {"__C": 1, "parlé": {"__C": 1, "__e": [["Tu ne leur as parlé que de ces ramens que j'ai mangé ?", "You only told them about eating that ramen?", 1]]}, "__e": [["Tu ne leur as parlé que de ces ramens que j'ai mangé ?", "You only told them about eating that ramen?", 1]]}, "porte-parole": {"__C": 1, "le": {"__C": 1, "__e": [["Je suis le porte-parole de ces ramens.", "This is the brand I'm promoting.", 1]]}, "__e": [["Je suis le porte-parole de ces ramens.", "This is the brand I'm promoting.", 1]]}, "__e": [["Je suis le porte-parole de ces ramens.", "This is the brand I'm promoting.", 1], ["Tu ne leur as parlé que de ces ramens que j'ai mangé ?", "You only told them about eating that ramen?", 1]]}, "__e": [["Il faut que je mange ces ramens un jour.", "I need to eat that ramen one day.", 1], ["Tu ne leur as parlé que de ces ramens que j'ai mangé ?", "You only told them about eating that ramen?", 1], ["À cause de ces dix sous, au final, plus de personne pourraient ne plus acheter ces ramens.", "Because of that ten cents, in the end, more people might not buy that ramyun.", 1]]}, "__e": [["Je suis sûre que tu ne disais pas que nous allions manger des ramens tous les jours, même si nous en mangeons tous les 3 jours, pour en manger 1 000 fois, cela prendrais 3 000 jours.", "I'm sure you're not saying that we're going to eat ramen every day, so even if we eat it once every three days, to eat it 1000 times, it would take 3000 days.", 1], ["- Il a permis à sa fille de vivre loin de chez lui, mais au milieu de la nuit elle pense à faire des ramens avec un gars.", "- He allowed his daughter to live away from home, but in the middle of the night she is thinking about cooking ramyun with some guy.", 1], ["Les ramens sont des nouilles de blé d'origine chinoise.", "Ramen is a wheat noodle of Chinese origin.", 0]]}, "waylon": {"__C": 160, "ce": {"__C": 2, "c'est": {"__C": 1, "qui": {"__C": 1, "question": {"__C": 1, "__e": [["juste une question : qui c'est ce Waylon ?", "who's Waylon?", 1]]}, "__e": [["juste une question : qui c'est ce Waylon ?", "who's Waylon?", 1]]}, "__e": [["juste une question : qui c'est ce Waylon ?", "who's Waylon?", 1]]}, "__e": [["- Parlez-moi de ce Waylon.", "Talk to me about this Waylon.", 1], ["Ce Waylon a des enfants ?", "- This Waylon got any kids?", 1], ["juste une question : qui c'est ce Waylon ?", "who's Waylon?", 1]]}, "de": {"__C": 14, "chansons": {"__C": 1, "les": {"__C": 1, "toutes": {"__C": 1, "__e": [["Je connais toutes les chansons de Waylon Jennings.", "I've heard all of Waylon Jennings' songs. I mean I've got them.", 1]]}, "__e": [["Je connais toutes les chansons de Waylon Jennings.", "I've heard all of Waylon Jennings' songs. I mean I've got them.", 1]]}, "__e": [["Je connais toutes les chansons de Waylon Jennings.", "I've heard all of Waylon Jennings' songs. I mean I've got them.", 1]]}, "voix": {"__C": 1, "la": {"__C": 1, "plus": {"__C": 1, "__e": [["Luke, j'ai plus la voix de Waylon Jennings que de Jessi Colter.", "Luke, I sound more like Waylon Jennings than I do Jessi Colter.", 1]]}, "__e": [["Luke, j'ai plus la voix de Waylon Jennings que de Jessi Colter.", "Luke, I sound more like Waylon Jennings than I do Jessi Colter.", 1]]}, "__e": [["Luke, j'ai plus la voix de Waylon Jennings que de Jessi Colter.", "Luke, I sound more like Waylon Jennings than I do Jessi Colter.", 1]]}, "cassette": {"__C": 1, "cette": {"__C": 1, "écouter": {"__C": 1, "__e": [["Elle doit encore écouter cette cassette de Waylon Jennings.", "Ah!", 1]]}, "__e": [["Elle doit encore écouter cette cassette de Waylon Jennings.", "Ah!", 1]]}, "__e": [["Elle doit encore écouter cette cassette de Waylon Jennings.", "Ah!", 1]]}, "__e": [["Elles étaient dans la poche de Waylon.", "Found them in Waylon's pocket.", 1], ["En noir, ce que nous avons trouvé sous le berceau dans la maison de Waylon.", "In black is what we found under the crib in Waylon's house.", 1], ["Ouais, c'était plutôt une histoire de Waylon et Willie (musique country), si vous voyez ce que je veux dire.", "Yeah, it was more of a Waylon-and-Willie thing, if you know what I mean.", 1]]}, "s'appelle": {"__C": 2, "qui": {"__C": 1, "lèche-bottes": {"__C": 1, "jeune": {"__C": 1, "__e": [["Je n'ai pas été aussi impressionné depuis... un jeune lèche-bottes qui s'appelle Waylon Smithers.", "I don't care. I haven't been this impressed... since I first laid eyes on a young bootlick named Waylon Smithers.", 1]]}, "__e": [["Je n'ai pas été aussi impressionné depuis... un jeune lèche-bottes qui s'appelle Waylon Smithers.", "I don't care. I haven't been this impressed... since I first laid eyes on a young bootlick named Waylon Smithers.", 1]]}, "__e": [["Je n'ai pas été aussi impressionné depuis... un jeune lèche-bottes qui s'appelle Waylon Smithers.", "I don't care. I haven't been this impressed... since I first laid eyes on a young bootlick named Waylon Smithers.", 1]]}, "il": {"__C": 1, "__e": [["Il s'appelle Waylon Jones.", "His name's Waylon Jones.", 1]]}, "__e": [["Il s'appelle Waylon Jones.", "His name's Waylon Jones.", 1], ["Je n'ai pas été aussi impressionné depuis... un jeune lèche-bottes qui s'appelle Waylon Smithers.", "I don't care. I haven't been this impressed... since I first laid eyes on a young bootlick named Waylon Smithers.", 1]]}, "que": {"__C": 10, "sang": {"__C": 1, "de": {"__C": 1, "assoiffé": {"__C": 1, "__e": [["Le suspect numéro un innocenté, nous devons nous demander qui pourrait être aussi assoiffé de sang que waylon Smithers?", "And with the prime suspect cleared and found innocent we must now ask ourselves who could possibly be as bloodthirsty as Waylon Smithers?", 1]]}, "__e": [["Le suspect numéro un innocenté, nous devons nous demander qui pourrait être aussi assoiffé de sang que waylon Smithers?", "And with the prime suspect cleared and found innocent we must now ask ourselves who could possibly be as bloodthirsty as Waylon Smithers?", 1]]}, "__e": [["Le suspect numéro un innocenté, nous devons nous demander qui pourrait être aussi assoiffé de sang que waylon Smithers?", "And with the prime suspect cleared and found innocent we must now ask ourselves who could possibly be as bloodthirsty as Waylon Smithers?", 1]]}, "dirait": {"__C": 1, "on": {"__C": 1, "et": {"__C": 1, "__e": [["Il est donc endetté, un type habillé en laine de mérinos est retrouvé mort et on dirait que Waylon s'est retrouvé sérieusement coincé.", "So, he's running up debt. You throw in a dead guy in a Merino wool suit, and it looks like Waylon got himself jammed up big time.", 1]]}, "__e": [["Il est donc endetté, un type habillé en laine de mérinos est retrouvé mort et on dirait que Waylon s'est retrouvé sérieusement coincé.", "So, he's running up debt. You throw in a dead guy in a Merino wool suit, and it looks like Waylon got himself jammed up big time.", 1]]}, "__e": [["Il est donc endetté, un type habillé en laine de mérinos est retrouvé mort et on dirait que Waylon s'est retrouvé sérieusement coincé.", "So, he's running up debt. You throw in a dead guy in a Merino wool suit, and it looks like Waylon got himself jammed up big time.", 1]]}, "coffre": {"__C": 2, "le": {"__C": 2, "dans": {"__C": 2, "__e": [["F. Kennedy. Ils étaient dans le coffre que Waylon n'a pas réussi à ouvrir.", "It was in the safe that Waylon couldn't get open.", 1], ["Des cheveux de Kennedy dans le coffre que Waylon n'a pas réussi à ouvrir.", "A lock of JFK's hair in the safe that Sergeant Waylon couldn't get open?", 1]]}, "__e": [["F. Kennedy. Ils étaient dans le coffre que Waylon n'a pas réussi à ouvrir.", "It was in the safe that Waylon couldn't get open.", 1], ["Des cheveux de Kennedy dans le coffre que Waylon n'a pas réussi à ouvrir.", "A lock of JFK's hair in the safe that Sergeant Waylon couldn't get open?", 1]]}, "__e": [["F. Kennedy. Ils étaient dans le coffre que Waylon n'a pas réussi à ouvrir.", "It was in the safe that Waylon couldn't get open.", 1], ["Des cheveux de Kennedy dans le coffre que Waylon n'a pas réussi à ouvrir.", "A lock of JFK's hair in the safe that Sergeant Waylon couldn't get open?", 1]]}, "__e": [["Des cheveux de Kennedy dans le coffre que Waylon n'a pas réussi à ouvrir.", "A lock of JFK's hair in the safe that Sergeant Waylon couldn't get open?", 1], ["Je voulais juste que Waylon fasse un million de ventes pour garder mon boulot.", "I was just trying to get old Waylon to sell a million records and me keep my job.", 1], ["Il a dit que c'était pour ça que Waylon était prêt à voler pour vous.", "He told you that was why Waylon was willing to do the robbery for you.", 1]]}, "et": {"__C": 10, "lui": {"__C": 1, "pas": {"__C": 1, "n'est-ce": {"__C": 1, "__e": [["Vous pensez qu'il a essayé de vous racketter. N'est-ce pas ? Lui et Waylon.", "You thought he tried to shake you down, didn't you, him and Waylon.", 1]]}, "__e": [["Vous pensez qu'il a essayé de vous racketter. N'est-ce pas ? Lui et Waylon.", "You thought he tried to shake you down, didn't you, him and Waylon.", 1]]}, "__e": [["Vous pensez qu'il a essayé de vous racketter. N'est-ce pas ? Lui et Waylon.", "You thought he tried to shake you down, didn't you, him and Waylon.", 1]]}, "clint": {"__C": 2, "de": {"__C": 1, "propos": {"__C": 1, "__e": [["Disant quelque chose à propos de Clint et Waylon Dundee, comme quoi ils ne me feraient plus jamais de mal. pour m'en faire un cadeau macabre.", "Saying something about Clint and Waylon Dundee, how they'd never hurt me again. Like... like a wildcat bringing me a dead mouse as some kind of sick offering.", 1]]}, "__e": [["Disant quelque chose à propos de Clint et Waylon Dundee, comme quoi ils ne me feraient plus jamais de mal. pour m'en faire un cadeau macabre.", "Saying something about Clint and Waylon Dundee, how they'd never hurt me again. Like... like a wildcat bringing me a dead mouse as some kind of sick offering.", 1]]}, "__e": [["Clint et Waylon ont tué Rose hier.", "Clint and Waylon killed Rose yesterday.", 1], ["Disant quelque chose à propos de Clint et Waylon Dundee, comme quoi ils ne me feraient plus jamais de mal. pour m'en faire un cadeau macabre.", "Saying something about Clint and Waylon Dundee, how they'd never hurt me again. Like... like a wildcat bringing me a dead mouse as some kind of sick offering.", 1]]}, "willie": {"__C": 2, "prévu": {"__C": 1, "aussi": {"__C": 1, "__e": [["Mais ils avaient aussi prévu Willie et Waylon.", "But they also booked Willie and Waylon.", 1]]}, "__e": [["Mais ils avaient aussi prévu Willie et Waylon.", "But they also booked Willie and Waylon.", 1]]}, "mais": {"__C": 1, "__e": [["Mais Willie et Waylon avaient l'air de motards hippies avec qui on peut fumer un joint.", "But Willie and Waylon seemed like hippies riding a motorcycle and smoking a joint along with them.", 1]]}, "__e": [["Mais ils avaient aussi prévu Willie et Waylon.", "But they also booked Willie and Waylon.", 1], ["Mais Willie et Waylon avaient l'air de motards hippies avec qui on peut fumer un joint.", "But Willie and Waylon seemed like hippies riding a motorcycle and smoking a joint along with them.", 1]]}, "__e": [["Est-ce que je crois vraiment que Johnny Cash et Waylon Jennings sont des cow-boys hors-la-loi ?", "I mean, do I really think that Johnny Cash and Waylon Jennings are outlaw cowboys? No, of course not.", 1], ["Mais Willie et Waylon avaient l'air de motards hippies avec qui on peut fumer un joint.", "But Willie and Waylon seemed like hippies riding a motorcycle and smoking a joint along with them.", 1], ["Disant quelque chose à propos de Clint et Waylon Dundee, comme quoi ils ne me feraient plus jamais de mal. pour m'en faire un cadeau macabre.", "Saying something about Clint and Waylon Dundee, how they'd never hurt me again. Like... like a wildcat bringing me a dead mouse as some kind of sick offering.", 1]]}, "ou": {"__C": 3, "haggard": {"__C": 1, "merle": {"__C": 1, "__e": [["Merle Haggard ou Waylon Jennings ?", "All right, Merle Haggard or Waylon Jennings?", 1]]}, "__e": [["Merle Haggard ou Waylon Jennings ?", "All right, Merle Haggard or Waylon Jennings?", 1]]}, "nelson": {"__C": 1, "willie": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai pensé : \"J'ai des artistes aussi bons que Willie Nelson ou Waylon Jennings,", "I think, \"I got as good of artists as Willie Nelson and Waylon Jennings,", 1]]}, "__e": [["J'ai pensé : \"J'ai des artistes aussi bons que Willie Nelson ou Waylon Jennings,", "I think, \"I got as good of artists as Willie Nelson and Waylon Jennings,", 1]]}, "__e": [["J'ai pensé : \"J'ai des artistes aussi bons que Willie Nelson ou Waylon Jennings,", "I think, \"I got as good of artists as Willie Nelson and Waylon Jennings,", 1]]}, "__e": [["Merle Haggard ou Waylon Jennings ?", "All right, Merle Haggard or Waylon Jennings?", 1], ["Ou Waylon collectionne les tuyaux, et les cocottes minute sont en solde.", "Or Waylon's been collecting pipe scraps and pressure cookers are on sale at Costco.", 1], ["J'ai pensé : \"J'ai des artistes aussi bons que Willie Nelson ou Waylon Jennings,", "I think, \"I got as good of artists as Willie Nelson and Waylon Jennings,", 1]]}, "__e": [["Waylon dit que Travis était avec lui il y a deux nuits. Soit l'un de vous ment, soit tous les deux.", "Waylon... says Travis was with him two nights ago, so either one of you is lying, or both of you are.", 1], ["Waylon n'ayant pas pu récupérer les cheveux dans le coffre, il a essayé de faire passer de faux cheveux pour les vrais, et ça vous a énervé.", "And when Waylon couldn't get the hair from the safe he tried to pass off some fake hair as the real thing and you got mad.", 1], ["Cette théorie du Dr Waylon... que mon cerveau me joue des tours... me faisant croire que je les ai trouvés morts quand en réalité...", "Um, that theory Dr. Waylon had... that my brain is tricking me... making me believe that I found them dead, when really...", 1]]}, "in-hye": {"__C": 148, "kim": {"__C": 3, "bien": {"__C": 1, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes bien Kim In-hye ?", "Ms. Kim In-hye, right.", 1]]}, "__e": [["Vous êtes bien Kim In-hye ?", "Ms. Kim In-hye, right.", 1]]}, "__e": [["Vous êtes bien Kim In-hye ?", "Ms. Kim In-hye, right.", 1]]}, "docteur": {"__C": 2, "le": {"__C": 2, "suis": {"__C": 2, "__e": [["Je suis le docteur Kim In-hye, de l'hôpital de Bundang.", "One moment I'm an epidemic specialist Kim In-hye.", 1], ["Je suis le docteur Kim In-hye. Mon nom doit être sur la liste.", "I'm Dr. Kim In-hye, we should be on the list.", 1]]}, "__e": [["Je suis le docteur Kim In-hye, de l'hôpital de Bundang.", "One moment I'm an epidemic specialist Kim In-hye.", 1], ["Je suis le docteur Kim In-hye. Mon nom doit être sur la liste.", "I'm Dr. Kim In-hye, we should be on the list.", 1]]}, "__e": [["Je suis le docteur Kim In-hye, de l'hôpital de Bundang.", "One moment I'm an epidemic specialist Kim In-hye.", 1], ["Je suis le docteur Kim In-hye. Mon nom doit être sur la liste.", "I'm Dr. Kim In-hye, we should be on the list.", 1]]}, "__e": [["Je suis le docteur Kim In-hye, de l'hôpital de Bundang.", "One moment I'm an epidemic specialist Kim In-hye.", 1], ["Vous êtes bien Kim In-hye ?", "Ms. Kim In-hye, right.", 1], ["Je suis le docteur Kim In-hye. Mon nom doit être sur la liste.", "I'm Dr. Kim In-hye, we should be on the list.", 1]]}, "jeong": {"__C": 2, "gît": {"__C": 1, "ici": {"__C": 1, "__e": [["ICI GÎT JEONG IN-HYE", "HERE LIES JEONG IN-HYE", 1]]}, "__e": [["ICI GÎT JEONG IN-HYE", "HERE LIES JEONG IN-HYE", 1]]}, "repose": {"__C": 1, "ici": {"__C": 1, "__e": [["ICI REPOSE JEONG IN-HYE", "HERE LIES JEONG IN-HYE", 1]]}, "__e": [["ICI REPOSE JEONG IN-HYE", "HERE LIES JEONG IN-HYE", 1]]}, "__e": [["ICI GÎT JEONG IN-HYE", "HERE LIES JEONG IN-HYE", 1], ["ICI REPOSE JEONG IN-HYE", "HERE LIES JEONG IN-HYE", 1]]}, "pour": {"__C": 4, "kimchi": {"__C": 1, "du": {"__C": 1, "préparer": {"__C": 1, "__e": [["Je voulais préparer du kimchi pour In-hye.", "I wanted to make kimchi for In-hye's birthday.", 1]]}, "__e": [["Je voulais préparer du kimchi pour In-hye.", "I wanted to make kimchi for In-hye's birthday.", 1]]}, "__e": [["Je voulais préparer du kimchi pour In-hye.", "I wanted to make kimchi for In-hye's birthday.", 1]]}, "mal": {"__C": 1, "de": {"__C": 1, "autant": {"__C": 1, "__e": [["Vous vous donnez toujours autant de mal pour In-hye ?", "Do you always go to such lengths for In-hye?", 1]]}, "__e": [["Vous vous donnez toujours autant de mal pour In-hye ?", "Do you always go to such lengths for In-hye?", 1]]}, "__e": [["Vous vous donnez toujours autant de mal pour In-hye ?", "Do you always go to such lengths for In-hye?", 1]]}, "peine": {"__C": 2, "de": {"__C": 2, "tellement": {"__C": 2, "__e": [["J'ai tellement de peine pour In-hye.", "I feel so bad for In-hye.", 1]]}, "__e": [["J'ai tellement de peine pour In-hye.", "I feel so bad for In-hye.", 1]]}, "__e": [["J'ai tellement de peine pour In-hye.", "I feel so bad for In-hye.", 1]]}, "__e": [["J'ai tellement de peine pour In-hye.", "I feel so bad for In-hye.", 1], ["Je voulais préparer du kimchi pour In-hye.", "I wanted to make kimchi for In-hye's birthday.", 1], ["Vous vous donnez toujours autant de mal pour In-hye ?", "Do you always go to such lengths for In-hye?", 1]]}, "maman": {"__C": 2, "__e": [["Maman, In-hye va dans le meilleur lycée d'arts plastiques du pays.", "Mom, In-hye goes to the best arts high school in the country.", 1], ["Maman, In-hye ne mange pas de kimchi de radis.", "But Mom, In-hye doesn't eat yeolmu kimchi.", 1]]}, "à": {"__C": 4, "d'offrir": {"__C": 1, "possibilité": {"__C": 1, "la": {"__C": 1, "__e": [["La possibilité d'offrir à In-hye des études d'arts plastiques.", "Being able to send In-hye to an art academy and a university.", 1]]}, "__e": [["La possibilité d'offrir à In-hye des études d'arts plastiques.", "Being able to send In-hye to an art academy and a university.", 1]]}, "__e": [["La possibilité d'offrir à In-hye des études d'arts plastiques.", "Being able to send In-hye to an art academy and a university.", 1]]}, "dis-le": {"__C": 1, "__e": [["Dis-le à In-hye, d'accord ?", "Pass this on to In-hye too, okay?", 1]]}, "chose": {"__C": 1, "quelque": {"__C": 1, "arrivait": {"__C": 1, "__e": [["S'il arrivait quelque chose à In-hye,", "If something happens to In-hye,", 1]]}, "__e": [["S'il arrivait quelque chose à In-hye,", "If something happens to In-hye,", 1]]}, "__e": [["S'il arrivait quelque chose à In-hye,", "If something happens to In-hye,", 1]]}, "__e": [["La possibilité d'offrir à In-hye des études d'arts plastiques.", "Being able to send In-hye to an art academy and a university.", 1], ["S'il arrivait quelque chose à In-hye,", "If something happens to In-hye,", 1], ["J'ai trouvé une piste qui nous mènera à In-hye.", "I found a lead to In-hye's whereabouts.", 1]]}, "et": {"__C": 3, "toi": {"__C": 1, "pour": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pour toi et In-hye.", "It's for you and In-hye.", 1]]}, "__e": [["C'est pour toi et In-hye.", "It's for you and In-hye.", 1]]}, "__e": [["C'est pour toi et In-hye.", "It's for you and In-hye.", 1]]}, "__e": [["C'est pour toi et In-hye.", "It's for you and In-hye.", 1]]}, "__e": [["Après vous avoir parlé aujourd'hui, je comprends enfin pourquoi In-hye a peint sa sœur comme ça.", "After talking to you today, I finally understand the reason why In-hye paints her sister that way.", 1], ["In-hye n'a que 18 ans, mais c'est la fille la plus mature et sûre d'elle que je connais.", "In-hye is the most mature and confident 18-year-old I've ever seen.", 1], ["Je sais que ça te déplaît, mais cet argent nous servira à mettre In-hye et nous deux en lieu sûr après la publication de l'article.", "I know you wouldn't like it, but that money will help us find a safe place for us sisters after you publish that story.", 1]]}}