{"tard": {"__C": 197659, "plus": {"__C": 116688, "à": {"__C": 14409, "d'accord": {"__C": 279, "oui": {"__C": 4, "__e": [["Hein ? Oui, d'accord à plus tard.", "Uh, I-I'll talk to you later.", 1], ["Oui, d'accord, à plus tard.", "Yeah, okay, good-bye.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est d'accord. À plus tard.", "Bye.", 1]]}, "__e": [["- D'accord, à plus tard, tout le monde.", "Oh, hey, look, see you guys later, all right?", 1], ["D'accord, à plus tard. C'est fait !", "He hasn't caused any trouble for us all this time.", 1], ["D'accord, à plus tard !", "Agreed, see you later.", 0]]}, "ça": {"__C": 204, "remettre": {"__C": 91, "__e": [["Je ne peux pas encore vous tuer, alors on va devoir remettre ça à plus tard.", "I can't kill you yet, so we're going to have to do this again sometime.", 1], ["Je sais que tu voulais parler de l'autre jour, mais... on peut remettre ça à plus tard ?", "- So I know you wanted to talk about the other day, but can we just do a rain check on that?", 1], ["Il ne peut pas remettre ça à plus tard, alors il doit y aller.", "He can't put it off, so he needs to go.", 1]]}, "remet": {"__C": 36, "__e": [["Ça te dérange si on remet ça à plus tard.", "You think money's the answer to everything.", 1], ["Dans la vie, on a tous... des moments où l'on sait qu'il faudrait agir, et pousser, mais on remet ça à plus tard.", "Everyone's life has sort of... uh, these moments where you know you should be doing something and waiting and pushing, but procrastinating a bit.", 1], ["Je ne dis pas non, mais on remet ça à plus tard.", "I don't want to say no, but how about a rain check?", 1]]}, "__e": [["C'est ça, à plus tard.", "Yeah, all right. I'll see you later.", 1], ["-Oui, c'est ça, à plus tard.", "Yes that's it, later", 1], ["On reportera ça à plus tard, ce n'est pas urgent.", "We will push this back to later; it's not urgent.", 0]]}, "__e": [["Nous avons dû remettre la réunion à plus tard.", "We had to put off the meeting.", 0], ["J'ai un patient. À plus tard.", "I've a patient. See you.", 0], ["D'accord, à plus tard !", "Agreed, see you later.", 0]]}, "a": {"__C": 4083, "ok": {"__C": 9, "__e": [["Ok. A plus tard. Je voudrai pas être à ta place.", "OKAY, SEE YOU, WOULDN'T WANT TO BE YOU.", 1]]}, "bien": {"__C": 8, "l'espère": {"__C": 1, "__e": [["Je l'espère bien. A plus tard, ambassadeur. Il y aura un vaisseau pour vous escorter.", "There'll be a ship to escort vou.", 1]]}, "très": {"__C": 2, "__e": [["-Très bien. A plus tard les filles", "ALL RIGHT, LATER, GUYS.", 1], ["- Très bien. A plus tard.", "I'll see you.", 1], ["Très bien. A plus tard alors.", "All right, I will see you then.", 1]]}, "__e": [["Très bien. A plus tard alors.", "All right, I will see you then.", 1], ["Non, tout va bien. A plus tard.", "I'll see you then", 1], ["Je le sais bien. A plus tard.", "Well, if anybody can go the distance, he can.", 1]]}, "__e": [["Je le sais bien. A plus tard.", "Well, if anybody can go the distance, he can.", 1], ["Il y a maintenant et il y a plus tard.", "There's right now and there's later.", 1], ["Yitzhak sortait avec une fille arabe qu'il a plus tard épousée.", "Yitzhak was dating an Arab girl that he later married.", 0]]}, "ans": {"__C": 2558, "deux": {"__C": 253, "et": {"__C": 12, "__e": [["Et deux ans plus tard, on frappe à la porte.", "So two years later, there's a knock on the door.", 1], ["Et, deux ans plus tard,", "And two years later...", 1], ["Et deux ans plus tard, je...", "having Eudora Welty give us an award. Two years later, I'm sitting there--", 1]]}, "mort": {"__C": 3, "__e": [["Quand il est mort deux ans plus tard dans un accident de voiture, drogué, j'ai réalisé... qu'il était toxicomane.", "When Jason died two years later in a car accident under the influence, I realized that he was a drug addict.", 1], ["La fuite a été découverte en avril. Il a bu ici pendant un mois. Il est mort deux ans plus tard d'un cancer du pancréas.", "The year of the seep, it was discovered in April, he'd been drinking out of the creek for a month, he was dead two years later of pancreatic cancer.", 1], ["Ils l'ont mis à la retraite. Il pouvait plus marcher. Il est mort deux ans plus tard.", "They pension him out, he can't walk straight... and he dies two years later... which is a real loss to the planet Earth.", 1]]}, "__e": [["Plus de deux ans plus tard.", "More than two years later.", 1], ["Et deux ans plus tard, je...", "having Eudora Welty give us an award. Two years later, I'm sitting there--", 1], ["Deux ans plus tard, nous étions mariés.", "Two years later we were married.", 0]]}, "trois": {"__C": 104, "et": {"__C": 3, "__e": [["Puis ils ont arrêté pour une raison quelconque, et trois ans plus tard, ils sont de retour.", "Then they went quiet for some reason, and three years later, they are back.", 1], ["Comme vous le savez, Michael est mort, et trois ans plus tard, c'était toujours difficile.", "And three years later, well, it was still really hard. Also hard, Jane's nightmare boss, Chloe.", 1], ["Et trois ans plus tard... elle m'a envoyé ça.", "And three years later... she sent me that.", 1]]}, "revient": {"__C": 2, "__e": [["Nous avons donc un assassin qui creuse une tombe, jette un corps, couvre de goudron, revient trois ans plus tard, creuse encore et en jette un autre par-dessus ?", "So we've got a killer who digs a grave, dumps a body, covers it with tar, comes back three years later, digs again and dumps another one on top of it ?", 1], ["Ce taré revient trois ans plus tard et je le perds à cause de vous.", "That psycho returned after three years, but I lost him because of you!", 1]]}, "__e": [["Trois ans plus tard, et nous sommes toujours ici.", "Three years later, and we're still here.", 1], ["Mais trois ans plus tard, on est toujours ensemble.", "And here we are, three years later.", 1], ["Il en est mort, trois ans plus tard.", "He died three years later.", 1]]}, "__e": [["Cent ans plus tard, le fils du roi qui régnait alors, et qui était d’une autre famille que la princesse endormie, étant allé à la chasse de ce côté-là, demanda ce qu'étaient ces tours qu'il voyait au-dessus d'un grand bois fort épais.", "After a hundred years the son of the King then reigning, who was of another family from that of the sleeping Princess, was a-hunting on that side of the country, and he asked what those towers were which he saw in the middle of a great thick wood.", 0], ["Deux ans plus tard, nous étions mariés.", "Two years later we were married.", 0], ["Je n'ai compris la vraie raison de son départ que vingt ans plus tard.", "I only understood the real reason for his departure twenty years later.", 0]]}, "__e": [["On aura tout le temps de parler de ça plus tard.", "We'll have plenty of time to talk about this later.", 0], ["Je peux faire ça plus tard.", "I can do that later.", 0], ["Je veux faire ça plus tard.", "I want to do this later.", 0]]}, "est": {"__C": 7278, "il": {"__C": 6555, "mais": {"__C": 92, "veux": {"__C": 2, "__e": [["Je le veux mais il est tard.", "You know I want to, but it's late.", 1], ["Je ne sais pas ce que tu veux, mais il est tard.", "I don't know what you want from me, but it's late.", 1]]}, "oui": {"__C": 4, "__e": [["Oh, oui, mais il est tard.", "Oh, yeah, it's just late.", 1], ["Oui, mais il est tard.", "Yeah, but it's late. We should get her home.", 1], ["Oui, mais il est tard, non ?", "I can, but is it too late now?", 1]]}, "__e": [["Je le veux mais il est tard.", "You know I want to, but it's late.", 1], ["C'est pas ça mais il est tard.", "It's not that. It's just... It's late.", 1], ["Je ne sais pas ce que tu veux, mais il est tard.", "I don't know what you want from me, but it's late.", 1]]}, "non": {"__C": 38, "que": {"__C": 1, "__e": [["À moins que... non, il est tard et tu dois y aller.", "Unless... no, it's late and you gotta go.", 1], ["Bien sûr que non, il est tard.", "Of course not, it's just late.", 1]]}, "non": {"__C": 1, "__e": [["Non, non. Il est tard pour le fromage.", "Nay, nay. 'Tis late for cheese.", 1]]}, "__e": [["-Non, il est tard là, non ?", "- Shall we hop over to the bar? - It's late.", 1], ["Bien sûr que non, il est tard.", "Of course not, it's just late.", 1], ["- Non, il est tard, je...", "No, it's late. It's late.", 1]]}, "__e": [["Il est tard. Tu dois rentrer.", "It's late. You have to go home.", 0], ["Il est tard, je dois partir.", "It's getting late. I gotta go.", 0], ["Il est tard.", "It's late.", 0]]}, "qu'il": {"__C": 504, "sais": {"__C": 366, "je": {"__C": 356, "__e": [["Je sais, et je sais qu'il est tard.", "Danny. I know, I know, and I'm sorry, it's late.", 1], ["Je sais qu'il est tard, mais je me suis dit que peut-être...", "Anyway, I know it's late, but I thought maybe...", 1], ["Non, je... non, je sais qu'il est tard, je...", "No, I... no, I know it's late, I...", 1]]}, "tu": {"__C": 6, "__e": [["Tu sais qu'il est tard dans la nuit, là-bas.", "You know it's dawn there, right?", 1], ["Tu sais qu'il est tard aussi.", "You know it's late too.", 1], ["Tu sais qu'il est tard.", "You know you're up pretty late.", 1]]}, "__e": [["Je sais, et je sais qu'il est tard.", "Danny. I know, I know, and I'm sorry, it's late.", 1], ["Je sais qu'il est tard, mais je me suis dit que peut-être...", "Anyway, I know it's late, but I thought maybe...", 1], ["Non, je... non, je sais qu'il est tard, je...", "No, I... no, I know it's late, I...", 1]]}, "parce": {"__C": 25, "entrer": {"__C": 1, "__e": [["J'aimerais le savoir aussi. Je ne peux entrer parce qu'il est tard.", "I'd like to know too, but they won't let me in because it's full.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est parce qu'il est tard.", "I'm here because it's late.", 1], ["Non, c'est parce qu'il est tard et qu'elle n'est pas encore là...", "No. It's just that it's late and she's not home.", 1]]}, "__e": [["Parce qu'il est tard et...", "- Because it's so late and...", 1], ["Pas pour être seul avec elle, mais parce qu'il est tard.", "Not because of anything between me and her, but because it's time we all went home.", 1], ["Non, c'est parce qu'il est tard et qu'elle n'est pas encore là...", "No. It's just that it's late and she's not home.", 1]]}, "__e": [["Je sais, et je sais qu'il est tard.", "Danny. I know, I know, and I'm sorry, it's late.", 1], ["Je sais qu'il est tard, mais je me suis dit que peut-être...", "Anyway, I know it's late, but I thought maybe...", 1], ["Non, je... non, je sais qu'il est tard, je...", "No, I... no, I know it's late, I...", 1]]}, "ii": {"__C": 57, "dirait": {"__C": 1, "il": {"__C": 1, "__e": [["Non, il dirait : \"II est tard.\" II aime qu'on se couche tôt.", "No, no. He'd say it's late. He likes us to get to bed early.", 1]]}, "__e": [["Non, il dirait : \"II est tard.\" II aime qu'on se couche tôt.", "No, no. He'd say it's late. He likes us to get to bed early.", 1]]}, "dit": {"__C": 1, "a": {"__C": 1, "__e": [["Puis il a dit: \"II est tard.\"", "And he said, \"Oh, it's late. \"", 1]]}, "__e": [["Puis il a dit: \"II est tard.\"", "And he said, \"Oh, it's late. \"", 1]]}, "__e": [["II est tard, non?", "It s very late.", 1], ["II est tard. Puis je dormir chez toi?", "I have been already late, can go to eldest brother's family to sleep?", 1], ["Puis il a dit: \"II est tard.\"", "And he said, \"Oh, it's late. \"", 1]]}, "__e": [["Il est tard. Tu dois rentrer.", "It's late. You have to go home.", 0], ["Il est tard, je dois partir.", "It's getting late. I gotta go.", 0], ["Il est tard.", "It's late.", 0]]}, "trop": {"__C": 37999, "c'est": {"__C": 8356, "mais": {"__C": 492, "désolé": {"__C": 8, "__e": [["Je suis désolé. Mais c'est trop tard, de toute façon.", "I'm sorry, but it's too late anyway.", 1], ["Je suis désolé, mais c'est trop tard.", "I apologize, but it's too late.", 1], ["Je suis désolé mais c'est trop tard pour venir avec nous.", "I'm sorry but it's too late for you to join us.", 1]]}, "♫": {"__C": 5, "__e": [["♫  Mais c'est trop tard  ♫", "Wow...", 1], ["♫ Mais c'est trop tard maintenant  ♫", "â\" But it too late now â\"", 1]]}, "__e": [["Il vous faut plus, mais c'est trop tard.", "You need more, but now it's too late.", 1], ["Je veux la voir... mais c'est trop tard.", "I want to see her. But it's too late.", 1], ["Oui, mais c'est trop tard pour ça.", "Yes, but it's too late for that.", 1]]}, "que": {"__C": 161, "pense": {"__C": 12, "__e": [["Il pense que c'est trop tard pour ça, mais ce n'est pas le cas.", "He thinks it's too late for that, but it's not.", 1], ["- Je pense que c'est trop tard pour ça.", "- I think it's too late for that.", 1], ["Je pense que c'est trop tard.", "I think it's too late.", 0]]}, "crois": {"__C": 26, "__e": [["Je crois que c'est trop tard pour ça.", "I guess it's too late for that.", 1], ["Mais je crois que c'est trop tard pour ça maintenant.", "Well, I guess it's too late for that now.", 1], ["Mais je crois... que c'est trop tard pour elle.", "But Yeong-mi... I think it's too late for her.", 1]]}, "__e": [["Je sais que c'est trop tard pour ça.", "I know it's too late for all this.", 1], ["Je sais que c'est trop tard pour le dire, mais je suis désolé.", "I know that it's too late to say this, but I'm sorry.", 1], ["Je pense que c'est trop tard.", "I think it's too late.", 0]]}, "__e": [["C'est trop tard pour y faire quelque chose maintenant.", "It's too late to do anything about that now.", 0], ["Et si c'est trop tard ?", "What if it's too late?", 0], ["Je ne veux pas y aller, et en plus c'est trop tard.", "I don't want to go, and besides it's too late.", 0]]}, "est": {"__C": 2989, "il": {"__C": 2520, "mais": {"__C": 176, "__e": [["- Mais il est trop tard pour toi.", "But your lines are old.", 1], ["Mais il est trop tard pour ça.", "But it's too late for that.", 1], ["Je sais. Je sais, mais il est trop tard.", "I know it, I know it, but it's too late now.", 1]]}, "et": {"__C": 84, "__e": [["Et il est trop tard, maintenant !", "And it's done and it's over with.", 1], ["Et il est trop tard.", "And now it's too late.", 1], ["Et il est trop tard, il est juste trop tard pour le dire", "And it's too late It's just too late to say", 1]]}, "__e": [["Il est trop tard.", "It is too late.", 0], ["Il est trop tard maintenant.", "Now it's too late.", 0], ["Il est trop tard pour faire quoi que ce soit.", "It's too late to do anything.", 0]]}, "qu'il": {"__C": 275, "crois": {"__C": 22, "__e": [["Tu crois qu'il est trop tard pour nous ?", "Do you think it's too late for us?", 1], ["Tu crois qu'il est trop tard pour ça ?", "Think it's too late to request the chicken?", 1], ["Je crois qu'il est trop tard pour ça.", "I think it's probably too late for that.", 1]]}, "pense": {"__C": 13, "__e": [["Je pense qu'il est trop tard pour nous.", "I think it's too late for us.", 1], ["Je pense qu'il est trop tard pour ça.", "Think it's too late for that.", 1], ["Je pense qu'il est trop tard pour faire ça maintenant.", "I think it's too late to do that now.", 0]]}, "__e": [["J'imagine qu'il est trop tard pour faire cela maintenant.", "I guess it's too late to do that now.", 0], ["Je suppose qu'il est trop tard maintenant.", "I guess it's too late now.", 0], ["Je pense qu'il est trop tard pour faire ça maintenant.", "I think it's too late to do that now.", 0]]}, "__e": [["Il est trop tard maintenant.", "Now it's too late.", 0], ["Je pense qu'il est trop tard pour faire ça maintenant.", "I think it's too late to do that now.", 0], ["Il est trop tard pour faire quoi que ce soit.", "It's too late to do anything.", 0]]}, "pas": {"__C": 3960, "n'est": {"__C": 2301, "il": {"__C": 1440, "__e": [["Il n'est pas trop tard pour faire la bonne chose.", "It isn't too late to do the right thing.", 0], ["Il n'est pas trop tard pour toi.", "It isn't too late for you.", 0], ["Il n'est pas trop tard pour vous.", "It isn't too late for you.", 0]]}, "ce": {"__C": 497, "__e": [["J'espère juste que ce n'est pas trop tard.", "I only hope it is not too late.", 0], ["Ce n'est pas trop tard pour toi.", "It's not too late for you.", 0], ["Ce n'est pas trop tard pour vous.", "It's not too late for you.", 0]]}, "__e": [["Il n'est pas trop tard pour toi.", "It isn't too late for you.", 0], ["Ce n'est pas trop tard pour vous.", "It's not too late for you.", 0], ["Il n'est pas trop tard pour vous.", "It isn't too late for you.", 0]]}, "c'est": {"__C": 144, "non": {"__C": 7, "__e": [["Non, non, c'est pas trop tard.", "It's not, it's not. It's not too late.", 1], ["- Mais... non c'est pas trop tard.", "-It can't be too late.", 1], ["Non, non, non, c'est pas trop tard.", "No, no, no, it's not too late.", 1]]}, "que": {"__C": 11, "__e": [["Si je te manque aussi, c'est que c'est pas trop tard.", "If you miss me too, then it's not too late.", 1], ["Arrête, si t'es là, c'est que c'est pas trop tard.", "You're here so it's not too late.", 1], ["Oui, il dit que c'est pas trop tard.", "Yes. He says it's not too late.", 1]]}, "__e": [["Non, non, non, c'est pas trop tard.", "No, no, no, it's not too late.", 1], ["C'est pas trop tard, je suis là.", "It's not too late. I'm around.", 1], ["Oui, il dit que c'est pas trop tard.", "Yes. He says it's not too late.", 1]]}, "__e": [["Il n'est pas trop tard pour toi.", "It isn't too late for you.", 0], ["Ce n'est pas trop tard pour vous.", "It's not too late for you.", 0], ["Il n'est pas trop tard pour vous.", "It isn't too late for you.", 0]]}, "__e": [["Il n'est pas trop tard pour vous.", "It isn't too late for you.", 0], ["Il est un peu trop tard pour ça, non ?", "It's a little late for that, isn't it?", 0], ["Je ne veux pas y aller, et en plus c'est trop tard.", "I don't want to go, and besides it's too late.", 0]]}, "ou": {"__C": 5708, "tôt": {"__C": 5634, "mais": {"__C": 169, "fait": {"__C": 2, "__e": [["On a eu tort de t'embarquer comme on l'a fait, mais tôt ou tard, il t'aurait trouvée.", "It was wrong grabbing you the way that we did, but sooner or later, he was gonna find you.", 1], ["J'aime penser à ce que je fait, mais tôt ou tard un de nous aura faux.", "I like to think that I do, too, but that means that sooner or later one of us is bound to be terribly wrong.", 1]]}, "moment": {"__C": 3, "__e": [["Tu peux t'en contenter un moment, mais tôt ou tard, tu reviens vers ta vieille sur papier glacé, comme un drogué qui replonge.", "It'll keep you from the hard stuff for a while, but sooner or later... you will roll off your old lady... just like an addict falls off the wagon.", 1], ["On peut réussir pendant un moment, mais tôt ou tard, le naturel prend le dessus.", "You may succeed for a short period of time, but sooner or later it's going to break free.", 1], ["Tu n'as pas en t'en faire pour le moment, mais tôt ou tard ça arrivera.", "I don't think you have to worry about that, right now, but eventually, it's gonna happen.", 1]]}, "__e": [["Mais tôt ou tard, tu vas lui faire du mal.", "But sooner or later, you're gonna hurt her.", 1], ["Mais tôt ou tard, ce n'est pas maintenant.", "But it isn't sooner or later yet.", 1], ["Oui, mais tôt ou tard on doit trouver quelqu'un en qui on a assez confiance pour lui dire.", "Yeah, but sooner or later, you have to trust someone with what's in your heart.", 1]]}, "que": {"__C": 269, "savais": {"__C": 20, "__e": [["Je ne vous force pas, mais je savais que tôt ou tard, il faudrait en finir.", "I can't urge you to go. But sooner or later we have to fight the Liggetts and Cottonmouths to a finish.", 1], ["Je savais que tôt ou tard, ce jour allait venir.", "I knew that sooner or later,this day would come.", 1], ["Moi, je savais que tôt ou tard, il ferait quelque chose. J'avais raison.", "But I knew one day he will do something... and I was right.", 1]]}, "parce": {"__C": 23, "__e": [["Parce que tôt ou tard...", "Because at some point, sooner or later...", 1], ["Parce que tôt ou tard, tu vas te tuer.", "'Cause sooner or later, you're just gonna kill yourself.", 1], ["Parce que tôt ou tard tout le monde s'en va.", "Because sooner or later everyone goes.", 1]]}, "__e": [["Mais la vérité, c'est que tôt ou tard, tout le monde...", "But, truth is, eventually, everyone...", 1], ["Mais même vous avez dit que tôt ou tard  tu veux faire quelque chose plus avec votre vie.", "But even you said that sooner or later you want to do something more with your life.", 1], ["Il s'accroche à l'idée que, tôt ou tard, ses efforts finiront par être récompensés.", "He clings to the idea that, sooner or later, his efforts will eventually be rewarded.", 0]]}, "__e": [["Tôt ou tard, vous allez avoir des problèmes.", "Sooner or later, you will be in trouble.", 0], ["Tôt ou tard, ça arrive à tout le monde.", "Sooner or later, this happens to everyone.", 0], ["Tout arrive à tout le monde, tôt ou tard, s'il y a assez de temps.", "Everything happens to everybody sooner or later if there is time enough.", 0]]}, "tôt": {"__C": 8, "sortir": {"__C": 1, "bien": {"__C": 1, "__e": [["Ils devront bien sortir tôt ou tard.", "Sooner or later these two have to come out.", 1]]}, "__e": [["Ils devront bien sortir tôt ou tard.", "Sooner or later these two have to come out.", 1]]}, "à": {"__C": 1, "nous": {"__C": 1}}, "__e": [["Je savais pas si je devais te le dire. Tôt ou tard, tu l'aurais découvert.", "I didn't know if I should tell you, but then I thought that sooner or later you'd get it.", 1], ["Tôt ou tard, ils iront au village pour s'acheter à manger.", "They'll have to buy food sooner or later.", 1], ["Tôt ou tard, si. Sinon ça finit par un divorce.", "It's just a matter of time, or they get a divorce.", 1]]}, "tot": {"__C": 33, "et": {"__C": 2, "courir": {"__C": 1, "__e": [["Continue a courir et tot ou tard tu finiras... comme ton pere:", "You keep running and sooner or later you'll end up like your dad.", 1]]}, "lui": {"__C": 1, "__e": [["Tu as envie de moi, j'ai envie de lui... et tot ou tard, il aura envie de toi.", "You have the hots for me, I have the hots for him... and sooner or later, he's gonna have the hots for you.", 1]]}, "__e": [["Continue a courir et tot ou tard tu finiras... comme ton pere:", "You keep running and sooner or later you'll end up like your dad.", 1], ["Tu as envie de moi, j'ai envie de lui... et tot ou tard, il aura envie de toi.", "You have the hots for me, I have the hots for him... and sooner or later, he's gonna have the hots for you.", 1]]}, "que": {"__C": 2, "sais": {"__C": 1, "__e": [["Je sais que tot ou tard, elle va donner signe de vie, et ce jour-la, vous me devrez des excuses pour la facon dont vous vous etes comportes avec moi.", "Sooner or later, she'll show up, and then you'll have to apologise for the way you've treated me.", 1]]}, "persuade": {"__C": 1, "__e": [["Remarquez, j'etais persuade que tot ou tard, vous finiriez par franchir la ligne blanche.", "I was sure that sooner or later you'd overstep the mark.", 1]]}, "__e": [["Remarquez, j'etais persuade que tot ou tard, vous finiriez par franchir la ligne blanche.", "I was sure that sooner or later you'd overstep the mark.", 1], ["Je sais que tot ou tard, elle va donner signe de vie, et ce jour-la, vous me devrez des excuses pour la facon dont vous vous etes comportes avec moi.", "Sooner or later, she'll show up, and then you'll have to apologise for the way you've treated me.", 1]]}, "__e": [["Tot ou tard les gens vont découvrir ce que vous nous avez fait!", "Apperntly someone didn`t get the message.", 1], ["Tot ou tard, il y a un moment... ou parler ou ne rien dire... c'est pareil.", "Sooner or later the time comes... whether you talk or don't talk... it's the same thing.", 1], ["Tu as envie de moi, j'ai envie de lui... et tot ou tard, il aura envie de toi.", "You have the hots for me, I have the hots for him... and sooner or later, he's gonna have the hots for you.", 1]]}, "__e": [["Tôt ou tard, vous allez avoir des problèmes.", "Sooner or later, you will be in trouble.", 0], ["Tôt ou tard, ça arrive à tout le monde.", "Sooner or later, this happens to everyone.", 0], ["Tout arrive à tout le monde, tôt ou tard, s'il y a assez de temps.", "Everything happens to everybody sooner or later if there is time enough.", 0]]}, "si": {"__C": 5065, "ici": {"__C": 213, "fais-tu": {"__C": 38, "que": {"__C": 38, "__e": [["Hey, que fais-tu ici si tard dans la nuit ?", "What are you doing here this late at night?", 1], ["Que fais-tu ici, si tard dans la nuit ?", "What are you doing here at this hour of the night?", 1], ["Alors, que fais-tu ici si tard et si loin de chez toi?", "Well, listen, what are you doing up so late and so far from home?", 1]]}, "__e": [["Hey, que fais-tu ici si tard dans la nuit ?", "What are you doing here this late at night?", 1], ["Que fais-tu ici, si tard dans la nuit ?", "What are you doing here at this hour of the night?", 1], ["Alors, que fais-tu ici si tard et si loin de chez toi?", "Well, listen, what are you doing up so late and so far from home?", 1]]}, "faites-vous": {"__C": 28, "que": {"__C": 28, "__e": [["Que faites-vous ici si tard dans la nuit?", "What're you doing around here so late at night?", 1], ["Alors, que faites-vous ici si tard dans la nuit ?", "What are you doing here so late at night then?", 1], ["Que faites-vous ici si tard ?", "What are you doing here so late?", 0]]}, "__e": [["Que faites-vous ici si tard dans la nuit?", "What're you doing around here so late at night?", 1], ["Alors, que faites-vous ici si tard dans la nuit ?", "What are you doing here so late at night then?", 1], ["Que faites-vous ici si tard ?", "What are you doing here so late?", 0]]}, "__e": [["Et qu'est-ce que tu fais ici si tard ?", "And what are you doing here so late?", 1], ["Qu'est-ce que tu fait ici si tard ?", "What are you doing here so late?", 1], ["Que faites-vous ici si tard ?", "What are you doing here so late?", 0]]}, "est": {"__C": 227, "il": {"__C": 209, "désolée": {"__C": 6, "__e": [["Désolée, il est si tard.", "Yeah. Sorry, I'm so late.", 1], ["Je suis désolée, il est si tard", "I'm sorry that it's so late.", 1], ["Je suis désolée, il est si tard, je dois te dire quelque chose.", "I'm sorry... I'm sorry it's so late. I just, I have to tell you something.", 1]]}, "mais": {"__C": 4, "__e": [["Mais il est si tard. Ouvrez la porte.", "But, it's already late...", 1], ["Mais il est si tard et elle n'est toujours pas revenue ?", "But she didn't come for her? It's very late.", 1], ["Mais il est si tard.", "But it's so late.", 1]]}, "__e": [["De plus, il est si tard.", "Moreover, it's so late.", 1], ["- Il est si tard que ça ?", "- Is it that late?", 1], ["- Non, il est si tard que ça ?", "- Incredible. Is that really the time?", 1]]}, "qu'il": {"__C": 8, "qu'est-ce": {"__C": 1, "__e": [["- Hé, Pompilius, qu'est-ce qu'il est si tard?", "Hey, Pompilius, why are you out so late?", 1]]}, "alors": {"__C": 6, "__e": [["Vous partez alors qu'il est si tard ?", "It's so late , where are you going?", 1], ["- Peux-tu voir alors qu'il est si tard ?", "-Can you see when it's so late?", 1], ["Tu veux que je retourne là-bas, alors qu'il est si tard ?", "You are not going back to your chambers?", 1]]}, "__e": [["Vous partez alors qu'il est si tard ?", "It's so late , where are you going?", 1], ["- Peux-tu voir alors qu'il est si tard ?", "-Can you see when it's so late?", 1], ["Tu veux que je retourne là-bas, alors qu'il est si tard ?", "You are not going back to your chambers?", 1]]}, "__e": [["De plus, il est si tard.", "Moreover, it's so late.", 1], ["- Il est si tard que ça ?", "- Is it that late?", 1], ["- Non, il est si tard que ça ?", "- Incredible. Is that really the time?", 1]]}, "d'appeler": {"__C": 146, "désolé": {"__C": 70, "suis": {"__C": 10, "__e": [["Monsieur, je suis désolé d'appeler si tard.", "Sir, I am sorry, I'm calling so late.", 1], ["Je suis désolé d'appeler si tard. Je voulais juste entendre ta voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0], ["Je suis désolé d'appeler si tard. Je voulais juste entendre votre voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0]]}, "oui": {"__C": 2, "__e": [["Oui, Désolé d'appeler si tard.", "Yes, I'm sorry I'm calling so late.", 1]]}, "__e": [["Désolé d'appeler si tard.", "I'm sorry for calling so late.", 0], ["Je suis désolé d'appeler si tard. Je voulais juste entendre ta voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0], ["Je suis désolé d'appeler si tard. Je voulais juste entendre votre voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0]]}, "désolée": {"__C": 37, "suis": {"__C": 6, "__e": [["Je suis désolée d'appeler si tard, mais je veux te parler de la bourse.", "I'm sorry about calling so late, but... I want to talk about the scholarship...", 1], ["Je suis désolée d'appeler si tard. Je voulais juste entendre ta voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0], ["Je suis désolée d'appeler si tard. Je voulais juste entendre votre voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0]]}, "colin": {"__C": 1, "__e": [["-Colin ? Désolée d'appeler si tard.", "I'm sorry for calling so late.", 1]]}, "__e": [["Désolée d'appeler si tard, mais j'ai besoin de vous voir demain à la première heure.", "Yeah,I'm sorryto call you so late but,um... I really need to meet with youfirst thing in the morning.", 1], ["Je suis désolée d'appeler si tard. Je voulais juste entendre ta voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0], ["Je suis désolée d'appeler si tard. Je voulais juste entendre votre voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0]]}, "__e": [["Je suis désolée d'appeler si tard. Je voulais juste entendre votre voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0], ["Je suis désolé d'appeler si tard. Je voulais juste entendre ta voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0], ["Je suis désolé d'appeler si tard. Je voulais juste entendre votre voix.", "I'm sorry for calling so late. I just wanted to hear your voice.", 0]]}, "__e": [["Je suis désolée de vous appeler si tard dans la nuit.", "I'm sorry to call you so late at night.", 0], ["Il lui a demandé pourquoi elle est venue si tard.", "He asked her why she came so late.", 0], ["Désolé de venir si tard.", "Please pardon me for coming late.", 0]]}, "peu": {"__C": 2171, "un": {"__C": 2144, "c'est": {"__C": 917, "mais": {"__C": 24, "__e": [["Mais c'est un peu tard, tu ne crois pas ?", "Although it's a little late.", 1], ["Mais c'est un peu tard pour ça.", "Of course, it's a little late for that.", 1], ["Oui, mais c'est un peu tard pour ça, non ?", "Yes, it's a bit too late for that, though, isn't it?", 1]]}, "que": {"__C": 59, "__e": [["Je sais que c'est un peu tard.", "I know it's a little late.", 1], ["Je pense que c'est un peu tard pour ça.", "I think it's a little late for that.", 1], ["Tu ne crois pas que c'est un peu tard...", "Don't you think it's a late into life...", 1]]}, "__e": [["Et bien, c'est un peu tard pour ça, mais oui.", "Well, it's a little late fo that, but yeah.", 1], ["C'est un peu tard pour prier.", "It's a little late for prayer.", 0], ["C'est un peu tard pour cela, maintenant.", "It's a little late for that now.", 0]]}, "est": {"__C": 371, "il": {"__C": 309, "__e": [["Il est un peu tard pour s'excuser.", "It's too late for apologies.", 0], ["Il est un peu tard pour prier.", "It's a bit too late for praying.", 0], ["Il est un peu tard. On devrait y aller.", "It's kind of late. We should get going.", 0]]}, "qu'il": {"__C": 39, "__e": [["Je pense qu'il est un peu tard pour ça, non ?", "I think it's a little late for that, isn't it?", 1], ["Je sais qu'il est un peu tard pour ça", "I know it's a bit late but I'm finally seeing things clearly", 1], ["Je sais qu'il est un peu tard pour te dire ça.", "I know I'm a little late in telling you that.", 1]]}, "__e": [["Il est un peu tard pour s'excuser.", "It's too late for apologies.", 0], ["Il est un peu tard pour prier.", "It's a bit too late for praying.", 0], ["Il est un peu tard. On devrait y aller.", "It's kind of late. We should get going.", 0]]}, "__e": [["J'arrive un peu tard.", "I'm a bit late.", 0], ["Il est un peu tard. On devrait y aller.", "It's kind of late. We should get going.", 0], ["C'est un peu tard pour cela, maintenant.", "It's a little late for that now.", 0]]}, "petit": {"__C": 23, "un": {"__C": 21, "c'est": {"__C": 12, "__e": [["Je pense que c'est un petit peu tard.", "Well, I inink it's a little bit late.", 1], ["Parce que je pense que c'est un petit peu tard pour ça.", "I do not know what to say to you, byrd.", 1], ["C'est un petit peu tard pour ça, tu ne crois pas ?", "It's a little late for that, isn't it?", 1]]}, "pas": {"__C": 2, "__e": [["Ce n'est pas un petit peu tard pour les flocons de neige ?", "Isn't it a little late for snowflakes?", 1], ["S'excuser, ce n'est pas un petit peu tard pour ça ?", "Apologize isn't it a little late for that?", 1]]}, "__e": [["Je pense que c'est un petit peu tard.", "Well, I inink it's a little bit late.", 1], ["Parce que je pense que c'est un petit peu tard pour ça.", "I do not know what to say to you, byrd.", 1], ["C'est un petit peu tard pour ça, tu ne crois pas ?", "It's a little late for that, isn't it?", 1]]}, "peu": {"__C": 1, "un": {"__C": 1, "__e": [["C'est un peu petit peu tard pour ça !", "It's a little late for that!", 1]]}, "__e": [["C'est un peu petit peu tard pour ça !", "It's a little late for that!", 1]]}, "__e": [["C'est un peu petit peu tard pour ça !", "It's a little late for that!", 1], ["Parce que je pense que c'est un petit peu tard pour ça.", "I do not know what to say to you, byrd.", 1], ["C'est un petit peu tard pour ça, tu ne crois pas ?", "It's a little late for that, isn't it?", 1]]}, "qu'un": {"__C": 2, "bien": {"__C": 1, "réalisé": {"__C": 1, "__e": [["Le conseil a réalisé, bien qu'un peu tard, qu'il faut chercher quelqu'un d'autre pour représenter le Centre.", "Theboard justrealized, albeitonthelateside , thatwe'reobligatedto goa differentdirection forthefaceoftheCenter.", 1]]}, "__e": [["Le conseil a réalisé, bien qu'un peu tard, qu'il faut chercher quelqu'un d'autre pour représenter le Centre.", "Theboard justrealized, albeitonthelateside , thatwe'reobligatedto goa differentdirection forthefaceoftheCenter.", 1]]}, "sera": {"__C": 1, "ne": {"__C": 1, "__e": [["Pan'er, ce ne sera qu'un peu tard.", "Pan'er, it'll only be a little late.", 1]]}, "__e": [["Pan'er, ce ne sera qu'un peu tard.", "Pan'er, it'll only be a little late.", 1]]}, "__e": [["Pan'er, ce ne sera qu'un peu tard.", "Pan'er, it'll only be a little late.", 1], ["Le conseil a réalisé, bien qu'un peu tard, qu'il faut chercher quelqu'un d'autre pour représenter le Centre.", "Theboard justrealized, albeitonthelateside , thatwe'reobligatedto goa differentdirection forthefaceoftheCenter.", 1]]}, "__e": [["J'arrive un peu tard.", "I'm a bit late.", 0], ["Il est un peu tard. On devrait y aller.", "It's kind of late. We should get going.", 0], ["C'est un peu tard pour cela, maintenant.", "It's a little late for that now.", 0]]}, "__e": [["Je veux faire ça plus tard.", "I want to do this later.", 0], ["Il est un peu trop tard pour ça, non ?", "It's a little late for that, isn't it?", 0], ["Je ne veux pas y aller, et en plus c'est trop tard.", "I don't want to go, and besides it's too late.", 0]]}, "nocif": {"__C": 361, "est": {"__C": 42, "qui": {"__C": 6, "ce": {"__C": 5, "de": {"__C": 1, "__e": [["Qui va juger de ce qui est nocif ?", "Who decides what's harmful?", 1]]}, "tout": {"__C": 2, "__e": [["Oui, notre Jang-seok, je bloquerai tout ce qui est nocif...", "Right! Jang Seok. I'll block out all the bad things including harmful lights for you.", 1], ["Si ces impuretés provoquent le déclin et la décomposition, j'ai imaginé qu'en parvenant à les éliminer, les extraire, les filtrer ou les brûler, on pourrait peut-être produire une teinture si pure, si exempte de tout ce qui est nocif,", "If such impurities were the fuel of decline and decay, I reason that if they could be somehow removed, mixed out, filtered or burnt away, one could potentially produce a tincture so pure, so free from all that is destructive, it might be sufficient to nourish the sick back to health, perhaps even from the very brink of death.", 1]]}, "__e": [["Si ces impuretés provoquent le déclin et la décomposition, j'ai imaginé qu'en parvenant à les éliminer, les extraire, les filtrer ou les brûler, on pourrait peut-être produire une teinture si pure, si exempte de tout ce qui est nocif,", "If such impurities were the fuel of decline and decay, I reason that if they could be somehow removed, mixed out, filtered or burnt away, one could potentially produce a tincture so pure, so free from all that is destructive, it might be sufficient to nourish the sick back to health, perhaps even from the very brink of death.", 1], ["Mais en réalité, la concentration de poussière fine de cet endroit est de... 85 microgrammes, ce qui est nocif.", "However, the true level of fine dust particles is... 85 micrograms. That is a bad level.", 1], ["Qui va juger de ce qui est nocif ?", "Who decides what's harmful?", 1]]}, "geste": {"__C": 1, "un": {"__C": 1, "__e": [["Mi Shil n'aurait pas fait un geste qui est nocif pour elle-même.", "She would never do this. Mishil would never cause her own downfall.", 1]]}, "__e": [["Mi Shil n'aurait pas fait un geste qui est nocif pour elle-même.", "She would never do this. Mishil would never cause her own downfall.", 1]]}, "__e": [["Mais en réalité, la concentration de poussière fine de cet endroit est de... 85 microgrammes, ce qui est nocif.", "However, the true level of fine dust particles is... 85 micrograms. That is a bad level.", 1], ["Mi Shil n'aurait pas fait un geste qui est nocif pour elle-même.", "She would never do this. Mishil would never cause her own downfall.", 1], ["Qui va juger de ce qui est nocif ?", "Who decides what's harmful?", 1]]}, "le": {"__C": 3, "vérifié": {"__C": 1, "j'ai": {"__C": 1}}, "que": {"__C": 1, "prouve": {"__C": 1}}}, "il": {"__C": 3, "clair": {"__C": 1, "en": {"__C": 1, "__e": [["En clair ? Il est nocif.", "Don't equivocate.", 1]]}, "__e": [["En clair ? Il est nocif.", "Don't equivocate.", 1]]}, "augmente": {"__C": 1, "l'atmosphère": {"__C": 1, "__e": [["Si sa concentration dans l'atmosphère augmente, il est nocif.", "If the amount of ozone in the atmosphere increases, it's harmful.", 1]]}, "__e": [["Si sa concentration dans l'atmosphère augmente, il est nocif.", "If the amount of ozone in the atmosphere increases, it's harmful.", 1]]}, "__e": [["En clair ? Il est nocif.", "Don't equivocate.", 1], ["Il est nocif pour moi.", "He's not good for me.", 1], ["Si sa concentration dans l'atmosphère augmente, il est nocif.", "If the amount of ozone in the atmosphere increases, it's harmful.", 1]]}, "__e": [["Fumer est nocif.", "Smoking does you harm.", 0], ["Ce liquide est nocif.", "That liquid is harmful.", 0], ["Tout le monde sait que ce produit chimique est nocif pour l'homme.", "Everyone knows that this chemical is harmful to man.", 0]]}, "pas": {"__C": 22, "n'est-ce": {"__C": 2, "__e": [["N'est-ce pas nocif pour l'ordre public ?", "Isn't this destructive to the public health?", 1], ["N'est-ce pas nocif pour sa santé ?", "Is it harmful to her health?", 1]]}, "c'est": {"__C": 4, "maintenant": {"__C": 1, "__e": [["Maintenant, c'est pas nocif en soi, mais c'est parfois une indication d'autres problèmes.", "Now, this is not harmful in itself, but it's sometimes an indication of other problems.", 1]]}, "plâtre": {"__C": 1, "le": {"__C": 1, "__e": [["Ceux qui arnaquent leurs clients avec du plâtre au lieu de l'héro ? Le parquet qui veut pas les déférer parce que le plâtre c'est pas nocif !", "Dealers who sell plaster as shit to clients and get off scot-free because \"plaster is non-toxic\"?", 1]]}, "__e": [["Ceux qui arnaquent leurs clients avec du plâtre au lieu de l'héro ? Le parquet qui veut pas les déférer parce que le plâtre c'est pas nocif !", "Dealers who sell plaster as shit to clients and get off scot-free because \"plaster is non-toxic\"?", 1]]}, "__e": [["Ceux qui arnaquent leurs clients avec du plâtre au lieu de l'héro ? Le parquet qui veut pas les déférer parce que le plâtre c'est pas nocif !", "Dealers who sell plaster as shit to clients and get off scot-free because \"plaster is non-toxic\"?", 1], ["Maintenant, c'est pas nocif en soi, mais c'est parfois une indication d'autres problèmes.", "Now, this is not harmful in itself, but it's sometimes an indication of other problems.", 1], ["Ca marche, et c'est pas nocif pour la nature.", "This stuff works pretty well. It's safe for the environment.", 1]]}, "n'est": {"__C": 10, "méthane": {"__C": 1, "le": {"__C": 1, "__e": [["Les raffineries nous emploient car le méthane n'est pas nocif pour nous.", "- Many of us were hired by refineries because the methane fumes are not harmful to us.", 1]]}, "__e": [["Les raffineries nous emploient car le méthane n'est pas nocif pour nous.", "- Many of us were hired by refineries because the methane fumes are not harmful to us.", 1]]}, "ce": {"__C": 4, "__e": [["Ce n'est pas nocif, mais au bout d'un moment, les récepteurs saturent.", "It wouldn't be harmful, but at a certain point, you kind of saturate your receptors.", 1], ["Ce n'est pas nocif.", "And that's what we love so much about this is that she's not gonna be suffering.", 1], ["- Ce n'est pas nocif, non?", "- Are all these completely safe?", 1]]}, "__e": [["Ce poison n'est pas nocif pour le corps.", "This poison isn't harm to the body.", 1], ["C'est exact. Mais empêcher quelqu'un de manger des noix n'est pas nocif.", "Yes, but denying a child peanut butter for lunch causes no harm.", 1], ["- Mon alcool, vieux de 500 ans, n'est pas nocif pour le corps. - Comme tu l'as dit.", "My 500-year-old alcohol doesn't harm the body.", 1]]}, "__e": [["C'est exact. Mais empêcher quelqu'un de manger des noix n'est pas nocif.", "Yes, but denying a child peanut butter for lunch causes no harm.", 1], ["Ils ont dit que ce n'était pas nocif pour les humains.", "They said it's not harmful to humans.", 1], ["- Mon alcool, vieux de 500 ans, n'est pas nocif pour le corps. - Comme tu l'as dit.", "My 500-year-old alcohol doesn't harm the body.", 1]]}, "plus": {"__C": 19, "pas": {"__C": 2, "n'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'est pas plus nocif que votre whisky.", "You'll be compensated. All right, commander.", 1]]}, "__e": [["Ce n'est pas plus nocif que votre whisky.", "You'll be compensated. All right, commander.", 1]]}, "__e": [["Pas plus nocif qu'un tas de vieux médicaments.", "It's relatively harmless, like many old patent medicines.", 1], ["Ce n'est pas plus nocif que votre whisky.", "You'll be compensated. All right, commander.", 1]]}, "le": {"__C": 2, "serait": {"__C": 1, "l'assassinat": {"__C": 1, "__e": [["L'assassinat serait le plus nocif pour les relations entre le Japon et les États-Unis d'Amérique.", "Assassination would been most harmful to relations between Japan and U.S. of A.", 1]]}, "__e": [["L'assassinat serait le plus nocif pour les relations entre le Japon et les États-Unis d'Amérique.", "Assassination would been most harmful to relations between Japan and U.S. of A.", 1]]}, "burger": {"__C": 1, "krusty": {"__C": 1}}, "__e": [["{\\pos(192,210)}Selon des études, ton Krusty Burger {\\pos(192,210)}est le plus nocif des sandwichs au monde.", "Studies show your Krusty Burger is the unhealthiest fast-food item in the world.", 1], ["L'assassinat serait le plus nocif pour les relations entre le Japon et les États-Unis d'Amérique.", "Assassination would been most harmful to relations between Japan and U.S. of A.", 1]]}, "est": {"__C": 3, "penser": {"__C": 1, "pensent": {"__C": 1, "__e": [["Et la ride des gens qui pensent. Penser est plus nocif que le soleil.", "And they all have that line you get from thinking.", 1]]}, "__e": [["Et la ride des gens qui pensent. Penser est plus nocif que le soleil.", "And they all have that line you get from thinking.", 1]]}, "qui": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce qui est plus nocif qu'efficace.", "Which does more harm than good.", 1]]}, "__e": [["Ce qui est plus nocif qu'efficace.", "Which does more harm than good.", 1]]}, "__e": [["Selon une nouvelle étude, vapoter est plus nocif qu'on le pensait.", "New research, isn't it? Vapes are looking more toxic than they thought.", 1], ["Et la ride des gens qui pensent. Penser est plus nocif que le soleil.", "And they all have that line you get from thinking.", 1], ["C'est dans le Lac Doré où il vit qu'il est plus nocif.", "The Golden Pool where he lives is very corrosive.", 1]]}, "__e": [["L'assassinat serait le plus nocif pour les relations entre le Japon et les États-Unis d'Amérique.", "Assassination would been most harmful to relations between Japan and U.S. of A.", 1], ["Maintenant que ce n'est plus nocif, je n'aime plus fumer.", "Funny. Now that I know they won't kill me, I don't enjoy them.", 1], ["Vous êtes à leurs yeux plus nocif pour le parti et le pays que Conway.", "They believe supporting you would do more damage to the Democratic Party and the country than a Conway presidency.", 1]]}, "c'est": {"__C": 45, "plus": {"__C": 1, "en": {"__C": 1, "péché": {"__C": 1, "__e": [["Parce que c'est un péché. En plus c'est nocif et très cher.", "As it is sinful, it is harmful and very expensive.", 1]]}, "__e": [["Parce que c'est un péché. En plus c'est nocif et très cher.", "As it is sinful, it is harmful and very expensive.", 1]]}, "__e": [["Parce que c'est un péché. En plus c'est nocif et très cher.", "As it is sinful, it is harmful and very expensive.", 1]]}, "que": {"__C": 11, "paraît": {"__C": 2, "il": {"__C": 2, "__e": [["Il paraît que c'est nocif.", "Apparently they're bad for you.", 1]]}, "__e": [["Il paraît que c'est nocif.", "Apparently they're bad for you.", 1]]}, "sais": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu sais que c'est nocif pour ta santé !", "Do you know the damage these things can do to your health?", 1], ["Tu sais que c'est nocif pour notre enfant ?", "Have you thought about how they'll affect our child?", 1]]}, "__e": [["Tu sais que c'est nocif pour ta santé !", "Do you know the damage these things can do to your health?", 1], ["Tu sais que c'est nocif pour notre enfant ?", "Have you thought about how they'll affect our child?", 1]]}, "__e": [["Tu sais que c'est nocif pour notre enfant ?", "Have you thought about how they'll affect our child?", 1], ["Après tous ces sermons, je réalise que c'est nocif d'aller avec quelqu'un qui nie la valeur de sa vie face à l'univers.", "I just, you know, after all that religions conversation, I realize... it's probably not so good for him to be spending so much time with someone... who doesn't believe that his life is important in the scheme of things.", 1], ["Mais vu son matériel et ce masque, il sait que c'est nocif.", "And judging by the fact that he owns a body shop, and one of these, I'd say he knew not to inhale.", 1]]}, "si": {"__C": 2, "bois": {"__C": 1, "tu": {"__C": 1, "__e": [["Pourquoi tu bois si c'est nocif ?", "Why are you drinking someone that's bad for you?", 1]]}, "__e": [["Pourquoi tu bois si c'est nocif ?", "Why are you drinking someone that's bad for you?", 1]]}, "mais": {"__C": 1, "__e": [["Mais si c'est nocif pour ton corps, c'est un non catégorique.", "But, if it hurts your body, or is bad for your health, that's absolutely no.", 1]]}, "__e": [["Pourquoi tu bois si c'est nocif ?", "Why are you drinking someone that's bad for you?", 1], ["Mais si c'est nocif pour ton corps, c'est un non catégorique.", "But, if it hurts your body, or is bad for your health, that's absolutely no.", 1]]}, "__e": [["Parce que c'est un péché. En plus c'est nocif et très cher.", "As it is sinful, it is harmful and very expensive.", 1], ["C'est nocif pour leur santé devenir général S'il vous plaît, donnez-lui cet antidote Le plus rapide sera le mieux", "General Xue, please give her the medicine as soon as possible", 1], ["Mais le plus souvent, c'est nocif pour votre corps et votre esprit.", "Well, but most of it is bad for your body and your mind.", 1]]}, "être": {"__C": 14, "peut": {"__C": 9, "morbide": {"__C": 1, "d'exaltation": {"__C": 1, "__e": [["Ce type d'exaltation morbide peut être nocif pour les nerfs...", "This type of morbid exaltation can be harmful to the nerves...", 1]]}, "__e": [["Ce type d'exaltation morbide peut être nocif pour les nerfs...", "This type of morbid exaltation can be harmful to the nerves...", 1]]}, "ça": {"__C": 2, "que": {"__C": 1, "__e": [["- Vous ne comprenez peut-être pas... que ça peut être nocif si ça tombe dans de mauvaises mains.", "- But I'm not sure you understand... how damaging this can be in the wrong hands.", 1]]}, "si": {"__C": 1, "__e": [["Même si ça peut être nocif à Isobel.", "Even if it's harmful to Isobel.", 1]]}, "__e": [["Même si ça peut être nocif à Isobel.", "Even if it's harmful to Isobel.", 1], ["- Vous ne comprenez peut-être pas... que ça peut être nocif si ça tombe dans de mauvaises mains.", "- But I'm not sure you understand... how damaging this can be in the wrong hands.", 1]]}, "__e": [["je pense que ce vaurien peut être nocif.", "I think that rascal can be harmful.", 1], ["Le lait cru peut être nocif si on n'est pas vigilant.", "[Chaz] I think raw milk can hurt people if it's not done properly.", 1], ["- Vous ne comprenez peut-être pas... que ça peut être nocif si ça tombe dans de mauvaises mains.", "- But I'm not sure you understand... how damaging this can be in the wrong hands.", 1]]}, "pas": {"__C": 3, "peut": {"__C": 2, "ne": {"__C": 2, "__e": [["Non, ça ne peut pas être nocif.", "No, that's not true either.", 1], ["S'il y en a, il doit être en quantité tellement faible qu'il ne peut pas être nocif.\"", "\"And if there is, it must be such a minuscule amount \"that it couldn't be harmful.\"", 1]]}, "__e": [["Non, ça ne peut pas être nocif.", "No, that's not true either.", 1], ["S'il y en a, il doit être en quantité tellement faible qu'il ne peut pas être nocif.\"", "\"And if there is, it must be such a minuscule amount \"that it couldn't be harmful.\"", 1]]}, "devrait": {"__C": 1, "ne": {"__C": 1, "__e": [["Pas d'ionisation. Ça ne devrait pas être nocif.", "Scanner says it's not ionizing, so it shouldn't be a threat to health.", 1]]}, "__e": [["Pas d'ionisation. Ça ne devrait pas être nocif.", "Scanner says it's not ionizing, so it shouldn't be a threat to health.", 1]]}, "__e": [["Pas d'ionisation. Ça ne devrait pas être nocif.", "Scanner says it's not ionizing, so it shouldn't be a threat to health.", 1], ["Non, ça ne peut pas être nocif.", "No, that's not true either.", 1], ["S'il y en a, il doit être en quantité tellement faible qu'il ne peut pas être nocif.\"", "\"And if there is, it must be such a minuscule amount \"that it couldn't be harmful.\"", 1]]}, "tenez": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1}}}, "__e": [["Je leur dirait ce que nous savons, ce qui a montré être utile, et ce qui a été démontré être nocif.", "I'd tell them what we know that has been shown to be helpful and what has been shown to be harmful.", 1], ["S'il y en a, il doit être en quantité tellement faible qu'il ne peut pas être nocif.\"", "\"And if there is, it must be such a minuscule amount \"that it couldn't be harmful.\"", 1], ["- Vous ne comprenez peut-être pas... que ça peut être nocif si ça tombe dans de mauvaises mains.", "- But I'm not sure you understand... how damaging this can be in the wrong hands.", 1]]}, "très": {"__C": 17, "est": {"__C": 3, "courtisanes": {"__C": 1, "comme": {"__C": 1, "__e": [["Utiliser les médecins comme courtisanes est très nocif pour leur éducation alors la cour a arrêté de faire ça.", "! Using the physicians as dancers... is bad for their education so the government stopped doing it", 1]]}, "__e": [["Utiliser les médecins comme courtisanes est très nocif pour leur éducation alors la cour a arrêté de faire ça.", "! Using the physicians as dancers... is bad for their education so the government stopped doing it", 1]]}, "il": {"__C": 1, "__e": [["Il est très nocif.", "Very bad gas.", 1]]}, "__e": [["Utiliser les médecins comme courtisanes est très nocif pour leur éducation alors la cour a arrêté de faire ça.", "! Using the physicians as dancers... is bad for their education so the government stopped doing it", 1], ["Il est clairement montré dans l'enquête de Johnson que le tabagisme passif est très nocif.", "It is clearly shown in Johnson's investigation that passive smoking is very harmful.", 0], ["Boire de l'alcool est très nocif pour l'organisme.", "Drinking alcohol is very harmful to the body.", 0]]}, "être": {"__C": 2, "pourrait": {"__C": 1, "ça": {"__C": 1, "__e": [["Ouais, mec, ça pourrait être très nocif pour l'écosystème de..", "Yeah, dude, it could be very destructive for the fragile ecosystem of...", 1]]}, "__e": [["Ouais, mec, ça pourrait être très nocif pour l'écosystème de..", "Yeah, dude, it could be very destructive for the fragile ecosystem of...", 1]]}, "semblé": {"__C": 1, "n'a": {"__C": 1, "__e": [["Aucun n'a semblé être très nocif pour les avions.", "None seemed to be very harmful to planes.", 1]]}, "__e": [["Aucun n'a semblé être très nocif pour les avions.", "None seemed to be very harmful to planes.", 1]]}, "__e": [["Ouais, mec, ça pourrait être très nocif pour l'écosystème de..", "Yeah, dude, it could be very destructive for the fragile ecosystem of...", 1], ["Aucun n'a semblé être très nocif pour les avions.", "None seemed to be very harmful to planes.", 1]]}, "c'est": {"__C": 6, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["Ce qu'on fait a l'air très sain, mais en fait, c'est très nocif pour le mental et pour le corps.", "[exhales] We do something that looks very healthy, but in actuality, it's very damaging to the person, mentally and physically.", 1]]}, "__e": [["Ce qu'on fait a l'air très sain, mais en fait, c'est très nocif pour le mental et pour le corps.", "[exhales] We do something that looks very healthy, but in actuality, it's very damaging to the person, mentally and physically.", 1]]}, "fils": {"__C": 1, "mon": {"__C": 1, "__e": [["Mais pour mon fils, c'est très nocif et pas bénéfique du tout.", "But towards my son, it's highly harmful and not beneficial at all.", 1]]}, "__e": [["Mais pour mon fils, c'est très nocif et pas bénéfique du tout.", "But towards my son, it's highly harmful and not beneficial at all.", 1]]}, "__e": [["C'est très nocif parce que c'est un genre de magie.", "It's obviously harmful since it's a kind of Magic.", 1], ["C'est très nocif pour un humain, mais pas pour moi.", "Though this is poisonous to humans, it's useless towards me.", 1], ["Ce qu'on fait a l'air très sain, mais en fait, c'est très nocif pour le mental et pour le corps.", "[exhales] We do something that looks very healthy, but in actuality, it's very damaging to the person, mentally and physically.", 1]]}, "__e": [["Ce qu'on fait a l'air très sain, mais en fait, c'est très nocif pour le mental et pour le corps.", "[exhales] We do something that looks very healthy, but in actuality, it's very damaging to the person, mentally and physically.", 1], ["Il est clairement montré dans l'enquête de Johnson que le tabagisme passif est très nocif.", "It is clearly shown in Johnson's investigation that passive smoking is very harmful.", 0], ["Boire de l'alcool est très nocif pour l'organisme.", "Drinking alcohol is very harmful to the body.", 0]]}, "__e": [["Il est clairement montré dans l'enquête de Johnson que le tabagisme passif est très nocif.", "It is clearly shown in Johnson's investigation that passive smoking is very harmful.", 0], ["Boire de l'alcool est très nocif pour l'organisme.", "Drinking alcohol is very harmful to the body.", 0], ["Tout le monde sait que ce produit chimique est nocif pour l'homme.", "Everyone knows that this chemical is harmful to man.", 0]]}, "chic": {"__C": 8907, "un": {"__C": 997, "c'est": {"__C": 207, "mais": {"__C": 14, "mordre": {"__C": 1, "__e": [["Il a l'air de mordre, mais c'est un chic type.", "He looks like he'll rip you apart, but he's cooler than you'd think.", 1]]}, "oui": {"__C": 1, "__e": [["- Il est si maladroit. - Oui, mais c'est un chic type.", "He's sort of snooky, you know.Yeah, but he's a great guy.", 1]]}, "__e": [["Ça me coûte de le dire, mais c'est un chic type, ton copain.", "Kinda hate to say this, but your guy's all right.", 1], ["Je ne dirais pas que nous sommes proches mais c'est un chic type.", "I wouldn't say we're close but he's a hell of a guy.", 1], ["Mais c'est un chic type quand même. C'est bien vrai.", "There an't no thing as a telegraph no how, but he is a right nice fella just the same.", 1]]}, "que": {"__C": 13, "comprendre": {"__C": 1, "__e": [["Je l'ai fait avant de comprendre que c'est un chic type.", "I made it before I realised what a nice guy he is.", 1]]}, "parce": {"__C": 6, "__e": [["Nate m'a donné ce boulot parce que c'est un chic type.", "Nate gave me a job because he is a good guy.", 1], ["\"Parce que c'est un chic type...", "For he's a jolly good fellow.", 1], ["Ou parce que c'est un chic type, mieux encore, parce que c'est un bon chirurgien.", "Or because he's a good person, or better yet, because he's a good surgeon.", 1]]}, "__e": [["Mais, hé, d'autres disent que c'est un chic type, hein ?", "But, hey, other than that, he's a great guy, right?", 1], ["Je suis sûr que c'est un chic type.", "I'm sure he's a nice fellow. That's great.", 1], ["Je l'ai fait avant de comprendre que c'est un chic type.", "I made it before I realised what a nice guy he is.", 1]]}, "__e": [["Je l'aime bien. C'est un chic type.", "I like him. He's a nice guy.", 0], ["Pour autant que je sache, c'est un chic type.", "As far as I know, he's a nice guy.", 0], ["C'est un chic type, sauf qu'il parle trop.", "He is a nice man, except that he talks too much.", 0]]}, "est": {"__C": 65, "bill": {"__C": 2, "__e": [["Bill est un chic type.", "Bill is fine, really.", 1]]}, "père": {"__C": 4, "ton": {"__C": 3, "__e": [["Ton père est un chic type.", "Be glad that your dad is so understanding.", 1], ["Tu sais, ton père est un chic type.", "You know, your dad is a very good one Man.", 1]]}, "mon": {"__C": 1, "__e": [["Mon père est un chic type.", "My Father Is A Great Guy.", 1]]}, "__e": [["Mon père est un chic type.", "My Father Is A Great Guy.", 1], ["Son père est un chic type, mais bizarre.", "Mind you, he's a great guy, but screwy.", 1], ["Tu sais, ton père est un chic type.", "You know, your dad is a very good one Man.", 1]]}, "__e": [["Mon époux est un chic type.", "My husband is a good man.", 0], ["Tom est un chic type.", "Tom is a good sort.", 0], ["Mon mari est un chic type.", "My husband is a good man.", 0]]}, "êtes": {"__C": 58, "vous": {"__C": 58, "comme": {"__C": 2, "__e": [["Vause et moi nous disions que comme vous êtes un chic type doué pour passer des choses dans l'autre camp...", "Vause and I were thinking, since you're such a super-nice guy and so good at moving things across enemy lines...", 1], ["Comme vous êtes un chic type, voici un conseil :", "To show you we appreciate it, we're gonna give you a tip. You're much too nice a guy to be mixed up with Kitty Rand.", 1]]}, "que": {"__C": 8, "__e": [["Depuis le début, je pense que vous êtes un chic type.", "Because the first time I saw you I knew you were a swell guy.", 1], ["Je sais que vous êtes un chic type.", "I can tell you're a nice guy.", 0], ["Je peux dire que vous êtes un chic type.", "I can tell you're a nice guy.", 0]]}, "__e": [["Vous êtes un chic type.", "You are a good person.", 0], ["Je sais que vous êtes un chic type.", "I can tell you're a nice guy.", 0], ["Je peux dire que vous êtes un chic type.", "I can tell you're a nice guy.", 0]]}, "__e": [["Vous êtes un chic type.", "You are a good person.", 0], ["Je sais que vous êtes un chic type.", "I can tell you're a nice guy.", 0], ["Je peux dire que vous êtes un chic type.", "I can tell you're a nice guy.", 0]]}, "__e": [["Vous avez dit que votre patron était un chic type.", "You said your boss was a nice guy.", 0], ["Tu as dit que ton patron était un chic type.", "You said your boss was a nice guy.", 0], ["Je peux dire que vous êtes un chic type.", "I can tell you're a nice guy.", 0]]}, "plus": {"__C": 258, "le": {"__C": 67, "quartier": {"__C": 3, "le": {"__C": 3, "__e": [["Mark D est une bijouterie de luxe dans le quartier le plus chic de la ville.", "Mark D's is a high-end jewelry store... here in one of the city's most trendy shopping districts.", 1], ["Ce n'est pas le quartier le plus chic.", "Unless, of course, you need to use the lavatory facilities. Those are located at the end of the hall.", 1], ["Ce n'est pas franchement le quartier le plus chic de la ville.", "Ain't exactly the tea-and-crumpets part of town.", 1]]}, "__e": [["Mark D est une bijouterie de luxe dans le quartier le plus chic de la ville.", "Mark D's is a high-end jewelry store... here in one of the city's most trendy shopping districts.", 1], ["Ce n'est pas le quartier le plus chic.", "Unless, of course, you need to use the lavatory facilities. Those are located at the end of the hall.", 1], ["Ce n'est pas franchement le quartier le plus chic de la ville.", "Ain't exactly the tea-and-crumpets part of town.", 1]]}, "restaurant": {"__C": 6, "le": {"__C": 6, "__e": [["Merci de m'avoir fait découvrir le restaurant le plus chic de la ville.", "Well, that was some pretty fine winin' and dinin'.", 1], ["Une table pour deux, le restaurant le plus chic en ville.", "Table for two, fanciest restaurant in town.", 1], ["Ce n'était pas le restaurant le plus chic, mais vous savez... Pour prendre rendez-vous avec, mais c'est... c'est moi.", "It wasn't the classiest joint, but, you know-- to take a date to, but that's... that's me.", 1]]}, "__e": [["Une table pour deux, le restaurant le plus chic en ville.", "Table for two, fanciest restaurant in town.", 1], ["On va au restaurant le plus chic de la ville.", "We're going to the fanciest restaurant in town.", 1], ["Ce n'était pas le restaurant le plus chic, mais vous savez... Pour prendre rendez-vous avec, mais c'est... c'est moi.", "It wasn't the classiest joint, but, you know-- to take a date to, but that's... that's me.", 1]]}, "__e": [["Toi, moi, le costume le plus cher du magasin le plus chic, sur la carte de ton père.", "You me Barneys. We'll get the most expensive suit we can find charge it to your dad then have a fabulous lunch where I may even let you have a sip or two of my mimosa.", 1], ["Ce n'était pas le restaurant le plus chic, mais vous savez... Pour prendre rendez-vous avec, mais c'est... c'est moi.", "It wasn't the classiest joint, but, you know-- to take a date to, but that's... that's me.", 1], ["Ce n'est pas le plus chic de la ville, mais c'est ainsi que tu le voulais.", "It's certainly not in the most fashionable part of town, but that's the way you wanted it.", 1]]}, "la": {"__C": 21, "boutique": {"__C": 3, "la": {"__C": 3, "__e": [["Ça vaut le détour, c'est la boutique la plus chic.", "- Nope. - You've just got to see it. It's the swankiest shop in town.", 1], ["Julie est la boutique la plus chic de la ville.", "Well Julie's shop is still the smartest thing in town.", 1], ["C'est vraiment la boutique la plus chic d'ici.", "Sheila's right. It is the swankiest shop in town.", 1]]}, "__e": [["Ça vaut le détour, c'est la boutique la plus chic.", "- Nope. - You've just got to see it. It's the swankiest shop in town.", 1], ["Julie est la boutique la plus chic de la ville.", "Well Julie's shop is still the smartest thing in town.", 1], ["C'est vraiment la boutique la plus chic d'ici.", "Sheila's right. It is the swankiest shop in town.", 1]]}, "boîte": {"__C": 2, "la": {"__C": 2, "__e": [["Nous passons dans un mois dans la boîte la plus chic de Tanger.", "We'll be doing it in the best clubs in Tanger in a month.", 1], ["- Tu sais que c'est la boîte la plus chic de Paris.", "This is the classiest nightclub in Paris.", 1]]}, "__e": [["Nous passons dans un mois dans la boîte la plus chic de Tanger.", "We'll be doing it in the best clubs in Tanger in a month.", 1], ["- Tu sais que c'est la boîte la plus chic de Paris.", "This is the classiest nightclub in Paris.", 1]]}, "__e": [["La plus chic que vous ayez, pour ce soir.", "The smartest you have, for tonight.", 1], ["Ils ont l'école de chiens la plus chic de la ville. Oh.", "They have the poshest doggy day school in the city.", 1], ["- Tu sais que c'est la boîte la plus chic de Paris.", "This is the classiest nightclub in Paris.", 1]]}, "c'est": {"__C": 12, "cristal": {"__C": 1, "le": {"__C": 1, "__e": [["Ils allaient boire au goulot, mais j'ai dit : \"Non, prenez le cristal.\" C'est plus chic.", "Yeah, Jackie. They were trying to drink straight from the bottle, and I said, \" No, no!", 1]]}, "__e": [["Ils allaient boire au goulot, mais j'ai dit : \"Non, prenez le cristal.\" C'est plus chic.", "Yeah, Jackie. They were trying to drink straight from the bottle, and I said, \" No, no!", 1]]}, "abattoirs": {"__C": 1, "les": {"__C": 1, "__e": [["Vous méritez les abattoirs, - c'est plus chic comme quartier. - Je sais.", "If you wanna position yourself for higher office long term, you will need a committed partner, specifically, a woman.", 1]]}, "__e": [["Vous méritez les abattoirs, - c'est plus chic comme quartier. - Je sais.", "If you wanna position yourself for higher office long term, you will need a committed partner, specifically, a woman.", 1]]}, "__e": [["C'est plus chic, non ?", "It will upgrade Ms. Cheon's living room.", 1], ["- En bateau, c'est plus chic.", "- A boat is more elegant.", 1], ["C'est plus chic que chez nous.", "A. It is m? s elegant than my house.", 1]]}, "__e": [["Ce n'était pas le restaurant le plus chic, mais vous savez... Pour prendre rendez-vous avec, mais c'est... c'est moi.", "It wasn't the classiest joint, but, you know-- to take a date to, but that's... that's me.", 1], ["Un grand geste devrait être fait dans un endroit plus chic, mais tu ne prends pas du temps pour moi, alors je n'ai pas d'autre choix que de le faire dans un tel endroit.", "When a man makes a grand gesture, it should be done on a fancy place, but since you won't put aside time for me, I must do it here.", 1], ["Ce n'est pas le plus chic de la ville, mais c'est ainsi que tu le voulais.", "It's certainly not in the most fashionable part of town, but that's the way you wanted it.", 1]]}, "très": {"__C": 885, "c'est": {"__C": 98, "mais": {"__C": 3, "oui": {"__C": 1, "__e": [["Oui, mais c'est très chic.", "Sure, but it's very chic.", 1]]}, "non": {"__C": 1, "__e": [["Non, mais c'est très chic. C'est pas vrai !", "- No, that's how nice it is.", 1]]}, "__e": [["Oui, mais c'est très chic.", "Sure, but it's very chic.", 1], ["Non, mais c'est très chic. C'est pas vrai !", "- No, that's how nice it is.", 1], ["Ce n'est peut-être pas aussi grand, mais, c'est très chic, en effet.", "Yeah, well, it's not so big, but it's, uh, very classy, if you know what I mean.", 1]]}, "que": {"__C": 3, "parce": {"__C": 1, "__e": [["- Parce que c'est très... - Chic.", "- 'Cause it's very...", 1]]}, "paraît": {"__C": 1, "__e": [["Il paraît que c'est très chic.", "I hear your place is very swanky...", 1]]}, "__e": [["- Parce que c'est très... - Chic.", "- 'Cause it's very...", 1], ["On dit que c'est très chic.", "I... I hear it's nice.", 1], ["Ça veut dire que c'est très chic !", "That means it's very elegant?", 1]]}, "__e": [["Non, mais c'est très chic. C'est pas vrai !", "- No, that's how nice it is.", 1], ["C'est très chic de la faire après, tu sais ?", "A late honeymoon's really chic, you know?", 1], ["Ce n'est peut-être pas aussi grand, mais, c'est très chic, en effet.", "Yeah, well, it's not so big, but it's, uh, very classy, if you know what I mean.", 1]]}, "es": {"__C": 24, "tu": {"__C": 24, "bien": {"__C": 1, "__e": [["Amuse-toi bien, tu es très chic.", "You'll have a nice time and you look great.", 1]]}, "que": {"__C": 2, "__e": [["Il dit que tu es très chic, mon chéri.", "He says you look real handsome, honey.", 1], ["Je dois dire que tu es très chic ce soir.", "I gotta say, you are looking real, real fancy tonight.", 1]]}, "__e": [["Il dit que tu es très chic, mon chéri.", "He says you look real handsome, honey.", 1], ["Je dois dire que tu es très chic ce soir.", "I gotta say, you are looking real, real fancy tonight.", 1], ["Tu es le premier à le savoir car tu es très chic, avec moi.", "And you're the first person I've told, because you were always swell with me.", 1]]}, "__e": [["Il dit que tu es très chic, mon chéri.", "He says you look real handsome, honey.", 1], ["Je dois dire que tu es très chic ce soir.", "I gotta say, you are looking real, real fancy tonight.", 1], ["Tu es le premier à le savoir car tu es très chic, avec moi.", "And you're the first person I've told, because you were always swell with me.", 1]]}, "est": {"__C": 28, "il": {"__C": 7, "plait": {"__C": 1, "__e": [["Votre simplicité me plait. Il est très chic", "I like your simplicity.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, il est très chic.", "Yes, it's a very fancy one.", 1]]}, "__e": [["Oui, il est très chic.", "Yes, it's a very fancy one.", 1], ["J'adore cet endroit, il est très chic.", "This is such a beautiful restaurant.", 1], ["Il vient directement de Paris et il est très chic.", "Straight from Paris and twice as classy.", 1]]}, "elle": {"__C": 3, "bien": {"__C": 1, "__e": [["Ça te va bien. Elle est très chic.", "You look great in it.", 1]]}, "__e": [["- Elle est très chic Majo.", "-You look chic, Majo!", 1], ["Elle est très chic !", "It's very snappy!", 1], ["Ça te va bien. Elle est très chic.", "You look great in it.", 1]]}, "__e": [["Le bar est très chic, tu viens ?", "Supposed to have a super trendy bar. You should come, too.", 1], ["Il vient directement de Paris et il est très chic.", "Straight from Paris and twice as classy.", 1], ["Ça te va bien. Elle est très chic.", "You look great in it.", 1]]}, "__e": [["- Quelques filles m'ont même dit qu'elle était très chic. Elle en a fait d'autres aussi, pour gagner un peu d'argent.", "In fact, a few of the girls thought it looked so smart she made some for them too.", 1], ["Tu es le premier à le savoir car tu es très chic, avec moi.", "And you're the first person I've told, because you were always swell with me.", 1], ["Paul s'habille très chic.", "Paul is a natty dresser.", 0]]}, "une": {"__C": 192, "c'est": {"__C": 57, "que": {"__C": 3, "certain": {"__C": 1, "__e": [["- Je suis certain que c'est une chic fille.", "I'll bet Wilma's a swell girl.", 1]]}, "évident": {"__C": 1, "__e": [["Il est évident que c'est une chic fille.", "It's obvious that she's a woman with good taste.", 1]]}, "__e": [["Il est évident que c'est une chic fille.", "It's obvious that she's a woman with good taste.", 1], ["- Je suis certain que c'est une chic fille.", "I'll bet Wilma's a swell girl.", 1], ["Je suis sûr que c'est une chic fille, mais ça va changer les choses, une nana.", "Yeah, I'm sure that this chick is awesome and all, but having a woman around is really gonna change things.", 1]]}, "mais": {"__C": 2, "embarquer": {"__C": 1, "__e": [["Après 48 heures, je suis censé les faire embarquer... mais c'est une chic fille, alors...", "After 48 hours, I'm supposed to have them towed, but I figure what the hell, she's a nice lady.", 1]]}, "__e": [["Mais c'est une chic fille, tu veux que je lui mente ?", "She's a nice kid. Want me to lie to her?", 1], ["Après 48 heures, je suis censé les faire embarquer... mais c'est une chic fille, alors...", "After 48 hours, I'm supposed to have them towed, but I figure what the hell, she's a nice lady.", 1], ["Mais c'est une chic fille.", "But, I mean, she's an okay person.", 1]]}, "__e": [["C'est une chic gosse et je ne veux pas qu'il lui arrive quelque chose", "She's a sweet kid and I wouldn't want anything to happen to her.", 1], ["C'est une chic fille que tu as là, mon fils.", "That's one hell of a girl you got there, Son.", 1], ["C'est une chic fille, mais elle n'est pas, tu sais...", "She's a nice kid, but she's just not, you know...", 1]]}, "êtes": {"__C": 18, "vous": {"__C": 18, "savez": {"__C": 1, "__e": [["Vous savez, vous êtes une chic fille.", "You know, Amy, I think you're a very nice kid.", 1]]}, "alice": {"__C": 1, "__e": [["Alice, vous êtes une chic fille.", "Alice, you're very swell.", 1]]}, "__e": [["Vous aussi, vous êtes une chic fille.", "Well... you're a very sweet girl, too.", 1], ["Parce que vous êtes jolie. Et surtout parce que vous êtes une chic fille.", "Because you're pretty, and because you're a stylish girl.", 1], ["Vous êtes une chic fille, ce qu'il y a de meilleur !", "You're a great girl. You're the best.", 1]]}, "__e": [["Vous aussi, vous êtes une chic fille.", "Well... you're a very sweet girl, too.", 1], ["Parce que vous êtes jolie. Et surtout parce que vous êtes une chic fille.", "Because you're pretty, and because you're a stylish girl.", 1], ["Vous êtes une chic fille, ce qu'il y a de meilleur !", "You're a great girl. You're the best.", 1]]}, "est": {"__C": 15, "nièce": {"__C": 1, "votre": {"__C": 1, "__e": [["Votre nièce est une chic fille.", "Say, I think your niece is swell.", 1]]}, "__e": [["Votre nièce est une chic fille.", "Say, I think your niece is swell.", 1]]}, "lola": {"__C": 1, "__e": [["Lola est une chic fille.", "Lola's all right! It's just that some folks in town!", 1]]}, "__e": [["Max, ici présente, est une chic fille.", "Max here, she's a do-gooder.", 1], ["- Chérie est une chic fille, hein?", "- ChÃ©rie's a nice girl, isn't she?", 1], ["Parce qu'elle est une chic femme", "For she's a jolly good fellow", 1]]}, "__e": [["Soyez une chic fille !", "Be a good girl.", 0], ["Sois une chic fille !", "Be a good girl.", 0], ["C'est vraiment une chic fille.", "She is a really nice person.", 0]]}, "c'est": {"__C": 313, "que": {"__C": 16, "ce": {"__C": 3, "__e": [["Ce que c'est chic !", "Isn't this clubby.", 1], ["Qu'est ce que c'est chic!", "Big brass, boy, all big brass.", 1], ["Ce que c'est chic, alors !", "This is so chic.", 1]]}, "dit": {"__C": 3, "on": {"__C": 2, "__e": [["\"On dit que c'est chic chez les Cago,", "Chicken in the car. The car won't go.", 1], ["\"on dit que c'est chic à Chicago.\"", "That's how you spell \"Chi-ca-go\"!", 1]]}, "c'est": {"__C": 1, "__e": [["Donc, j'ai regardé dans le guide, et c'est dit que c'est chic et extrêmement romantique.", "So, I looked it up and it sounds amazing. The guide book says it's fancy and very romantic.", 1]]}, "__e": [["\"On dit que c'est chic chez les Cago,", "Chicken in the car. The car won't go.", 1], ["Donc, j'ai regardé dans le guide, et c'est dit que c'est chic et extrêmement romantique.", "So, I looked it up and it sounds amazing. The guide book says it's fancy and very romantic.", 1], ["\"on dit que c'est chic à Chicago.\"", "That's how you spell \"Chi-ca-go\"!", 1]]}, "__e": [["-Qu'est-ce que c'est chic, alors.", "How chic, then.", 1], ["Ce que c'est chic, alors !", "This is so chic.", 1], ["Ca alors, que c'est chic, ne pas avoir une réponse.", "Gee, fancy that, not having an answer.", 1]]}, "comme": {"__C": 7, "j'aime": {"__C": 1, "__e": [["J'aime comme c'est chic", "I just love how fancy it is.", 1]]}, "regarde": {"__C": 1, "__e": [["Regarde comme c'est chic.", "Look how stylish it is", 1]]}, "__e": [["Regarde comme c'est chic.", "Look how stylish it is", 1], ["Comme c'est chic de votre part.", "How wonderful of you.", 1], ["Comme c'est chic de ta part !", "How nice of you!", 0]]}, "ça": {"__C": 8, "arrête": {"__C": 1, "__e": [["-Arrête, ça c'est chic !", "Stop it, it's classy.", 1]]}, "comment": {"__C": 1, "__e": [["-Comment ça, c'est chic ?", "What do you mean, it's classy?", 1]]}, "__e": [["-Arrête, ça c'est chic !", "Stop it, it's classy.", 1], ["-Comment ça, c'est chic ?", "What do you mean, it's classy?", 1], ["Et alors ? Ça, c'est chic.", "What else is impress?", 1]]}, "__e": [["- Je voulais te dire. C'est chic de continuer à me faire confiance après tout ça.", "I wanted you to know, it's nice of you to trust me after everything that's happened.", 1], ["Écoute, j'ai pas eu la chance de te le dire avant, merci d'avoir été là et d'avoir aidé, c'est chic de ta part.", "-Hey, listen, if I didn't get a chance to say it before, thank you for being here today and helping out, it's a classy thing to do.", 1], ["Comme c'est chic de ta part !", "How nice of you!", 0]]}, "le": {"__C": 298, "as": {"__C": 29, "tu": {"__C": 29, "que": {"__C": 2, "__e": [["Toi, on peut dire que tu as le chic pour me désarçonner.", "You have a knack for putting me off balance.", 1], ["Je t'ai observé. Je remarque que tu as le chic pour t'attirer des ennuis.", "I have been observing thee, and I note that you have a bent for getting yourself into trouble.", 1], ["On dirait que tu as le chic pour t'en tirer de justesse.", "Well, you do seem like someone with a knack for narrow escapes.", 1]]}, "sais": {"__C": 2, "__e": [["Tu sais, tu as le chic pour amener les gens à se confier à toi.", "you know, you do have a spooky knack for getting people to open up to you.", 1], ["Tu sais, tu as le chic pour prendre un moment de joie et d'en faire un moment de merde.", "You know, you're really great at taking a good fun situation... and turn it into something crappy.", 1]]}, "__e": [["- Tu as le chic pour les choisir.", "You really know how to pick them, Jule.", 1], ["Tu as le chic pour me retrouver.", "You sure are getting good at finding me.", 1], ["Tu sais, tu as le chic pour prendre un moment de joie et d'en faire un moment de merde.", "You know, you're really great at taking a good fun situation... and turn it into something crappy.", 1]]}, "__e": [["- Tu as le chic pour les choisir.", "You really know how to pick them, Jule.", 1], ["Tu as le chic pour me retrouver.", "You sure are getting good at finding me.", 1], ["Tu sais, tu as le chic pour prendre un moment de joie et d'en faire un moment de merde.", "You know, you're really great at taking a good fun situation... and turn it into something crappy.", 1]]}, "a": {"__C": 49, "elle": {"__C": 6, "mais": {"__C": 1, "__e": [["Elle n'est pas engagée politiquement, mais elle a le chic pour être où il ne faut pas quand il ne faut pas.", "She is not herself political, but evidently she has a knack for being in the wrong place at the wrong time.", 1], ["Elle n'est pas très bonne danseuse, mais elle a le chic pour voir ce que les choses vont donner.", "She's not much of a dancer, but she does have this knack for seeing just how everything's gonna play out.", 1]]}, "__e": [["Elle n'est pas très bonne danseuse, mais elle a le chic pour voir ce que les choses vont donner.", "She's not much of a dancer, but she does have this knack for seeing just how everything's gonna play out.", 1], ["Elle a le chic pour les choisir, non ?", "She certainly picks 'em, doesn't she?", 1], ["Elle a le chic, avec les enfants.", "She gets along great with kids...", 1]]}, "il": {"__C": 14, "mais": {"__C": 1, "__e": [["On essaie, mais il a le chic pour nous faire croire qu'on l'a puni alors qu'en fait, on a complètement cédé.", "- Well, we try. But he has this way ofmaking us think we've punished him... when actually we've completely caved in.", 1]]}, "seulement": {"__C": 1, "__e": [["Le garçon pourrait être n'importe où, seulement il a le chic pour toujours se mettre dans le pétrin.", "But the boy could be anywhere, but his sort always winds up back in trouble.", 1]]}, "__e": [["Il a le chic pour dire ce qui est évident.", "He has a knack for stating the obvious.", 1], ["Il a le chic pour sortir de nulle part.", "Yeah, that guy's got a knack for coming out of nowhere.", 1], ["Mais ce type, il a le chic pour... entrer dans votre tête, vous voyez ?", "This guy, he has a way of, uh... getting in your head, you know?", 1]]}, "__e": [["Votre capitaine a le chic pour mettre son nez dans les affaires des autres.", "Your captain has a knack for sticking her nose where it doesn't belong.", 1], ["Je pensais avoir laissé mon passé derrière moi, mais parfois ca a le chic de revenir et de vous frapper en pleine face pour vous ramener au présent.", "I thought I 'd left my past behind, but sometimes it has a way of sneaking up and punching you square into the present.", 1], ["Mais ce type, il a le chic pour... entrer dans votre tête, vous voyez ?", "This guy, he has a way of, uh... getting in your head, you know?", 1]]}, "avez": {"__C": 22, "vous": {"__C": 22, "que": {"__C": 2, "__e": [["Reconnaissez que vous avez le chic pour attirer les ennuis.", "Well you must admit you have a talent for attracting trouble.", 1], ["On dit que vous avez le chic pour attraper les tueurs.", "Rumor has it you have a knack for attracting serial killers.", 1], ["On dirait que vous avez le chic pour réparer les choses.", "Seems like you got a knack for fixing things.", 1]]}, "vous": {"__C": 1, "__e": [["- Vous, vous avez le chic avec les enfants !", "- We'll talk later. - You're a real Mister Rogers.", 1]]}, "__e": [["Vous avez le chic pour dire \"s'il vous plaît\" !", "You're big with \"please\" and \"thank you\".", 1], ["Vous avez le chic pour dire exactement ce qu'il faut.", "How is it that you always manage to say the right thing...", 1], ["Vous avez le chic pour me faire sentir vraiment bien... quand vous voulez quelque chose.", "You have a way of making me feel really good... when you want something.", 1]]}, "__e": [["Vous avez le chic pour dire \"s'il vous plaît\" !", "You're big with \"please\" and \"thank you\".", 1], ["Vous avez le chic pour dire exactement ce qu'il faut.", "How is it that you always manage to say the right thing...", 1], ["Vous avez le chic pour me faire sentir vraiment bien... quand vous voulez quelque chose.", "You have a way of making me feel really good... when you want something.", 1]]}, "__e": [["Tu as vraiment le chic pour mettre les gens mal à l'aise quand tu sais tout.", "You sure do have a knack for making people feel bad when you know everything.", 1], ["Vous avez le chic pour me faire sentir vraiment bien... quand vous voulez quelque chose.", "You have a way of making me feel really good... when you want something.", 1], ["Je ne suis pas un artiste. Je n'ai jamais eu le chic pour ça.", "I am not an artist. I never had the knack for it.", 0]]}, "__e": [["Tu as dit que ton patron était un chic type.", "You said your boss was a nice guy.", 0], ["Je ne suis pas un artiste. Je n'ai jamais eu le chic pour ça.", "I am not an artist. I never had the knack for it.", 0], ["Je peux dire que vous êtes un chic type.", "I can tell you're a nice guy.", 0]]}, "caresses": {"__C": 956, "de": {"__C": 80, "et": {"__C": 7, "douceurs": {"__C": 1, "de": {"__C": 1, "__e": [["\" cette enfant élevée avec tant de douceurs et de caresses", "\"this child raised with so much affection,", 1]]}, "__e": [["\" cette enfant élevée avec tant de douceurs et de caresses", "\"this child raised with so much affection,", 1]]}, "baisers": {"__C": 3, "de": {"__C": 3, "__e": [["Il est recommandé à l'homme d'entrecouper son ouvrage de tant de baisers et de caresses que sa partenaire oublie à quel méticuleux travail de dégrafage il est en train de se livrer.", "It is recommended for the man to regulate his kissing and caressing activity least his partner forgets her own stripping activity.", 1], ["Plein de baisers et de caresses. Et une petite tape sur ton derrière. Ton mari, Erasmus.", "\"Lots of kisses and caresses   and a slap on your behind from your husband Erasmus.\"", 1], ["J'aimerais te couvrir de baisers et de caresses si je le pouvais.", "I'd rather be putting hands and lips on you right now if I could.", 1]]}, "__e": [["Il est recommandé à l'homme d'entrecouper son ouvrage de tant de baisers et de caresses que sa partenaire oublie à quel méticuleux travail de dégrafage il est en train de se livrer.", "It is recommended for the man to regulate his kissing and caressing activity least his partner forgets her own stripping activity.", 1], ["Plein de baisers et de caresses. Et une petite tape sur ton derrière. Ton mari, Erasmus.", "\"Lots of kisses and caresses   and a slap on your behind from your husband Erasmus.\"", 1], ["J'aimerais te couvrir de baisers et de caresses si je le pouvais.", "I'd rather be putting hands and lips on you right now if I could.", 1]]}, "__e": [["Comme une vague De feu et de caresses", "Like a wave Of fire and caresses", 1], ["J'aimerais te couvrir de baisers et de caresses si je le pouvais.", "I'd rather be putting hands and lips on you right now if I could.", 1], ["Et là, je lui ai parlé de bisous et de caresses... - J'ai vidé mon sac.", "And then I said that would involve kissing and touching-- well, I ran it down.", 1]]}, "plus": {"__C": 6, "♪": {"__C": 1, "__e": [["♪ Plus de caresses, plus de bontés.", "No more winks, no more flirtin'", 1]]}, "peu": {"__C": 2, "un": {"__C": 2, "__e": [["♪ Et un peu plus de caresses ♪", "♪ And a little more touch my body ♪", 1]]}, "__e": [["♪ Et un peu plus de caresses ♪", "♪ And a little more touch my body ♪", 1]]}, "__e": [["Qu'on ne me parle plus de caresses, de chienneries, de femme qui me veut et qui pense à un autre dans le même instant.", "No more talk of cuddles, of self-indulgence, of women who want me and think of someone else in the same instant.", 1], ["Avec l'habitude de vivre ensemble vous vous donnerez plus de caresses et vous continuerez ensemble.", "By living together you'll get used to you'll pamper each other. That'll make you want to be together.", 1], ["♪ Et un peu plus de caresses ♪", "♪ And a little more touch my body ♪", 1]]}, "pas": {"__C": 8, "corps": {"__C": 1, "de": {"__C": 1, "__e": [["Dans le cosmos, tout cela n'existe pas. Pas de corps, pas de caresses.", "In the cosmos, there is a greater love... for there are no bodies.", 1]]}, "__e": [["Dans le cosmos, tout cela n'existe pas. Pas de corps, pas de caresses.", "In the cosmos, there is a greater love... for there are no bodies.", 1]]}, "physique": {"__C": 1, "contact": {"__C": 1, "__e": [["Donc, il n'y aura pas de contact physique, pas de caresses ou de baisers sur le campus.", "Therefore, there is to be no... touching, feeling, fondling or kissing on campus.", 1]]}, "__e": [["Donc, il n'y aura pas de contact physique, pas de caresses ou de baisers sur le campus.", "Therefore, there is to be no... touching, feeling, fondling or kissing on campus.", 1]]}, "__e": [["Pas de baisers, pas de caresses, pas de ce que tu es en train de faire, cet aboiement sexuel que tu fais.", "No kissing, no touching, No doing that Sex bark you do.", 1], ["Dans le cosmos, tout cela n'existe pas. Pas de corps, pas de caresses.", "In the cosmos, there is a greater love... for there are no bodies.", 1], ["Donc, il n'y aura pas de contact physique, pas de caresses ou de baisers sur le campus.", "Therefore, there is to be no... touching, feeling, fondling or kissing on campus.", 1]]}, "__e": [["Pourtant, tu peux pas savoir combien j'ai rêvé de caresses sur ce lit.", "You can't imagine how I yearned for caresses, lying here.", 1], ["Quand tu as fait ce truc de caresses avec tes mains ?", "When you did that petting thing with your hands?", 1], ["Si ce n'est pas le cas, il y aura bien de plus de coups que de caresses, ça je peux te le dire.", "If I don't there's gonna be a lot more snatching than grabbing, I can tell you that much.", 1]]}, "des": {"__C": 164, "sont": {"__C": 5, "coups": {"__C": 1, "tes": {"__C": 1, "__e": [["- Tes coups sont des caresses.", "- Your swats are like caresses.", 1]]}, "__e": [["- Tes coups sont des caresses.", "- Your swats are like caresses.", 1]]}, "ce": {"__C": 2, "dieu": {"__C": 1, "__e": [["Mon Dieu ce sont des caresses de marbre de marbre de miroir et de peine", "Marble caresses Mirrored marble of grief", 1]]}, "__e": [["ce sont des caresses de marbre et ce sont des étreintes de boue de boue de larmes et de terre", "Our caresses are made of clay Our kisses are made of clay The clay of tears and the earth", 1], ["Mon Dieu ce sont des caresses de marbre de marbre de miroir et de peine", "Marble caresses Mirrored marble of grief", 1]]}, "__e": [["ce sont des caresses de marbre et ce sont des étreintes de boue de boue de larmes et de terre", "Our caresses are made of clay Our kisses are made of clay The clay of tears and the earth", 1], ["- Tes coups sont des caresses.", "- Your swats are like caresses.", 1], ["Mon Dieu ce sont des caresses de marbre de marbre de miroir et de peine", "Marble caresses Mirrored marble of grief", 1]]}, "juste": {"__C": 5, "sont": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces sont juste des caresses professionnelles.", "These are just professional caresses.", 1]]}, "__e": [["Ces sont juste des caresses professionnelles.", "These are just professional caresses.", 1]]}, "agressée": {"__C": 1, "vraiment": {"__C": 1, "__e": [["Encore que je n'ai jamais été sûre que c'était vraiment agressée, juste des caresses douces.", "Although I was never sure that it was really molesting, just some gentle stroking.", 1]]}, "__e": [["Encore que je n'ai jamais été sûre que c'était vraiment agressée, juste des caresses douces.", "Although I was never sure that it was really molesting, just some gentle stroking.", 1]]}, "__e": [["C'était juste... des caresses.", "It was just... touching.", 1], ["Encore que je n'ai jamais été sûre que c'était vraiment agressée, juste des caresses douces.", "Although I was never sure that it was really molesting, just some gentle stroking.", 1], ["Ils se faisaient juste des caresses, mais tout de même.", "They were just cuddling, but still, you know.", 1]]}, "et": {"__C": 8, "chaud": {"__C": 1, "lait": {"__C": 1, "__e": [["Il a perdu sa pureté, son sens dans l'ordre des choses, il l'a trahis pour une gamelle de lait chaud et des caresses.", "He's lost his purity, his sense of the order of things, betrayed them for a saucer of warm milk and a rub behind the ear.", 1]]}, "__e": [["Il a perdu sa pureté, son sens dans l'ordre des choses, il l'a trahis pour une gamelle de lait chaud et des caresses.", "He's lost his purity, his sense of the order of things, betrayed them for a saucer of warm milk and a rub behind the ear.", 1]]}, "baisers": {"__C": 2, "des": {"__C": 2, "__e": [["Il y aura des baisers et des caresses ?", "Will there be kissing and touching?", 1], ["C'était juste des baisers et des caresses, tu as eu une liaison sexuelle.", "It was just some kissing and petting, you had a full fledged sexual affair.", 1]]}, "__e": [["Il y aura des baisers et des caresses ?", "Will there be kissing and touching?", 1], ["C'était juste des baisers et des caresses, tu as eu une liaison sexuelle.", "It was just some kissing and petting, you had a full fledged sexual affair.", 1]]}, "__e": [["Il a perdu sa pureté, son sens dans l'ordre des choses, il l'a trahis pour une gamelle de lait chaud et des caresses.", "He's lost his purity, his sense of the order of things, betrayed them for a saucer of warm milk and a rub behind the ear.", 1], ["Quand un dauphin sauvage vient de lui-même rechercher de la tendresse et des caresses, c'est un signe de partage.", "Here you have this dolphin, wild and on its own terms, come up and really seek out affection and touch. It really wanted to be with us.", 1], ["C'était juste des baisers et des caresses, tu as eu une liaison sexuelle.", "It was just some kissing and petting, you had a full fledged sexual affair.", 1]]}, "__e": [["À moins que votre main soit celle d'une femme, où je peux profiter des caresses...", "Unless your hand is that of a woman, where I can enjoy fondling it...", 1], ["C'est toi qui a dit que tu voulais faire avancer le monde, avoir des caresses pour un appart'.", "to move up in the world, get some scratch for a condo.", 1], ["Mais s'il y a eu entre vous des conversations, des caresses, il faut vous marier le plus tôt possible.", "But if you two have shared conversations or caresses, you have to marry as soon as possible.", 1]]}, "les": {"__C": 132, "pour": {"__C": 5, "bon": {"__C": 1, "toujours": {"__C": 1, "__e": [["Et surtout pour la mère... C'est toujours bon pour les caresses sur sa joue.", "Particularly for mothers, they like their cheeks stroked.", 1]]}, "__e": [["Et surtout pour la mère... C'est toujours bon pour les caresses sur sa joue.", "Particularly for mothers, they like their cheeks stroked.", 1]]}, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["Je vous plains parce que pour les caresses, il fatigue vite, hein.", "I pity you. He falls asleep fast.", 1]]}, "__e": [["Je vous plains parce que pour les caresses, il fatigue vite, hein.", "I pity you. He falls asleep fast.", 1]]}, "__e": [["Trois heures ? Et pour les caresses ?", "What about hand stuff?", 1], ["Je vous plains parce que pour les caresses, il fatigue vite, hein.", "I pity you. He falls asleep fast.", 1], ["Et surtout pour la mère... C'est toujours bon pour les caresses sur sa joue.", "Particularly for mothers, they like their cheeks stroked.", 1]]}, "et": {"__C": 10, "les": {"__C": 1, "paroles": {"__C": 1}}, "baisers": {"__C": 3, "des": {"__C": 1, "__e": [["\"Doit-on changer sa vie et tout bousculer rien que pour des baisers et les caresses qui s'ensuivent ?\"", "\"Must one make a mess of one's life for kisses and embraces?\" \"What if it's not just kisses and embraces...", 1]]}, "les": {"__C": 2, "__e": [["Tu sais, quand les baisers et les caresses te faisaient vaciller... Je vois.", "When it was all lips and hands and swoony, unconsummated-- okay, okay.", 1], ["Les baisers et les caresses que je n'ai pas donnés sont bloqués dans ma poitrine.", "Trapped in my heart are all the kisses and hugs I couldn't give.", 1]]}, "__e": [["\"Doit-on changer sa vie et tout bousculer rien que pour des baisers et les caresses qui s'ensuivent ?\"", "\"Must one make a mess of one's life for kisses and embraces?\" \"What if it's not just kisses and embraces...", 1], ["Tu sais, quand les baisers et les caresses te faisaient vaciller... Je vois.", "When it was all lips and hands and swoony, unconsummated-- okay, okay.", 1], ["Les baisers et les caresses que je n'ai pas donnés sont bloqués dans ma poitrine.", "Trapped in my heart are all the kisses and hugs I couldn't give.", 1]]}, "__e": [["- Maintenant, j'explique le rêve et les caresses qu'elle faisait aux amies.", "- Now I understand her dream  and the caresses that she made to her friends.", 1], ["Tu aimes les carottes et les caresses.", "You like carrots and having your tummy scratched.", 1], ["Les baisers et les caresses que je n'ai pas donnés sont bloqués dans ma poitrine.", "Trapped in my heart are all the kisses and hugs I couldn't give.", 1]]}, "aime": {"__C": 6, "on": {"__C": 1, "__e": [["On aime les caresses, hein?", "You like it here too, do you?", 1]]}, "il": {"__C": 2, "__e": [["Il aime les caresses.", "He likes to be stroked.", 1]]}, "__e": [["On aime les caresses, hein?", "You like it here too, do you?", 1], ["Si j'en crois mes livres de grossesse et Winnie l'ourson, tout le monde aime les caresses sur le ventre.", "According to all my baby books and Winnie-the-Pooh, everyone loves a belly rub.", 1], ["Elle te ressemble un peu, on dirait qu'elle aime les caresses.", "I saw a similarity to you, so I like to stroke her.", 1]]}, "__e": [["Le pouvoir de la prière, éviter les caresses du dos, dire non comme si tu le pensais, tout ce qui peut t'aider avec Grant.", "The power of prayer, avoiding back rubs, saying'no'like you mean it, all of which help you out with Grant.", 1], ["C'est simple, comme pour n'importe quel corps, mais avec un autre rythme... Et ça veut aussi dire que j'ai beau être très excité dans ma tête, mon corps ne va réaliser ni réagir comme il devrait à tout cela. Par contre, si c'est par une stimulation plus directe, par les caresses, le toucher...", "It's simple... however excited I might be in my head, my body won't react, but, if it's through direct stimulation,", 1], ["Mon chat n'aime pas les caresses.", "My cat doesn't like being petted.", 0]]}, "tes": {"__C": 78, "de": {"__C": 12, "chacune": {"__C": 1, "à": {"__C": 1, "__e": [["À chacune de tes caresses mon alibi s'envole.", "Every time you touch me, my alibi flies out the window.", 1]]}, "__e": [["À chacune de tes caresses mon alibi s'envole.", "Every time you touch me, my alibi flies out the window.", 1]]}, "faim": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai faim de tes caresses et d'avoine chaude épicée.", "I am hungry for your touch and for warm spiced oats.", 1], ["♪ J'ai faim de tes caresses", "♪ I've hungered for your touch ♪", 1]]}, "__e": [["J'ai faim de tes caresses et d'avoine chaude épicée.", "I am hungry for your touch and for warm spiced oats.", 1], ["♪ J'ai faim de tes caresses", "♪ I've hungered for your touch ♪", 1]]}, "__e": [["Elle doit certainement avoir oublié la douceur de tes caresses.", "She just must have forgot the way you like to be petted.", 1], ["Si seulement tu savais combien j'ai envie de toi, ... de tes caresses, de tes baisers.", "\"If you only knew how I longed for you... \"...for your touch, your kiss.\"", 1], ["Burt, tu m'as promis de repasser au retour, n'oublie pas. Car je ne dirais pas non à une autre de tes caresses.", "Now Burt, you promise me you're going to pop in on your way back... because I can always use another little cuddle.", 1]]}, "et": {"__C": 9, "esprit": {"__C": 1, "mon": {"__C": 1, "__e": [["Un souvenir de toi pour mes yeux, ton image pour mon esprit et tes caresses pour mon être !", "We did three pictures together. 'I Have a Memory of You', 'Thoughts of You'...", 1]]}, "__e": [["Un souvenir de toi pour mes yeux, ton image pour mon esprit et tes caresses pour mon être !", "We did three pictures together. 'I Have a Memory of You', 'Thoughts of You'...", 1]]}, "amour": {"__C": 2, "ton": {"__C": 2, "__e": [["Mon coeur croit que l'orage va passer que le sort s'apaisera qu'il me rendra ton amour et tes caresses et qu'il parsèmera ma vie de fleurs", "My heart believes that the storm will pass that fate will be assuaged and will give me back your love and your embraces that it will strew my life with flowers", 1]]}, "__e": [["Mon coeur croit que l'orage va passer que le sort s'apaisera qu'il me rendra ton amour et tes caresses et qu'il parsèmera ma vie de fleurs", "My heart believes that the storm will pass that fate will be assuaged and will give me back your love and your embraces that it will strew my life with flowers", 1]]}, "__e": [["- Ton corps et... tes caresses. - Pas mal. - Mais le sourire c'était beau.", "Your body and  and your caresses.", 1], ["♪ Ton regard et tes caresses aussi, sont comme le vent qui ne souffle pas.", "♪ You're gaze, and you're touch too, like wind that doesn't blow.", 1], ["Un souvenir de toi pour mes yeux, ton image pour mon esprit et tes caresses pour mon être !", "We did three pictures together. 'I Have a Memory of You', 'Thoughts of You'...", 1]]}, "veux": {"__C": 9, "je": {"__C": 9, "bouche": {"__C": 1, "__e": [["Je veux ta bouche, je veux tes caresses!", "I want your lips, I want your caresses!", 1]]}, "__e": [["Je veux tes caresses pour moi seul", "I want your caresses for myself", 1], ["Je veux ta bouche, je veux tes caresses!", "I want your lips, I want your caresses!", 1], ["Je veux tes caresses rien que pour moi", "I want your caresses all to myself", 1]]}, "__e": [["Je veux tes caresses pour moi seul", "I want your caresses for myself", 1], ["Je veux ta bouche, je veux tes caresses!", "I want your lips, I want your caresses!", 1], ["Je veux tes caresses rien que pour moi", "I want your caresses all to myself", 1]]}, "__e": [["Mais non ! Tu sais bien que je ne peux pas oublier tes caresses.", "Your kisses are unforgettable.", 1], ["Un souvenir de toi pour mes yeux, ton image pour mon esprit et tes caresses pour mon être !", "We did three pictures together. 'I Have a Memory of You', 'Thoughts of You'...", 1], ["Je pense au temps où on faisait l'amour pendant des heures et des heures, et je pense à tes caresses, C'est normal que ma femme me manque. Bon sang.", "I mean, why wouldn't I miss my wife?", 1]]}, "me": {"__C": 39, "tu": {"__C": 39, "quand": {"__C": 11, "ressens": {"__C": 2, "__e": [["Oui, je le ressens quand tu me caresses", "Yeah, I feel it in the way you touch", 1]]}, "bien": {"__C": 2, "__e": [["J'aime bien quand tu me caresses.", "I get really happy when you pat me.", 1], ["J'aime bien quand tu me caresses la tête.", "It makes me happy when you pat my head like this.", 1]]}, "__e": [["Quand tu me caresses de cette façon... Continue...", "I'm still blocked.", 1], ["J'aime bien quand tu me caresses la tête.", "It makes me happy when you pat my head like this.", 1], ["Parfois, quand tu me caresses, je rêve à des hommes...", "Ness, sometimes when you touch me, I dream about men.", 1]]}, "que": {"__C": 5, "veux": {"__C": 1, "__e": [["Je veux sentir tes lèvres sur ma peau. Votre bouche chaude et douce. Je veux que tu me caresses avec votre langue.", "I want to feel your lips on my skin, your soft, warm mouth... to feel your tongue caressing me... caressing me for a long time... and you kissing me everywhere.", 1]]}, "j'aime": {"__C": 1, "__e": [["Mais j'aime que tu me caresses les cheveux.", "But I like it when you stroke my hair.", 1]]}, "__e": [["Je voulais tellement que tu me prennes par la main et que tu m'emmènes au parc ou que tu me caresses les cheveux.", "All I ever wished for was for you to take me by the hand and walk me through any motherfucking park, pat me on the fucking head.", 1], ["Je veux sentir tes lèvres sur ma peau. Votre bouche chaude et douce. Je veux que tu me caresses avec votre langue.", "I want to feel your lips on my skin, your soft, warm mouth... to feel your tongue caressing me... caressing me for a long time... and you kissing me everywhere.", 1], ["Tout va bien tant que je reste gentiment à la maison que tu me caresses et que tu t'occupes de moi quand bon te chante, n'est-ce pas ?", "It's fine as long as I stay at home obediently for you to stroke and care for when you want, right?", 1]]}, "__e": [["Quand on regarde la télé, tu me caresses le dos, sans y faire vraiment attention parce que tu es distrait.", "You know when we're watching TV and you start to rub my back, and you're not really paying attention 'cause you're kind of distracted?", 1], ["Je veux sentir tes lèvres sur ma peau. Votre bouche chaude et douce. Je veux que tu me caresses avec votre langue.", "I want to feel your lips on my skin, your soft, warm mouth... to feel your tongue caressing me... caressing me for a long time... and you kissing me everywhere.", 1], ["Tout va bien tant que je reste gentiment à la maison que tu me caresses et que tu t'occupes de moi quand bon te chante, n'est-ce pas ?", "It's fine as long as I stay at home obediently for you to stroke and care for when you want, right?", 1]]}, "__e": [["Quand on regarde la télé, tu me caresses le dos, sans y faire vraiment attention parce que tu es distrait.", "You know when we're watching TV and you start to rub my back, and you're not really paying attention 'cause you're kind of distracted?", 1], ["Je veux sentir tes lèvres sur ma peau. Votre bouche chaude et douce. Je veux que tu me caresses avec votre langue.", "I want to feel your lips on my skin, your soft, warm mouth... to feel your tongue caressing me... caressing me for a long time... and you kissing me everywhere.", 1], ["Tout va bien tant que je reste gentiment à la maison que tu me caresses et que tu t'occupes de moi quand bon te chante, n'est-ce pas ?", "It's fine as long as I stay at home obediently for you to stroke and care for when you want, right?", 1]]}, "tu": {"__C": 59, "que": {"__C": 14, "veux": {"__C": 3, "je": {"__C": 3, "__e": [["Et t'imaginer étendu sur le lit, à côté de moi... Et je veux que tu caresses ton pénis, ok ?", "And I want to picture you laying down with me next to you and I want you to stroke your cock, okay?", 1], ["Je veux que tu caresses mes cheveux, jusqu'à ce que je devienne chauve.", "I want you to feel my hair, till I go bald.", 1], ["Je veux que tu caresses son corps, de manière très sexuelle.", "and I want you to stroke her body very, very sexually", 1]]}, "__e": [["Et t'imaginer étendu sur le lit, à côté de moi... Et je veux que tu caresses ton pénis, ok ?", "And I want to picture you laying down with me next to you and I want you to stroke your cock, okay?", 1], ["Je veux que tu caresses mes cheveux, jusqu'à ce que je devienne chauve.", "I want you to feel my hair, till I go bald.", 1], ["Je veux que tu caresses son corps, de manière très sexuelle.", "and I want you to stroke her body very, very sexually", 1]]}, "est-ce": {"__C": 2, "__e": [["Est-ce que tu caresses mes chevilles ?", "Are you fondling my ankles?", 1], ["Est-ce que tu caresses ton chien quand il est mignon dans ces vêtements ?", "Do you pet the dog when he looks cute in these clothes?", 1]]}, "__e": [["Je veux que tu caresses son corps, de manière très sexuelle.", "and I want you to stroke her body very, very sexually", 1], ["Ne force pas trop de ce côté. Imagine que tu caresses quelqu'un.", "Don't exert too much force there, as if you are caressing an important person.", 1], ["Est-ce que tu caresses ton chien quand il est mignon dans ces vêtements ?", "Do you pet the dog when he looks cute in these clothes?", 1]]}, "et": {"__C": 6, "douces": {"__C": 1, "mains": {"__C": 1, "__e": [["À part ça, tu as les mains douces et tu caresses bien.", "But you've got soft hands and you're gentle with them.", 1]]}, "__e": [["À part ça, tu as les mains douces et tu caresses bien.", "But you've got soft hands and you're gentle with them.", 1]]}, "chaton": {"__C": 1, "petit": {"__C": 1, "__e": [["Tu as ton petit chaton, et tu caresses ton chaton, et tu apprécies ton chaton, et le chaton dort avec toi toutes les nuits, et puis, tu as faim.", "You have your little kitten, and you pet your kitten and you enjoy this kitten and the kitten sleeps with you every night and then, you're hungry, man.", 1]]}, "__e": [["Tu as ton petit chaton, et tu caresses ton chaton, et tu apprécies ton chaton, et le chaton dort avec toi toutes les nuits, et puis, tu as faim.", "You have your little kitten, and you pet your kitten and you enjoy this kitten and the kitten sleeps with you every night and then, you're hungry, man.", 1]]}, "__e": [["Tu as ton petit chaton, et tu caresses ton chaton, et tu apprécies ton chaton, et le chaton dort avec toi toutes les nuits, et puis, tu as faim.", "You have your little kitten, and you pet your kitten and you enjoy this kitten and the kitten sleeps with you every night and then, you're hungry, man.", 1], ["et tu caresses le vieux tronc du regard, quasi comme s'il était Un ami retrouvé et te disait proprement la seule parole que ton cœur attendait.", "and you caress the old trunk with your eyes, as though it were a refound friend who said to you just the one word your heart was waiting for.", 1], ["À part ça, tu as les mains douces et tu caresses bien.", "But you've got soft hands and you're gentle with them.", 1]]}, "pourquoi": {"__C": 3, "__e": [["Pourquoi tu caresses Andy ?", "Fiona! Will, why are you stroking Andy?", 1], ["Pourquoi tu caresses ton mouchoir ?", "So why are you fondling your handkerchief?", 1], ["Pourquoi tu caresses ton ventre ?", "Why are you stroking your belly?", 1]]}, "__e": [["Ne force pas trop de ce côté. Imagine que tu caresses quelqu'un.", "Don't exert too much force there, as if you are caressing an important person.", 1], ["Est-ce que tu caresses ton chien quand il est mignon dans ces vêtements ?", "Do you pet the dog when he looks cute in these clothes?", 1], ["♪ La tête haute ♪ ♪ Tu caresses le ciel ♪ ♪ Ils veulent te couler ♪", "âª Hold your head high âª âª Fingers to the sky âª âª They gonna try to try ya âª âª But they can't deny ya âª", 1]]}, "__e": [["Si ce n'est pas le cas, il y aura bien de plus de coups que de caresses, ça je peux te le dire.", "If I don't there's gonna be a lot more snatching than grabbing, I can tell you that much.", 1], ["Je pense au temps où on faisait l'amour pendant des heures et des heures, et je pense à tes caresses, C'est normal que ma femme me manque. Bon sang.", "I mean, why wouldn't I miss my wife?", 1], ["Mon chat n'aime pas les caresses.", "My cat doesn't like being petted.", 0]]}, "moriarty": {"__C": 900, "professeur": {"__C": 87, "le": {"__C": 46, "et": {"__C": 2, "place": {"__C": 1, "__e": [["La panique se propage sur la place, et le professeur Moriarty profite de la confusion, pour voler le rubis bleu, un joyau qu'on dit unique au monde.", "The public square was in a panic. Professor Moriarty took advantage of the chaos... and stole the blue ruby, the only one of it's kind in the world.", 1]]}, "holmes": {"__C": 1, "__e": [["Il me revient donc de raconter, pour la première fois, ce qui se passa entre Sherlock Holmes et le professeur Moriarty... cette année catastrophique.", "It lies with me now to tell for the first time what took place between Mr. Sherlock Holmes and Professor Moriarity in that fateful year.", 1]]}, "__e": [["Il me revient donc de raconter, pour la première fois, ce qui se passa entre Sherlock Holmes et le professeur Moriarty... cette année catastrophique.", "It lies with me now to tell for the first time what took place between Mr. Sherlock Holmes and Professor Moriarity in that fateful year.", 1], ["La panique se propage sur la place, et le professeur Moriarty profite de la confusion, pour voler le rubis bleu, un joyau qu'on dit unique au monde.", "The public square was in a panic. Professor Moriarty took advantage of the chaos... and stole the blue ruby, the only one of it's kind in the world.", 1]]}, "que": {"__C": 3, "autre": {"__C": 1, "__e": [["Donc notre adversaire, cher Watson, n'est autre que le professeur Moriarty lui-même.", "Our adversary, my dear Watson, is none other than Professor Moriarty himself.", 1]]}, "là": {"__C": 1, "__e": [["C'est là que le Professeur Moriarty a tué Sherlock Holmes.", "It's where Professor Moriarty killed Sherlock Holmes.", 1]]}, "__e": [["C'est là que le Professeur Moriarty a tué Sherlock Holmes.", "It's where Professor Moriarty killed Sherlock Holmes.", 1], ["Donc notre adversaire, cher Watson, n'est autre que le professeur Moriarty lui-même.", "Our adversary, my dear Watson, is none other than Professor Moriarty himself.", 1], ["La seule fois que le professeur Moriarty m'a vraiment vaincu, c'est quand il a mis trois semaines à me faire comprendre les mystères du calcul élémentaire.", "The only time... Professor Moriarty truly occupied the role of my nemesis... was when it took him... three weeks to make clear to me the mysteries of elementary calculus.", 1]]}, "__e": [["La seule fois que le professeur Moriarty m'a vraiment vaincu, c'est quand il a mis trois semaines à me faire comprendre les mystères du calcul élémentaire.", "The only time... Professor Moriarty truly occupied the role of my nemesis... was when it took him... three weeks to make clear to me the mysteries of elementary calculus.", 1], ["Le professeur Moriarty a dû la jeter par terre de rage.", "Professor Moriarty got angry and threw it.", 1], ["À commencer par un vieil ami, le professeur Moriarty. Sans aucun doute.", "Chief among them, another old friend, Professor Moriarty.", 1]]}, "du": {"__C": 12, "parler": {"__C": 1, "entendu": {"__C": 1, "__e": [["Avez-vous entendu parler du professeur Moriarty ?", "Have you ever heard of Professor Moriarty?", 1]]}, "__e": [["Avez-vous entendu parler du professeur Moriarty ?", "Have you ever heard of Professor Moriarty?", 1]]}, "l'oeuvre": {"__C": 2, "que": {"__C": 1, "__e": [["Ce ne peut être que l'oeuvre du professeur Moriarty.", "This must be the work of Professor Moriarty.", 1]]}, "encore": {"__C": 1, "__e": [["Est-ce encore l'oeuvre du professeur Moriarty ?", "Could this be Professor Moriarty again?", 1]]}, "__e": [["Est-ce encore l'oeuvre du professeur Moriarty ?", "Could this be Professor Moriarty again?", 1], ["Ce ne peut être que l'oeuvre du professeur Moriarty.", "This must be the work of Professor Moriarty.", 1]]}, "__e": [["C'est là qu'on voit le véritable génie du professeur Moriarty.", "Now you know the true genius of crime that Professor Moriarty is!", 1], ["J'étais sûr d'avoir reconnu l'un des hommes du professeur Moriarty.", "I was satisfied that I had recognized one of Professor Moriarity's agents.", 1], ["Ceci dit, le plan du professeur Moriarty a facilement été anéanti par une petite fille.", "But, it was the slightest unexpected element, a little girl here... that completely derailed the Professor's best-laid scheme.", 1]]}, "voilà": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous voilà, professeur Moriarty !", "There he is, Professor Moriarty.", 1]]}, "__e": [["Et voilà, professeur Moriarty.", "Here he is, Professor Moriarity.", 1], ["Vous voilà, professeur Moriarty !", "There he is, Professor Moriarty.", 1]]}, "__e": [["À commencer par un vieil ami, le professeur Moriarty. Sans aucun doute.", "Chief among them, another old friend, Professor Moriarty.", 1], ["Cela me rappelle la fois où j'ai causé la perte du célèbre professeur Moriarty.", "You know this rather reminds me of a very similar account when I brought about the undoing of the notorious Professor Moriarty.", 1], ["Si votre homme est encore plus dangereux que le défunt Professeur Moriarty, alors j'ai envie de le rencontrer.", "Excuse my pipe. But if your man is more dangerous than the late Professor Moriarty, he's indeed worth meeting.", 1]]}, "de": {"__C": 112, "l'oeuvre": {"__C": 4, "c'est": {"__C": 3, "vérifier": {"__C": 1, "__e": [["Inutile de vérifier, c'est l'oeuvre de Moriarty.", "From the eyewitness' testimony, there's no doubt!", 1]]}, "__e": [["C'est l'oeuvre de Moriarty.", "Moriarty did this.", 1], ["Inutile de vérifier, c'est l'oeuvre de Moriarty.", "From the eyewitness' testimony, there's no doubt!", 1]]}, "sont": {"__C": 1, "voiture": {"__C": 1, "__e": [["Alors les accidents de voiture sont l'oeuvre de Moriarty ?", "So, you're saying Moriarty's the one who caused the police car accident.", 1]]}, "__e": [["Alors les accidents de voiture sont l'oeuvre de Moriarty ?", "So, you're saying Moriarty's the one who caused the police car accident.", 1]]}, "__e": [["C'est l'oeuvre de Moriarty.", "Moriarty did this.", 1], ["Inutile de vérifier, c'est l'oeuvre de Moriarty.", "From the eyewitness' testimony, there's no doubt!", 1], ["Alors les accidents de voiture sont l'oeuvre de Moriarty ?", "So, you're saying Moriarty's the one who caused the police car accident.", 1]]}, "mort": {"__C": 3, "la": {"__C": 3, "regrette": {"__C": 1, "__e": [["Je regrette la mort de Moriarty.", "I regret Moriarty's death.", 1]]}, "sur": {"__C": 1, "__e": [["Sur la mort de Moriarty ?", "- You mean how Moriarty did it? - Yes.", 1]]}, "__e": [["Cela ne vous surprendra pas que mon père m'ait demandé de l'aide pour accélérer la mort de Moriarty.", "It should come as no surprise that my father has asked me to help bring about Moriarty's death.", 1], ["Sur la mort de Moriarty ?", "- You mean how Moriarty did it? - Yes.", 1], ["Je regrette la mort de Moriarty.", "I regret Moriarty's death.", 1]]}, "__e": [["Cela ne vous surprendra pas que mon père m'ait demandé de l'aide pour accélérer la mort de Moriarty.", "It should come as no surprise that my father has asked me to help bring about Moriarty's death.", 1], ["Sur la mort de Moriarty ?", "- You mean how Moriarty did it? - Yes.", 1], ["Je regrette la mort de Moriarty.", "I regret Moriarty's death.", 1]]}, "hommes": {"__C": 3, "des": {"__C": 2, "l'un": {"__C": 2, "__e": [["Chaque fois que nous traitons avec l'un des hommes de Moriarty, quelqu'un a fait le même genre de jailbreak sur leur téléphone.", "Every time we deal with one of Moriarty's people, someone's done the same kind of jailbreak on their phone.", 1]]}, "__e": [["Chaque fois que nous traitons avec l'un des hommes de Moriarty, quelqu'un a fait le même genre de jailbreak sur leur téléphone.", "Every time we deal with one of Moriarty's people, someone's done the same kind of jailbreak on their phone.", 1]]}, "les": {"__C": 1, "__e": [["Les hommes de Moriarty auraient pu me retrouver.", "I couldn't risk Moriarty's men finding me.", 1]]}, "__e": [["Chaque fois que nous traitons avec l'un des hommes de Moriarty, quelqu'un a fait le même genre de jailbreak sur leur téléphone.", "Every time we deal with one of Moriarty's people, someone's done the same kind of jailbreak on their phone.", 1], ["Nous avons cerné l'entrepôt, 15 hommes de Moriarty sont en prison.", "The warehouse has been seized and fifteen of Moriarty's men are in jail right now.", 1], ["Les hommes de Moriarty auraient pu me retrouver.", "I couldn't risk Moriarty's men finding me.", 1]]}, "__e": [["Vous m'avez menti au sujet de Moriarty pour pouvoir venir là tout seul.", "You are my partner. You lied to me about hearing from Moriarty so you could come here on your own.", 1], ["\"La fille de Moriarty a fait la seule chose impossible pour lui :", "\"Moriarty's daughter did the one thing Moriarty never could:", 1], ["Maintenant que nous avons toute l'histoire pourquoi je me sens aussi mal ? C'est l'intention de Moriarty.", "So now that we have the whole truth, why do I feel so lousy?", 1]]}, "à": {"__C": 20, "bande": {"__C": 3, "la": {"__C": 3, "de": {"__C": 2, "__e": [["Est-ce la fin de la bande à Moriarty ?", "Do you think Moriarty and his henchmen are dead?", 1], ["La nuit dernière, il y avait quelqu'un d'autre en dehors de la bande à Moriarty.", "There was somebody other than Moriarty and his henchmen in that room last night.", 1]]}, "est": {"__C": 1, "__e": [["Où est la bande à Moriarty ?", "Where is Moriarty and his henchmen?", 1]]}, "__e": [["Où est la bande à Moriarty ?", "Where is Moriarty and his henchmen?", 1], ["Est-ce la fin de la bande à Moriarty ?", "Do you think Moriarty and his henchmen are dead?", 1], ["La nuit dernière, il y avait quelqu'un d'autre en dehors de la bande à Moriarty.", "There was somebody other than Moriarty and his henchmen in that room last night.", 1]]}, "__e": [["Où est la bande à Moriarty ?", "Where is Moriarty and his henchmen?", 1], ["Est-ce la fin de la bande à Moriarty ?", "Do you think Moriarty and his henchmen are dead?", 1], ["La nuit dernière, il y avait quelqu'un d'autre en dehors de la bande à Moriarty.", "There was somebody other than Moriarty and his henchmen in that room last night.", 1]]}, "appartient": {"__C": 2, "cape": {"__C": 1, "de": {"__C": 1, "__e": [["Je pense que ce bout de cape appartient à Moriarty.", "I believe that this scrap of cloth is from the cloak of Professor Moriarty.", 1]]}, "__e": [["Je pense que ce bout de cape appartient à Moriarty.", "I believe that this scrap of cloth is from the cloak of Professor Moriarty.", 1]]}, "sang": {"__C": 1, "le": {"__C": 1, "__e": [["Le sang appartient à Moriarty.", "Believe it or not, most of this blood is Moriarty's.", 1]]}, "__e": [["Le sang appartient à Moriarty.", "Believe it or not, most of this blood is Moriarty's.", 1]]}, "__e": [["Le sang appartient à Moriarty.", "Believe it or not, most of this blood is Moriarty's.", 1], ["Je pense que ce bout de cape appartient à Moriarty.", "I believe that this scrap of cloth is from the cloak of Professor Moriarty.", 1]]}, "bâton": {"__C": 2, "le": {"__C": 2, "donnez": {"__C": 2, "__e": [["Donnez le bâton à Moriarty.", "- Give the staff to Moriarty. - Aah!", 1]]}, "__e": [["Donnez le bâton à Moriarty.", "- Give the staff to Moriarty. - Aah!", 1]]}, "__e": [["Donnez le bâton à Moriarty.", "- Give the staff to Moriarty. - Aah!", 1]]}, "__e": [["Un homme qui ressemble tant à Moriarty qu'une barbe a trompé tout le monde.", "A man who looks so much like Moriarty, a simple beard fooled almost everyone.", 1], ["Qu'importe ce que ce bateau ait apporté à Moriarty, cet homme est là pour le récupérer.", "This is it. Whatever that boat has brought for Moriarty, that man is here to pick it up.", 1], ["La nuit dernière, il y avait quelqu'un d'autre en dehors de la bande à Moriarty.", "There was somebody other than Moriarty and his henchmen in that room last night.", 1]]}, "que": {"__C": 32, "croire": {"__C": 2, "de": {"__C": 1, "raisons": {"__C": 1, "__e": [["J'ai des raisons de croire que Moriarty est derrière tout ça.", "Well, I hope to solve the puzzle for you all on cup day in colonel ross's box. (Tense music)", 1]]}, "__e": [["J'ai des raisons de croire que Moriarty est derrière tout ça.", "Well, I hope to solve the puzzle for you all on cup day in colonel ross's box. (Tense music)", 1]]}, "faire": {"__C": 1, "pour": {"__C": 1, "__e": [["Non, c'est l'uvre de quelqu'un qui fait tout son possible pour faire croire que Moriarty a commis ces crimes.", "No, this is definitely the work of someone who is going to extraordinary lengths to make it appear as if Moriarty committed these crimes.", 1]]}, "__e": [["Non, c'est l'uvre de quelqu'un qui fait tout son possible pour faire croire que Moriarty a commis ces crimes.", "No, this is definitely the work of someone who is going to extraordinary lengths to make it appear as if Moriarty committed these crimes.", 1]]}, "__e": [["Non, c'est l'uvre de quelqu'un qui fait tout son possible pour faire croire que Moriarty a commis ces crimes.", "No, this is definitely the work of someone who is going to extraordinary lengths to make it appear as if Moriarty committed these crimes.", 1], ["J'ai des raisons de croire que Moriarty est derrière tout ça.", "Well, I hope to solve the puzzle for you all on cup day in colonel ross's box. (Tense music)", 1]]}, "ce": {"__C": 2, "à": {"__C": 1, "correspond": {"__C": 1, "__e": [["Cette atmosphère correspond à ce que Moriarty recherche.", "This climate is exactly what Moriarty wants.", 1]]}, "__e": [["Cette atmosphère correspond à ce que Moriarty recherche.", "This climate is exactly what Moriarty wants.", 1]]}, "__e": [["Cette atmosphère correspond à ce que Moriarty recherche.", "This climate is exactly what Moriarty wants.", 1], ["Ce que Moriarty est à Holmes.", "Moriarty to his Holmes.", 1], ["Et maintenant ? Nous avons fait ce que Moriarty nous avait demandé de faire.", "So, what now?", 1]]}, "dit": {"__C": 2, "m'a": {"__C": 1, "moran": {"__C": 1, "__e": [["Moran m'a dit que Moriarty était derrière la mort de cet homme;", "Moran told me that Moriarty was behind that man's death;", 1]]}, "__e": [["Moran m'a dit que Moriarty était derrière la mort de cet homme;", "Moran told me that Moriarty was behind that man's death;", 1]]}, "ai": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous ai dit que Moriarty est mort.", "I told you - Moriarty's dead.", 1]]}, "__e": [["Je vous ai dit que Moriarty est mort.", "I told you - Moriarty's dead.", 1]]}, "__e": [["Moran m'a dit que Moriarty était derrière la mort de cet homme;", "Moran told me that Moriarty was behind that man's death;", 1], ["Je vous ai dit que Moriarty est mort.", "I told you - Moriarty's dead.", 1]]}, "__e": [["Il y a des années, votre père s'est fait un ennemi aussi puissant que Moriarty.", "A few years ago, your father made an enemy out of someone as powerful as Moriarty.", 1], ["Et maintenant ? Nous avons fait ce que Moriarty nous avait demandé de faire.", "So, what now?", 1], ["Oui, il parait que quelqu'un y a été pendu sous ce nom. Mais je parie que Moriarty est vivant et ici même à Londres.", "I heard that someone was hanged in Montevido under that name, but I'll stake my reputation that Moriarity is alive and here, now, in London.", 1]]}, "avec": {"__C": 22, "fini": {"__C": 2, "aurais": {"__C": 2, "j'en": {"__C": 2, "__e": [["Quand j'en aurais fini avec Moriarty, je viendrais te retrouver.", "When I have finished with Moriarty, I'll come find you.", 1]]}, "__e": [["Quand j'en aurais fini avec Moriarty, je viendrais te retrouver.", "When I have finished with Moriarty, I'll come find you.", 1]]}, "__e": [["Quand j'en aurais fini avec Moriarty, je viendrais te retrouver.", "When I have finished with Moriarty, I'll come find you.", 1]]}, "ouvert": {"__C": 2, "conflit": {"__C": 2, "en": {"__C": 2, "__e": [["Je pense que cet homme était en conflit ouvert avec Moriarty.", "I think this man was in open warfare with Moriarty.", 1]]}, "__e": [["Je pense que cet homme était en conflit ouvert avec Moriarty.", "I think this man was in open warfare with Moriarty.", 1]]}, "__e": [["Je pense que cet homme était en conflit ouvert avec Moriarty.", "I think this man was in open warfare with Moriarty.", 1]]}, "vous": {"__C": 2, "travaillez": {"__C": 2, "temps": {"__C": 2, "__e": [["Monsieur Conroy Depuis combien de temps travaillez vous avec Moriarty et depuis combien de temps planifie t-elle ceci ?", "Mr. Conroy, how long have you been working with Moriarty and how long has she been planning this?", 1]]}, "__e": [["Monsieur Conroy Depuis combien de temps travaillez vous avec Moriarty et depuis combien de temps planifie t-elle ceci ?", "Mr. Conroy, how long have you been working with Moriarty and how long has she been planning this?", 1]]}, "__e": [["Monsieur Conroy Depuis combien de temps travaillez vous avec Moriarty et depuis combien de temps planifie t-elle ceci ?", "Mr. Conroy, how long have you been working with Moriarty and how long has she been planning this?", 1], ["Que fait une femme comme vous avec Moriarty ?", "What does a woman like you see in a man like Moriarty?", 1]]}, "__e": [["Je pense que cet homme était en conflit ouvert avec Moriarty.", "I think this man was in open warfare with Moriarty.", 1], ["J'ai fait le nécessaire pour rester en contact avec Moriarty.", "I've taken the most efficient steps of keeping in touch with Moriarty.", 1], ["Ma conversation avec Moriarty il y a 3 jours et ces places de théâtre ce matin.", "My conversation with Moriarty, three nights ago, and the receipts of those shredded theatre tickets, this morning.", 1]]}, "james": {"__C": 21, "professeur": {"__C": 8, "le": {"__C": 4, "diorama": {"__C": 1, "__e": [["Eh bien, si l'on en croit votre diorama le professeur James Moriarty.", "Well, according to your diorama, Professor James Moriarty.", 1]]}, "__e": [["Eh bien, si l'on en croit votre diorama le professeur James Moriarty.", "Well, according to your diorama, Professor James Moriarty.", 1], ["- Le professeur James Moriarty.", "- Professor James Moriarty.", 1], ["Le professeur James Moriarty au tribunal aujourd'hui !", "Professor James Moriarty faces justice today!", 1]]}, "dise": {"__C": 1, "je": {"__C": 1, "__e": [["Ou préférez-vous que je dise professeur James Moriarty ?", "Or would you prefer Professor James Moriarty?", 1]]}, "__e": [["Ou préférez-vous que je dise professeur James Moriarty ?", "Or would you prefer Professor James Moriarty?", 1]]}, "__e": [["Professeur James Moriarty, pour vous servir.", "Professor James Moriarty... at your service.", 1], ["Le professeur James Moriarty au tribunal aujourd'hui !", "Professor James Moriarty faces justice today!", 1], ["Elle est la fille du professeur James Moriarty.", "She is none other than the daughter of Professor James Moriarty.", 1]]}, "de": {"__C": 2, "procès": {"__C": 1, "le": {"__C": 1, "__e": [["Le procès de James Moriarty...", "The trial of James Moriarty...", 1]]}, "__e": [["Le procès de James Moriarty...", "The trial of James Moriarty...", 1]]}, "mystère": {"__C": 1, "le": {"__C": 1, "__e": [["Moi, Sherlock Holmes, j'ai résolu le mystère de James Moriarty.", "I, Sherlock Holmes, have solved the case of Professor James Moriarty.", 1]]}, "__e": [["Moi, Sherlock Holmes, j'ai résolu le mystère de James Moriarty.", "I, Sherlock Holmes, have solved the case of Professor James Moriarty.", 1]]}, "__e": [["Le procès de James Moriarty...", "The trial of James Moriarty...", 1], ["Moi, Sherlock Holmes, j'ai résolu le mystère de James Moriarty.", "I, Sherlock Holmes, have solved the case of Professor James Moriarty.", 1]]}, "jurés": {"__C": 1, "les": {"__C": 1, "monsieurs": {"__C": 1, "__e": [["Mesdames et monsieurs les jurés, James Moriarty est accusé... de plusieurs chefs de tentatives de cambriolage.", "Ladies and gentlemen of the jury, James Moriarty stands accused... of several counts of attempted burglary.", 1]]}, "__e": [["Mesdames et monsieurs les jurés, James Moriarty est accusé... de plusieurs chefs de tentatives de cambriolage.", "Ladies and gentlemen of the jury, James Moriarty stands accused... of several counts of attempted burglary.", 1]]}, "__e": [["Mesdames et monsieurs les jurés, James Moriarty est accusé... de plusieurs chefs de tentatives de cambriolage.", "Ladies and gentlemen of the jury, James Moriarty stands accused... of several counts of attempted burglary.", 1]]}, "__e": [["Elle est la fille du professeur James Moriarty.", "She is none other than the daughter of Professor James Moriarty.", 1], ["Cette drogue fera se plier le président à la volonté du nouveau maître, James Moriarty.", "This drug will render the President entirely susceptible to the will of that new master, none other than James Moriarty.", 1], ["Mais James Moriarty... L'esprit criminel le plus dangereux que le monde ait jamais vu, et, dans sa poche, l'arme ultime.", "But James Moriarty... the most dangerous criminal mind the world has ever seen, and, in his pocket, the ultimate weapon.", 1]]}, "__e": [["Moriarty, combien de fois vous ai-je dit de ne pas porter ce livre en cuir dans la chambre en plein jour?", "Moriarty, how many times have I told you not to drive that leather omnibus round the bedroom in broad daylight?", 1], ["Si vous demandez si Moriarty a mis nos têtes à prix, je vous rappelle que la règle numéro un de son organisation est que rien ne m'arrive.", "If you're asking whether I think Moriarty is sizing us up for assassination, I would remind you that her organization's one rule is that no harm befalls me.", 1], ["Comment quelqu'un fait, y compris Moriarty, pour duper un homme afin de tuer une autre personne – que celle qu'il a vu ? – Ça fait plus de 20 ans.", "How does anyone, including Moriarty, trick a man into killing someone other than the person he saw?", 1]]}, "17h30": {"__C": 411, "est": {"__C": 24, "il": {"__C": 21, "garçons": {"__C": 1, "les": {"__C": 1, "__e": [["Les garçons, il est 17h30, je dois rentrer.", "Listen, guys, it's 5:30.", 1]]}, "__e": [["Les garçons, il est 17h30, je dois rentrer.", "Listen, guys, it's 5:30.", 1]]}, "chérie": {"__C": 1, "__e": [["Chérie, Il est 17h30, Et regarde qui passe le pas de la porte.", "Honey, it's 5:30, and look who's walking through the door. You're an avocado now?", 1]]}, "__e": [["- Ça veut dire que tu me diras quand il est 17h30.", "-That means you have to remind me at around 5:30 p.m.", 1], ["Chérie, Il est 17h30, Et regarde qui passe le pas de la porte.", "Honey, it's 5:30, and look who's walking through the door. You're an avocado now?", 1], ["Si tu veux bien, tu devrais partir, car il est 17h30, et je dois être prête pour 19 h.", "So, if you don't mind, I think it would be good if you leave only because it's 5:30 and I have to be ready at 7:00.", 1]]}, "qu'il": {"__C": 2, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous savez qu'il est 17h30 ?", "- Do you realize it's 5:30 now?", 1]]}, "__e": [["Vous savez qu'il est 17h30 ?", "- Do you realize it's 5:30 now?", 1]]}, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["On dirait qu'il est... 17h30.", "I think it's about... 5:30 p.m.", 1]]}, "__e": [["On dirait qu'il est... 17h30.", "I think it's about... 5:30 p.m.", 1]]}, "__e": [["On dirait qu'il est... 17h30.", "I think it's about... 5:30 p.m.", 1], ["Vous savez qu'il est 17h30 ?", "- Do you realize it's 5:30 now?", 1]]}, "estimée": {"__C": 1, "d'arrivée": {"__C": 1, "l'heure": {"__C": 1, "__e": [["L'heure d'arrivée estimée est 17h30.", "The estimatd arrival time is 17:30.", 1]]}, "__e": [["L'heure d'arrivée estimée est 17h30.", "The estimatd arrival time is 17:30.", 1]]}, "__e": [["L'heure d'arrivée estimée est 17h30.", "The estimatd arrival time is 17:30.", 1]]}, "__e": [["- Ça veut dire que tu me diras quand il est 17h30.", "-That means you have to remind me at around 5:30 p.m.", 1], ["Chérie, Il est 17h30, Et regarde qui passe le pas de la porte.", "Honey, it's 5:30, and look who's walking through the door. You're an avocado now?", 1], ["Si tu veux bien, tu devrais partir, car il est 17h30, et je dois être prête pour 19 h.", "So, if you don't mind, I think it would be good if you leave only because it's 5:30 and I have to be ready at 7:00.", 1]]}, "de": {"__C": 23, "train": {"__C": 3, "le": {"__C": 1, "prendre": {"__C": 1, "__e": [["Il va prendre le train de 17h30.", "He said he'd be catching the 5:30.", 1]]}, "__e": [["Il va prendre le train de 17h30.", "He said he'd be catching the 5:30.", 1]]}, "du": {"__C": 2, "arrivée": {"__C": 1, "__e": [["Arrivée du train de 17h30 en provenance de New York quai deux.", "Main line going to Pittsburgh arriving from New York, the 5:30 Express on track two,", 1]]}, "bord": {"__C": 1}, "__e": [["Arrivée du train de 17h30 en provenance de New York quai deux.", "Main line going to Pittsburgh arriving from New York, the 5:30 Express on track two,", 1]]}, "__e": [["Il va prendre le train de 17h30.", "He said he'd be catching the 5:30.", 1], ["Arrivée du train de 17h30 en provenance de New York quai deux.", "Main line going to Pittsburgh arriving from New York, the 5:30 Express on track two,", 1]]}, "environs": {"__C": 2, "aux": {"__C": 2, "poitrine": {"__C": 1, "__e": [["Touché à la poitrine aux environs de 17h30...", "He was shot once in the chest at approximately 5:30 and he died en route to the hospital.", 1]]}, "mort": {"__C": 1, "__e": [["Exact, mon père est mort aux environs de 17h30.", "Right. My father died around 5:30 PM.", 1]]}, "__e": [["Touché à la poitrine aux environs de 17h30...", "He was shot once in the chest at approximately 5:30 and he died en route to the hospital.", 1], ["Exact, mon père est mort aux environs de 17h30.", "Right. My father died around 5:30 PM.", 1]]}, "__e": [["Touché à la poitrine aux environs de 17h30...", "He was shot once in the chest at approximately 5:30 and he died en route to the hospital.", 1], ["Exact, mon père est mort aux environs de 17h30.", "Right. My father died around 5:30 PM.", 1]]}, "autour": {"__C": 2, "__e": [["Autour de 17h30.", "Around 5:30.", 1]]}, "__e": [["Si vous cherchez la vidéo de la caméra de surveillance de l'intersection de Gong Nam prise aux alentours de 17h30...", "The security camera near Gongnam intersection at 5:00 p.m. Here it is.", 1], ["Il est parti en ville. Il prend le bateau de 17h30 pour rentrer.", "He's gone to town and will be back by the 5:30 p.m. boat.", 1], ["De 14 h à 17 h avec Maman, de 17h30 à 20 h avec Papa.", "2:00 to 5:00 with Mom, 5:30 to 8:00 with Dad.", 1]]}, "à": {"__C": 166, "arrive": {"__C": 3, "mari": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon mari arrive à 17h30 et il est toujours ponctuel.", "My husband comes in at 5:30 and he's always on the stroke.", 1]]}, "__e": [["Mon mari arrive à 17h30 et il est toujours ponctuel.", "My husband comes in at 5:30 and he's always on the stroke.", 1]]}, "strip-teaseuse": {"__C": 1, "la": {"__C": 1, "__e": [["Le traiteur livre à 17 h. La strip-teaseuse arrive à 17h30.", "Food arrives at 5. Belly dancer arrives at 5:30.", 1]]}, "__e": [["Le traiteur livre à 17 h. La strip-teaseuse arrive à 17h30.", "Food arrives at 5. Belly dancer arrives at 5:30.", 1]]}, "__e": [["Le traiteur livre à 17 h. La strip-teaseuse arrive à 17h30.", "Food arrives at 5. Belly dancer arrives at 5:30.", 1], ["Mon mari arrive à 17h30 et il est toujours ponctuel.", "My husband comes in at 5:30 and he's always on the stroke.", 1], ["Le personnel arrive à 17h30, on ouvre les portes à 18h.", "Staff arrive half five, we open the doors at six.", 1]]}, "et": {"__C": 3, "sieste": {"__C": 1, "une": {"__C": 1, "__e": [["Rafaël va faire une sieste, et à 17h30, nous irons au Cercle.", "Raffiluccio will sleep a little and at 5 we will go to the Social Circle.", 1]]}, "__e": [["Rafaël va faire une sieste, et à 17h30, nous irons au Cercle.", "Raffiluccio will sleep a little and at 5 we will go to the Social Circle.", 1]]}, "ça": {"__C": 1, "comme": {"__C": 1, "__e": [["Je vais à un dîner à 17h, comme ça... et à 17h30, Wertheim le banquier, entre dans le salon et le retarde.", "I'm going out to a dinner party at 17:00... that's... And at 17:30 Wertheim the banker will go into his apartment and delay him.", 1]]}, "__e": [["Je vais à un dîner à 17h, comme ça... et à 17h30, Wertheim le banquier, entre dans le salon et le retarde.", "I'm going out to a dinner party at 17:00... that's... And at 17:30 Wertheim the banker will go into his apartment and delay him.", 1]]}, "__e": [["Rafaël va faire une sieste, et à 17h30, nous irons au Cercle.", "Raffiluccio will sleep a little and at 5 we will go to the Social Circle.", 1], ["Je vais à un dîner à 17h, comme ça... et à 17h30, Wertheim le banquier, entre dans le salon et le retarde.", "I'm going out to a dinner party at 17:00... that's... And at 17:30 Wertheim the banker will go into his apartment and delay him.", 1], ["Et à 17h30, le vol a quatre heures de retard.", "And at 5:30 p.m., there's a four-hour flight delay.", 1]]}, "est": {"__C": 6, "california": {"__C": 1, "la": {"__C": 1, "__e": [["Le train pour la California est à 17h30.", "The train to California leaves at 5:30 this afternoon. Thank you.", 1]]}, "__e": [["Le train pour la California est à 17h30.", "The train to California leaves at 5:30 this afternoon. Thank you.", 1]]}, "train": {"__C": 1, "mon": {"__C": 1, "__e": [["Bon il faut que je prenne congé, mon train est à 17h30 !", "The driver can take care of your trunk. If you weren't here, miss Stacey, I think I should just sit down and burst into tears.", 1]]}, "__e": [["Bon il faut que je prenne congé, mon train est à 17h30 !", "The driver can take care of your trunk. If you weren't here, miss Stacey, I think I should just sit down and burst into tears.", 1]]}, "__e": [["Aha, et maintenant vous souhaitez adhérer au fan club hein Notre première réunion est à 17h30...", "Uh huh, and so you want to join the fan club now. Our first meeting is at 5:30 p. m.", 1], ["Le pot d'accueil est à 17h30 cet après-midi, et les chaussures sont obligatoires.", "The player reception is at 5:30 in the PM time. Shh. And it's compulsory feetwear.", 1], ["Bon il faut que je prenne congé, mon train est à 17h30 !", "The driver can take care of your trunk. If you weren't here, miss Stacey, I think I should just sit down and burst into tears.", 1]]}, "__e": [["Oh et les volontaires arriveront à 17h30 et ils vont servir tout ce que vous pouvez manger des crevettes avec le vin à six heures.", "Oh and the volunteers will be arriving at 5:30 and they're gonna serve the all you can eat shrimp with the wine at six.", 1], ["À 17h30, la conférence de presse démarre... et il faut que mon frère fasse un coucou à père.", "At 5:30 p.m., the press conference will start... and I'll need my brother to say hello to my father then.", 1], ["Et le juge Harper a été piégé dans l'escalier à 17h30, donc le docteur ne l'a pas fait, sauf s'il a payé quelqu'un pour le faire.", "Yep. And Judge Harper was ambushed in the stairwell around 5:30, so the Doctor didn't do it, unless he paid someone to do it for him.", 1]]}, "et": {"__C": 8, "17h": {"__C": 4, "entre": {"__C": 4, "passerait": {"__C": 1, "__e": [["M. Fitzroy a dit qu'il passerait entre 17h et 17h30.", "And Mr. Fitzroy said that he'll be at your house between 5 and 5:30.", 1]]}, "mourir": {"__C": 1, "__e": [["Rangel a dû mourir entre 17h et 17h30 comme le dit Montoya.", "It was cloudy, overcast, high winds. So, old miguel was right.", 1]]}, "__e": [["M. Fitzroy a dit qu'il passerait entre 17h et 17h30.", "And Mr. Fitzroy said that he'll be at your house between 5 and 5:30.", 1], ["Et il a joué à la PlayStation jusqu'à ce que maman revienne entre 17h et 17h30.", "And he played PlayStation until his mom came home between 5:00 and 5:30.", 1], ["Entre 17h et 17h30, hier après-midi, peu avant le coucher du soleil.", "Between 5.00 and 5.30, just before sunset.", 1]]}, "__e": [["M. Fitzroy a dit qu'il passerait entre 17h et 17h30.", "And Mr. Fitzroy said that he'll be at your house between 5 and 5:30.", 1], ["Et il a joué à la PlayStation jusqu'à ce que maman revienne entre 17h et 17h30.", "And he played PlayStation until his mom came home between 5:00 and 5:30.", 1], ["Entre 17h et 17h30, hier après-midi, peu avant le coucher du soleil.", "Between 5.00 and 5.30, just before sunset.", 1]]}, "16h45": {"__C": 1, "entre": {"__C": 1, "février": {"__C": 1, "__e": [["Pouvez-vous me ressortir ceux émis le 4 février entre 16h45 et 17h30?", "Is it possible for you to pull just the ones from February 4th, between 4:45 and 5:30?", 1]]}, "__e": [["Pouvez-vous me ressortir ceux émis le 4 février entre 16h45 et 17h30?", "Is it possible for you to pull just the ones from February 4th, between 4:45 and 5:30?", 1]]}, "__e": [["Pouvez-vous me ressortir ceux émis le 4 février entre 16h45 et 17h30?", "Is it possible for you to pull just the ones from February 4th, between 4:45 and 5:30?", 1]]}, "16h30": {"__C": 1, "entre": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Ces charges vont exploser aujourd'hui entre 16h30 et 17h30.", "These devices will explode between 4:30 and 5:30 p.m. today.", 1]]}, "__e": [["Ces charges vont exploser aujourd'hui entre 16h30 et 17h30.", "These devices will explode between 4:30 and 5:30 p.m. today.", 1]]}, "__e": [["Ces charges vont exploser aujourd'hui entre 16h30 et 17h30.", "These devices will explode between 4:30 and 5:30 p.m. today.", 1]]}, "__e": [["On ne voit aucune voiture bleue passer entre 15h30 et 17h30, monsieur.", "There is no blue car that can be seen passing between 3:30 p.m. to 5:30 p.m., sir.", 1], ["Et il a joué à la PlayStation jusqu'à ce que maman revienne entre 17h et 17h30.", "And he played PlayStation until his mom came home between 5:00 and 5:30.", 1], ["Entre 17h et 17h30, hier après-midi, peu avant le coucher du soleil.", "Between 5.00 and 5.30, just before sunset.", 1]]}, "vers": {"__C": 31, "soir": {"__C": 1, "le": {"__C": 1, "de": {"__C": 1}, "__e": [["Est-ce prudent de toréer le soir vers 17h30 ?", "(SPEAKING SPANISH) (SPEAKING SPANISH)", 1]]}, "__e": [["Est-ce prudent de toréer le soir vers 17h30 ?", "(SPEAKING SPANISH) (SPEAKING SPANISH)", 1]]}, "hier": {"__C": 2, "__e": [["Hier, vers 17h30. Je l'ai suivi au massif de la Gardiole.", "Yesterday, around 5:30 p.m. I followed him to that Massif.", 1], ["Hier, vers 17h30.", "Yesterday. About 5:30.", 1]]}, "l'entraînement": {"__C": 2, "fini": {"__C": 1, "j'aurai": {"__C": 1, "__e": [["J'aurai fini l'entraînement vers 17h30. Tu peux rester dans mon bureau et faire tes devoirs.", "I'll be done with practice around 5:30 or so, if you wanna come hang out in my office, do your homework.", 1]]}, "__e": [["J'aurai fini l'entraînement vers 17h30. Tu peux rester dans mon bureau et faire tes devoirs.", "I'll be done with practice around 5:30 or so, if you wanna come hang out in my office, do your homework.", 1]]}, "arrêté": {"__C": 1, "a": {"__C": 1, "__e": [["-On a arrêté l'entraînement vers 17h30 et...", "Well... We finished training at 5:30 p.m., and Abel wanted to do another circuit.", 1]]}, "__e": [["-On a arrêté l'entraînement vers 17h30 et...", "Well... We finished training at 5:30 p.m., and Abel wanted to do another circuit.", 1]]}, "__e": [["-On a arrêté l'entraînement vers 17h30 et...", "Well... We finished training at 5:30 p.m., and Abel wanted to do another circuit.", 1], ["J'aurai fini l'entraînement vers 17h30. Tu peux rester dans mon bureau et faire tes devoirs.", "I'll be done with practice around 5:30 or so, if you wanna come hang out in my office, do your homework.", 1]]}, "__e": [["Elle a appelé les secours vers 17h30, mais l'appel aurait coupé sur un cri.", "She called 911 at around 5:30 p.m. But the call got disconnected after a scream.", 1], ["Selon le rapport de police, il y a eu un hold-up cet après-midi et Jensen a été touché à la poitrine vers 17h30", "According to the police report, there was a holdup and Jensen got in the way.", 1], ["J'aurai fini l'entraînement vers 17h30. Tu peux rester dans mon bureau et faire tes devoirs.", "I'll be done with practice around 5:30 or so, if you wanna come hang out in my office, do your homework.", 1]]}, "avant": {"__C": 11, "pas": {"__C": 3, "n'arrive": {"__C": 1, "barman": {"__C": 1, "__e": [["Le barman n'arrive pas avant 17h30.", "The barman doesn't come on till 5:30.", 1]]}, "__e": [["Le barman n'arrive pas avant 17h30.", "The barman doesn't come on till 5:30.", 1]]}, "rentre": {"__C": 1, "ne": {"__C": 1, "__e": [["- Non, elle ne rentre pas avant 17h30.", "- She won't be back till 5:30.", 1]]}, "__e": [["- Non, elle ne rentre pas avant 17h30.", "- She won't be back till 5:30.", 1]]}, "__e": [["Le barman n'arrive pas avant 17h30.", "The barman doesn't come on till 5:30.", 1], ["Je ne reçois pas avant 17h30.", "Office hours aren't until 5:30.", 1], ["- Non, elle ne rentre pas avant 17h30.", "- She won't be back till 5:30.", 1]]}, "mort": {"__C": 1, "probablement": {"__C": 1, "serai": {"__C": 1, "__e": [["Je serai probablement mort avant 17h30.", "I'll probably be dead by 5:30", 1]]}, "__e": [["Je serai probablement mort avant 17h30.", "I'll probably be dead by 5:30", 1]]}, "__e": [["Je serai probablement mort avant 17h30.", "I'll probably be dead by 5:30", 1]]}, "juste": {"__C": 1, "__e": [["Juste avant 17h30.", "Right before 5:30.", 1]]}, "__e": [["- Non, elle ne rentre pas avant 17h30.", "- She won't be back till 5:30.", 1], ["Vous avez encore une heure et demie avant 17h30.", "You still have one and a half hour before 5:30pm.", 1], ["Eh bien, j'ai réservé l'église de 16h à 22h, et mon mariage à 17h dans le sanctuaire et devrait être fait avant 17h30, et il est suivi par l'heure du cocktail après, donc la réception de mariage est à 18h30.", "Well, I booked the church from 4 to 10 p.m., and my wedding's at 5 p.m. in the sanctuary and should be done by 5:30, and it's followed by the cocktail hour after, so the wedding reception is at 6:30.", 1]]}, "__e": [["Si tu veux bien, tu devrais partir, car il est 17h30, et je dois être prête pour 19 h.", "So, if you don't mind, I think it would be good if you leave only because it's 5:30 and I have to be ready at 7:00.", 1], ["Je voudrais bien lui donner de l'argent, mais je suis occupé la journée dans le sud, on dit 17h30 ?", "I'd be happy to give her some money, but I'm really busy all day out south, so how's 5:30?", 1], ["Je prends le bus de l'entreprise durant une heure tous les jours, je travaille comme un dingue jusqu'à 17h30, je reste de nouveau une heure dans le trafic, et malgré ça, tout ce dont je peux me permettre, c'est une boîte à chaussures sans meubles.", "I sit on the company bus for an hour every day, work my ass off 'til 5:30, sit in traffic an hour back, and even then, all I can afford is a shoebox with no furniture.", 1]]}, "kwesi": {"__C": 83, "et": {"__C": 4, "safran": {"__C": 1, "le": {"__C": 1, "et": {"__C": 1}}}, "lu": {"__C": 2, "__e": [["Lu et Kwesi ont compris que tu arroses une plante avec tes rations.", "Lu and Kwesi have discovered you've been using your water rations on a plant.", 1], ["Lu et Kwesi viennent de la finir.", "Lu and Kwesi have just done theirs.", 1]]}, "__e": [["Et le safran. Myisha et Kwesi ont aussi trouvé l'amour.", "And saffron, Myisha and Kwesi have found love, too.", 1], ["Lu et Kwesi ont compris que tu arroses une plante avec tes rations.", "Lu and Kwesi have discovered you've been using your water rations on a plant.", 1], ["Lu et Kwesi viennent de la finir.", "Lu and Kwesi have just done theirs.", 1]]}, "que": {"__C": 4, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais que Kwesi sera là ce soir.", "Anyway, you know Mr. Kwesi is going to be there tonight.", 1]]}, "__e": [["Tu sais que Kwesi sera là ce soir.", "Anyway, you know Mr. Kwesi is going to be there tonight.", 1]]}, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Je veux que Kwesi t'assiste, pour avoir une deuxième paire d'yeux.", "I want, uh, Kwesi acting as your assistant, as a second set of eyes.", 1]]}, "__e": [["Je veux que Kwesi t'assiste, pour avoir une deuxième paire d'yeux.", "I want, uh, Kwesi acting as your assistant, as a second set of eyes.", 1]]}, "dit": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai dit que Kwesi a raison.", "I said Kwesi is right.", 1]]}, "__e": [["J'ai dit que Kwesi a raison.", "I said Kwesi is right.", 1]]}, "__e": [["Est-ce que Kwesi a mangé ?", "Did Kwesi eat?", 1], ["J'ai dit que Kwesi a raison.", "I said Kwesi is right.", 1], ["Tu sais que Kwesi sera là ce soir.", "Anyway, you know Mr. Kwesi is going to be there tonight.", 1]]}, "merci": {"__C": 2, "__e": [["Merci, Kwesi.", "Thank you, Kwesi.", 1]]}, "de": {"__C": 3, "plantes": {"__C": 1, "des": {"__C": 1, "une": {"__C": 1, "__e": [["Elle arrosait une des plantes de Kwesi avec ses rations d'eau.", "She was using her water rations to feed one of Kwesi's plants.", 1]]}, "__e": [["Elle arrosait une des plantes de Kwesi avec ses rations d'eau.", "She was using her water rations to feed one of Kwesi's plants.", 1]]}, "__e": [["Elle arrosait une des plantes de Kwesi avec ses rations d'eau.", "She was using her water rations to feed one of Kwesi's plants.", 1]]}, "mère": {"__C": 1, "la": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous êtes la mère de Kwesi ?", "You are Kwesi's mother, yes?", 1]]}, "__e": [["Vous êtes la mère de Kwesi ?", "You are Kwesi's mother, yes?", 1]]}, "__e": [["Vous êtes la mère de Kwesi ?", "You are Kwesi's mother, yes?", 1]]}, "fière": {"__C": 1, "être": {"__C": 1, "devez": {"__C": 1, "__e": [["Vous devez être fière de Kwesi.", "You must be proud of Kwesi.", 1]]}, "__e": [["Vous devez être fière de Kwesi.", "You must be proud of Kwesi.", 1]]}, "__e": [["Vous devez être fière de Kwesi.", "You must be proud of Kwesi.", 1]]}, "__e": [["Elle arrosait une des plantes de Kwesi avec ses rations d'eau.", "She was using her water rations to feed one of Kwesi's plants.", 1], ["Vous devez être fière de Kwesi.", "You must be proud of Kwesi.", 1], ["Vous êtes la mère de Kwesi ?", "You are Kwesi's mother, yes?", 1]]}, "kwesi": {"__C": 2, "__e": [["Kwesi, Kwesi...", "Kwesi, Kwesi...", 1]]}, "linton": {"__C": 2, "__e": [["- Linton Kwesi.", "- Linton Kwesi.", 1], ["Linton Kwesi Johnson, c'est un poète jamaïcain.", "Linton Kwesi Johnson, it's a Jamaican poet.", 1]]}, "__e": [["Tout n'est pas un acte de ton dieu, Kwesi.", "Not everything is an act of your god, Kwesi.", 1], ["Ram, Kwesi, avec moi dans le module de commande, on fera un nouveau plan de vol pour l'effet de fronde.", "Ram, Kwesi, you're with me in the command module while we chart out a new flight path for a slingshot home.", 1], ["Kwesi, qui a 40 ans, qui a travaillé dix ans au Ghana après son premier diplôme avant de venir faire son doctorat, c'est un gamin ?", "Wait, so Mr. Kwesi, who is 40 years old, worked for 10 years in Ghana after his first degree, and then returned to school for his PG is a small boy?", 1]]}}