{"hérité": {"__C": 3291, "j'ai": {"__C": 644, "dont": {"__C": 36, "ce": {"__C": 6, "voilà": {"__C": 1, "__e": [["Voilà ce dont j'ai hérité.", "That is the impossible legacy I have inherited.", 1]]}, "tout": {"__C": 3, "__e": [["Tout ce dont j'ai hérité est cet hotel, et rien d'autre.", "All i inherited was the hotel, nothing else.", 1], ["\"Mais je tiens également à partager avec mes soeurs tout ce dont j'ai hérité.\"", "'Not just the palace, I would like to share with my sisters...' '...everything that I have inherited.'", 1], ["C'est tout ce dont j'ai hérité de lui...", "That's the only thing I inherited from him.", 1]]}, "__e": [["\"Mais je tiens également à partager avec mes soeurs tout ce dont j'ai hérité.\"", "'Not just the palace, I would like to share with my sisters...' '...everything that I have inherited.'", 1], ["Je fais avec ce dont j'ai hérité.", "am playing the hand that was dealt me.", 1], ["C'est tout ce dont j'ai hérité de lui...", "That's the only thing I inherited from him.", 1]]}, "subordonnés": {"__C": 2, "impressionnants": {"__C": 2, "__e": [["J'ai le pouvoir de mes impressionnants subordonnés dont j'ai hérité sans aucune compétence personnelle. J'ai le pouvoir de mes impressionnants subordonnés dont j'ai hérité sans aucune compétence personnelle.", "I have the power of my impressive subordinate whom I inherited through no skill of my own.", 1], ["J'ai le pouvoir de mes impressionnants subordonnés dont j'ai hérité sans aucune compétence personnelle. J'ai le pouvoir de mes impressionnants subordonnés dont j'ai hérité sans aucune compétence personnelle.", "I have the power of my impressive subordinate whom I inherited through no skill of my own.", 1]]}, "__e": [["J'ai le pouvoir de mes impressionnants subordonnés dont j'ai hérité sans aucune compétence personnelle. J'ai le pouvoir de mes impressionnants subordonnés dont j'ai hérité sans aucune compétence personnelle.", "I have the power of my impressive subordinate whom I inherited through no skill of my own.", 1], ["J'ai le pouvoir de mes impressionnants subordonnés dont j'ai hérité sans aucune compétence personnelle. J'ai le pouvoir de mes impressionnants subordonnés dont j'ai hérité sans aucune compétence personnelle.", "I have the power of my impressive subordinate whom I inherited through no skill of my own.", 1]]}, "__e": [["Non seulement j'ai perdu mon argent mais en plus un vampire vit dans la maison dont j'ai hérité. Et ce vampire a atteint le plafond de ma carte.", "Not only did I lose my money, but there's a vampire living in the house I inherited, and that vampire maxed out my card.", 1], ["Même si je ferme cet endroit à cause de ma mauvaise gestion, cela reste quelque chose dont j'ai hérité.", "Even if I close this place down due to my mismanagement, it is still a place I inherited.", 1], ["Avec ce QI dont j'ai hérité, même si je laisse mes camarades devant moi de quelques mètres, je serai toujours en mesure de rattraper, même si je commence plus tard.", "With this inherited IQ I have, letting my classmates get ahead of me by a few hundred meters, I still am able to catch up even if I start later.", 1]]}, "que": {"__C": 78, "dit": {"__C": 4, "on": {"__C": 1, "__e": [["On dit que j'ai hérité de son physique, c'est tout.", "They say I inherited her looks, and that's all.", 1]]}, "a": {"__C": 2, "__e": [["Surtout depuis qu'Alfi lui a dit que j'ai hérité.", "Especially since Alfi told him I was going to inherit.", 1], ["Ma mère a dit que j'ai hérité des mauvais gênes de mon père.", "My mom said I inherited some bad genes from my dad.", 1]]}, "__e": [["Ma mère a dit que j'ai hérité des mauvais gênes de mon père.", "My mom said I inherited some bad genes from my dad.", 1], ["On dit que j'ai hérité de son physique, c'est tout.", "They say I inherited her looks, and that's all.", 1], ["Je pense t'avoir dit que j'ai hérité d'une maison de vacances de mes parents.", "I think I said parents left me a summer house.", 1]]}, "depuis": {"__C": 4, "écoulé": {"__C": 1, "__e": [["C'est tout ce qui s'est écoulé depuis que j'ai hérité du monde ?", "Is that all it has been since I inherited the world?", 1]]}, "fait": {"__C": 1, "__e": [["En fait, depuis que j'ai hérité de l'épée des ténèbres et qu'en tant que Sakaki je me suis engagé à combattre pour la justice, ma vie n'est plus la même", "In fact, since I inherited the Vortex Sword And pledged as a Sakaki to fight for Righteousness To me, my life is no longer mine", 1]]}, "__e": [["Cette liste contient les détails des biens du manoir du marquis depuis que j'ai hérité du noble titre.", "This list contains the details of the marquis assets since I inherited the noble title.", 1], ["C'est tout ce qui s'est écoulé depuis que j'ai hérité du monde ?", "Is that all it has been since I inherited the world?", 1], ["Depuis que j'ai hérité de la couronne de mon père, avant que je ne sois assez âgée pour comprendre les raisons d'état,", "Ever since I inherited my father's crown, before I was old enough to understand matters of state,", 1]]}, "__e": [["Parce que je sais qu'il y a des choses que j'ai hérité d'elle.", "'Cause there are some things I know I got from her.", 1], ["C'est peut-être aussi parce que j'ai hérité de quelque chose de mon père..", "It could also be because I inherited something from my dad.", 1], ["J'ai acheté une maison avec l'argent que j'ai hérité de mon grand-père.", "I bought a house with the money that I inherited from my grandfather.", 0]]}, "et": {"__C": 21, "mort": {"__C": 4, "est": {"__C": 4, "__e": [["Apparemment, mon riche oncle est mort et j'ai hérité de tout cet or.", "My rich uncle just died, and I inherited all this gold.", 1], ["Mon père est mort et j'ai hérité de ce terrain.", "My father died and the land is in my name now.", 1], ["Puis un ami est mort, et j'ai hérité de l'argent.", "Then a friend of mine died, and I came into some money.", 1]]}, "__e": [["Apparemment, mon riche oncle est mort et j'ai hérité de tout cet or.", "My rich uncle just died, and I inherited all this gold.", 1], ["Mon père est mort et j'ai hérité de ce terrain.", "My father died and the land is in my name now.", 1], ["Puis un ami est mort, et j'ai hérité de l'argent.", "Then a friend of mine died, and I came into some money.", 1]]}, "morts": {"__C": 1, "sont": {"__C": 1, "__e": [["Je suis resté là-bas. Puis mes grands-parents sont morts et j'ai hérité de leur maison.", "My nanny and I stayed in Buenos Aires until my grandparents here died and I inherited their house.", 1], ["Mes parents sont morts et j'ai hérité d'une grosse fortune.", "My family died, and I came into a great deal of money.", 1]]}, "__e": [["Je suis resté là-bas. Puis mes grands-parents sont morts et j'ai hérité de leur maison.", "My nanny and I stayed in Buenos Aires until my grandparents here died and I inherited their house.", 1], ["Mes parents sont morts et j'ai hérité d'une grosse fortune.", "My family died, and I came into a great deal of money.", 1]]}, "__e": [["Mon père est mort et j'ai hérité de ce terrain.", "My father died and the land is in my name now.", 1], ["Puis un ami est mort, et j'ai hérité de l'argent.", "Then a friend of mine died, and I came into some money.", 1], ["Puis je vous ai rencontrés, tous, et j'ai hérité de ces super pouvoirs. Je me suis alors dit :", "And then I meet you guys, and I get these superpowers and I say to myself,", 1]]}, "__e": [["J'ai hérité de sa propriété.", "I inherited his estate.", 0], ["J'ai hérité cet argent de ma tante.", "The money is a legacy from my aunt.", 0], ["J'ai acheté une maison avec l'argent que j'ai hérité de mon grand-père.", "I bought a house with the money that I inherited from my grandfather.", 0]]}, "a": {"__C": 919, "il": {"__C": 190, "dont": {"__C": 12, "fortune": {"__C": 1, "__e": [["Il vous a parlé de la fortune dont il a hérité.", "He has told you of the fortune he has inherited.", 1]]}, "gens": {"__C": 1, "__e": [["Il t'a dit quelque chose des gens dont il a hérité cette ferme ?", "Did he ever say anything about the folks that he inherited it from?", 1]]}, "__e": [["Apparemment il est blindé et c'est une des maisons dont il a hérité quand sa mère est morte il y a quelques années.", "Turns out he's caked and it's one of a few places he inherited when his mum died a few years back.", 1], ["Il vous a parlé de la fortune dont il a hérité.", "He has told you of the fortune he has inherited.", 1], ["Il t'a dit quelque chose des gens dont il a hérité cette ferme ?", "Did he ever say anything about the folks that he inherited it from?", 1]]}, "quand": {"__C": 6, "pense": {"__C": 1, "__e": [["PETITE-FILLE ... dans les années 1940, je pense. Quand il a hérité, à la mort de son père, quand il a hérité de Maiden Hall et des terres qu'il y a autour.", "I believe it was the 1940's when he inherited-- when his father died and he inherited Maiden Hall and the small acreage around it.", 1]]}, "père": {"__C": 1, "__e": [["PETITE-FILLE ... dans les années 1940, je pense. Quand il a hérité, à la mort de son père, quand il a hérité de Maiden Hall et des terres qu'il y a autour.", "I believe it was the 1940's when he inherited-- when his father died and he inherited Maiden Hall and the small acreage around it.", 1]]}, "__e": [["Alors, quand il a hérité de l'entreprise familiale, ça lui a donné l'occasion de ... se déchaîner vraiment.", "So, when he inherited the family business, it gave him a chance to...really lash out. FIREWORKS EXPLODE Some start to the year, this is.", 1], ["Quand il a hérité de moi, il est devenu gardien de bibliothèque.", "When I got dumped on his lap, he got a job as a janitor at the library.", 1], ["Mais il a montré son vrai visage quand il a hérité du cabinet d'avocats après la mort de mon père.", "But his true colors came out when he inherited the law firm after my father passed away.", 1]]}, "__e": [["Il a hérité de la maison.", "He inherited the house.", 0], ["Il a hérité de la fortune de son oncle.", "He succeeded to his uncle's fortune.", 0], ["Il a hérité de la propriété de son père.", "He succeeded to his father's property.", 0]]}, "elle": {"__C": 127, "dont": {"__C": 4, "l'argent": {"__C": 1, "__e": [["Heather Dunbar veut équilibrer les comptes, mais ses enfants vont à l'école privée avec l'argent dont elle a hérité.", "Heather Dunbar wants to balance the scales to fix a broken system. And yet she sends her own kids to private school. With money she never earned, but which she inherited.", 1]]}, "naturels": {"__C": 1, "__e": [["C'est l'un des talents naturels dont elle a hérité.", "That's just one of her natural talents or gifts that she was blessed with", 1]]}, "__e": [["Dont elle a hérité, c'est ça ?", "Which she inherited, right?", 1], ["En réalité, la bonne princesse vit dans une maison dont elle a hérité qui lui coûte la moitié de son salaire pour l'entretien.", "In reality, she was a nice princess, who lived in a huge house that she inherited. And its maintenance cost half of her salary.", 1], ["Mais ce n'est pas tout ce dont elle a hérité.", "But that's not all she inherited.", 1]]}, "si": {"__C": 4, "que": {"__C": 1, "__e": [["Je suppose que si elle a hérité quelque chose de moi, c'était ça.", "I suppose if she... inherited anything from me, it was that.", 1]]}, "est": {"__C": 1, "__e": [["La seule façon pour un enfant Homo sapiens d'être aussi petit et trapu est si elle a hérité ses traits de...", "The only way a Homo sapien child could be this short and stocky is if she inherited traits from...", 1]]}, "__e": [["La seule façon pour un enfant Homo sapiens d'être aussi petit et trapu est si elle a hérité ses traits de...", "The only way a Homo sapien child could be this short and stocky is if she inherited traits from...", 1], ["Et je vous enverrai ses dessins, vous verrez si elle a hérité de vos talents artistiques.", "And I will send you some of her drawings, so you can see if she inherited your artistic talents.", 1], ["Je suppose que si elle a hérité quelque chose de moi, c'était ça.", "I suppose if she... inherited anything from me, it was that.", 1]]}, "__e": [["Elle a hérité ça de sa mère et je sais pas pourquoi elle faisait ça.", "She got that peculiarity from her mother. And I don't know why she did it, either.", 1], ["Elle a hérité le tempérament de son grand-père.", "She derives her temper from her grandfather.", 0], ["Elle a hérité des yeux bleus de sa mère.", "She inherited her mother's blue eyes.", 0]]}, "en": {"__C": 49, "il": {"__C": 10, "compris": {"__C": 1, "__e": [["D'après ce que j'ai compris, il en a hérité.", "I understand he inherited it when the first owner died.", 1]]}, "__e": [["D'après ce que j'ai compris, il en a hérité.", "I understand he inherited it when the first owner died.", 1], ["Il en a hérité après que le dernier propriétaire soit mort.", "He inherited it after the last owners died.", 1], ["Il en a hérité de son oncle quand il avait trois ans.", "Kid's never even seen the place. He inherited it from his uncle when he was three years old.", 1]]}, "elle": {"__C": 5, "davis": {"__C": 1, "__e": [["Ce que tu reproches à Davis, elle en a hérité.", "Whatever you said about Davis, she clearly inherited. You were right.", 1]]}, "__e": [["Elle en a hérité.", "- Family heirloom, Ma.", 1], ["- Oui, elle en a hérité.", "- Yes, she inherited it.", 1], ["Elle en a hérité à la mort de son père.", "She inherited it from her father.", 1]]}, "__e": [["C'est le cas depuis qu'elle en a hérité une partie de son mari.", "What is it you want to know? Um, well, you know, I keep hearing these stories about, uh, Miss Chandler having some sort of trouble with the studio.", 1], ["On en a hérité, donc, il est temps pour vous de partir.", "We inherited it, so, it is time for you all to leave.", 1], ["Non. Ma femme en a hérité, il y a 2 ans, de son père.", "MY wife inherited it two years ago.", 1]]}, "__e": [["Il a hérité de la maison.", "He inherited the house.", 0], ["Il a hérité de la fortune de son oncle.", "He succeeded to his uncle's fortune.", 0], ["Il a hérité de la propriété de son père.", "He succeeded to his father's property.", 0]]}, "avez": {"__C": 114, "vous": {"__C": 97, "que": {"__C": 22, "ce": {"__C": 2, "__e": [["ce que vous avez hérité, ce que vous avez acquis, ce que la bouche de vos pères vous a raconté, enseigné, lois et usages, noms des anciens dieux, oubliez-les audacieusement et levez, comme des nouveaux-nés,", "Your inheritance, what you've earned and learned, the narratives of all your fathers' voices teaching you, all law and custom, names of all the ancient gods, forget these things courageously;", 1], ["Comme ce beau château et tout ce que vous avez hérité.", "Here, this pretty castle and everything you inherited.", 1], ["Au moins ce que vous avez hérité de votre père.", "At least what you inherited from your daddy.", 1]]}, "savoir": {"__C": 2, "__e": [["Je m'occupe des affaires de E.F. Three Rivers, et on m'a autorisé à vous faire savoir que vous avez hérité d'une somme.", "I am the business manager of Mr. E. F. Three Rivers, and I have been authorized to inform you that you have inherited money.", 1], ["Votre Majesté doit savoir que vous avez hérité d'un État impuissant et dégénéré.", "Your Majesty should know that you have inherited a most powerless and degenerate state.", 1]]}, "__e": [["Je pense que vous avez hérité d'une partie de ça.", "I think a little bit of what I have has rubbed off on you.", 1], ["Au moins ce que vous avez hérité de votre père.", "At least what you inherited from your daddy.", 1], ["Je sais que vous avez hérité de la fortune de votre femme et que vous êtes extrêmement riche.", "She didn't leave anything behind.", 1]]}, "dont": {"__C": 7, "voyez": {"__C": 1}, "chose": {"__C": 1, "__e": [["Ou quelque chose dont vous avez hérité.", "Or it's something you know you've inherited.", 1]]}, "__e": [["Si vous voulez conserver le siège dont vous avez hérité, je vous suggère d'aller discuter avec votre ami Nolan.", "If you wanna keep that chair you inherited, I suggest you have a word or two with our friend Nolan.", 1], ["- Un fusil de chasse dont vous avez hérité ?", "A hunting rifle you inherited?", 1], ["Ou quelque chose dont vous avez hérité.", "Or it's something you know you've inherited.", 1]]}, "__e": [["Je sais que vous avez hérité de la fortune de votre femme et que vous êtes extrêmement riche.", "She didn't leave anything behind.", 1], ["Vous avez hérité de la vieille voiture de votre frère à sa mort.", "Inherited your brother's old station wagon after he died.", 1], ["Vous avez hérité de 3 millions de dollars à la mort de votre mère.", "[Miller] 'You inherited $3,000,000 when your mom died.' - Much to my dad's dismay.", 1]]}, "en": {"__C": 11, "vous": {"__C": 11, "que": {"__C": 3, "__e": [["Alors votre fortune vous l'avez faite tout seul en volant aux riches ? Ou peut-être que vous en avez hérité comme Lex Luthor ?", "So is your fortune the do-it-yourself steal-from-the-rich kind or is it silver-plattered like our host's?", 1], ["Allez au commissariat de votre lieu de résidence et dites-leur que vous en avez hérité.", "Go to the nearest precinct to your registered residence. and explain that you inherited it.", 1], ["J'ai entendu dire que votre père avait fondé une entreprise criminelle et que vous en avez hérité.", "My understanding is that your father built a criminal enterprise and you inherited it.", 1]]}, "mais": {"__C": 1, "__e": [["Mais vous en avez hérité de la même manière que vous avez héritez du reste.", "But you inherited it just like you inherited all this.", 1]]}, "__e": [["Et maintenant, vous en avez hérité ?", "And now you've inherited it?", 1], ["Vous en avez hérité toutes les deux de cette maison.", "Yeah, but... you both inherited the house.", 1], ["C'est toujours à votre nom, et celui de Will, mais... quand il est mort, vous en avez hérité.", "It's still under your name, yours and Will's, but... on his passing, it reverted to you.", 1]]}, "__e": [["Et maintenant, vous en avez hérité ?", "And now you've inherited it?", 1], ["Vous en avez hérité toutes les deux de cette maison.", "Yeah, but... you both inherited the house.", 1], ["C'est toujours à votre nom, et celui de Will, mais... quand il est mort, vous en avez hérité.", "It's still under your name, yours and Will's, but... on his passing, it reverted to you.", 1]]}, "qui": {"__C": 2, "vous": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est vous qui avez hérité de la Déclaration de Gettysburgh.", "I see they stuck you with the Gettysburg Address this year.", 1]]}, "__e": [["C'est vous qui avez hérité de la Déclaration de Gettysburgh.", "I see they stuck you with the Gettysburg Address this year.", 1], ["Vous qui avez hérité de son sang, jusqu'où vous seriez capable d'aller dans le but de gagner.", "You, who have inherited that blood line, to the extent you would be willing to go in order to win.", 1]]}, "__e": [["C'est vous qui avez hérité de la Déclaration de Gettysburgh.", "I see they stuck you with the Gettysburg Address this year.", 1], ["Vous qui avez hérité de son sang, jusqu'où vous seriez capable d'aller dans le but de gagner.", "You, who have inherited that blood line, to the extent you would be willing to go in order to win.", 1]]}, "__e": [["Vous avez hérité de la vieille voiture de votre frère à sa mort.", "Inherited your brother's old station wagon after he died.", 1], ["Vous avez hérité de 3 millions de dollars à la mort de votre mère.", "[Miller] 'You inherited $3,000,000 when your mom died.' - Much to my dad's dismay.", 1], ["C'est toujours à votre nom, et celui de Will, mais... quand il est mort, vous en avez hérité.", "It's still under your name, yours and Will's, but... on his passing, it reverted to you.", 1]]}, "pas": {"__C": 120, "n'ai": {"__C": 23, "je": {"__C": 23, "et": {"__C": 2, "__e": [["Pas de paris et je n'ai pas hérité.", "I ain't betting on the races, and nobody died and left me money.", 1], ["C'est une proposition très rapide. George Michael et moi sommes à nouveau proches, et je n'ai pas hérité de ton désir de virer des proches.", "Very, very quick of you to offer, but George Michael and I are finally close again, and, uh,", 1]]}, "que": {"__C": 4, "__e": [["Mon Dieu, j'espère que je n'ai pas hérité de ton complexe.", "Ugh.", 1], ["Jésus, j'espère que je n'ai pas hérité de ça.", "Jesus, I hope I didn't inherit that.", 1], ["Il faut croire que je n'ai pas hérité que de son style de jeu.", "Not only did I inherit my father's gift for golf, but I got his illness too...", 1]]}, "__e": [["C'est une proposition très rapide. George Michael et moi sommes à nouveau proches, et je n'ai pas hérité de ton désir de virer des proches.", "Very, very quick of you to offer, but George Michael and I are finally close again, and, uh,", 1], ["C'est sûr, je n'ai pas hérité de son bon côté.", "Now, clearly the bright side wasn't passed down to me. You know?", 1], ["Il faut croire que je n'ai pas hérité que de son style de jeu.", "Not only did I inherit my father's gift for golf, but I got his illness too...", 1]]}, "__e": [["C'est une proposition très rapide. George Michael et moi sommes à nouveau proches, et je n'ai pas hérité de ton désir de virer des proches.", "Very, very quick of you to offer, but George Michael and I are finally close again, and, uh,", 1], ["C'est sûr, je n'ai pas hérité de son bon côté.", "Now, clearly the bright side wasn't passed down to me. You know?", 1], ["Il faut croire que je n'ai pas hérité que de son style de jeu.", "Not only did I inherit my father's gift for golf, but I got his illness too...", 1]]}, "n'a": {"__C": 24, "qu'il": {"__C": 2, "dites-moi": {"__C": 1, "__e": [["Dites-moi qu'il n'a pas hérité de la maladie de son père.", "Just tell me he hasn't inherited his father's illness.", 1]]}, "fait": {"__C": 1, "__e": [["Ton gamin à toi... comment ça se fait qu'il n'a pas hérité de ce beau sourire ?", "That boy of yours-- how come he didn't inherit your beautiful smile?", 1]]}, "__e": [["Dites-moi qu'il n'a pas hérité de la maladie de son père.", "Just tell me he hasn't inherited his father's illness.", 1], ["Ton gamin à toi... comment ça se fait qu'il n'a pas hérité de ce beau sourire ?", "That boy of yours-- how come he didn't inherit your beautiful smile?", 1]]}, "il": {"__C": 4, "immunité": {"__C": 1, "__e": [["Il a bien profité de son immunité. Il n'a pas hérité de ta discrétion.", "He made the most of his immunity, but I guess he apparently didn't get your discretion.", 1]]}, "__e": [["Il a bien profité de son immunité. Il n'a pas hérité de ta discrétion.", "He made the most of his immunity, but I guess he apparently didn't get your discretion.", 1], ["Il n'a pas hérité de moi dans ce domaine, heureusement.", "Thankfully, he doesn't take after me.", 1], ["Il n'a pas hérité de l'affaire dès le début ?", "Why didn't the business go to him in the first place?", 1]]}, "__e": [["Ne sais-tu pas que mon oncle... sur ce trône, n'a pas hérité de son père, mais de son oncle ?", "Don't you know that my uncle... on this throne, did not inherit it from his father, but from his uncle?", 1], ["Ton gamin à toi... comment ça se fait qu'il n'a pas hérité de ce beau sourire ?", "That boy of yours-- how come he didn't inherit your beautiful smile?", 1], ["Que tu n'a pas hérité du cabinet de ton père, mais que tu as dû lui acheter.", "He said that you didn't inherit your father's practice, that you had to buy it from the estate.", 1]]}, "n'as": {"__C": 10, "tu": {"__C": 10, "si": {"__C": 2, "__e": [["Si tu n'as pas hérité de l'entreprise. Puis maman verra pas de retour pour avoir enduré des années de rancune.", "If you don't end up with the company, everything I suffered is in vain.", 1], ["Si tu n'as pas hérité d'une balle dans la tête, c'est que j'étais amoureuse de toi.", "Is the reason you didn't get a bullet in your head that day was because I really did fall in love with you.", 1]]}, "que": {"__C": 3, "__e": [["Espérons que tu n'as pas hérité de ses moeurs.", "Let's hope you didn't get his morals.", 1], ["J'espère que tu n'as pas hérité du pourcentage de lancers francs de ton père.", "Well, I hope you didn't inherit your daddy's free throw percentage.", 1], ["On sait que tu n'as pas hérité de moi.", "We know you didn't get that from me.", 1]]}, "__e": [["On sait que tu n'as pas hérité de moi.", "We know you didn't get that from me.", 1], ["Tu n'as pas hérité des biens de ton père et tu n'as rien.", "You didn't inherit any of your father's assets and you have nothing.", 1], ["Si tu n'as pas hérité d'une balle dans la tête, c'est que j'étais amoureuse de toi.", "Is the reason you didn't get a bullet in your head that day was because I really did fall in love with you.", 1]]}, "__e": [["On sait que tu n'as pas hérité de moi.", "We know you didn't get that from me.", 1], ["Tu n'as pas hérité des biens de ton père et tu n'as rien.", "You didn't inherit any of your father's assets and you have nothing.", 1], ["Si tu n'as pas hérité d'une balle dans la tête, c'est que j'étais amoureuse de toi.", "Is the reason you didn't get a bullet in your head that day was because I really did fall in love with you.", 1]]}, "__e": [["Si tu n'as pas hérité d'une balle dans la tête, c'est que j'étais amoureuse de toi.", "Is the reason you didn't get a bullet in your head that day was because I really did fall in love with you.", 1], ["Ton gamin à toi... comment ça se fait qu'il n'a pas hérité de ce beau sourire ?", "That boy of yours-- how come he didn't inherit your beautiful smile?", 1], ["Que tu n'a pas hérité du cabinet de ton père, mais que tu as dû lui acheter.", "He said that you didn't inherit your father's practice, that you had to buy it from the estate.", 1]]}, "as": {"__C": 235, "tu": {"__C": 215, "que": {"__C": 29, "ce": {"__C": 2, "__e": [["Tout ce que tu as hérité des Catano, c'est ton culot.", "The only thing you ever got from a Catano was a lot of nerve.", 1], ["C'est ce que tu as hérité de ton oncle ?", "That's what you had inherited from his uncle?", 1]]}, "voir": {"__C": 2, "__e": [["J'ai accepté ton lien de parenté, et je peux voir que tu as hérité beaucoup plus que le nom de David.", "I embraced your paternity. And I can see that you've inherited far more than David's surname.", 1], ["Je suis ravi de voir que tu as hérité de lui.", "I'm just happy to see he passed down this.", 1]]}, "__e": [["On dirait que tu as hérité d'une fille. C'est le moins que tu puisses faire.", "Looks like you got yourself a daughter.", 1], ["C'est une des choses que tu as hérité de moi.", "That's one trait you inherited from me.", 1], ["C'est incroyable le peu que tu as hérité de ta mère. Tu n'as pas son apparence, ni sa classe... ni sa grâce.", "It's amazing how little you've inherited from your mother-- not her looks, not her style... not her grace.", 1]]}, "dont": {"__C": 13, "ce": {"__C": 2, "__e": [["Tout ce dont tu as hérité de ton père, c'est une ténacité inutile.", "- his useless stubbornness.", 1], ["Mais ce dont tu as hérité toi, hormis la maladie de sa mère, c'est de son instinct de tueur. M. Andre ?", "But what you got, aside from his mother's illness, is his killer instinct.", 1]]}, "crime": {"__C": 1, "__e": [["Sarah, tu veux plonger pour un crime dont tu as hérité?", "Sarah, trust your gut. Do you wanna go down for a crime you inherited?", 1]]}, "__e": [["La maison dont tu as hérité ?", "The house you inherited?", 1], ["Son petit nez dont tu as hérité.", "And I miss her little nose that she gave to you.", 1], ["Bien sûr, c'est une qualité dont tu as hérité.", "Of course it's an inerited quality.", 1]]}, "__e": [["Dès lors tu as hérité de la beauté de ta mère et de la force de ton père.", "Because you inherited beauty your mother and your father force.", 1], ["Et ton père vit dans la peur, sans savoir si tu as hérité d'elle ou pas.", "And your father has been living his life in dread, never quite sure whether or not she passed her condition on to you.", 1], ["Je ne sais pas de qui tu as hérité, mais vous allez bien ensemble.", "aren't you?", 1]]}, "en": {"__C": 10, "tu": {"__C": 10, "que": {"__C": 2, "__e": [["Maintenant que tu en as hérité, tu pavoises !", "Smart mouth!", 1], ["Bien sûr que tu en as hérité.", "Of course you did.", 1]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi tu en as hérité ?", "So why was it you who was left the house?", 1]]}, "__e": [["Techniquement, il appartient à Lisa. Tu en as hérité quand elle est partie à l'étranger.", "Technically, this couch is Lisa's, and you were supposed to watch it while she went to go study abroad.", 1], ["Toi aussi, tu en as hérité.", "And you know you have it too.", 1], ["Bien sûr que tu en as hérité.", "Of course you did.", 1]]}, "__e": [["Techniquement, il appartient à Lisa. Tu en as hérité quand elle est partie à l'étranger.", "Technically, this couch is Lisa's, and you were supposed to watch it while she went to go study abroad.", 1], ["Toi aussi, tu en as hérité.", "And you know you have it too.", 1], ["Bien sûr que tu en as hérité.", "Of course you did.", 1]]}, "qui": {"__C": 5, "toi": {"__C": 4, "c'est": {"__C": 2, "__e": [["- Depuis longtemps. C'est toi qui as hérité de la suite Cousteau.", "Actually, Wayne put you in the Cousteau Suite, so why don't we just swap rooms?", 1], ["De nous trois... c'est toi qui as hérité du pire job.", "And of the three... ahh. I'd say you got the hardest job.", 1]]}, "__e": [["Toi qui as hérité du cœur exceptionnel de notre fille chérie.", "Meeting the girl with our daughter's extraordinary heart.", 1], ["Toi, qui as hérité de tout.", "You who inherited everything.", 1], ["De nous trois... c'est toi qui as hérité du pire job.", "And of the three... ahh. I'd say you got the hardest job.", 1]]}, "chuhe": {"__C": 1, "xiao": {"__C": 1, "__e": [["\"Toi, Xiao Chuhe, qui as hérité du manteau du prince Langya, comment pourrais-tu ne pas te battre ?\"", "You, Xiao Chuhe, inherited the mantle of Lord Langya, so how can you not fight?\"", 1]]}, "__e": [["\"Toi, Xiao Chuhe, qui as hérité du manteau du prince Langya, comment pourrais-tu ne pas te battre ?\"", "You, Xiao Chuhe, inherited the mantle of Lord Langya, so how can you not fight?\"", 1]]}, "__e": [["Toi qui as hérité du cœur exceptionnel de notre fille chérie.", "Meeting the girl with our daughter's extraordinary heart.", 1], ["Toi, qui as hérité de tout.", "You who inherited everything.", 1], ["De nous trois... c'est toi qui as hérité du pire job.", "And of the three... ahh. I'd say you got the hardest job.", 1]]}, "__e": [["Dès lors tu as hérité de la beauté de ta mère et de la force de ton père.", "Because you inherited beauty your mother and your father force.", 1], ["Et ton père vit dans la peur, sans savoir si tu as hérité d'elle ou pas.", "And your father has been living his life in dread, never quite sure whether or not she passed her condition on to you.", 1], ["Je ne sais pas de qui tu as hérité, mais vous allez bien ensemble.", "aren't you?", 1]]}, "ai": {"__C": 77, "j'en": {"__C": 70, "que": {"__C": 4, "bien": {"__C": 1, "__e": [["On dirait bien que j'en ai hérité.", "Somehow I seem to have inherited it from him.", 1]]}, "suppose": {"__C": 1, "__e": [["Et je suppose que j'en ai hérité.", "And I guess I inherited it.", 1]]}, "__e": [["Je veux léguer la ferme telle que j'en ai hérité.", "I need to pass the farm down as it was given me.", 1], ["Et je suppose que j'en ai hérité.", "And I guess I inherited it.", 1], ["On dirait bien que j'en ai hérité.", "Somehow I seem to have inherited it from him.", 1]]}, "et": {"__C": 6, "bougé": {"__C": 1, "__e": [["Les choses n'ont pas bougé et j'en ai hérité avec l'étude de mon père.", "Well things apparently dragged on and   I inherited this case, along with,  my fathers practice.", 1]]}, "œufs": {"__C": 2, "__e": [["Mon père a une sérieuse allergie aux œufs, et j'en ai hérité.", "My father has a strong egg allergy, and I take after him.", 1]]}, "__e": [["Mon père a une sérieuse allergie aux œufs, et j'en ai hérité.", "My father has a strong egg allergy, and I take after him.", 1], ["Les choses n'ont pas bougé et j'en ai hérité avec l'étude de mon père.", "Well things apparently dragged on and   I inherited this case, along with,  my fathers practice.", 1], ["C'était à mes parents. Et j'en ai hérité après leur mort.", "It belonged to my parents and I inherited it when they died.", 1]]}, "__e": [["J'en ai hérité à la mort de mes parents il y a trois ans.", "I inherited it when my parents died three years ago.", 1], ["Mais si ça te fait te sentir mieux, je n'ai pas acheté cette maison, j'en ai hérité.", "But if it makes you feel any better, I didn't buy this house, I inherited it.", 1], ["Je ne veux pas cette affaire que vous n'avez envie de me la donner, mais j'en ai hérité, et il n'y a rien qu'on puisse y faire, l'une et l'autre.", "Now, I don't want this case any more than you want me to have it, but have it I do, and there's not a damn thing either one of us can do about it.", 1]]}, "qui": {"__C": 4, "moi": {"__C": 3, "c'est": {"__C": 3, "__e": [["C'est moi qui ai hérité du golf de Kazuhiko Amawashi, et personne d'autre.", "I am the one who inherited Kazuhiko Amawashi's golf play.", 1], ["C'est moi qui ai hérité du trône et j'épouserai la personne de mon choix.", "I sit on the throne now, Deraegis, and I will marry whomever I choose.", 1], ["Et c'est moi qui ai hérité de la ferme, pas lui.", "So I inherited the farm. Not him.", 1]]}, "__e": [["C'est moi qui ai hérité du trône et j'épouserai la personne de mon choix.", "I sit on the throne now, Deraegis, and I will marry whomever I choose.", 1], ["Et c'est moi qui ai hérité de la ferme, pas lui.", "So I inherited the farm. Not him.", 1], ["Ne me dis rien, à moi qui ai hérité de toi pour gagner de l'argent.", "And stop making a fuss... about your son making money.", 1]]}, "adoptif": {"__C": 1, "fils": {"__C": 1, "__e": [["Et c'est moi, son fils adoptif, qui ai hérité de tout ce qu'il avait.", "So when he died, his entire estate went to me, his adopted son.", 1]]}, "__e": [["Et c'est moi, son fils adoptif, qui ai hérité de tout ce qu'il avait.", "So when he died, his entire estate went to me, his adopted son.", 1]]}, "__e": [["Et c'est moi, son fils adoptif, qui ai hérité de tout ce qu'il avait.", "So when he died, his entire estate went to me, his adopted son.", 1], ["Et c'est moi qui ai hérité de la ferme, pas lui.", "So I inherited the farm. Not him.", 1], ["Ne me dis rien, à moi qui ai hérité de toi pour gagner de l'argent.", "And stop making a fuss... about your son making money.", 1]]}, "daniel": {"__C": 1, "que": {"__C": 1, "semble": {"__C": 1, "__e": [["Malheureusement pour votre mari, il semble que Daniel ai hérité le double de votre cruauté.", "Unfortunately for your husband, it seems Daniel inherited twice your ruthlessness.", 1]]}, "__e": [["Malheureusement pour votre mari, il semble que Daniel ai hérité le double de votre cruauté.", "Unfortunately for your husband, it seems Daniel inherited twice your ruthlessness.", 1]]}, "__e": [["Malheureusement pour votre mari, il semble que Daniel ai hérité le double de votre cruauté.", "Unfortunately for your husband, it seems Daniel inherited twice your ruthlessness.", 1]]}, "__e": [["Mais si ça te fait te sentir mieux, je n'ai pas acheté cette maison, j'en ai hérité.", "But if it makes you feel any better, I didn't buy this house, I inherited it.", 1], ["Ne me dis rien, à moi qui ai hérité de toi pour gagner de l'argent.", "And stop making a fuss... about your son making money.", 1], ["Je ne veux pas cette affaire que vous n'avez envie de me la donner, mais j'en ai hérité, et il n'y a rien qu'on puisse y faire, l'une et l'autre.", "Now, I don't want this case any more than you want me to have it, but have it I do, and there's not a damn thing either one of us can do about it.", 1]]}, "__e": [["Il a hérité de la fortune de son oncle.", "He succeeded to his uncle's fortune.", 0], ["Il a hérité de la propriété de son père.", "He succeeded to his father's property.", 0], ["J'ai acheté une maison avec l'argent que j'ai hérité de mon grand-père.", "I bought a house with the money that I inherited from my grandfather.", 0]]}, "réveillés": {"__C": 1166, "sommes": {"__C": 56, "nous": {"__C": 56, "nous": {"__C": 42, "quand": {"__C": 4, "__e": [["Elle n'était pas là quand nous nous sommes réveillés ce matin.", "She wasn't there when we woke up this morning.", 1], ["Parce que quand nous nous sommes réveillés ce matin, elle avait disparu.", "Because when we woke up this morning, she was gone.", 1], ["Ma mère et moi l'avons suivi là-bas... et quand nous nous sommes réveillés, c'était 2 000 ans plus tard.", "My mother and I followed him there and when we woke up, it was 2,000 years later.", 1]]}, "que": {"__C": 5, "__e": [["C'est grâce à vous, Dong Yi, que nous nous sommes réveillés et avons repris nos esprits !", "You woke us up from our slumber. What?", 1], ["Il a été tué par l'esprit que nous nous sommes réveillés la nuit dernière.", "He was killed by the spirit that we awoke last night.", 1], ["Je n'arrive pas à me rappeler la dernière fois que nous nous sommes réveillés l'un à côté de l'autre.", "I can't remember the last time we woke up together. (chuckles)", 1]]}, "__e": [["Nous nous sommes réveillés en sueur.", "We woke up sweaty.", 0], ["Lorsque nous nous sommes réveillés, nous étions à la dérive en pleine mer.", "When we awoke, we were adrift on the open sea.", 0], ["Lorsque nous nous sommes réveillés, grand-père avait apporté des petits pains frais pour le petit déjeuner.", "When we woke up, Grandfather had brought fresh buns for breakfast.", 0]]}, "quand": {"__C": 2, "dérange": {"__C": 1, "__e": [["Nos rêves peuvent révéler ce qui nous dérange quand nous sommes réveillés, et il y a de rare moments dans l'état entre le rêve et la réalité, où les choses qui nous troublent le plus peuvent apparaître.", "Our dreams can reveal what's disturbing us in our waking hours, and there are rare occasions in the state between sleep and consciousness, when the things that most trouble us can emerge.", 1]]}, "que": {"__C": 1, "__e": [["Les Indiens croient que quand nous sommes réveillés la nuit, c'est parce qu'on est dans le rêve de quelqu'un d'autre. Qu'en dites-vous ?", "Some Indians believe that the reason why we suffer sleepless nights is that we are awake in another's dream.", 1]]}, "__e": [["Nos rêves peuvent révéler ce qui nous dérange quand nous sommes réveillés, et il y a de rare moments dans l'état entre le rêve et la réalité, où les choses qui nous troublent le plus peuvent apparaître.", "Our dreams can reveal what's disturbing us in our waking hours, and there are rare occasions in the state between sleep and consciousness, when the things that most trouble us can emerge.", 1], ["Les Indiens croient que quand nous sommes réveillés la nuit, c'est parce qu'on est dans le rêve de quelqu'un d'autre. Qu'en dites-vous ?", "Some Indians believe that the reason why we suffer sleepless nights is that we are awake in another's dream.", 1]]}, "__e": [["Nous nous sommes réveillés en sueur.", "We woke up sweaty.", 0], ["Lorsque nous nous sommes réveillés, nous étions à la dérive en pleine mer.", "When we awoke, we were adrift on the open sea.", 0], ["Lorsque nous nous sommes réveillés, grand-père avait apporté des petits pains frais pour le petit déjeuner.", "When we woke up, Grandfather had brought fresh buns for breakfast.", 0]]}, "__e": [["Nous nous sommes réveillés en sueur.", "We woke up sweaty.", 0], ["Lorsque nous nous sommes réveillés, nous étions à la dérive en pleine mer.", "When we awoke, we were adrift on the open sea.", 0], ["Lorsque nous nous sommes réveillés, grand-père avait apporté des petits pains frais pour le petit déjeuner.", "When we woke up, Grandfather had brought fresh buns for breakfast.", 0]]}, "sont": {"__C": 239, "se": {"__C": 145, "ils": {"__C": 43, "jour": {"__C": 2, "__e": [["Un jour, ils se sont réveillés, ont envoyé le lait et le dernier comic strip à la chambre des enfants, mais celle-ci était close.", "One day they woke up, they sent the milk and newest comic strips into the children's room, but it was locked.", 1], ["Et un jour, ils se sont réveillés !", "And one day, those powers awakened!", 1]]}, "quand": {"__C": 3, "__e": [["Quand ils se sont réveillés le matin, ils ont trouvé le sac à dos placé intentionnellement dans leur emplacement de camping.", "When they woke up in the morning, they found the backpack had been intentionally placed in their campsite.", 1], ["Ceux qui ont mangé des cerveaux quand ils se sont réveillés.", "The rabids that were eating people's brains during the Rising.", 1], ["Et il était parti quand ils se sont réveillés.", "He was gone. He was gone before they woke up, so...", 1]]}, "__e": [["Ils se sont réveillés et ont trouvé le sac à dos de Gary,", "- They woke up to find Gary's backpack", 1], ["...répondu qu'elle n'avait rien vu Et un matin, ils se sont réveillés, et Morgan était morte.", "And then one morning, they woke up, and Morgan had died.", 1], ["Ils se sont réveillés ce matin, et leur fils de 7 ans avait disparu.", "They woke up this morning, their seven-year-old was gone.", 1]]}, "désirs": {"__C": 14, "nouveaux": {"__C": 12, "__e": [["Les nouveaux désirs se sont réveillés lentement", "Little by little my heart turns youthful.", 1], ["Le coeur s'est lentement développé jeune Les nouveaux désirs se sont réveillés lentement", "Little by little my heart awakens to new hopes.", 1], ["Les nouveaux désirs se sont réveillés lentement Le coeur s'est lentement développé jeune", "Little by little my heart awakens to new hopes.", 1]]}, "les": {"__C": 2, "__e": [["Les désirs se sont réveillés.", "Desires aroused.", 1]]}, "__e": [["Les nouveaux désirs se sont réveillés lentement", "Little by little my heart turns youthful.", 1], ["Le coeur s'est lentement développé jeune Les nouveaux désirs se sont réveillés lentement", "Little by little my heart awakens to new hopes.", 1], ["Les nouveaux désirs se sont réveillés lentement Le coeur s'est lentement développé jeune", "Little by little my heart awakens to new hopes.", 1]]}, "__e": [["- Mais quand les enfants se sont réveillés ce matin, ils ont dit qu'elle était partie...", "When the kids woke up in the morning... - Mum! - Mum!", 1], ["Quand les noirs se sont réveillés et ont commencé À se prendre en main, ils ne pouvaient plus nous traiter comme avant.", "When blacks woke up and began to take the reins, They couldn't treat us like before.", 1], ["♪ Pour ceux qui se sont réveillés À l'heure du soleil rouge ♪ - Pas très en place.", "- Not very in line.", 1]]}, "ils": {"__C": 29, "oh": {"__C": 1, "__e": [["Oh, ils sont réveillés.", "-How are the children? Oh! They're awake!", 1]]}, "quand": {"__C": 5, "réunir": {"__C": 1, "__e": [["Puisqu'on ne peut pas les réunir quand ils sont réveillés, on va peut-être y arriver s'ils dorment.", "Now, since we can't seem to reunite the Kravitzs' while they're awake perhaps I can reunite them while they're asleep.", 1]]}, "jour": {"__C": 1, "__e": [["qui leur cache la lumière du jour quand ils sont réveillés.", "and in the day it blurs the light of the sun.", 1]]}, "__e": [["Puisqu'on ne peut pas les réunir quand ils sont réveillés, on va peut-être y arriver s'ils dorment.", "Now, since we can't seem to reunite the Kravitzs' while they're awake perhaps I can reunite them while they're asleep.", 1], ["qui leur cache la lumière du jour quand ils sont réveillés.", "and in the day it blurs the light of the sun.", 1], ["Eh bien, parce que c'est tellement de travail quand ils sont réveillés.", "Well, because... they're just so much work when they're awake.", 1]]}, "__e": [["Puisqu'on ne peut pas les réunir quand ils sont réveillés, on va peut-être y arriver s'ils dorment.", "Now, since we can't seem to reunite the Kravitzs' while they're awake perhaps I can reunite them while they're asleep.", 1], ["qui leur cache la lumière du jour quand ils sont réveillés.", "and in the day it blurs the light of the sun.", 1], ["Eh bien, parce que c'est tellement de travail quand ils sont réveillés.", "Well, because... they're just so much work when they're awake.", 1]]}, "enfants": {"__C": 9, "les": {"__C": 8, "maintenant": {"__C": 1, "__e": [["Eh bien, maintenant les enfants sont réveillés.", "Well, now the kids are up.", 1]]}, "tous": {"__C": 1, "__e": [["Tous les enfants sont réveillés, je dois aller voir.", "Every child is awake! I don't know what's happening. I have to go back.", 1]]}, "__e": [["Trop tard, les enfants sont réveillés.", "Too late, the kids are awake.", 1], ["Eh bien, maintenant les enfants sont réveillés.", "Well, now the kids are up.", 1], ["Tous les enfants sont réveillés, je dois aller voir.", "Every child is awake! I don't know what's happening. I have to go back.", 1]]}, "mes": {"__C": 1, "__e": [["Mes enfants sont réveillés.", "Oh, God, my kids are awake.", 1]]}, "__e": [["Trop tard, les enfants sont réveillés.", "Too late, the kids are awake.", 1], ["Eh bien, maintenant les enfants sont réveillés.", "Well, now the kids are up.", 1], ["Tous les enfants sont réveillés, je dois aller voir.", "Every child is awake! I don't know what's happening. I have to go back.", 1]]}, "__e": [["Je voulais donner du temps à ces jeunes hommes pour se reposer avant qu'on parle mais il s'avère qu'ils sont réveillés.", "I wanted to give our young men some time to rest before we chatted, but it appears they're awake.", 1], ["♪ Pour ceux qui se sont réveillés À l'heure du soleil rouge ♪ - Pas très en place.", "- Not very in line.", 1], ["- Comme ça me plaît, les villes où toujours il y a des gens qui sont réveillés, la nuit, le jour.", "I like that. Cities where there's always someone awake, day or night.", 1]]}, "pas": {"__C": 66, "a": {"__C": 10, "nous": {"__C": 7, "ne": {"__C": 5, "__e": [["Et elle ne nous a pas réveillés.", "And she didn't wake us.", 1], ["Et ça ne nous a pas réveillés !", "We slept through all this.", 1], ["Non, nous allons rater notre train, on ne nous a pas réveillés.", "I'm afraid we're bit late for our train, we didn't get our alarm call.", 1]]}, "il": {"__C": 1, "__e": [["Pourquoi il nous a pas réveillés?", "Why didn't he wake us?", 1]]}, "__e": [["Et ça ne nous a pas réveillés !", "We slept through all this.", 1], ["Pourquoi elle nous a pas réveillés avant de partir ?", "- Why didn't she wake us before she left?", 1], ["Non, nous allons rater notre train, on ne nous a pas réveillés.", "I'm afraid we're bit late for our train, we didn't get our alarm call.", 1]]}, "vous": {"__C": 2, "ne": {"__C": 1, "__e": [["J'espère qu'on ne vous a pas réveillés la nuit dernière.", "I hope we didn't keep you up last night.", 1]]}, "clo": {"__C": 1, "__e": [["[Louise] Clo vous a pas réveillés en rentrant hier soir ?", "Didn't Chloé wake you up last night, guys?", 1]]}, "__e": [["[Louise] Clo vous a pas réveillés en rentrant hier soir ?", "Didn't Chloé wake you up last night, guys?", 1], ["J'espère qu'on ne vous a pas réveillés la nuit dernière.", "I hope we didn't keep you up last night.", 1]]}, "__e": [["Pourquoi elle nous a pas réveillés avant de partir ?", "- Why didn't she wake us before she left?", 1], ["J'espère qu'on ne vous a pas réveillés la nuit dernière.", "I hope we didn't keep you up last night.", 1], ["Non, nous allons rater notre train, on ne nous a pas réveillés.", "I'm afraid we're bit late for our train, we didn't get our alarm call.", 1]]}, "sont": {"__C": 21, "se": {"__C": 16, "ne": {"__C": 14, "__e": [["Si c'était sur l'arme au moment des meurtres, ça expliquerait pourquoi ils ne se sont pas réveillés.", "There's scratches on the barrel, and blood...", 1], ["Qu'allez-vous faire avec les corps des deux qui ne se sont pas réveillés?", "What will you do with the bodies of the two that didn't revive?", 1], ["Les esprits que j'ai vus quand j'avais huit ans sont pour la plupart morts et ne se sont pas réveillés.", "Among the wandering spirits I saw when I was eight, most of them died and didn't wake up.", 1]]}, "quatre": {"__C": 1, "__e": [["- Les quatre se sont pas réveillés.", "- Four of 'em. Just didn't wake up.", 1]]}, "__e": [["Si c'était sur l'arme au moment des meurtres, ça expliquerait pourquoi ils ne se sont pas réveillés.", "There's scratches on the barrel, and blood...", 1], ["Qu'allez-vous faire avec les corps des deux qui ne se sont pas réveillés?", "What will you do with the bodies of the two that didn't revive?", 1], ["Les esprits que j'ai vus quand j'avais huit ans sont pour la plupart morts et ne se sont pas réveillés.", "Among the wandering spirits I saw when I was eight, most of them died and didn't wake up.", 1]]}, "ne": {"__C": 4, "qui": {"__C": 1, "__e": [["Ce sont les policiers qui ne sont pas réveillés.", "Couple of our passengers having a nap!", 1]]}, "ils": {"__C": 1, "__e": [["- Ils ne sont pas réveillés ?", "- They're not up yet?", 1]]}, "__e": [["Les ados ne sont pas réveillés à 8 h.", "Young people simply", 1], ["Heureusement que Jamie et Quinn ne sont pas réveillés pour voir ça.", "Thank God Jamie and Quinn aren't awake to see this.", 1], ["Ce sont les policiers qui ne sont pas réveillés.", "Couple of our passengers having a nap!", 1]]}, "__e": [["Si c'était sur l'arme au moment des meurtres, ça expliquerait pourquoi ils ne se sont pas réveillés.", "There's scratches on the barrel, and blood...", 1], ["Qu'allez-vous faire avec les corps des deux qui ne se sont pas réveillés?", "What will you do with the bodies of the two that didn't revive?", 1], ["Les esprits que j'ai vus quand j'avais huit ans sont pour la plupart morts et ne se sont pas réveillés.", "Among the wandering spirits I saw when I was eight, most of them died and didn't wake up.", 1]]}, "s'est": {"__C": 13, "on": {"__C": 7, "moins": {"__C": 1, "__e": [["Au moins, on s'est pas réveillés morts, au ciel!", "At least we've not woken up dead in heaven.", 1]]}, "__e": [["On s'est pas réveillés.", "We overslept.", 1], ["Au moins, on s'est pas réveillés morts, au ciel!", "At least we've not woken up dead in heaven.", 1], ["On s'est pas réveillés, et on doit être à l'église dans 5 minutes.", "We overslept, and we have to be in church in five minutes.", 1]]}, "ne": {"__C": 6, "on": {"__C": 6, "__e": [["On ne s'est pas réveillés !", "We overslept.", 1], ["Quand ils ont massacré le Congrès, on ne s'est pas réveillés.", "When they slaughtered Congress, we didn't wake up.", 1], ["On est allés dormir et on ne s'est pas réveillés.", "Me and the little 'un went to sleep and didn't wake up again, did we?", 1]]}, "__e": [["On ne s'est pas réveillés !", "We overslept.", 1], ["Quand ils ont massacré le Congrès, on ne s'est pas réveillés.", "When they slaughtered Congress, we didn't wake up.", 1], ["On est allés dormir et on ne s'est pas réveillés.", "Me and the little 'un went to sleep and didn't wake up again, did we?", 1]]}, "__e": [["Au moins, on s'est pas réveillés morts, au ciel!", "At least we've not woken up dead in heaven.", 1], ["On est allés dormir et on ne s'est pas réveillés.", "Me and the little 'un went to sleep and didn't wake up again, did we?", 1], ["On s'est pas réveillés, et on doit être à l'église dans 5 minutes.", "We overslept, and we have to be in church in five minutes.", 1]]}, "__e": [["Et puisque vous regardez ça dans le futur, alors vous savez que je ne vous ai pas réveillés.", "And since you're watching this sometime in the future, you know now that... that I didn't wake you up.", 1], ["J'espère que nous ne vous avons pas réveillés.", "I hope we didn't wake you.", 0], ["J'espère que je ne vous ai pas réveillés.", "I hope I haven't woken you up.", 0]]}, "êtes": {"__C": 59, "vous": {"__C": 59, "si": {"__C": 3, "__e": [["Si vous êtes réveillés, ne perdons pas la nuit.", "As long as you're up... we might as well not waste the night.", 1], ["Si vous êtes réveillés, c'est que j'ai réussi.", "If you're awake, that means I found it.", 1], ["Si vous êtes réveillés, c'est que j'en ai trouvé un.", "If you're awake, that means I found it.", 1]]}, "vous": {"__C": 10, "ah": {"__C": 1, "__e": [["Ah, vous vous êtes réveillés...!", "Oh, so you are awake...!", 1]]}, "que": {"__C": 2, "__e": [["Vous pensez qu'elles veulent témoigner parce que vous vous êtes réveillés ?", "Here you go. Here he is.", 1], ["Je vois que vous vous êtes réveillés de bonne heure pour voir Cheon Gi.", "I see you have woken up early to visit Cheon Gi.", 1], ["Et dès que vous vous êtes réveillés, vous avez fait partie de...", "And as soon as you awoke, you became part of...", 1]]}, "__e": [["Et dès que vous vous êtes réveillés, vous avez fait partie de...", "And as soon as you awoke, you became part of...", 1], ["Vous vous êtes réveillés en sueur.", "You woke up in a sweat.", 0], ["Il était presque midi lorsque vous vous êtes réveillés.", "It was almost noon when you woke up.", 0]]}, "__e": [["Et dès que vous vous êtes réveillés, vous avez fait partie de...", "And as soon as you awoke, you became part of...", 1], ["Vous vous êtes réveillés en sueur.", "You woke up in a sweat.", 0], ["Il était presque midi lorsque vous vous êtes réveillés.", "It was almost noon when you woke up.", 0]]}, "__e": [["Et dès que vous vous êtes réveillés, vous avez fait partie de...", "And as soon as you awoke, you became part of...", 1], ["Vous vous êtes réveillés en sueur.", "You woke up in a sweat.", 0], ["Il était presque midi lorsque vous vous êtes réveillés.", "It was almost noon when you woke up.", 0]]}, "s'est": {"__C": 99, "on": {"__C": 93, "quand": {"__C": 25, "et": {"__C": 4, "__e": [["Ce fut fait la nuit, Sir, et quand on s'est réveillés...", "It was done by dark, sir, - and when we woke... - Wait, wait, wait, wait!", 1], ["Et quand on s'est réveillés, il y avait ce monstre.", "And then we woke up, and there was this monster.", 1], ["Josh d'un autre côté, il est venu au lit avec nous et quand on s'est réveillés, il était parti.", "Josh on the other hand, he came to bed with us and when we woke up, he was gone.", 1]]}, "bien": {"__C": 2, "__e": [["Il allait bien quand on s'est réveillés, ce matin.", "He was all right when we woke up this morning.", 1], ["Je ne me sentais pas bien quand on s'est réveillés.", "I didn't feel that well when we got up that morning, Debbie and I.", 1]]}, "__e": [["Quand on s'est réveillés le matin, on a vu que Virginie n'était pas là. Quelque chose n'allait pas.", "When we woke up and saw that Virginie was missing, we realized something was wrong.", 1], ["Bien sur, le lendemain quand on s'est réveillés, on a réalisé qu'on avait perdu l'esprit", "Of course, the next morning we both woke up and realized we'd lost our minds.", 1], ["Josh d'un autre côté, il est venu au lit avec nous et quand on s'est réveillés, il était parti.", "Josh on the other hand, he came to bed with us and when we woke up, he was gone.", 1]]}, "et": {"__C": 9, "boire": {"__C": 1, "__e": [["Ils nous ont fait boire et on s'est réveillés en pleine forêt.", "They made us drink something, and we woke in the forest!", 1]]}, "rentré": {"__C": 1, "__e": [["La nuit de Noël, papa est rentré et on s'est réveillés, il nous a dit qu'il partait parce qu'il ne se sentait pas à sa place.", "Christmas eve,dad came home,and he woke us both up, And he told us that he was leaving 'cause he felt like a freak.", 1]]}, "__e": [["On est tombés dans l'eau et on s'est réveillés ici.", "So then we fell in the pool and then woke up here. I remember now.", 1], ["Ils nous ont fait boire et on s'est réveillés en pleine forêt.", "They made us drink something, and we woke in the forest!", 1], ["La nuit de Noël, papa est rentré et on s'est réveillés, il nous a dit qu'il partait parce qu'il ne se sentait pas à sa place.", "Christmas eve,dad came home,and he woke us both up, And he told us that he was leaving 'cause he felt like a freak.", 1]]}, "__e": [["Josh d'un autre côté, il est venu au lit avec nous et quand on s'est réveillés, il était parti.", "Josh on the other hand, he came to bed with us and when we woke up, he was gone.", 1], ["-C'est comme si le pays avait dormi un temps, quelques années, et d'un coup, on s'est réveillés et là, on y allait.", "It felt as though the country had been asleep for several years and had suddenly woken up. More and more things were built.", 1], ["Pardon de vous avoir fait attendre ce matin, de ne pas avoir respecté le programme, mais la nuit dernière, ma femme et moi avons passé du vrai temps ensemble et pour la première fois depuis longtemps, on s'est réveillés heureux.", "I'm sorry that we kept you waiting this morning and that we didn't respect your program, but last night my wife and I, we spent some real time together, and for the first time in a long time, we woke up actually very, very happy.", 1]]}, "qu'on": {"__C": 6, "rappelle": {"__C": 1, "me": {"__C": 1, "__e": [["Je me rappelle qu'on s'est réveillés et on a regardé le lever du soleil.", "And I remember we woke up and watched the sunrise together.", 1]]}, "__e": [["Je me rappelle qu'on s'est réveillés et on a regardé le lever du soleil.", "And I remember we woke up and watched the sunrise together.", 1]]}, "là": {"__C": 3, "c'est": {"__C": 3, "__e": [["C'est là qu'on s'est réveillés.", "This is the level we woke up on.", 1]]}, "__e": [["C'est là qu'on s'est réveillés.", "This is the level we woke up on.", 1]]}, "__e": [["On sait qu'on s'est réveillés dans cet hôpital. Peut-être qu'il y a eu une catastrophe et qu'on a été épargnés.", "All right, look, we know we woke up in the hospital, so maybe there was some kind of catastrophe that we were all spared.", 1], ["Tu penses juste nier qu'on s'est réveillés nus dans le même lit ?", "So, you're just saying deny that we ever woke up in bed naked together?", 1], ["Je me rappelle qu'on s'est réveillés et on a regardé le lever du soleil.", "And I remember we woke up and watched the sunrise together.", 1]]}, "__e": [["Josh d'un autre côté, il est venu au lit avec nous et quand on s'est réveillés, il était parti.", "Josh on the other hand, he came to bed with us and when we woke up, he was gone.", 1], ["-C'est comme si le pays avait dormi un temps, quelques années, et d'un coup, on s'est réveillés et là, on y allait.", "It felt as though the country had been asleep for several years and had suddenly woken up. More and more things were built.", 1], ["Pardon de vous avoir fait attendre ce matin, de ne pas avoir respecté le programme, mais la nuit dernière, ma femme et moi avons passé du vrai temps ensemble et pour la première fois depuis longtemps, on s'est réveillés heureux.", "I'm sorry that we kept you waiting this morning and that we didn't respect your program, but last night my wife and I, we spent some real time together, and for the first time in a long time, we woke up actually very, very happy.", 1]]}, "a": {"__C": 66, "les": {"__C": 16, "on": {"__C": 4, "mais": {"__C": 1, "__e": [["Mais on les a réveillés.", "But the people in that story were all awoken.", 1]]}, "quand": {"__C": 1, "__e": [["Quand on les a réveillés, il faisait beau, alors on les a emmenés à Central Park.", "We got them up, it was a nice day, so we took them to the Heckscher playground, in the park.", 1]]}, "__e": [["Mais on les a réveillés.", "But the people in that story were all awoken.", 1], ["On les a réveillés si tôt le matin...", "We have woken them up so early.", 1], ["Quand on les a réveillés, il faisait beau, alors on les a emmenés à Central Park.", "We got them up, it was a nice day, so we took them to the Heckscher playground, in the park.", 1]]}, "ça": {"__C": 3, "fox": {"__C": 1, "__e": [["Hé Fox, ça les a réveillés!", "Hey, Fox, that woke 'em up!", 1]]}, "__e": [["Ça les a réveillés.", "That woke them up.", 1], ["Hé Fox, ça les a réveillés!", "Hey, Fox, that woke 'em up!", 1]]}, "__e": [["Ils ont pénétré le monde des vivants à la recherche de celui qui les a réveillés.", "Taking over the world of the living, seeking those who have woken them.", 1], ["Quand on les a réveillés, il faisait beau, alors on les a emmenés à Central Park.", "We got them up, it was a nice day, so we took them to the Heckscher playground, in the park.", 1], ["Il les a réveillés dans la nuit et les a payés un mois de salaire.", "He woke them late last night, paid them a month's wages.", 1]]}, "vous": {"__C": 10, "on": {"__C": 6, "pardon": {"__C": 1, "__e": [["Pardon, on vous a réveillés en nous douchant ?", "Sorry, did we wake you getting showered?", 1]]}, "zut": {"__C": 1, "__e": [["Zut, on vous a réveillés?", "Oh my gosh. Did we wake you?", 1]]}, "__e": [["Vous devez vous demander pourquoi on vous a réveillés.", "I suppose you're wondering why we wrested you from your lovely slumber.", 1], ["Mais quand on vous a réveillés pour nettoyer le sol pour notre camp, Vous étiez d'accord de rester dans des tentes.", "But when we woke you to clear the ground for our compound, you agreed to stay in tents.", 1], ["On vous a réveillés car nous sommes presque arrivés sur la Nouvelle Terre.", "We've revived you because it's almost time for our landing on New Earth.", 1]]}, "ça": {"__C": 2, "si": {"__C": 1, "__e": [["Si ça vous a réveillés, cela veut-il dire que la guerre reprend ?", "Jeff: DAN, IF IT WAS A WAKE-UP CALL, DOES THAT MEAN THE WAR IS BACK ON?", 1]]}, "savoir": {"__C": 1, "__e": [["C'est l'eau du Savoir. Ça vous a réveillés ?", "Bo-ah was the mastermind.", 1]]}, "__e": [["Si ça vous a réveillés, cela veut-il dire que la guerre reprend ?", "Jeff: DAN, IF IT WAS A WAKE-UP CALL, DOES THAT MEAN THE WAR IS BACK ON?", 1], ["C'est l'eau du Savoir. Ça vous a réveillés ?", "Bo-ah was the mastermind.", 1]]}, "__e": [["Jusqu'à ce que celui qui vous a réveillés ne trouve le moyen de vous contrôler.", "Until the one who raised you from the dead finds a way to control you.", 1], ["Elle vous a réveillés.", "She woke you.", 0], ["Qu'est-ce qui vous a réveillés ?", "What woke you up?", 0]]}, "nous": {"__C": 40, "ça": {"__C": 3, "que": {"__C": 1, "__e": [["Peut-être que ça nous a réveillés.", "Maybe it woke us up. I don't know.", 1]]}, "nous": {"__C": 1, "__e": [["Simmer qui est allé au front pour nous, ça nous a réveillés, ça a réveillé le jeu.", "Simmer stepping up for us, just kind of gettin' us goin', gettin' the game to come to life a little bit.", 1]]}, "__e": [["Simmer qui est allé au front pour nous, ça nous a réveillés, ça a réveillé le jeu.", "Simmer stepping up for us, just kind of gettin' us goin', gettin' the game to come to life a little bit.", 1], ["- Ça nous a réveillés.", "It woke us up.", 1], ["Peut-être que ça nous a réveillés.", "Maybe it woke us up. I don't know.", 1]]}, "qui": {"__C": 7, "lui": {"__C": 3, "__e": [["C'est lui qui nous a réveillés aussi tôt.", "He's the one that got us up this early.", 1], ["C'est lui qui nous a réveillés à trois heures du matin et nous a demandé de venir.", "- General McAddie. We were woken at 3am and told to get down here immediately.", 1]]}, "ce": {"__C": 2, "__e": [["C'est peut-être ce qui nous a réveillés.", "Perhaps that's what woke us up.", 1], ["Ce n'est pas ce qui nous a réveillés.", "That's not what woke us up.", 1]]}, "__e": [["C'est lui qui nous a réveillés aussi tôt.", "He's the one that got us up this early.", 1], ["Ce n'est pas ce qui nous a réveillés.", "That's not what woke us up.", 1], ["C'est lui qui nous a réveillés à trois heures du matin et nous a demandé de venir.", "- General McAddie. We were woken at 3am and told to get down here immediately.", 1]]}, "__e": [["Une nuit, elle nous a réveillés et nous a dit de mettre tous nos vêtements dans un sac poubelle.", "One night, she woke us up and told us to stuff all our clothes into some garbage bags.", 1], ["Ecoutez, professeur, la raison de mon appel  va vous sembler complètement folle, mais  la nuit dernière, notre fille nous a réveillés, moi et ma femme.", "listen,pro the reason why I'm calling, this is going to sound crazy,but. last night me and my wifewere woken up by our daughter.", 1], ["C'est lui qui nous a réveillés à trois heures du matin et nous a demandé de venir.", "- General McAddie. We were woken at 3am and told to get down here immediately.", 1]]}, "__e": [["C'est lui qui nous a réveillés à trois heures du matin et nous a demandé de venir.", "- General McAddie. We were woken at 3am and told to get down here immediately.", 1], ["Elle vous a réveillés.", "She woke you.", 0], ["Qu'est-ce qui vous a réveillés ?", "What woke you up?", 0]]}, "__e": [["Lorsque nous nous sommes réveillés, grand-père avait apporté des petits pains frais pour le petit déjeuner.", "When we woke up, Grandfather had brought fresh buns for breakfast.", 0], ["J'espère que nous ne vous avons pas réveillés.", "I hope we didn't wake you.", 0], ["J'espère que je ne vous ai pas réveillés.", "I hope I haven't woken you up.", 0]]}, "l'appart": {"__C": 2541, "dans": {"__C": 379, "quelqu'un": {"__C": 5, "avait": {"__C": 2, "y": {"__C": 2, "__e": [["Il y avait quelqu'un dans l'appart' vers 20h30, avant l'incendie.", "The houseboy testified that someone had been to the apartment about 8:30 just before the fire.", 1], ["Je crois qu'il y avait quelqu'un dans l'appart.", "No, no, no. It's more like a feeling that someone else was in the apartment.", 1]]}, "__e": [["Il y avait quelqu'un dans l'appart' vers 20h30, avant l'incendie.", "The houseboy testified that someone had been to the apartment about 8:30 just before the fire.", 1], ["Je crois qu'il y avait quelqu'un dans l'appart.", "No, no, no. It's more like a feeling that someone else was in the apartment.", 1]]}, "a": {"__C": 2, "y": {"__C": 2, "__e": [["Il y a quelqu'un dans l'appart.", "Someone's in the house.", 1], ["Sarah, pourquoi il y a quelqu'un dans l'appart de Casey ?", "Sarah, why is someone in Casey's apartment?", 1], ["Je crois qu'il y a quelqu'un dans l'appart.", "- There's, I think there's someone, there's someone in the apartment. I...", 1]]}, "__e": [["Il y a quelqu'un dans l'appart.", "Someone's in the house.", 1], ["Sarah, pourquoi il y a quelqu'un dans l'appart de Casey ?", "Sarah, why is someone in Casey's apartment?", 1], ["Je crois qu'il y a quelqu'un dans l'appart.", "- There's, I think there's someone, there's someone in the apartment. I...", 1]]}, "__e": [["On dirait que quelqu'un dans l'appart appelle à l'aide.", "Yeah, it sounded like a plaintive cry for help coming from this apartment.", 1], ["Je crois qu'il y avait quelqu'un dans l'appart.", "No, no, no. It's more like a feeling that someone else was in the apartment.", 1], ["Je crois qu'il y a quelqu'un dans l'appart.", "- There's, I think there's someone, there's someone in the apartment. I...", 1]]}, "partout": {"__C": 15, "giclé": {"__C": 1, "a": {"__C": 1, "__e": [["Il a giclé partout dans l'appart.", "I blow him all over the apartment.", 1]]}, "__e": [["Il a giclé partout dans l'appart.", "I blow him all over the apartment.", 1]]}, "mouchards": {"__C": 4, "des": {"__C": 4, "__e": [["Rafael Bautista a mis des mouchards partout dans l'appart.", "Rafael Bautista has the whole apartment bugged.", 1]]}, "__e": [["Rafael Bautista a mis des mouchards partout dans l'appart.", "Rafael Bautista has the whole apartment bugged.", 1]]}, "__e": [["J'ai cherché partout, dans l'appart et sur le toit.", "And I looked everywhere, all over the apartment, including the roof.", 1], ["Nan, j'ai trouvé un tas de ces billets partout dans l'appart de Michael Jones.", "Nah, I found a stack of them over at michael jones' place.", 1], ["Une fois que je me suis donné du plaisir partout dans l'appart, j'ai...", "So, after.. after I.. you know, pleasured myself.. in every room in the apartment ... and also the.. the laundry room..", 1]]}, "était": {"__C": 7, "on": {"__C": 2, "quand": {"__C": 1, "__e": [["Tu te souviens quand on était dans l'appart de Lassie", "Dude. You remember when we were in Lassie's apartment", 1]]}, "__e": [["Tu te souviens quand on était dans l'appart de Lassie", "Dude. You remember when we were in Lassie's apartment", 1], ["On était dans l'appart'...", "-We were in the apartment...", 1]]}, "elle": {"__C": 2, "achetée": {"__C": 1, "__e": [["Je l'ai pas achetée, elle était dans l'appart.", "I didn't buy it. It was in the apartment when I moved in.", 1]]}, "__e": [["Elle était dans l'appart quand j'ai emménagé.", "It was in the apartment when I moved in.", 1], ["Je l'ai pas achetée, elle était dans l'appart.", "I didn't buy it. It was in the apartment when I moved in.", 1]]}, "__e": [["Manque de bol, le conducteur était dans l'appart.", "Problem is, his driver was in the apartment.", 1], ["Je l'ai pas achetée, elle était dans l'appart.", "I didn't buy it. It was in the apartment when I moved in.", 1], ["Ouais, le gars qui était dans l'appart de Charlotte Miller la nuit du meurtre.", "Yeah, the guy who was in Charlotte Miller's building the night of the murder.", 1]]}, "__e": [["Une fois que je me suis donné du plaisir partout dans l'appart, j'ai...", "So, after.. after I.. you know, pleasured myself.. in every room in the apartment ... and also the.. the laundry room..", 1], ["Et je dois vivre dans l'appart de ce mec mort, qui est vraiment en bordel", ".. and I had to live in this guy's apartment that was really messy.", 1], ["- Elle fait du bon boulot dans l'appart, et je voulais son avis pour un nouveau bureau.", "- She's doing a good job on the apartment I wanted to ask her advice on a new desk.", 1]]}, "de": {"__C": 278, "clé": {"__C": 6, "la": {"__C": 5, "donné": {"__C": 1, "__e": [["Van Barger m'a donné la clé de l'appart, au cas ou il lui arriverait malheur.", "Anyway, Van Barger gave me the key to the flat. He said if anything happened to him, he wanted me to have it.", 1]]}, "récupérer": {"__C": 1, "__e": [["Nanna est passée à la mairie par la porte arrière, a priori récupérer la clé de l'appart.", "Probably to pick up the key, so she could let herself in the flat.", 1]]}, "__e": [["Voici la clé de l'appart' du sous-sol.", "This is the key to the basement apartment.", 1], ["La clé de l'appart où tu vivais avec lui, et la clé de la chaîne qu'il a au cou, si tu n'en veux plus, jette-les. Et là, ce sera terminé.", "If you have no need for the key to the place you and Ren used to live, and the key to the padlock around Ren's neck, just get rid of them.", 1], ["- Où est la clé de l'appart ?", "- Where's the apartment key?", 1]]}, "une": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai une clé de l'appart de Trish dans le tiroir de mon bureau.", "There's a key to Trish's apartment in my top desk drawer.", 1]]}, "__e": [["J'ai une clé de l'appart de Trish dans le tiroir de mon bureau.", "There's a key to Trish's apartment in my top desk drawer.", 1]]}, "__e": [["La clé de l'appart où tu vivais avec lui, et la clé de la chaîne qu'il a au cou, si tu n'en veux plus, jette-les. Et là, ce sera terminé.", "If you have no need for the key to the place you and Ren used to live, and the key to the padlock around Ren's neck, just get rid of them.", 1], ["J'ai une clé de l'appart de Trish dans le tiroir de mon bureau.", "There's a key to Trish's apartment in my top desk drawer.", 1], ["- Où est la clé de l'appart ?", "- Where's the apartment key?", 1]]}, "sortir": {"__C": 7, "vu": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Le lendemain, je l'ai vu sortir de l'appart de cette rousse.", "The next day, Libby saw him leave the redhead's apartment.", 1]]}, "__e": [["Le lendemain, je l'ai vu sortir de l'appart de cette rousse.", "The next day, Libby saw him leave the redhead's apartment.", 1]]}, "doit": {"__C": 1, "il": {"__C": 1, "__e": [["Il doit sortir de l'appart avant et après que je fasse gros popo.", "Plus, he's not allowed in the apartment an hour before or after I do twosies.", 1]]}, "__e": [["Il doit sortir de l'appart avant et après que je fasse gros popo.", "Plus, he's not allowed in the apartment an hour before or after I do twosies.", 1]]}, "__e": [["Apparemment aucun vois n'a vu Jack entrer ou sortir de l'appart ces 6 derniers mois.", "Well, apparently none of the neighbors have seen Jack enter or leave the apartment in the last 6 months.", 1], ["De là à ne plus sortir de l'appart et à traîner toute la journée.", "But she never leaves the flat now and walks about like a zombie.", 1], ["\"il y aura pas moyen que je te laisse sortir de l'appart\".", "\"And there's no fuckin' way I'll let you out of the house\", I added.", 1]]}, "clés": {"__C": 14, "les": {"__C": 12, "vole": {"__C": 1, "__e": [["Il l'emmène baiser et vole les clés de l'appart.", "He takes her for a screw and he steals the keys of the flat.", 1]]}, "donné": {"__C": 1, "__e": [["Elle m'a donné les clés de l'appart.", "She gave me the keys to the apartment. She gave them to me!", 1]]}, "__e": [["Je prends les clés de l'appart pour te surveiller.", "I'm taking the keys to this apartment because I'll be checking on you.", 1], ["Tiens, c'est les clés de l'appart de ton père.", "Here are the keys to your dad's apartment.", 1], ["Sam veut les clés de l'appart, de la voiture et les 3 millions que tu lui dois à la fin de la journée.", "Sam gonna need the keys to your apartment, keys to your car, and that three million dollars you owe her by the end of the day.", 1]]}, "des": {"__C": 2, "double": {"__C": 2, "__e": [["Lily, il va me falloir le double des clés de l'appart de Robin.", "I got a plan. Lily, I'm going to need the spare key to robin's apartment.", 1], ["Il a aussi un double des clés de l'appart' d'un collègue dont il s'occupe la semaine.", "And he also has a spare set of keys to a coworker's apartment that he's taking care of this week.", 1]]}, "__e": [["Lily, il va me falloir le double des clés de l'appart de Robin.", "I got a plan. Lily, I'm going to need the spare key to robin's apartment.", 1], ["Il a aussi un double des clés de l'appart' d'un collègue dont il s'occupe la semaine.", "And he also has a spare set of keys to a coworker's apartment that he's taking care of this week.", 1]]}, "__e": [["Tiens, c'est les clés de l'appart de ton père.", "Here are the keys to your dad's apartment.", 1], ["Il a aussi un double des clés de l'appart' d'un collègue dont il s'occupe la semaine.", "And he also has a spare set of keys to a coworker's apartment that he's taking care of this week.", 1], ["Sam veut les clés de l'appart, de la voiture et les 3 millions que tu lui dois à la fin de la journée.", "Sam gonna need the keys to your apartment, keys to your car, and that three million dollars you owe her by the end of the day.", 1]]}, "__e": [["Comme elle ne venait pas, je suis allé là-bas, et quand j'ai vu l'état de l'appart', j'ai appelé la police.", "When she didn't show up, I went over there. And as soon as I saw the loft, I called the police.", 1], ["Je l'ai fais parce que tu es parti de l'appart, et tu es venu ici.", "I did it because you left our home, and you came here.", 1], ["Sam veut les clés de l'appart, de la voiture et les 3 millions que tu lui dois à la fin de la journée.", "Sam gonna need the keys to your apartment, keys to your car, and that three million dollars you owe her by the end of the day.", 1]]}, "pour": {"__C": 53, "merci": {"__C": 3, "__e": [["Merci pour l'appart qu'on a visité avec Charina, il était super.", "Thank you for the apartment I visited with Charina, it was great", 1], ["Merci pour l'appart, Annette.", "Nice digs Annette paid for.", 1], ["Merci pour l'appart.", "Thanks for the house.", 1]]}, "mandat": {"__C": 4, "un": {"__C": 3, "obtenir": {"__C": 1, "__e": [["On va pouvoir obtenir un mandat pour l'appart d'Ian.", "And that should get us a warrant for Ian's apartment.", 1]]}, "aura": {"__C": 1, "__e": [["On aura un mandat pour l'appart, le bureau et la voiture de Josh.", "Okay, here's what we do we get a warrant for Josh's home, office, and car, Right now.", 1]]}, "__e": [["On va pouvoir obtenir un mandat pour l'appart d'Ian.", "And that should get us a warrant for Ian's apartment.", 1], ["Paul, il nous faut un mandat pour l'appart des filles.", "Paul, I really think that we need to get a warrant for the girls' apartment.", 1], ["On aura un mandat pour l'appart, le bureau et la voiture de Josh.", "Okay, here's what we do we get a warrant for Josh's home, office, and car, Right now.", 1]]}, "au": {"__C": 1, "boîte": {"__C": 1, "__e": [["Rajoutez \"boîte\" au mandat pour l'appart de Cody. Et remettez-lui illico.", "Either way, add a box to the search warrant for Cody's apartment and serve the warrant now.", 1]]}, "__e": [["Rajoutez \"boîte\" au mandat pour l'appart de Cody. Et remettez-lui illico.", "Either way, add a box to the search warrant for Cody's apartment and serve the warrant now.", 1]]}, "__e": [["On va pouvoir obtenir un mandat pour l'appart d'Ian.", "And that should get us a warrant for Ian's apartment.", 1], ["Paul, il nous faut un mandat pour l'appart des filles.", "Paul, I really think that we need to get a warrant for the girls' apartment.", 1], ["On aura un mandat pour l'appart, le bureau et la voiture de Josh.", "Okay, here's what we do we get a warrant for Josh's home, office, and car, Right now.", 1]]}, "dit": {"__C": 3, "t'ai": {"__C": 1, "je": {"__C": 1, "__e": [["De toute façon, je t'ai dit pour l'appart?", "Anyway, did I tell you about the condo?", 1]]}, "__e": [["De toute façon, je t'ai dit pour l'appart?", "Anyway, did I tell you about the condo?", 1]]}, "pas": {"__C": 1, "as": {"__C": 1, "__e": [["Pourquoi tu nous as pas dit, pour l'appart ?", "I don't believe it. Why not drop the place right off?", 1]]}, "__e": [["Pourquoi tu nous as pas dit, pour l'appart ?", "I don't believe it. Why not drop the place right off?", 1]]}, "__e": [["Homa t'a dit pour l'appart.", "Homa told you about the apartment?", 1], ["De toute façon, je t'ai dit pour l'appart?", "Anyway, did I tell you about the condo?", 1], ["Pourquoi tu nous as pas dit, pour l'appart ?", "I don't believe it. Why not drop the place right off?", 1]]}, "__e": [["Tout le monde est au courant pour l'appart à 1 million de dollars que tu as acheté à ta maîtresse.", "Everybody knows about the million-dollar condo you bought your mistress.", 1], ["-Oui, il est très bien, mais il est... -On en est où pour l'appart ?", "I think so, but he's also very...", 1], ["Je me disais que j'ai eu personne avec qui parler de ça jusqu'ici, donc je prends conscience de... tout ce dont on aura besoin pour l'appart.", "I was just, like, realizing that I haven't had anyone to talk about this stuff with, so, I'm just kind of, like, processing all the stuff that we'll need for the house.", 1]]}, "à": {"__C": 417, "va": {"__C": 7, "on": {"__C": 4, "non": {"__C": 1, "__e": [["- Non, on va à l'appart.", "- No, we're gonna stay at the apartment.", 1]]}, "__e": [["- Non, on va à l'appart.", "- No, we're gonna stay at the apartment.", 1], ["- On va à l'appart. - J'étais pourtant clair.", "What did we just talk about?", 1], ["Donc, on va à l'appart de ma mère.", "And why we're gonna sneak into my mom's penthouse.", 1]]}, "qu'il": {"__C": 1, "dit": {"__C": 1, "__e": [["L'électricien dit qu'il va à l'appart.", "The electrician told me he's stopping by at home.", 1]]}, "__e": [["L'électricien dit qu'il va à l'appart.", "The electrician told me he's stopping by at home.", 1]]}, "__e": [["- On va à l'appart. - J'étais pourtant clair.", "What did we just talk about?", 1], ["Donc, on va à l'appart de ma mère.", "And why we're gonna sneak into my mom's penthouse.", 1], ["Il va à l'appart d'une fille, en sort une heure plus tard.", "He goes to some girls apartment, comes out about an hour later.", 1]]}, "rentrer": {"__C": 7, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Donc on peut peut-être remettre ça. Je vais rentrer à l'appart.", "So maybe we should just bag tonight, and I'll go back to the apartment.", 1]]}, "__e": [["Donc on peut peut-être remettre ça. Je vais rentrer à l'appart.", "So maybe we should just bag tonight, and I'll go back to the apartment.", 1]]}, "de": {"__C": 2, "hâte": {"__C": 2, "__e": [["Max, j'ai hâte de rentrer à l'appart' pour télécharger illégalement le documentaire sur la performance artistique.", "Max, I can't wait to go home and ilegally download that documentary about performance art.", 1], ["Et j'ai hâte de rentrer à l'appart' pour regarder", "And I can't wait to go home and watch", 1]]}, "__e": [["Max, j'ai hâte de rentrer à l'appart' pour télécharger illégalement le documentaire sur la performance artistique.", "Max, I can't wait to go home and ilegally download that documentary about performance art.", 1], ["Et j'ai hâte de rentrer à l'appart' pour regarder", "And I can't wait to go home and watch", 1]]}, "__e": [["J'aimerais rentrer à l'appart et ne m'inquiéter de rien, pour parler de maisons plus tard.", "Well, right now, I just want to get back in our apartment and not worry about anything for a few days, so we can talk about houses later.", 1], ["Tu peux juste laisser tomber et rentrer à l'appart ?", "Dad, can we forget the whole thing and go back to your place?", 1], ["Donc on peut peut-être remettre ça. Je vais rentrer à l'appart.", "So maybe we should just bag tonight, and I'll go back to the apartment.", 1]]}, "suis": {"__C": 7, "je": {"__C": 7, "geller": {"__C": 1, "__e": [["Paris Geller, je suis à l'appart 5.", "I'm Paris Geller, suite five.", 1]]}, "sortir": {"__C": 2, "__e": [["Ils m'ont laissé sortir. Je suis à l'appart.", "They let me out for the day, I'm at the flat.", 1]]}, "__e": [["Je suis à l'appart, papa.", "Yeah, Dad, I'm just in the flat.", 1], ["Ils m'ont laissé sortir. Je suis à l'appart.", "They let me out for the day, I'm at the flat.", 1], ["Donc ce matin, je suis à l'appart des garçons, et j'entre dans la salle de bain juste quand Stuart sort de la douche, et j'ai vu son...", "So this morning, I'm at the guys' apartment, and I walk into the bathroom just as Stuart is getting out of the shower, and I saw his--", 1]]}, "__e": [["Je suis à l'appart, papa.", "Yeah, Dad, I'm just in the flat.", 1], ["Ils m'ont laissé sortir. Je suis à l'appart.", "They let me out for the day, I'm at the flat.", 1], ["Donc ce matin, je suis à l'appart des garçons, et j'entre dans la salle de bain juste quand Stuart sort de la douche, et j'ai vu son...", "So this morning, I'm at the guys' apartment, and I walk into the bathroom just as Stuart is getting out of the shower, and I saw his--", 1]]}, "__e": [["Non, mais Ryan et moi on travaillait tard à l'appart l'autre soir, et, bizarrement, elle a tout découvert au sujet du centre commercial et de la tente, et... en fait, je ne lui avais rien dit de tout ça.", "She's not, but Ryan and I were working late at the apartment the other night, and, well, somehow she found out about the mall and the tent, and... well, I hadn't exactly told her about it.", 1], ["Et ce soir, quand on sera à l'appart, on pourra le faire dans notre lit que maintenant je déteste.", "Tonight when we get back to the flat, we can do it in that bed that I now hate.", 1], ["Je devrais pouvoir le voir quand je veux, mais je ne peux pas le faire quand il est à l'appart parce que je ne vis plus là-bas.", "I should be able to see him whenever I want, but I can't do that when he's at the condo because I don't live there anymore.", 1]]}, "que": {"__C": 22, "plus": {"__C": 2, "reste": {"__C": 1, "nous": {"__C": 1, "__e": [["Il nous reste plus que l'appart de Bogota.", "All we've got left is the condo in Bogotá.", 1]]}, "__e": [["Il nous reste plus que l'appart de Bogota.", "All we've got left is the condo in Bogotá.", 1]]}, "manquait": {"__C": 1, "ne": {"__C": 1, "__e": [["Il ne manquait plus que l'appart.", "All that was left was the apartment...", 1]]}, "__e": [["Il ne manquait plus que l'appart.", "All that was left was the apartment...", 1]]}, "__e": [["Il nous reste plus que l'appart de Bogota.", "All we've got left is the condo in Bogotá.", 1], ["Il ne manquait plus que l'appart.", "All that was left was the apartment...", 1]]}, "dit": {"__C": 3, "m'a": {"__C": 1, "jack": {"__C": 1, "__e": [["Jack m'a dit que l'appart était vide... les week-ends.", "Jack told me the place was empty on -- on the weekends.", 1]]}, "__e": [["Jack m'a dit que l'appart était vide... les week-ends.", "Jack told me the place was empty on -- on the weekends.", 1]]}, "ai": {"__C": 1, "lui": {"__C": 1, "__e": [["Je lui ai dit que l'appart était trop petit pour une partouze.", "I told her our apartment wasn't big enough for group sex.", 1]]}, "__e": [["Je lui ai dit que l'appart était trop petit pour une partouze.", "I told her our apartment wasn't big enough for group sex.", 1]]}, "__e": [["Jack m'a dit que l'appart était vide... les week-ends.", "Jack told me the place was empty on -- on the weekends.", 1], ["Je t'ai dit que l'appart de ma mère était cool.", "I told you my mom's apartment was nice.", 1], ["Elle dit que l'appart' est trop petit à cause de moi.", "She say the apartment is little 'cause of me.", 1]]}, "parce": {"__C": 2, "disparaître": {"__C": 1, "faire": {"__C": 1, "__e": [["On doit remettre en état et la faire disparaître parce que l'appart est à ton frangin ?", "So what do you want? You want us to clean the room, get rid of the body because your brother owns this flat?", 1]]}, "__e": [["On doit remettre en état et la faire disparaître parce que l'appart est à ton frangin ?", "So what do you want? You want us to clean the room, get rid of the body because your brother owns this flat?", 1]]}, "__e": [["Ma caution est foutue, parce que l'appart est à mon nom !", "And now my credit score is warped too, 'cause the condo's in my name!", 1], ["On doit remettre en état et la faire disparaître parce que l'appart est à ton frangin ?", "So what do you want? You want us to clean the room, get rid of the body because your brother owns this flat?", 1], ["Bon, je suppose qu'on n'est pas là parce que l'appart vient d'être mis sur le marché.", "[Jeffries] 'Well, I'm guessing we're not here' because an apartment just came on the market.", 1]]}, "__e": [["Je t'ai dit que l'appart de ma mère était cool.", "I told you my mom's apartment was nice.", 1], ["Elle dit que l'appart' est trop petit à cause de moi.", "She say the apartment is little 'cause of me.", 1], ["Bon, je suppose qu'on n'est pas là parce que l'appart vient d'être mis sur le marché.", "[Jeffries] 'Well, I'm guessing we're not here' because an apartment just came on the market.", 1]]}, "c'est": {"__C": 23, "puis": {"__C": 1, "et": {"__C": 1, "__e": [["Et puis, c'est l'appart de Stig Inge.", "And it's Stig Inge's apartment.", 1]]}, "__e": [["Et puis, c'est l'appart de Stig Inge.", "And it's Stig Inge's apartment.", 1]]}, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["En fait c'est l'appart de ma copine.", "It's actually my girlfriend's place.", 1]]}, "__e": [["En fait c'est l'appart de ma copine.", "It's actually my girlfriend's place.", 1]]}, "enfin": {"__C": 1, "__e": [["Enfin, c'est l'appart' de mon grand-pêre, on vit chez lui.", "Actually, my grandfather lives there and we're living with him.", 1]]}, "__e": [["Ça, c'est l'appart d'un mec qui pense qu'à sa pomme.", "This is how a man lives when the only thing he cares about is himself.", 1], ["C'est l'appart le plus cool du monde !", "This is the coolest place ever!", 1], ["C'est l'appart qui t'a donné cette idée, ou tu aimes l'histoire de l'art ?", "So was it Eddie's flat that made you want to come here or your interest in the history of art?", 1]]}, "__e": [["Je me disais que j'ai eu personne avec qui parler de ça jusqu'ici, donc je prends conscience de... tout ce dont on aura besoin pour l'appart.", "I was just, like, realizing that I haven't had anyone to talk about this stuff with, so, I'm just kind of, like, processing all the stuff that we'll need for the house.", 1], ["On en a parlé, elle a dit : \"J'ai trouvé l'appart, si ça ne te plaît pas, au revoir.\"", "When we talked about it she said, \"I found the place so if you can't hang, leave.", 1], ["Je devrais pouvoir le voir quand je veux, mais je ne peux pas le faire quand il est à l'appart parce que je ne vis plus là-bas.", "I should be able to see him whenever I want, but I can't do that when he's at the condo because I don't live there anymore.", 1]]}, "râleurs": {"__C": 67, "vieux": {"__C": 5, "tes": {"__C": 1, "de": {"__C": 1, "t'occuper": {"__C": 1, "__e": [["Retourne donc à l'hôpital t'occuper de tes vieux râleurs.", "You go back to your hospital and help take care of all those cromos with the mumps.", 1]]}, "__e": [["Retourne donc à l'hôpital t'occuper de tes vieux râleurs.", "You go back to your hospital and help take care of all those cromos with the mumps.", 1]]}, "__e": [["Retourne donc à l'hôpital t'occuper de tes vieux râleurs.", "You go back to your hospital and help take care of all those cromos with the mumps.", 1]]}, "les": {"__C": 1, "choquer": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai bien peur de choquer les vieux râleurs.", "I'm afraid we would upset captious old men.", 1]]}, "__e": [["J'ai bien peur de choquer les vieux râleurs.", "I'm afraid we would upset captious old men.", 1]]}, "__e": [["J'ai bien peur de choquer les vieux râleurs.", "I'm afraid we would upset captious old men.", 1]]}, "de": {"__C": 1, "bande": {"__C": 1, "qu'une": {"__C": 1, "__e": [["Vous n'êtes qu'une bande de vieux râleurs incapables et encombrants.", "You're nothing but a clutch of bickering old biddies, ineffectual and obstructionist.", 1]]}, "__e": [["Vous n'êtes qu'une bande de vieux râleurs incapables et encombrants.", "You're nothing but a clutch of bickering old biddies, ineffectual and obstructionist.", 1]]}, "__e": [["Vous n'êtes qu'une bande de vieux râleurs incapables et encombrants.", "You're nothing but a clutch of bickering old biddies, ineffectual and obstructionist.", 1]]}, "__e": [["J'ai bien peur de choquer les vieux râleurs.", "I'm afraid we would upset captious old men.", 1], ["L'avenir n'est pas à l'info pour vieux râleurs.", "Sure, but long term, I don't think news for angry old people works.", 1], ["Retourne donc à l'hôpital t'occuper de tes vieux râleurs.", "You go back to your hospital and help take care of all those cromos with the mumps.", 1]]}, "les": {"__C": 21, "autres": {"__C": 1, "les": {"__C": 1, "puis": {"__C": 1, "__e": [["Y a les copains puis les autres. Les râleurs, les hypocrites.", "Some are friends, some moaners or hypocrites.", 1]]}, "__e": [["Y a les copains puis les autres. Les râleurs, les hypocrites.", "Some are friends, some moaners or hypocrites.", 1]]}, "__e": [["Y a les copains puis les autres. Les râleurs, les hypocrites.", "Some are friends, some moaners or hypocrites.", 1]]}, "pour": {"__C": 2, "surtout": {"__C": 1, "__e": [["Surtout pour les râleurs! Ne me dis plus ça!", "- Yeah, don't call me a nudge.", 1]]}, "pratiques": {"__C": 1, "sont": {"__C": 1, "__e": [["Les budgets sont pratiques pour les râleurs comme vous.", "Budgets, Bobby, are handy things for grousers like you to make jibes about.", 1]]}, "__e": [["Les budgets sont pratiques pour les râleurs comme vous.", "Budgets, Bobby, are handy things for grousers like you to make jibes about.", 1]]}, "__e": [["Les budgets sont pratiques pour les râleurs comme vous.", "Budgets, Bobby, are handy things for grousers like you to make jibes about.", 1], ["Surtout pour les râleurs! Ne me dis plus ça!", "- Yeah, don't call me a nudge.", 1]]}, "n'aime": {"__C": 2, "personne": {"__C": 2, "__e": [["Personne n'aime les râleurs.", "No one likes a moaner.", 1]]}, "__e": [["Personne n'aime les râleurs.", "No one likes a moaner.", 1]]}, "__e": [["Avec les satisfaits, les râleurs, on perd son temps. C'est pour les imbéciles.", "Gloating, protesting, they're time-wasters for imbeciles!", 1], ["Ce qui me dérange ce sont les râleurs sur le camp.", "You think I'm being bossy? No,notat all.", 1], ["Les râleurs ont fini par faire virer Amos et Andy. Ça pourrait nous arriver aussi.", "Protests finally got \"Amos 'n' Andy\" off the air... and that could very well happen to a program like this one.", 1]]}, "des": {"__C": 10, "connu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai connu des râleurs, mais ce type...", "Boy, I have heard of soreheads, but this guy....", 1]]}, "__e": [["J'ai connu des râleurs, mais ce type...", "Boy, I have heard of soreheads, but this guy....", 1]]}, "miserable": {"__C": 1, "plus": {"__C": 1, "le": {"__C": 1}}}, "tous": {"__C": 1, "__e": [["Tous des râleurs.", "They were cranky.", 1]]}, "__e": [["En France, c'est des râleurs, mais en Israël, c'est des...", "There are whiners in France, but in Israel...", 1], ["Je sens que je cultive ma moralité en gardant le silence auprès des râleurs qui se heurtent à ma gorge.", "Men are all like that. It's so hard to stop myself from nagging at him... that I might become a monk or something.", 1], ["Ou peut-être qu'on deviendra des râleurs, obsédés par le boulot, vivant sur la montagne, sans famille, ni enfants. Et on n'aura que nous car personne nous supportera. - De quoi elle...", "Or maybe we end up cranky, work-obsessed people who live on the side of a mountain and have no family or children, and we only have each other because no one else can stand us.", 1]]}, "de": {"__C": 15, "bande": {"__C": 3, "fermez-la": {"__C": 1, "__e": [["Fermez-la, bande de râleurs !", "This is all part of my strategy.", 1]]}, "une": {"__C": 2, "comme": {"__C": 1, "__e": [["- En toute franchise, dans mon boulot, Les gens de votre âge sont en général considérés comme une bande de râleurs.", "Look, the truth is people your age in the workforce are generally considered...", 1]]}, "__e": [["Une bande de râleurs !", "A bunch of moaners!", 1], ["- En toute franchise, dans mon boulot, Les gens de votre âge sont en général considérés comme une bande de râleurs.", "Look, the truth is people your age in the workforce are generally considered...", 1]]}, "__e": [["Fermez-la, bande de râleurs !", "This is all part of my strategy.", 1], ["Une bande de râleurs !", "A bunch of moaners!", 1], ["- En toute franchise, dans mon boulot, Les gens de votre âge sont en général considérés comme une bande de râleurs.", "Look, the truth is people your age in the workforce are generally considered...", 1]]}, "plein": {"__C": 2, "est": {"__C": 1, "monde": {"__C": 1, "__e": [["Le monde est plein de râleurs.", "The world is full of complainers. But the fact is:", 1]]}, "__e": [["Le monde est plein de râleurs.", "The world is full of complainers. But the fact is:", 1]]}, "mais": {"__C": 1, "plaie": {"__C": 1, "__e": [["Un seul râleur est une plaie. Mais plein de râleurs, ce sont des plaies qui font plier les autres.", "One crabby alone is a pest, but many crabbies together are pests that can't be denied!", 1]]}, "__e": [["Un seul râleur est une plaie. Mais plein de râleurs, ce sont des plaies qui font plier les autres.", "One crabby alone is a pest, but many crabbies together are pests that can't be denied!", 1]]}, "__e": [["Le monde est plein de râleurs.", "The world is full of complainers. But the fact is:", 1], ["Un seul râleur est une plaie. Mais plein de râleurs, ce sont des plaies qui font plier les autres.", "One crabby alone is a pest, but many crabbies together are pests that can't be denied!", 1]]}, "pas": {"__C": 2, "hé": {"__C": 1, "__e": [["Hé, pas de râleurs.", "Hey, no huffing.", 1]]}, "et": {"__C": 1, "__e": [["Et pas de râleurs. Contentez-vous de repousser les intrus et de bosser.", "I don't want to hear any complaining, I only want to hear repelling of intruders and people getting their work done!", 1]]}, "__e": [["Hé, pas de râleurs.", "Hey, no huffing.", 1], ["Et pas de râleurs. Contentez-vous de repousser les intrus et de bosser.", "I don't want to hear any complaining, I only want to hear repelling of intruders and people getting their work done!", 1]]}, "__e": [["Et pas de râleurs. Contentez-vous de repousser les intrus et de bosser.", "I don't want to hear any complaining, I only want to hear repelling of intruders and people getting their work done!", 1], ["Un seul râleur est une plaie. Mais plein de râleurs, ce sont des plaies qui font plier les autres.", "One crabby alone is a pest, but many crabbies together are pests that can't be denied!", 1], ["- En toute franchise, dans mon boulot, Les gens de votre âge sont en général considérés comme une bande de râleurs.", "Look, the truth is people your age in the workforce are generally considered...", 1]]}, "flics": {"__C": 1, "des": {"__C": 1, "voir": {"__C": 1, "à": {"__C": 1, "__e": [["Ni à voir des flics râleurs qui caricaturent les militantes anti-viol et sont prêts à tout pour les éviter.", "I'm really not eager to talk to cops who have a chip on their shoulders... stereotype women from rape centers and then go to any length to avoid them.", 1]]}, "__e": [["Ni à voir des flics râleurs qui caricaturent les militantes anti-viol et sont prêts à tout pour les éviter.", "I'm really not eager to talk to cops who have a chip on their shoulders... stereotype women from rape centers and then go to any length to avoid them.", 1]]}, "__e": [["Ni à voir des flics râleurs qui caricaturent les militantes anti-viol et sont prêts à tout pour les éviter.", "I'm really not eager to talk to cops who have a chip on their shoulders... stereotype women from rape centers and then go to any length to avoid them.", 1]]}, "__e": [["Ni à voir des flics râleurs qui caricaturent les militantes anti-viol et sont prêts à tout pour les éviter.", "I'm really not eager to talk to cops who have a chip on their shoulders... stereotype women from rape centers and then go to any length to avoid them.", 1]]}, "ces": {"__C": 2, "tous": {"__C": 1, "à": {"__C": 1, "rappelons": {"__C": 1, "__e": [["Rappelons à tous ces râleurs ce qu'est l'unité.", "Let's remind all the grumblers what unity looks like.", 1]]}, "__e": [["Rappelons à tous ces râleurs ce qu'est l'unité.", "Let's remind all the grumblers what unity looks like.", 1]]}, "__e": [["Rappelons à tous ces râleurs ce qu'est l'unité.", "Let's remind all the grumblers what unity looks like.", 1]]}, "__e": [["- Ces râleurs sont nos clients.", "- Those whingers are our customers.", 1], ["Rappelons à tous ces râleurs ce qu'est l'unité.", "Let's remind all the grumblers what unity looks like.", 1]]}, "__e": [["J'ai dit essayez de n'avoir personne pour supporter vos commentaires râleurs pendant un bon mois.", "I said try having no one to make your snarky comments to for a solid month.", 1], ["- En toute franchise, dans mon boulot, Les gens de votre âge sont en général considérés comme une bande de râleurs.", "Look, the truth is people your age in the workforce are generally considered...", 1], ["Ou peut-être qu'on deviendra des râleurs, obsédés par le boulot, vivant sur la montagne, sans famille, ni enfants. Et on n'aura que nous car personne nous supportera. - De quoi elle...", "Or maybe we end up cranky, work-obsessed people who live on the side of a mountain and have no family or children, and we only have each other because no one else can stand us.", 1]]}, "khmer": {"__C": 62, "un": {"__C": 4, "d'être": {"__C": 1, "soupçonné": {"__C": 1, "cambodgien": {"__C": 1, "__e": [["\"Né 1972, chinois cambodgien, soupçonné d'être un khmer rouge\"", "Born in 1972, Cambodian Chinese, suspected former Khmer Rouge member.", 1]]}, "__e": [["\"Né 1972, chinois cambodgien, soupçonné d'être un khmer rouge\"", "Born in 1972, Cambodian Chinese, suspected former Khmer Rouge member.", 1]]}, "__e": [["\"Né 1972, chinois cambodgien, soupçonné d'être un khmer rouge\"", "Born in 1972, Cambodian Chinese, suspected former Khmer Rouge member.", 1]]}, "c'était": {"__C": 1, "__e": [["C'était un Khmer.", "No, he didn't.", 1]]}, "à": {"__C": 1, "buffles": {"__C": 1, "ses": {"__C": 1, "__e": [["Quel Viet confiera ses buffles à un Khmer comme moi ?", "Nobody will entrust a buffalo to a Khmer like me.", 1]]}, "__e": [["Quel Viet confiera ses buffles à un Khmer comme moi ?", "Nobody will entrust a buffalo to a Khmer like me.", 1]]}, "__e": [["Quel Viet confiera ses buffles à un Khmer comme moi ?", "Nobody will entrust a buffalo to a Khmer like me.", 1]]}, "__e": [["\"Né 1972, chinois cambodgien, soupçonné d'être un khmer rouge\"", "Born in 1972, Cambodian Chinese, suspected former Khmer Rouge member.", 1], ["Quel Viet confiera ses buffles à un Khmer comme moi ?", "Nobody will entrust a buffalo to a Khmer like me.", 1], ["Ils ont capturé un Khmer rouge !", "They caught a Khmer Rouge soldier!", 1]]}, "des": {"__C": 3, "fin": {"__C": 1, "la": {"__C": 1, "c'est": {"__C": 1, "__e": [["Mais avec sa mort, c'est la fin des khmer rouges", "But with his death, the Khmer Rouge came to an end.", 1]]}, "__e": [["Mais avec sa mort, c'est la fin des khmer rouges", "But with his death, the Khmer Rouge came to an end.", 1]]}, "__e": [["Mais avec sa mort, c'est la fin des khmer rouges", "But with his death, the Khmer Rouge came to an end.", 1]]}, "puissance": {"__C": 1, "la": {"__C": 1, "témoigne": {"__C": 1, "__e": [["La grandiose cité de Angkor Wat témoigne la puissance des Khmer mais elle n'a pas survécu à l'effondrement de ce système hydraulique si performant.", "The great city of Angkor Wat is testament to Khmer power.", 1]]}, "__e": [["La grandiose cité de Angkor Wat témoigne la puissance des Khmer mais elle n'a pas survécu à l'effondrement de ce système hydraulique si performant.", "The great city of Angkor Wat is testament to Khmer power.", 1]]}, "__e": [["La grandiose cité de Angkor Wat témoigne la puissance des Khmer mais elle n'a pas survécu à l'effondrement de ce système hydraulique si performant.", "The great city of Angkor Wat is testament to Khmer power.", 1]]}, "territoire": {"__C": 1, "le": {"__C": 1, "est": {"__C": 1, "__e": [["Ce secteur est le territoire des Khmer noirs.", "This sector is Khmer Black territory.", 1]]}, "__e": [["Ce secteur est le territoire des Khmer noirs.", "This sector is Khmer Black territory.", 1]]}, "__e": [["Ce secteur est le territoire des Khmer noirs.", "This sector is Khmer Black territory.", 1]]}, "__e": [["La grandiose cité de Angkor Wat témoigne la puissance des Khmer mais elle n'a pas survécu à l'effondrement de ce système hydraulique si performant.", "The great city of Angkor Wat is testament to Khmer power.", 1], ["Ce secteur est le territoire des Khmer noirs.", "This sector is Khmer Black territory.", 1], ["Mais avec sa mort, c'est la fin des khmer rouges", "But with his death, the Khmer Rouge came to an end.", 1]]}, "le": {"__C": 4, "pays": {"__C": 1, "du": {"__C": 1, "capitale": {"__C": 1, "__e": [["Après que les derniers Américains aient été évacués de Phnom Penh, la capitale du pays, le Khmer Rouge est arrivé et a commencé son exode de la mort.", "...after the last American was airlifted out of Phnom Penh, the country's capital, the Khmer Rouge arrived and began the exodus of death.", 1]]}, "__e": [["Après que les derniers Américains aient été évacués de Phnom Penh, la capitale du pays, le Khmer Rouge est arrivé et a commencé son exode de la mort.", "...after the last American was airlifted out of Phnom Penh, the country's capital, the Khmer Rouge arrived and began the exodus of death.", 1]]}, "__e": [["Après que les derniers Américains aient été évacués de Phnom Penh, la capitale du pays, le Khmer Rouge est arrivé et a commencé son exode de la mort.", "...after the last American was airlifted out of Phnom Penh, the country's capital, the Khmer Rouge arrived and began the exodus of death.", 1]]}, "1975": {"__C": 1, "avril": {"__C": 1, "17": {"__C": 1, "__e": [["Le 17 avril 1975 le Khmer Rouge sont entrés dans Phnom Penh.", "On 17 April 1975, the Khmer Rouge entered Phnom Penh.", 1]]}, "__e": [["Le 17 avril 1975 le Khmer Rouge sont entrés dans Phnom Penh.", "On 17 April 1975, the Khmer Rouge entered Phnom Penh.", 1]]}, "__e": [["Le 17 avril 1975 le Khmer Rouge sont entrés dans Phnom Penh.", "On 17 April 1975, the Khmer Rouge entered Phnom Penh.", 1]]}, "bien": {"__C": 1, "parles": {"__C": 1, "tu": {"__C": 1, "__e": [["- Camarade. Tu parles bien le khmer.", "Comrade, you speak good Khmer.", 1]]}, "__e": [["- Camarade. Tu parles bien le khmer.", "Comrade, you speak good Khmer.", 1]]}, "__e": [["- Camarade. Tu parles bien le khmer.", "Comrade, you speak good Khmer.", 1]]}, "__e": [["Après que les derniers Américains aient été évacués de Phnom Penh, la capitale du pays, le Khmer Rouge est arrivé et a commencé son exode de la mort.", "...after the last American was airlifted out of Phnom Penh, the country's capital, the Khmer Rouge arrived and began the exodus of death.", 1], ["Le Khmer Rouge ont converti cette école en prison. Appelée \"S 21\".", "The Khmer Rouge converted this school into a prison, called S21.", 1], ["Le khmer est la langue officielle du Cambodge.", "Khmer is the official language of Cambodia.", 0]]}, "en": {"__C": 13, "c'est": {"__C": 1, "__e": [["C'est en Khmer.", "It's in Khmer.", 1]]}, "parlant": {"__C": 2, "femme": {"__C": 1, "__e": [["[femme parlant en khmer]", "[ woman speaking in Khmer ]", 1]]}, "hommes": {"__C": 1, "des": {"__C": 1, "__e": [["[des hommes parlant en khmer]", "[ men speaking in Khmer ]", 1]]}, "__e": [["[des hommes parlant en khmer]", "[ men speaking in Khmer ]", 1]]}, "__e": [["[femme parlant en khmer]", "[ woman speaking in Khmer ]", 1], ["[des hommes parlant en khmer]", "[ men speaking in Khmer ]", 1]]}, "chanter": {"__C": 3, "sonnerie": {"__C": 1, "soupir": {"__C": 1, "__e": [["[soupir] [sonnerie] [chanter en khmer]", "[ sighs ] [ ringing ] [ singing in Khmer ]", 1]]}, "__e": [["[soupir] [sonnerie] [chanter en khmer]", "[ sighs ] [ ringing ] [ singing in Khmer ]", 1]]}, "lecture": {"__C": 1, "de": {"__C": 1, "__e": [["[musique native en cours de lecture] [chanter en khmer]", "[ native music playing ] [ singing in Khmer ]", 1]]}, "__e": [["[musique native en cours de lecture] [chanter en khmer]", "[ native music playing ] [ singing in Khmer ]", 1]]}, "__e": [["[chanter en khmer]", "# I love you, girl # [ singing in Khmer ]", 1], ["[soupir] [sonnerie] [chanter en khmer]", "[ sighs ] [ ringing ] [ singing in Khmer ]", 1], ["[musique native en cours de lecture] [chanter en khmer]", "[ native music playing ] [ singing in Khmer ]", 1]]}, "__e": [["En le retournant, on a vu l'inscription rouge en khmer.", "We turned over the bed and found a red Khmer inscription.", 1], ["Elles parlent, mais pas en thaïlandais ou en khmer.", "They talk, but the words they use aren't Thai or Khmer.", 1], ["- Je suis français et nous sommes au Cambodge, parle-moi en khmer.", "And we are in Cambodia. Speak Khmer to me.", 1]]}, "peuple": {"__C": 3, "du": {"__C": 3, "morts": {"__C": 1, "de": {"__C": 1, "__e": [["que les deux millions de morts du peuple khmer étaient une faute, quelqu'un a-t-il demandé pardon ?", "that the two million dead of the Khmer people was a defect, has anyone asked forgiveness?", 1]]}, "__e": [["que les deux millions de morts du peuple khmer étaient une faute, quelqu'un a-t-il demandé pardon ?", "that the two million dead of the Khmer people was a defect, has anyone asked forgiveness?", 1]]}, "libérateur": {"__C": 2, "le": {"__C": 2, "__e": [["L'Angkar est le sauveur et le libérateur du peuple khmer.", "Angkar is the savior and liberator of the Khmer people.", 1]]}, "__e": [["L'Angkar est le sauveur et le libérateur du peuple khmer.", "Angkar is the savior and liberator of the Khmer people.", 1]]}, "__e": [["L'Angkar est le sauveur et le libérateur du peuple khmer.", "Angkar is the savior and liberator of the Khmer people.", 1], ["que les deux millions de morts du peuple khmer étaient une faute, quelqu'un a-t-il demandé pardon ?", "that the two million dead of the Khmer people was a defect, has anyone asked forgiveness?", 1]]}, "__e": [["L'Angkar est le sauveur et le libérateur du peuple khmer.", "Angkar is the savior and liberator of the Khmer people.", 1], ["que les deux millions de morts du peuple khmer étaient une faute, quelqu'un a-t-il demandé pardon ?", "that the two million dead of the Khmer people was a defect, has anyone asked forgiveness?", 1]]}, "parlant": {"__C": 6, "femme": {"__C": 2, "applaudissent": {"__C": 1, "mains": {"__C": 1, "__e": [["[klaxonne] [les mains applaudissent] [femme parlant khmer] [ cloche sonne ] [conversations indistinctes]", "[ horn honks ] [ hands clap ] [ woman speaking Khmer ] [ bell rings ] [ indistinct conversations ]", 1]]}, "__e": [["[klaxonne] [les mains applaudissent] [femme parlant khmer] [ cloche sonne ] [conversations indistinctes]", "[ horn honks ] [ hands clap ] [ woman speaking Khmer ] [ bell rings ] [ indistinct conversations ]", 1]]}, "__e": [["[femme parlant khmer]", "[ woman speaking Khmer ]", 1], ["[klaxonne] [les mains applaudissent] [femme parlant khmer] [ cloche sonne ] [conversations indistinctes]", "[ horn honks ] [ hands clap ] [ woman speaking Khmer ] [ bell rings ] [ indistinct conversations ]", 1]]}, "homme": {"__C": 1, "__e": [["[ homme parlant khmer a distance ]", "[ man speaking Khmer in distance ]", 1]]}, "__e": [["[femme parlant khmer]", "[ woman speaking Khmer ]", 1], ["[ homme parlant khmer a distance ]", "[ man speaking Khmer in distance ]", 1], ["[klaxonne] [les mains applaudissent] [femme parlant khmer] [ cloche sonne ] [conversations indistinctes]", "[ horn honks ] [ hands clap ] [ woman speaking Khmer ] [ bell rings ] [ indistinct conversations ]", 1]]}, "__e": [["que les deux millions de morts du peuple khmer étaient une faute, quelqu'un a-t-il demandé pardon ?", "that the two million dead of the Khmer people was a defect, has anyone asked forgiveness?", 1], ["Tu parles khmer ?", "Do you speak Khmer?", 0], ["Le khmer est la langue officielle du Cambodge.", "Khmer is the official language of Cambodia.", 0]]}, "mitchee": {"__C": 64, "non": {"__C": 2, "__e": [["Non Mitchee, je veux dire toi.", "No Mitchee, I mean you.", 1], ["Non, Mitchee, ne te sens pas mal par rapport à ça. Tout est de ma faute.", "No, Mitchee, don't feel bad about this.", 1]]}, "toi": {"__C": 2, "c'était": {"__C": 1, "problème": {"__C": 1, "gros": {"__C": 1, "__e": [["- Oui. Mon gros problème, c'était toi, Mitchee.", "My big problem was you, Mitchee.", 1]]}, "__e": [["- Oui. Mon gros problème, c'était toi, Mitchee.", "My big problem was you, Mitchee.", 1]]}, "__e": [["- Oui. Mon gros problème, c'était toi, Mitchee.", "My big problem was you, Mitchee.", 1]]}, "et": {"__C": 1, "__e": [["Et toi, Mitchee ?", "What about you, Mitchee?", 1]]}, "__e": [["Et toi, Mitchee ?", "What about you, Mitchee?", 1], ["- Oui. Mon gros problème, c'était toi, Mitchee.", "My big problem was you, Mitchee.", 1]]}, "ça": {"__C": 2, "faire": {"__C": 2, "à": {"__C": 2, "pas": {"__C": 2, "__e": [["T'as pas à faire ça, Mitchee.", "You don't have to do this, Mitchee. Yes, we do.", 1], ["J'ai impromptument décidé d'organiser une fête d'anniversaire chez moi ce soir. Tu n'as pas à faire ça, Mitchee.", "I have spontaneously decided to throw a birthday party at my place tonight.", 1]]}, "__e": [["T'as pas à faire ça, Mitchee.", "You don't have to do this, Mitchee. Yes, we do.", 1], ["J'ai impromptument décidé d'organiser une fête d'anniversaire chez moi ce soir. Tu n'as pas à faire ça, Mitchee.", "I have spontaneously decided to throw a birthday party at my place tonight.", 1]]}, "__e": [["T'as pas à faire ça, Mitchee.", "You don't have to do this, Mitchee. Yes, we do.", 1], ["J'ai impromptument décidé d'organiser une fête d'anniversaire chez moi ce soir. Tu n'as pas à faire ça, Mitchee.", "I have spontaneously decided to throw a birthday party at my place tonight.", 1]]}, "__e": [["T'as pas à faire ça, Mitchee.", "You don't have to do this, Mitchee. Yes, we do.", 1], ["J'ai impromptument décidé d'organiser une fête d'anniversaire chez moi ce soir. Tu n'as pas à faire ça, Mitchee.", "I have spontaneously decided to throw a birthday party at my place tonight.", 1]]}, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Je suis Mitchee, la soeur de Farrah.", "I'm Farrah's sister Mitchee.", 1], ["Je suis Mitchee, et passe une bonne journée.", "I'm Mitchee, and have a great day.", 1]]}, "__e": [["Je suis Mitchee, la soeur de Farrah.", "I'm Farrah's sister Mitchee.", 1], ["Je suis Mitchee, et passe une bonne journée.", "I'm Mitchee, and have a great day.", 1]]}, "hey": {"__C": 4, "__e": [["Hey, Mitchee !", "Hey, Mitchee!", 1], ["Hey, Mitchee, cette fête est complètement sauvage.", "Hey, Mitchee, this party's totally wild.", 1]]}, "allez": {"__C": 2, "__e": [["Allez, Mitchee.", "Come on, Mitchee.", 1], ["Allez, Mitchee, ton idée de l'amusement c'est de jouer au Scrabble avec ton ami Baba Ghanoush.", "Come on, Mitchee, your idea of fun is playing Scrabble with your friend Baba Ghanoush.", 1]]}, "__e": [["Non, Mitchee, ne te sens pas mal par rapport à ça. Tout est de ma faute.", "No, Mitchee, don't feel bad about this.", 1], ["Il y a une de mes amies, elle aime bien ce type... Mitchee, je connais cette amie ?", "Well, there's this friend of mine, and she likes this guy.", 1], ["La semaine dernière, t'as laissé le gâteau glacé de Rita dans le coffre de ta voiture toute la nuit. Mitchee, allez.", "Last week you left Rita's ice cream cake in the trunk of your car overnight.", 1]]}, "hindrik": {"__C": 63, "idiot": {"__C": 1, "pas": {"__C": 1, "sois": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne sois pas idiot, Hindrik, ça fait 300 ans qu'on vit ici.", "Don't be daft, Hindrik, we have been living here for 300 years.", 1]]}, "__e": [["Ne sois pas idiot, Hindrik, ça fait 300 ans qu'on vit ici.", "Don't be daft, Hindrik, we have been living here for 300 years.", 1]]}, "__e": [["Ne sois pas idiot, Hindrik, ça fait 300 ans qu'on vit ici.", "Don't be daft, Hindrik, we have been living here for 300 years.", 1]]}, "__e": [["Ne sois pas idiot, Hindrik, ça fait 300 ans qu'on vit ici.", "Don't be daft, Hindrik, we have been living here for 300 years.", 1]]}, "livres": {"__C": 1, "les": {"__C": 1, "__e": [["Les livres, Hindrik.", "Get those books, Hindrik.", 1]]}, "__e": [["Les livres, Hindrik.", "Get those books, Hindrik.", 1]]}, "à": {"__C": 2, "rien": {"__C": 1, "dis": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne dis rien à Hindrik ni à grand-mère.", "Don't tell Hindrik and Grandmother you know, OK?", 1]]}, "__e": [["Ne dis rien à Hindrik ni à grand-mère.", "Don't tell Hindrik and Grandmother you know, OK?", 1]]}, "__e": [["Ne dis rien à Hindrik ni à grand-mère.", "Don't tell Hindrik and Grandmother you know, OK?", 1]]}, "arriver": {"__C": 1, "va-t-il": {"__C": 1, "que": {"__C": 1, "__e": [["Que va-t-il arriver à Hindrik ?", "What's going to happen to Hindrik?", 1]]}, "__e": [["Que va-t-il arriver à Hindrik ?", "What's going to happen to Hindrik?", 1]]}, "__e": [["Que va-t-il arriver à Hindrik ?", "What's going to happen to Hindrik?", 1]]}, "__e": [["Que va-t-il arriver à Hindrik ?", "What's going to happen to Hindrik?", 1], ["Ne dis rien à Hindrik ni à grand-mère.", "Don't tell Hindrik and Grandmother you know, OK?", 1], ["Prends le temps de bien faire tes adieux à Hindrik.", "Make sure you say goodbye to Hindrik.", 1]]}, "chercher": {"__C": 1, "la": {"__C": 1, "va": {"__C": 1, "__e": [["Va la chercher, Hindrik !", "Go, Hindrik! Get her!", 1]]}, "__e": [["Va la chercher, Hindrik !", "Go, Hindrik! Get her!", 1]]}, "__e": [["Va la chercher, Hindrik !", "Go, Hindrik! Get her!", 1]]}, "là": {"__C": 1, "de": {"__C": 1, "descendez": {"__C": 1, "__e": [["Descendez de là ! Hindrik !", "Come down, come down!", 1]]}, "__e": [["Descendez de là ! Hindrik !", "Come down, come down!", 1]]}, "__e": [["Descendez de là ! Hindrik !", "Come down, come down!", 1], ["-Je suis vraiment ravie que tu sois là, Hindrik.", "I'm really happy you're here, Hindrik.", 1]]}, "sauver": {"__C": 3, "à": {"__C": 2, "réussi": {"__C": 1, "a": {"__C": 1, "__e": [["Elle a réussi à sauver Hindrik du soleil.", "She somehow saved Hindrik from the sun.", 1]]}, "__e": [["Elle a réussi à sauver Hindrik du soleil.", "She somehow saved Hindrik from the sun.", 1]]}, "aider": {"__C": 1, "nous": {"__C": 1, "__e": [["Comment ce livre va nous aider à sauver Hindrik ?", "How is this book going to help us save Hindrik?", 1]]}, "__e": [["Comment ce livre va nous aider à sauver Hindrik ?", "How is this book going to help us save Hindrik?", 1]]}, "__e": [["Elle a réussi à sauver Hindrik du soleil.", "She somehow saved Hindrik from the sun.", 1], ["Comment ce livre va nous aider à sauver Hindrik ?", "How is this book going to help us save Hindrik?", 1]]}, "peux": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu peux sauver Hindrik.", "You can save Hindrik.", 1]]}, "__e": [["Tu peux sauver Hindrik.", "You can save Hindrik.", 1]]}, "__e": [["Tu peux sauver Hindrik.", "You can save Hindrik.", 1], ["Elle a réussi à sauver Hindrik du soleil.", "She somehow saved Hindrik from the sun.", 1], ["Comment ce livre va nous aider à sauver Hindrik ?", "How is this book going to help us save Hindrik?", 1]]}, "__e": [["Ne sois pas idiot, Hindrik, ça fait 300 ans qu'on vit ici.", "Don't be daft, Hindrik, we have been living here for 300 years.", 1], ["Et je préfère t'avoir près de moi que de te laisser ici avec Hindrik.", "I'd rather have you next to me than leave you here with Hindrik. Is he staying?", 1], ["Laisse-moi défaire le noeud et tu pourras partir retrouver tes amis, ta famille, Hindrik et aussi ta mère.", "Let me untie the Knot and you can go back to them. Your friends, your family - even Hindrik, your mother.", 1]]}, "takane-san": {"__C": 103, "à": {"__C": 3, "parler": {"__C": 1, "j'irai": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, j'irai parler à Takane-san.", "Then, I'll go talk to Mr. Takane.", 1]]}, "__e": [["Alors, j'irai parler à Takane-san.", "Then, I'll go talk to Mr. Takane.", 1]]}, "__e": [["Alors, j'irai parler à Takane-san.", "Then, I'll go talk to Mr. Takane.", 1]]}, "qu'arriverait-il": {"__C": 1, "là": {"__C": 1, "arrivait": {"__C": 1, "__e": [["Si on en arrivait là, qu'arriverait-il à Takane-san ?", "If it came to that, what would happen to Mr. Takane?", 1]]}, "__e": [["Si on en arrivait là, qu'arriverait-il à Takane-san ?", "If it came to that, what would happen to Mr. Takane?", 1]]}, "__e": [["Si on en arrivait là, qu'arriverait-il à Takane-san ?", "If it came to that, what would happen to Mr. Takane?", 1]]}, "demander": {"__C": 1, "pense": {"__C": 1, "je": {"__C": 1, "__e": [["Je pense demander à Takane-san de me retrouver pour un mariage arrangé.", "I'm thinking of having Mr. Takane meet me once again for a marriage arrangement.", 1]]}, "__e": [["Je pense demander à Takane-san de me retrouver pour un mariage arrangé.", "I'm thinking of having Mr. Takane meet me once again for a marriage arrangement.", 1]]}, "__e": [["Je pense demander à Takane-san de me retrouver pour un mariage arrangé.", "I'm thinking of having Mr. Takane meet me once again for a marriage arrangement.", 1]]}, "__e": [["Alors, j'irai parler à Takane-san.", "Then, I'll go talk to Mr. Takane.", 1], ["Si on en arrivait là, qu'arriverait-il à Takane-san ?", "If it came to that, what would happen to Mr. Takane?", 1], ["Je pense demander à Takane-san de me retrouver pour un mariage arrangé.", "I'm thinking of having Mr. Takane meet me once again for a marriage arrangement.", 1]]}, "que": {"__C": 7, "problème": {"__C": 1, "un": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce n'est pas un problème que Takane-san soit riche ou pauvre.", "It doesn't matter to me whether Mr. Takane is rich or poor.", 1]]}, "__e": [["Ce n'est pas un problème que Takane-san soit riche ou pauvre.", "It doesn't matter to me whether Mr. Takane is rich or poor.", 1]]}, "__e": [["Ce n'est pas un problème que Takane-san soit riche ou pauvre.", "It doesn't matter to me whether Mr. Takane is rich or poor.", 1]]}, "pense": {"__C": 1, "je": {"__C": 1, "__e": [["Je pense que Takane-san est redevenu normal.", "I think Mr. Takane is getting back to his normal self.", 1]]}, "__e": [["Je pense que Takane-san est redevenu normal.", "I think Mr. Takane is getting back to his normal self.", 1]]}, "ce": {"__C": 2, "c'est": {"__C": 1, "si": {"__C": 1, "__e": [["Si c'est ce que Takane-san décide, on ne peut rien y faire.", "If that's what Mr. Takane decides, then it can't be helped.", 1]]}, "__e": [["Si c'est ce que Takane-san décide, on ne peut rien y faire.", "If that's what Mr. Takane decides, then it can't be helped.", 1]]}, "pas": {"__C": 1, "sais": {"__C": 1, "__e": [["Mais je ne sais pas ce que Takane-san dira si je viens avec vous.", "But I don't know what Mr. Takane will say if I go with you.", 1]]}, "__e": [["Mais je ne sais pas ce que Takane-san dira si je viens avec vous.", "But I don't know what Mr. Takane will say if I go with you.", 1]]}, "__e": [["Si c'est ce que Takane-san décide, on ne peut rien y faire.", "If that's what Mr. Takane decides, then it can't be helped.", 1], ["Mais je ne sais pas ce que Takane-san dira si je viens avec vous.", "But I don't know what Mr. Takane will say if I go with you.", 1]]}, "__e": [["Si c'est ce que Takane-san décide, on ne peut rien y faire.", "If that's what Mr. Takane decides, then it can't be helped.", 1], ["Même si, hypothétiquement, je pourrais avoir ce sentiment envers lui, je ne veux pas que Takane-san le sache.", "Even if hypothetically I might feel that way towards him, I don't want to let Mr. Takane know.", 1], ["Mais je ne sais pas ce que Takane-san dira si je viens avec vous.", "But I don't know what Mr. Takane will say if I go with you.", 1]]}, "si": {"__C": 6, "papa": {"__C": 1, "__e": [["Papa, si Takane-san est dans une impasse, aide-le.", "Dad, if Mr. Takane gets into a bind, help him out.", 1]]}, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous savez si Takane-san est en voyage  d'affaires à l'étranger en ce moment ?", "Do you know if Mr. Takane is overseas now for a business trip?", 1]]}, "__e": [["Vous savez si Takane-san est en voyage  d'affaires à l'étranger en ce moment ?", "Do you know if Mr. Takane is overseas now for a business trip?", 1]]}, "demande": {"__C": 1, "me": {"__C": 1, "je": {"__C": 1, "__e": [["Je me demande si Takane-san va bien ?\"", "I wonder if Mr. Takane is okay?\"", 1]]}, "__e": [["Je me demande si Takane-san va bien ?\"", "I wonder if Mr. Takane is okay?\"", 1]]}, "__e": [["Je me demande si Takane-san va bien ?\"", "I wonder if Mr. Takane is okay?\"", 1]]}, "__e": [["Si Takane-san se retrouve sans emploi, ce sera ma faute !", "If Mr. Takane becomes jobless, it'll be my fault!", 1], ["Vous savez si Takane-san est en voyage  d'affaires à l'étranger en ce moment ?", "Do you know if Mr. Takane is overseas now for a business trip?", 1], ["Si Takane-san avait peur de ses supérieurs et voulait annuler l'arrangement, alors ça voudrait juste dire que ça ne signifiait pas grand-chose pour lui.", "If Mr. Takane was afraid of his superiors and wanted to call off the arrangement, then that just means that it didn't mean much to him.", 1]]}, "c'est": {"__C": 3, "mais": {"__C": 1, "chose": {"__C": 1, "même": {"__C": 1, "__e": [["J'ai pensé la même chose, mais c'est Takane-san après tout.", "I was thinking the same, too, but it's Mr. Takane after all.", 1]]}, "__e": [["J'ai pensé la même chose, mais c'est Takane-san après tout.", "I was thinking the same, too, but it's Mr. Takane after all.", 1]]}, "__e": [["J'ai pensé la même chose, mais c'est Takane-san après tout.", "I was thinking the same, too, but it's Mr. Takane after all.", 1]]}, "que": {"__C": 1, "parce": {"__C": 1, "sécurité": {"__C": 1, "__e": [["- Même s'il y a un risque parce que c'est un vieil homme, en disant que tu es en sécurité parce que c'est Takane-san ? - C'est Takane-san.", "- It's Mr. Takane.", 1]]}, "__e": [["- Même s'il y a un risque parce que c'est un vieil homme, en disant que tu es en sécurité parce que c'est Takane-san ? - C'est Takane-san.", "- It's Mr. Takane.", 1]]}, "__e": [["- Même s'il y a un risque parce que c'est un vieil homme, en disant que tu es en sécurité parce que c'est Takane-san ? - C'est Takane-san.", "- It's Mr. Takane.", 1]]}, "takane-san": {"__C": 1, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["- Même s'il y a un risque parce que c'est un vieil homme, en disant que tu es en sécurité parce que c'est Takane-san ? - C'est Takane-san.", "- It's Mr. Takane.", 1]]}, "__e": [["- Même s'il y a un risque parce que c'est un vieil homme, en disant que tu es en sécurité parce que c'est Takane-san ? - C'est Takane-san.", "- It's Mr. Takane.", 1]]}, "__e": [["- Même s'il y a un risque parce que c'est un vieil homme, en disant que tu es en sécurité parce que c'est Takane-san ? - C'est Takane-san.", "- It's Mr. Takane.", 1]]}, "__e": [["J'ai pensé la même chose, mais c'est Takane-san après tout.", "I was thinking the same, too, but it's Mr. Takane after all.", 1], ["- Même s'il y a un risque parce que c'est un vieil homme, en disant que tu es en sécurité parce que c'est Takane-san ? - C'est Takane-san.", "- It's Mr. Takane.", 1], ["- Même s'il y a un risque parce que c'est un vieil homme, en disant que tu es en sécurité parce que c'est Takane-san ? - C'est Takane-san.", "- It's Mr. Takane.", 1]]}, "de": {"__C": 6, "but": {"__C": 2, "le": {"__C": 2, "mais": {"__C": 1, "__e": [["Bien, ce n'est pas que je ne l'aime pas, mais le but de Takane-san est de me faire dire que je l'aime.", "Well, it's not that I don't like him, but Mr. Takane's motive is to get me to say I like him.", 1]]}, "__e": [["Le but de Takane-san est de me faire dire que je l'aime.", "Mr. Takane's motive is to make me say I love him.", 1], ["Bien, ce n'est pas que je ne l'aime pas, mais le but de Takane-san est de me faire dire que je l'aime.", "Well, it's not that I don't like him, but Mr. Takane's motive is to get me to say I like him.", 1]]}, "__e": [["Le but de Takane-san est de me faire dire que je l'aime.", "Mr. Takane's motive is to make me say I love him.", 1], ["Bien, ce n'est pas que je ne l'aime pas, mais le but de Takane-san est de me faire dire que je l'aime.", "Well, it's not that I don't like him, but Mr. Takane's motive is to get me to say I like him.", 1]]}, "faute": {"__C": 1, "la": {"__C": 1, "pas": {"__C": 1, "__e": [["Ce n'est pas la faute de Takane-san.", "It's not Mr.Takane's fault.", 1]]}, "__e": [["Ce n'est pas la faute de Takane-san.", "It's not Mr.Takane's fault.", 1]]}, "__e": [["Ce n'est pas la faute de Takane-san.", "It's not Mr.Takane's fault.", 1]]}, "part": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Ah, c'est de la part de Takane-san.", "Ah, it's from Mr. Takane.", 1]]}, "__e": [["Ah, c'est de la part de Takane-san.", "Ah, it's from Mr. Takane.", 1]]}, "__e": [["Ah, c'est de la part de Takane-san.", "Ah, it's from Mr. Takane.", 1]]}, "__e": [["Papa, est-ce que cette personne est vraiment la cavalière de Takane-san ?", "Papa, is this person really Mr. Takane's partner?", 1], ["Le but de Takane-san est de me faire dire que je l'aime.", "Mr. Takane's motive is to make me say I love him.", 1], ["Bien, ce n'est pas que je ne l'aime pas, mais le but de Takane-san est de me faire dire que je l'aime.", "Well, it's not that I don't like him, but Mr. Takane's motive is to get me to say I like him.", 1]]}, "pas": {"__C": 3, "n'aimais": {"__C": 1, "tu": {"__C": 1, "si": {"__C": 1, "__e": [["Okemon, je me demandais si tu n'aimais pas Takane-san.", "Okamon, I wondered if you didn't like Mr. Takane.", 1]]}, "__e": [["Okemon, je me demandais si tu n'aimais pas Takane-san.", "Okamon, I wondered if you didn't like Mr. Takane.", 1]]}, "__e": [["Okemon, je me demandais si tu n'aimais pas Takane-san.", "Okamon, I wondered if you didn't like Mr. Takane.", 1]]}, "ne": {"__C": 1, "je": {"__C": 1}}, "détestez": {"__C": 1, "ne": {"__C": 1, "vous": {"__C": 1, "__e": [["Donc, en d'autres termes, cela signifie que vous ne détestez pas Takane-san ?", "So, in other words, this means that you don't hate Takane-san?", 1]]}, "__e": [["Donc, en d'autres termes, cela signifie que vous ne détestez pas Takane-san ?", "So, in other words, this means that you don't hate Takane-san?", 1]]}, "__e": [["Donc, en d'autres termes, cela signifie que vous ne détestez pas Takane-san ?", "So, in other words, this means that you don't hate Takane-san?", 1]]}, "__e": [["Je ne m'éloignerai pas Takane-san.", "I won't run away from Mr. Takane.", 1], ["Okemon, je me demandais si tu n'aimais pas Takane-san.", "Okamon, I wondered if you didn't like Mr. Takane.", 1], ["Donc, en d'autres termes, cela signifie que vous ne détestez pas Takane-san ?", "So, in other words, this means that you don't hate Takane-san?", 1]]}, "__e": [["Je pense que si tu continues à rencontrer des gens comme ça, c'est parce que tu n'as pas beaucoup de charme intérieur, Takane-san.", "I think the reason that you keep meeting people like that is because you don't have much inner charm, Mr. Takane.", 1], ["Bien, ce n'est pas que je ne l'aime pas, mais le but de Takane-san est de me faire dire que je l'aime.", "Well, it's not that I don't like him, but Mr. Takane's motive is to get me to say I like him.", 1], ["Alors, s'il y a quelque chose qui pourrait définitivement blesser la personne que tu dis, et tu n'as pas le choix que de le dire, comment le dirais-tu, Takane-san ?", "Then, if there's something that would definitely hurt the person you're telling, and you had no choice but to tell them, how would you tell them, Mr. Takane?", 1]]}}