{"film": {"__C": 72642, "un": {"__C": 21074, "dans": {"__C": 2647, "ça": {"__C": 78, "vu": {"__C": 59, "__e": [["Ça dit : \"Oh, j'ai vu ça dans un film.", "This is like, \"Oh, I saw this in a movie.", 1], ["J'ai vu ça dans un film, je ne veux pas le faire.", "Don't want to do that-- that's...", 1], ["J'ai vu ça dans un film.", "I saw this in a movie.", 0]]}, "faire": {"__C": 4, "__e": [["J'ai déjà vu faire ça dans un film, à la télévision.", "I've seen it done before, in a film on television.", 1], ["J'ai vu faire ça dans un film.", "I saw it done in a film.", 1], ["Tu as vu quelqu'un faire ça dans un film?", "You see someone do that in a movie?", 1]]}, "__e": [["Ça dit : \"Oh, j'ai vu ça dans un film.", "This is like, \"Oh, I saw this in a movie.", 1], ["J'ai vu ça dans un film, je ne veux pas le faire.", "Don't want to do that-- that's...", 1], ["J'ai vu ça dans un film.", "I saw this in a movie.", 0]]}, "comme": {"__C": 298, "c'est": {"__C": 36, "__e": [["C'est comme dans un film!", "Looks like a feature film, you know what I mean?", 1], ["C'est comme dans un film, non ?", "Doesn't it seem a bit acted out?", 1], ["C'est comme dans un film, pas vrai ?", "So, mira. This is like a movie, right?", 1]]}, "c'était": {"__C": 23, "__e": [["- C'était comme dans un film. Oui.", "- It was frightening like a movie, yes.", 1], ["C'était comme dans un film, pas vrai ?", "Just like a movie, right?", 1], ["Je te le dis, c'était comme dans un film.", "And I'm telling you, it was like the movies.", 1]]}, "__e": [["C'est comme dans un film, pas vrai ?", "So, mira. This is like a movie, right?", 1], ["Ce n'est pas comme dans un film !", "This isn't a movie!", 1], ["Je te le dis, c'était comme dans un film.", "And I'm telling you, it was like the movies.", 1]]}, "__e": [["Kate a eu l'occasion de jouer un rôle important dans un film.", "Kate has been given an opportunity to play a major role in a movie.", 0], ["Veux-tu jouer dans un film?", "Do you want to act in a movie?", 0], ["J'ai vu ça dans un film.", "I saw this in a movie.", 0]]}, "voir": {"__C": 1867, "va": {"__C": 69, "on": {"__C": 56, "__e": [["On va voir un film, vous voulez venir avec nous ?", "We're going to the movies. Do you want to come?", 1], ["Et on va voir un film.", "And we're gonna go see a movie.", 1], ["Ouais, mais là on va voir un film.", "Yeah, but we got a movie, we gotta see.", 1]]}, "qu'on": {"__C": 3, "__e": [["On dira qu'on va voir un film.", "We'll be \"going to a movie\" or something.", 1], ["Tu te rappelles qu'on va voir un film demain, pas vrai ?", "We have a movie date tomorrow.", 1], ["Quand est-ce qu'on va voir un film ?", "What about that movie?", 1]]}, "__e": [["On va voir un film, vous voulez venir avec nous ?", "We're going to the movies. Do you want to come?", 1], ["Et on va voir un film.", "And we're gonna go see a movie.", 1], ["Ouais, mais là on va voir un film.", "Yeah, but we got a movie, we gotta see.", 1]]}, "aller": {"__C": 396, "veux": {"__C": 58, "__e": [["Mais à part ça, est-ce que tu veux aller voir un film ou autre chose plus tard ?", "But other than that, do you wanna go to a movie or something later?", 1], ["Est-ce que tu veux aller voir un film ce soir ?", "Do you want to go to a movie tonight?", 0], ["Je veux aller voir un film.", "I want to go to see a movie.", 0]]}, "pourrait": {"__C": 19, "__e": [["Peut-être qu'on pourrait, aller voir un film ou quoi ?", "Maybe we could, go see a movie or something?", 1], ["Ouais, on pourrait aller voir un film ou faire autre chose.", "Yeah, you know, get something to eat. - Maybe do a movie or something.", 1], ["Même avant si tu veux toi et moi on pourrait aller voir un film", "Maybe before then, if you want, I don't know, you and me could go see a movie, Summer.", 1]]}, "__e": [["Voudriez-vous aller voir un film, ce soir ?", "Would you like to go to a movie tonight?", 0], ["Je l'ai invitée à aller voir un film.", "I invited her to a movie.", 0], ["Je veux aller voir un film.", "I want to go to see a movie.", 0]]}, "__e": [["Je lui ai demandé d'aller voir un film avec moi.", "I asked her to go to a movie with me.", 0], ["Je veux aller voir un film.", "I want to go to see a movie.", 0], ["Je vais voir un film. Tu veux venir ?", "I'm going to go see a movie. Want to come?", 0]]}, "c'est": {"__C": 768, "que": {"__C": 47, "dit": {"__C": 3, "__e": [["Et M. Dimitri dit que c'est un film important.", "And Mr. Dimitri thinks it's important that we see it.", 1], ["Je t'ai dit que c'est un film d'horreur.", "I told you this is a horror movie.", 1], ["- Il dit que c'est un film.", "-He said it's a movie.", 1]]}, "parce": {"__C": 6, "__e": [["- parce que c'est un film au changement de visage.", "- because that's a face-switching movie.", 1], ["Parce que c'est un film joyeux.", "man: Because it's a happy film.", 1], ["Mais restez, parce que c'est un film excellent et puis... tu peux apprendre des trucs avec lui.", "But stay. These movies are important for us. Watch and maybe... you can learn somethin'.", 1]]}, "__e": [["Je sais que c'est un film, je l'ai pas vu.", "I... yeah, I know it's a movie. - I... that I haven't seen.", 1], ["Quand je fais ça, ça veut dire que c'est un film.", "When I go like this, it means it's a film.", 1], ["C'est pour ça que c'est un film !", "That's what movie is all about!", 1]]}, "si": {"__C": 11, "seulement": {"__C": 1, "__e": [["Seulement si c'est un film d'action avec des batailles à l'épée et tout.", "Only if the picture was some wild action movie with lots of sword-fighting and stuff like that, you know?", 1]]}, "savoir": {"__C": 1, "__e": [["Je me fiche de savoir si c'est un film sur un concombre dansant.", "I don't care if it's a movie about a dancing cucumber.", 1]]}, "__e": [["Jamais entendu parler ? Si, c'est un film.", "You never heard of it?", 1], ["Mais si, c'est un film.", "Ofcourse it's a film.", 1], ["Je sais pas si c'est un film.", "[Tony] Well, I don't know if it's a movie.", 1]]}, "__e": [["C'est un film pour adultes et non pour enfants.", "It is a film for adults, not for children.", 0], ["C'est un film drôle.", "It's a funny movie.", 0], ["C'est un film que tout le monde devrait voir.", "This is a film that everybody should see.", 0]]}, "__e": [["Je vais voir un film. Tu veux venir ?", "I'm going to go see a movie. Want to come?", 0], ["J'ai vu ça dans un film.", "I saw this in a movie.", 0], ["C'est un film que tout le monde devrait voir.", "This is a film that everybody should see.", 0]]}, "du": {"__C": 5551, "fin": {"__C": 406, "la": {"__C": 384, "à": {"__C": 144, "__e": [["Je suis sûr que ce mec que tu vois est déjà à la fin du film.", "I'M SURE THIS GUY THAT YOU'RE SEEING", 1], ["Et à la fin du film, c'est ce qu'il a fait.", "And by the end of the movie, that's what he's done.", 1], ["J'ai pleuré comme une madeleine quand le garçon et son chien ont été réunis à la fin du film.", "I cried like a baby when the boy and his dog were reunited at the end of the movie.", 0]]}, "c'est": {"__C": 15, "__e": [["Et c'est la fin du film.", "And that's the end of the movie.", 1], ["C'est la fin du film. - Qu'est-ce que tu dis?", "- What's that?", 1], ["C'est la fin du film, et il se fait tard", "# It's the end of the movie, and it's getting late #", 1]]}, "__e": [["Tom s'est endormi et a raté la fin du film.", "Tom fell asleep and missed the end of the movie.", 0], ["J'ai raté la fin du film à cause de toi.", "I missed the end of the movie because of you.", 0], ["Je n'ai pas vu la fin du film.", "I didn't see the end of the movie.", 0]]}, "ia": {"__C": 2, "jusqu'à": {"__C": 1, "__e": [["J'espère que tu restes avec nous jusqu'à Ia fin du film.", "I hope you'll stay with us until the end.", 1]]}, "que": {"__C": 1, "__e": [["Tu sens que c'est bientôt Ia fin? Oui, je sens que Ia fin du film est proche.", "- Do you feel the film is ending?", 1]]}, "__e": [["J'espère que tu restes avec nous jusqu'à Ia fin du film.", "I hope you'll stay with us until the end.", 1], ["Tu sens que c'est bientôt Ia fin? Oui, je sens que Ia fin du film est proche.", "- Do you feel the film is ending?", 1]]}, "__e": [["Tom s'est endormi et a raté la fin du film.", "Tom fell asleep and missed the end of the movie.", 0], ["J'ai raté la fin du film à cause de toi.", "I missed the end of the movie because of you.", 0], ["Je n'ai pas vu la fin du film.", "I didn't see the end of the movie.", 0]]}, "début": {"__C": 72, "le": {"__C": 38, "avant": {"__C": 10, "__e": [["La première fois avant le début du film.", "The firstÂ was just before the film started around nine.", 1], ["Il reste encore du temps avant le début du film.", "There's still time til the movie starts.", 1], ["Il nous reste beaucoup de temps avant le début du film.", "Well, we have a lot of time until the movie starts.", 1]]}, "c'est": {"__C": 4, "__e": [["C'est le début du film, putain.", "This is the beginning of the fuckin' movie.", 1], ["C'est le début du film.", "That's the opening scene.", 1], ["Non, c'est le début du film.", "No, it started. This is the film.", 1]]}, "__e": [["Il nous reste beaucoup de temps avant le début du film.", "Well, we have a lot of time until the movie starts.", 1], ["J'ai raté le début du film.", "I missed the start of the movie.", 0], ["Nous avons attendu le début du film dans la salle de cinéma.", "We waited in the movie theater for the film to start.", 0]]}, "au": {"__C": 22, "disais": {"__C": 1, "__e": [["Comme je le disais au début du film, nous avons gardé Oja pour la fin.", "As we told you at the start, she comes into this only at the end. And that's where we've left her, for the end.", 1]]}, "balaie": {"__C": 1, "__e": [["Tu sais, la petite qui balaie au début du film.", "You know, the kid who's sweeping the floor.", 1]]}, "__e": [["Au début du film, j'ai vu ton nom écrit en grand.", "As the movie began I saw your name in huge letters", 1], ["Au début du film... Je ne sais pas quel âge il avait.", "So he was pIaying this quite muItidimensionaI.", 1], ["Pourquoi ce \"Oh, non\" au début du film ?", "How come you said, \"Oh, no\" when the movie started?", 1]]}, "__e": [["Il nous reste beaucoup de temps avant le début du film.", "Well, we have a lot of time until the movie starts.", 1], ["J'ai raté le début du film.", "I missed the start of the movie.", 0], ["Nous avons attendu le début du film dans la salle de cinéma.", "We waited in the movie theater for the film to start.", 0]]}, "festival": {"__C": 161, "le": {"__C": 27, "a": {"__C": 2, "__e": [["N'oublie pas qu'il y a le festival du film croate ce soir, j'attends ça depuis très longtemps.", "And remember, we have the Croatian film festival tonight something I know I've really been looking forward to.", 1], ["Il y a le festival du film belge en ce moment.", "Fine. I won't go to a movie. You know, the Belgian film festival's at the Quad.", 1]]}, "pour": {"__C": 10, "__e": [["Surtout pour le festival du film dans deux jours.", "Especially for the film festival two days from now.", 1], ["Je suis venue il y a deux ans et demi pour le Festival du film.", "I was in Busan two and a half years ago for the Busan International Film Festival.", 1], ["Nous y allons pour le festival du film la semaine prochaine.", "And we are all going there next week for the film festival.", 1]]}, "__e": [["Mon emploi du temps est plein avec le festival du film de cette semaine.", "Due to this week's movie festival, my schedule is packed.", 1], ["Je suis venue il y a deux ans et demi pour le Festival du film.", "I was in Busan two and a half years ago for the Busan International Film Festival.", 1], ["Nous y allons pour le festival du film la semaine prochaine.", "And we are all going there next week for the film festival.", 1]]}, "au": {"__C": 40, "entrer": {"__C": 2, "__e": [["Donc on devra se dépêcher si on veut entrer au festival du film.", "So we'll have to move fast if we want to enter the film festival.", 1], ["Je dois rejoindre Ford et lui dire que je ne pourrais même pas entrer au festival du film.", "I have to go meet Ford and tell her that I probably can't even enter this film festival.", 1]]}, "assister": {"__C": 4, "__e": [["Linjie est allé à Taiwan pour assister au festival du film.", "Linjie went to Taiwan to attend a film festival.", 1], ["Boss, ne partez-vous pas à Taiwan aujourd'hui pour assister au festival du film ?", "Boss, aren't you flying to Taiwan today to attend the film festival?", 1], ["Dans quelques jours, je pars déjà pour Singapour pour assister au Festival du Film Chinois d'Asie du Sud-Est.", "In a few days, I am already going to Singapore to attend the Southeast Asian Chinese Movie Festival.", 1]]}, "__e": [["Ils le présente au Festival du Film.", "They're entering it in the film festival.", 1], ["Je dois rejoindre Ford et lui dire que je ne pourrais même pas entrer au festival du film.", "I have to go meet Ford and tell her that I probably can't even enter this film festival.", 1], ["Le film a décroché trois récompenses au festival du film à Cannes.", "The film scooped up three awards at the Cannes film festival.", 0]]}, "__e": [["On pourrait se faire un festival du film ce soir.", "I was thinking we could have a little film festival tonight.", 1], ["C'est un festival du film qui a lieu tous les ans.", "It's an annual film festival.", 1], ["Le film a décroché trois récompenses au festival du film à Cannes.", "The film scooped up three awards at the Cannes film festival.", 0]]}, "__e": [["Je trouve que c'est la meilleure partie du film.", "I think this is the best part of the movie.", 0], ["Dis-moi ce que tu penses du film que tu as vu hier.", "Tell me what you think of the movie you saw yesterday.", 0], ["Je n'ai pas vu la fin du film.", "I didn't see the end of the movie.", 0]]}, "le": {"__C": 17305, "pour": {"__C": 557, "c'est": {"__C": 7, "toi": {"__C": 1, "__e": [["- C'est pas pour toi, c'est pour le film.", "Stop getting laid, it's only for the film.", 1]]}, "répondrais": {"__C": 1, "__e": [["Si elle disait: \"Pourquoi tu as des photos des brutes de l'école ?\", je répondrais: \"C'est pour le film, maman, t'inquiète pas.\"", "When she asked about it would I just say.", 1]]}, "__e": [["Non, c'est pour le film.", "No, it's about the film.", 1], ["Si c'est pour le film et que vous le voulez vraiment.", "If I have to. If it's for the movie, and you really want me to.", 1], ["- C'est pas pour toi, c'est pour le film.", "Stop getting laid, it's only for the film.", 1]]}, "retard": {"__C": 9, "en": {"__C": 9, "__e": [["Non, nous allons être en retard pour le film", "No, we'll be late for the movie.", 1], ["- Je vais être en retard pour le film.", "I just, I don't wanna be late for the move.", 1], ["On ne veut pas être en retard pour le film.", "We don't want to be late for the movie.", 1]]}, "__e": [["Non, nous allons être en retard pour le film", "No, we'll be late for the movie.", 1], ["- Je vais être en retard pour le film.", "I just, I don't wanna be late for the move.", 1], ["On ne veut pas être en retard pour le film.", "We don't want to be late for the movie.", 1]]}, "__e": [["Ce qui est bon pour vous est bon pour le film et pour nous.", "What's good for you is good for the movie, good for Morgan, good for us...", 1], ["Il a perdu son billet pour le film.", "He lost his ticket for the movie.", 0], ["Merci pour le film.", "Thanks for the movie.", 0]]}, "dans": {"__C": 2620, "pas": {"__C": 57, "n'est": {"__C": 8, "__e": [["Elle n'est pas dans le film. Non ?", "Right, she's not in the film.", 1], ["Mais elle n'est pas dans le film.", "But she's not in 'Queen of the Express'.", 1], ["Parce que cette fois, il n'est pas dans le film !", "Because this time he's not in the film!", 1]]}, "c'est": {"__C": 7, "__e": [["C'est pas dans le film.", "This isn't a scene in the movie.", 1], ["C'est pas dans le film, ça.", "But that's not in the movie.", 1], ["- C'est pas dans le film. - Je sais.", "- That's not in the film.", 1]]}, "__e": [["Et elle est pas dans le film.", "And she's not in the movie.", 1], ["- C'est pas dans le film. - Je sais.", "- That's not in the film.", 1], ["Je ne suis pas dans le film.", "I'm not in the picture.", 1]]}, "comme": {"__C": 253, "exactement": {"__C": 7, "__e": [["Exactement comme dans le film.", "Just like the film.", 1], ["C'est exactement comme dans le film, hein ?", "It looks just like the set from the movie, doesn't it?", 1], ["- C'est exactement comme dans le film.", "- This is just like the movie.", 1]]}, "c'est": {"__C": 26, "__e": [["C'est comme dans le film.", "It's just like the movie.", 1], ["Alors c'est comme dans le film.", "So it's like the movie then.", 1], ["C'est comme dans le film qu'on a vu.", "I don't know, it's like in that movie we watched.", 1]]}, "__e": [["Ça ne s'est pas passé comme dans le film.", "It was nothing like it happened in the movie.", 1], ["C'est comme dans le film qu'on a vu.", "I don't know, it's like in that movie we watched.", 1], ["Il est juste comme dans le film.", "Like in the movie.", 1]]}, "__e": [["Il n'est qu'un figurant dans le film.", "He's just a bit player in the movie.", 0], ["Sami est toujours le méchant dans le film.", "Sami is always the villain in the movie.", 0], ["Je me suis identifié avec les bandits dans le film.", "I identified myself with the gangsters in the film.", 0]]}, "vu": {"__C": 738, "j'ai": {"__C": 184, "mais": {"__C": 8, "__e": [["Mais j'ai vu le film, et c'est pour ça qu'on fait des films.", "But I saw the film, and that's why we make films.", 1], ["Mais j'ai vu le film !", "But I saw that movie", 1], ["- Non, mais j'ai vu le film.", "- No, but I saw the movie.", 1]]}, "quand": {"__C": 13, "__e": [["Quand j'ai vu le film terminé, j'ai su qu'il avait fait le bon choix. Personne ne savait ce qu'il avait en tête.", "When it was over, I just felt that it was absolutely the right choice to do that because nobody has any idea what you have in your mind.", 1], ["Elle a dit : \"Quand j'ai vu le film, je n'ai pas compris le message.", "She said, \"When I saw this film, I thought, 'What are they trying to say?", 1], ["Quand j'ai vu le film, j'ai dit ils ont tous raison.", "When I saw it, I said: \"I agree\".", 1]]}, "__e": [["J'ai vu le film cinq fois.", "I saw the movie five times.", 0], ["J'ai vu le film.", "I saw the movie.", 0], ["J'ai vu le film il y a longtemps.", "I saw that film long ago.", 0]]}, "pas": {"__C": 55, "j'ai": {"__C": 9, "__e": [["Très drôle, mais j'ai pas vu le film !", "I'm sure it's a funny joke, but I didn't see it.", 1], ["J'ai pas vu le film.", "I haven't seen it.", 1], ["J'en sais rien, j'ai pas vu le film!", "I myself never saw the movie. I don't know.", 1]]}, "t'as": {"__C": 6, "__e": [["T'as pas vu le film ?", "Haven't you seen the film?", 1], ["Mais t'as pas vu le film ?", "Yeah it was a cartoon, but you haven't seen the movie?", 1], ["Tu peux pas faire le devoir, si t'as pas vu le film.", "I figured you can't finish the assignment if you haven't even seen it.", 1]]}, "__e": [["Je n'ai pas vu le film... mais j'en ai entendu beaucoup de bien.", "I didn't see the film but I've heard it's sensational and terrific.", 1], ["Si vous n'avez pas vu le film, ne vous en faites pas.", "If you haven't seen the movie, you don't have to bother.", 1], ["- Et on n'a même pas vu le film.", "We never did see that movie.", 1]]}, "__e": [["J'ai déjà vu le film.", "I've already seen the film.", 0], ["J'ai déjà vu le film une fois.", "I have seen the film once before.", 0], ["J'ai vu le film il y a longtemps.", "I saw that film long ago.", 0]]}, "__e": [["J'ai vu le film il y a longtemps.", "I saw that film long ago.", 0], ["Le film n'était pas si bon que ça.", "The movie wasn't all that good.", 0], ["Je ne peux pas voir le film.", "I can't see the movie.", 0]]}, "ce": {"__C": 9340, "de": {"__C": 748, "tournage": {"__C": 25, "le": {"__C": 17, "__e": [["J'imagine que vous avez entendu ce qu'elle a raconté sur le tournage de ce film.", "I'm sure you heard about all the, uh... The things she was saying on the set of that film, the one she got, uh, fired from?", 1], ["Qu'est-ce qui se passait quand nous ont été le tournage de ce film devrait arriver à aucun homme.", "What was happening when we were shooting this movie should happen to no man.", 1], ["On a passé un super moment sur le tournage de ce film.", "We had the best time shooting that movie.", 1]]}, "du": {"__C": 6, "__e": [["Parlez-nous du tournage de ce film fabuleux.", "Tell us what it was like making this fabulous picture.", 1], ["Lors du tournage de ce film en octobre 95,", "Whilst making this movie in Oct. 1995,", 1], ["QU'AUCUN ANIMAL N'A ÉTÉ BLESSÉ LORS DU TOURNAGE DE CE FILM.", "BY PARTICIPATING IN THIS MOVIE.", 1]]}, "__e": [["J'imagine que vous avez entendu ce qu'elle a raconté sur le tournage de ce film.", "I'm sure you heard about all the, uh... The things she was saying on the set of that film, the one she got, uh, fired from?", 1], ["Qu'est-ce qui se passait quand nous ont été le tournage de ce film devrait arriver à aucun homme.", "What was happening when we were shooting this movie should happen to no man.", 1], ["On a passé un super moment sur le tournage de ce film.", "We had the best time shooting that movie.", 1]]}, "souviens": {"__C": 14, "me": {"__C": 2, "__e": [["Merde alors, je me souviens de ce film.", "Holy shit, I remember that.", 1], ["Oui, je me souviens de ce film.", "Yeah, I remember that movie.", 1], ["Ouais, je pense je me souviens de ce film.", "Yeah, I think I remember that movie.", 1]]}, "te": {"__C": 12, "__e": [["Tu te souviens de ce film où tu étais le méchant ?", "You remember in this movie when you were a kick-ass bad guy? You're so good. I get some...", 1], ["Tu te souviens de ce film ?", "Do you remember this movie?", 1], ["- Tu te souviens de ce film? - Non.", "- You remember that movie?", 1]]}, "__e": [["- Tu te souviens de ce film? - Non.", "- You remember that movie?", 1], ["Oui, je me souviens de ce film.", "Yeah, I remember that movie.", 1], ["Ouais, je pense je me souviens de ce film.", "Yeah, I think I remember that movie.", 1]]}, "__e": [["Qui était le réalisateur de ce film ?", "Who was the director of this film?", 0], ["La fin de ce film est triste.", "This movie has a sad ending.", 0], ["Je n'ai pas aimé la fin de ce film.", "I didn't like the ending of that movie.", 0]]}, "dans": {"__C": 1102, "comme": {"__C": 44, "c'était": {"__C": 4, "__e": [["C'était comme dans ce film avec, euh, Bill Murray.", "It was just like in that film with, um, Bill Murray.", 1], ["C'était comme dans ce film, ouais, avec le zombie...", "It's like that movie, yeah, with the zombie...", 1], ["C'était comme dans ce film avec le...", "It's like from that,uh, movie with the...", 1]]}, "c'est": {"__C": 2, "__e": [["Il s'occupe d'un asile et il est fou, je te jure, c'est comme dans ce film.", "He comes to take over the mental asylum, and he's nuts himself. I swear it, it's just like that picture.", 1], ["C'est comme dans ce film où cette femme va dans cet endroit et la vidéo s'arrête.", "This is like this film where this woman goes into this place, then the video cut off.", 1], ["C'est comme dans ce film.", "It's like that movie.", 1]]}, "__e": [["C'était comme dans ce film avec le...", "It's like from that,uh, movie with the...", 1], ["Ça va être comme dans ce film...", "- Wait, it's like I'm going to be in that movie?", 1], ["Pas dans le passé, comme dans ce film.", "Not in the past, like in the movie.", 1]]}, "jouer": {"__C": 27, "de": {"__C": 5, "__e": [["Lance, au début, ça ne semblait pas une bonne idée, mais merci de m'avoir permis de jouer dans ce film.", "Lance, I didn't think this movie was a good idea at first, but thank you so much for letting me be a part of it.", 1], ["Combien ici ont déjà rêvé de jouer dans ce film ?", "How many of you have ever dreamed of being in that movie?", 1], ["Je veux dire, à quel point c'était évident quand je t'ai demandé de jouer dans ce film ?", "Didn't you... I mean, how obvious was it when I asked you to act in this film?", 1]]}, "pas": {"__C": 3, "__e": [["ça craint, je veux pas jouer dans ce film de merde.", "This is bullshit. I don't wanna be in this shitty movie.", 1], ["Elle ne veut pas jouer dans ce film.", "She doesn't wanna be in this picture.", 1], ["Le mieux aurait été de ne pas jouer dans ce film.", "It'd be better to not even perform in such a film.", 1]]}, "__e": [["Le mieux aurait été de ne pas jouer dans ce film.", "It'd be better to not even perform in such a film.", 1], ["J'ai essayé de le faire jouer dans ce film, mais il a dit que ce n'était pas pour lui.", "Yeah. Uh, I tried to put him in that movie, but he said it wasn't for him.", 1], ["Et je veux aussi jouer dans ce film. Parce que je pense que je peux faire du bon travail.", "My wanting to act in that movie is because I believe that I can act that role well.", 1]]}, "__e": [["Dans ce film, ils incarnent tous les deux de célèbres chefs de gang.", "In this film they both portray notorious gang leaders.", 0], ["Les femmes dans ce film sont habillées de manière très conventionnelle.", "The women in this film are dressed in a very conventional way.", 0], ["Dans ce film d'horreur, les morts peuvent revenir à la vie.", "In this horror movie, it is possible for the dead to come back to life.", 0]]}, "vu": {"__C": 325, "déjà": {"__C": 46, "j'ai": {"__C": 31, "__e": [["Peut-être que j'ai déjà vu ce film, mais je ne me rappelle de rien!", "I might have already seen this film, but I don't remember any of it!", 0], ["À vrai dire, j'ai déjà vu ce film.", "To tell the truth, I've already seen that movie.", 0], ["Je pense que j'ai déjà vu ce film.", "I think I've seen this movie before.", 0]]}, "as": {"__C": 4, "__e": [["Tu as déjà vu ce film, Au-delà du réel ? Oh oui.", "Did you ever see that movie Altered States?", 1], ["Tu as déjà vu ce film auparavant ?", "Did you... watch that movie already by any chance?", 1], ["- Tu as déjà vu ce film ?", "You've seen this film before.", 1]]}, "__e": [["Je crois que nous avons déjà vu ce film.", "I think we've seen this movie before.", 0], ["À vrai dire, j'ai déjà vu ce film.", "To tell the truth, I've already seen that movie.", 0], ["Je pense que j'ai déjà vu ce film.", "I think I've seen this movie before.", 0]]}, "j'ai": {"__C": 87, "que": {"__C": 4, "__e": [["Je crois que j'ai vu ce film.", "I think I saw this movie.", 1], ["Je pense que j'ai vu ce film.", "I think I saw that movie.", 1], ["Je pense que j'ai vu ce film auparavant.", "I think I've seen this movie before.", 0]]}, "quand": {"__C": 6, "__e": [["Quand j'ai vu ce film, j'ai réalisé la façon dont Tony a pris le monde...", "When I saw that movie, I realized the way that Tony took on the world...", 1], ["Quand j'ai vu ce film pour la première fois.", "When I first saw this movie.", 1], ["Mais c'est quand j'ai vu ce film,", "That's when I saw that movie...", 1]]}, "__e": [["J'ai vu ce film il y a fort longtemps.", "I saw this movie a very long time ago.", 0], ["J'ai vu ce film il y a longtemps.", "I have seen that film long ago.", 0], ["J'ai vu ce film il y a très longtemps.", "I saw this movie a very long time ago.", 0]]}, "__e": [["À vrai dire, j'ai déjà vu ce film.", "To tell the truth, I've already seen that movie.", 0], ["J'ai vu ce film il y a très longtemps.", "I saw this movie a very long time ago.", 0], ["Je pense que j'ai déjà vu ce film.", "I think I've seen this movie before.", 0]]}, "__e": [["J'ai entendu dire que ce film est bon.", "I heard this movie is good.", 0], ["Je pense que j'ai déjà vu ce film.", "I think I've seen this movie before.", 0], ["Je ne veux pas voir ce film.", "I don't want to see that movie.", 0]]}, "de": {"__C": 2346, "pas": {"__C": 179, "a": {"__C": 38, "n'y": {"__C": 23, "__e": [["Sans moi, il n'y a pas de film.", "Without me, there is no movie.", 1], ["Il n'y a pas de film du tout.", "There's no movie at all.", 1], ["Il n'y a pas de film dans cette caméra.", "There is no film in this camera.", 0]]}, "y": {"__C": 15, "__e": [["Y a pas de film ce soir.", "No, there's no game tonight.", 1], ["Sans lui, il y a pas de film.", "You say what goes. - Without him, there's no film.", 1], ["Et sans toi... Il y a pas de film.", "WITHOUT YOU, I DON'T GOT IT.", 1]]}, "__e": [["Sans lui, il y a pas de film.", "You say what goes. - Without him, there's no film.", 1], ["Et sans toi... Il y a pas de film.", "WITHOUT YOU, I DON'T GOT IT.", 1], ["Il n'y a pas de film dans cette caméra.", "There is no film in this camera.", 0]]}, "fais": {"__C": 11, "ne": {"__C": 2, "__e": [["Et quand je ne fais pas de film, je m'y prépare.", "And if I'm not shooting, then I'm preparing to shoot,", 1], ["Je suis libre ! Je ne fais pas de film.", "I am not making a film.", 1], ["Je ne fais pas de film.", "I'm not making a film.", 1]]}, "te": {"__C": 8, "__e": [["Te fais pas de film.", "Mookie, what? Stop tripping.", 1], ["- Te fais pas de film. - Mais...", "None of this is happening, okay?", 1], ["Ne te fais pas de film.", "Don't flatter yourself, dude.", 1]]}, "__e": [["Ne te fais pas de film.", "Don't flatter yourself, dude.", 1], ["Je me fais pas de film.", "I'm not gonna get my hopes up, you know.", 1], ["Je ne fais pas de film.", "I'm not making a film.", 1]]}, "__e": [["Et pas de film, non plus, rien du tout.", "And there's no film. There's nothing anywhere.", 1], ["Sami n'a pas de film préféré.", "Sami doesn't have a favorite movie.", 0], ["Il n'y a pas de film dans cette caméra.", "There is no film in this camera.", 0]]}, "genre": {"__C": 262, "ce": {"__C": 76, "dans": {"__C": 9, "__e": [["Je ne trouve pas... Qu'on cause beaucoup dans ce genre de film.", "I didn't think there was much you know, acting in those sorts of films.", 1], ["Mais pas dans ce genre de film !", "This isn't that kind of movie.", 1], ["Mais on n'est pas dans ce genre de film.", "Well, this ain't that kind of movie.", 1]]}, "pas": {"__C": 8, "__e": [["Ne détestez-vous simplement pas ce genre de film ?", "Don't you just hate this kind of movie?", 0], ["Ne détestes-tu simplement pas ce genre de film ?", "Don't you just hate this kind of movie?", 0], ["Je ne supporte pas ce genre de film.", "I can't stand this kind of movie.", 0]]}, "__e": [["Ne détestes-tu simplement pas ce genre de film ?", "Don't you just hate this kind of movie?", 0], ["Je ne supporte pas ce genre de film.", "I can't stand this kind of movie.", 0], ["J'adore ce genre de film.", "I love this kind of movie.", 0]]}, "quel": {"__C": 96, "c'est": {"__C": 9, "__e": [["C'est quel genre de film?", "Eddie, what kind of a movie is this?", 1], ["Alors, c'est quel genre de film ?", "Okay, what kind of film is this?", 1], ["- Eh bien, c'est quel genre de film ?", "Well, what kind of movie is it?", 1]]}, "pas": {"__C": 4, "__e": [["Les techniciens ne savent pas quel genre de film tu fais,", "The crew don't know what picture you're making.", 1], ["Les acteurs ne savent pas quel genre de film tu fais.", "The cast don't know what picture you're making.", 1], ["Même moi, je ne sais pas quel genre de film tu fais.", "And now, I don't know what picture you're making.", 1]]}, "__e": [["Même moi, je ne sais pas quel genre de film tu fais.", "And now, I don't know what picture you're making.", 1], ["Quel genre de film voulez-vous regarder ?", "What kind of movie do you want to watch?", 0], ["Quel genre de film préférez-vous regarder avec vos enfants ?", "What's your favorite kind of movie to watch with your children?", 0]]}, "__e": [["Quel genre de film préférez-vous regarder avec vos enfants ?", "What's your favorite kind of movie to watch with your children?", 0], ["Je ne supporte pas ce genre de film.", "I can't stand this kind of movie.", 0], ["J'adore ce genre de film.", "I love this kind of movie.", 0]]}, "putain": {"__C": 108, "ce": {"__C": 42, "réalise": {"__C": 4, "__e": [["C'est moi qui réalise ce putain de film !", "I'm directing this fuckin' movie, you son of a bitch! Palmer, what the hell are you thinking... goddamn...", 1], ["C'est moi qui réalise ce putain de film, sale fils de pute ! Je t'avais dit de rester derrière !", "I'm directing this fuckin' movie!", 1]]}, "écrit": {"__C": 3, "__e": [["Martin Scorsese n'a même pas écrit ce putain de film.", "Martin Scorsese didn't even write the damn movie.", 1], ["Mais elle choisit Matt Damon... parce qu'il a écrit ce putain de film !", "But she picks Matt Damon... because he wrote the fucking movie!", 1], ["Il a écrit ce putain de film, ok ?", "He wrote the whole fucking movie, okay?", 1]]}, "__e": [["Tu vas laisser tout le monde voir ce putain de film, mais pas moi.", "You're gonna let everyone see the fuckin' movie but me.", 1], ["Et bien, je n'ai pas besoin de voir ce putain de film.", "Well, I don't need to see the damn movie.", 1], ["Non, je n'ai jamais vu ce putain de film, c'est pour ça que je te demande !", "No , I've never seen that fuckin' movie , that's why I'm askin' you !", 1]]}, "un": {"__C": 33, "c'est": {"__C": 4, "__e": [["Son récit, c'est un putain de film d'horreur !", "Everyone heard him describe it with all the details. It's horror movie shit.", 1], ["C'est un putain de film d'horreur !", "It's a horror movie whore!", 1], ["Génial, maintenant c'est un putain de film d'horreur ?", "So, great, now we're in a fuckin' horror movie?", 1]]}, "dans": {"__C": 5, "__e": [["Il est dans un putain de film.", "He wants to act.", 1], ["On n'est pas dans un putain de film.", "That's just in the fucking movies, bro.", 1], ["On est pas dans un putain de film!", "- This isn't a fucking movie.", 1]]}, "__e": [["On n'est pas dans un putain de film.", "That's just in the fucking movies, bro.", 1], ["C'est comme ça qu'on fait un putain de film !", "That's how you make a motherfuckin' movie! See?", 1], ["On est pas dans un putain de film!", "- This isn't a fucking movie.", 1]]}, "__e": [["Tu vas laisser tout le monde voir ce putain de film, mais pas moi.", "You're gonna let everyone see the fuckin' movie but me.", 1], ["Et bien, je n'ai pas besoin de voir ce putain de film.", "Well, I don't need to see the damn movie.", 1], ["Non, je n'ai jamais vu ce putain de film, c'est pour ça que je te demande !", "No , I've never seen that fuckin' movie , that's why I'm askin' you !", 1]]}, "__e": [["Je ne supporte pas ce genre de film.", "I can't stand this kind of movie.", 0], ["J'adore ce genre de film.", "I love this kind of movie.", 0], ["Il n'y a pas de film dans cette caméra.", "There is no film in this camera.", 0]]}, "mon": {"__C": 927, "de": {"__C": 114, "fin": {"__C": 4, "la": {"__C": 4, "__e": [["La fin de mon film me manque.", "I miss the end of my film.", 1], ["C'est la fin de mon film.", "The end of my film.", 1], ["Je pense que c'est la fin de mon film.", "I think I just the end of my film have invented.", 1]]}, "__e": [["La fin de mon film me manque.", "I miss the end of my film.", 1], ["C'est la fin de mon film.", "The end of my film.", 1], ["Je pense que c'est la fin de mon film.", "I think I just the end of my film have invented.", 1]]}, "titre": {"__C": 4, "le": {"__C": 4, "__e": [["Et le titre de mon film préféré ?", "What... What's my favorite movie?", 1], ["C'est le titre de mon film.", "It's the title of my film.", 1], ["Le titre de mon film préféré de tous les temps ?", "What's the name of my all-time favorite movie?", 1]]}, "__e": [["Et le titre de mon film préféré ?", "What... What's my favorite movie?", 1], ["C'est le titre de mon film.", "It's the title of my film.", 1], ["Le titre de mon film préféré de tous les temps ?", "What's the name of my all-time favorite movie?", 1]]}, "__e": [["Pourquoi tu ne veux pas faire partie de mon film ?", "Why don't you want to be part of my movie?", 1], ["- C'est quelqu'un de mon film. Je vais te...", "Someone I filmed.", 1], ["Tu sais ce qu'il dit de mon film ?", "Know what he said about my film?", 1]]}, "dans": {"__C": 86, "jouer": {"__C": 6, "voulez": {"__C": 1, "__e": [["Vous voulez jouer dans mon film ?", "You want to play in my next movie, don't you?", 1]]}, "veux": {"__C": 1, "__e": [["Tu veux jouer dans mon film ? J'ai besoin d'une Sonny.", "So... you want to be in my movie.", 1], ["Si tu veux jouer dans mon film, tu peux pas être un monstre.", "If you want to be in my movie, you can't be a monster.", 1]]}, "__e": [["Mais... il a vraiment dit qu'il voulait jouer dans mon film ?", "Anyway, did he really say he was eager to star in my film?", 1], ["Tu ne crois pas que tu vas jouer dans mon film maintenant?", "I could have made you a star. You don't think you're going to be in my movie now, do you?", 1], ["C'est pour ça que c'est possible pour moi de jouer dans mon film.", "That's why it's possible for me to act in my film.", 1]]}, "pas": {"__C": 3, "jouera": {"__C": 1, "__e": [["Cette fille ne jouera pas dans mon film !", "There's no way that girl is in my movie.", 1]]}, "__e": [["Ça me fout en rage de savoir que tu fais ça et que ça ne sera pas dans mon film !", "I'm furious it won't be in the film.", 1], ["Pas dans mon film.", "Not in my movie.", 1], ["- Non, pas dans mon film.", "Yes, I am. No, not in my film, you're not.", 1]]}, "__e": [["Tu ne crois pas que tu vas jouer dans mon film maintenant?", "I could have made you a star. You don't think you're going to be in my movie now, do you?", 1], ["\"Je vous veux dans mon film.\"", "And I told him, \"I want you for my movie.\"", 1], ["C'est pour ça que c'est possible pour moi de jouer dans mon film.", "That's why it's possible for me to act in my film.", 1]]}, "c'est": {"__C": 93, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Tout ce que je veux, c'est mon film, et voilà que je suis impliquée dans... une folle intrigue concernant un activateur volcanique... avec des gens courant et se tirant dessus.", "All I want is my film, and all of a sudden, I'm involved in some wild plot... about a volcanic blow-upper... with people running around shooting each other.", 1]]}, "__e": [["Tout ce que je veux, c'est mon film, et voilà que je suis impliquée dans... une folle intrigue concernant un activateur volcanique... avec des gens courant et se tirant dessus.", "All I want is my film, and all of a sudden, I'm involved in some wild plot... about a volcanic blow-upper... with people running around shooting each other.", 1]]}, "que": {"__C": 3, "parce": {"__C": 2, "__e": [["Et, oui, je vais jouer Mathilde parce que c'est mon film.", "Yes! I'm going to play Mathilde. Because it's my film.", 1], ["Parce que c'est mon film préféré.", "'Cause this is my favorite movie.", 1], ["J'aime ce film parce que... c'est mon film préféré de tous les temps.", "Um, the reason I like this movie... is because it's my favorite movie of all time.", 1]]}, "crois": {"__C": 1, "__e": [["Je crois que c'est mon film préféré.", "I think it's my number one.", 1]]}, "__e": [["Pour moi, c'est ce qui fait que c'est mon film préféré avec \"Max\".", "For me, it's my favorite film, together with \"Max\".", 1], ["J'aime ce film parce que... c'est mon film préféré de tous les temps.", "Um, the reason I like this movie... is because it's my favorite movie of all time.", 1], ["On peut dire que c'est mon film le plus noir.", "You can say it's my blackest film.", 1]]}, "__e": [["C'est mon film, je fais ce que je veux !", "It's my movie I do what I want !", 1], ["C'est mon film, donc je peux faire ce que je veux.", "Well, it's my film so I can do whatever I fucking want.", 1], ["C'est mon film préféré.", "This is my favorite movie.", 0]]}, "__e": [["La vie n'est pas mon film et c'est bien comme ça.", "Life isn't my movie and maybe that's okay, all right?", 1], ["Le Parrain est mon film préféré.", "The Godfather is my favorite movie.", 0], ["C'est mon film préféré.", "This is my favorite movie.", 0]]}, "__e": [["Je pense que j'ai déjà vu ce film.", "I think I've seen this movie before.", 0], ["Je ne veux pas voir ce film.", "I don't want to see that movie.", 0], ["Je ne peux pas voir le film.", "I can't see the movie.", 0]]}, "insultez": {"__C": 305, "vous": {"__C": 211, "si": {"__C": 14, "hé": {"__C": 1, "__e": [["Hé, si vous insultez un peu ces chevaux, ils ralentiront plus vite, M.", "Hey, if you cuss those horses a little, mister, they'll slow down a lot quicker.", 1]]}, "pas": {"__C": 1, "resterai": {"__C": 1, "__e": [["Je ne resterai pas si vous insultez le maire.", "I won't sit with you if you're gonna insult the mayor.", 1]]}, "__e": [["Je ne resterai pas si vous insultez le maire.", "I won't sit with you if you're gonna insult the mayor.", 1]]}, "__e": [["Vous connaissez la règle. Si vous insultez un joueur, deux jours de suspension.", "The rule is, so you guys know the rule... if you call a player an N-word, it's an automatic suspension for two games.", 1], ["Si vous insultez ma mère encore , alors je ne reverrai plus votre visage.", "If you insult my Mother again, then I will never see your faces!", 1], ["Je suis un chevalier de ce royaume à une époque où, si vous insultez un de mes amis en le traitant de vieillard, vous me rendrez des comptes, et je vous montrerai que ma parole a plus de poids que votre armure.", "Sir, I am a knight of this realm in an era where, if you shall insult a friend of mine by calling him an old man, you shall speak unto me, and I shall speak harshly to you, and my word shall carry more weight than your armour.", 1]]}, "que": {"__C": 17, "est-ce": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi est-ce que vous insultez les collègues de Di Clemente ?", "Why are you offending Di Clemente's colleagues?", 1]]}, "__e": [["Pourquoi est-ce que vous insultez les collègues de Di Clemente ?", "Why are you offending Di Clemente's colleagues?", 1]]}, "nature": {"__C": 1, "notre": {"__C": 1, "__e": [["C'est notre nature que vous insultez en prétendant être un soldat ! Tête brûlée !", "A man in your own unit is dead, and you call yourself a soldier?", 1]]}, "__e": [["C'est notre nature que vous insultez en prétendant être un soldat ! Tête brûlée !", "A man in your own unit is dead, and you call yourself a soldier?", 1]]}, "__e": [["Vous ne voulez pas qu'on pense que vous insultez nos traditions ? Oh non !", "Y'all don't want us thinking... that you're insulting our heritage, now, do you?", 1], ["Vous ne comprenez pas que le culte fait partie de votre rééducation Et que vous insultez Jésus le jour de sa naissance.", "Don't you know that worship is part of your re-education and what you did was an insult to Jesus on the day of his birth?", 1], ["- Horrible. Eh bien, c'est moi qui ai fait ce café que vous insultez.", "Well, I just made that coffee that you insulted.", 1]]}, "vous": {"__C": 10, "et": {"__C": 3, "mort": {"__C": 2, "__e": [["Niko est en danger de mort et vous, vous insultez les pierres?", "Niko's in mortal danger, and you're insulting rocks?", 1]]}, "disputez": {"__C": 1, "__e": [["Un jour vous vous disputez et vous vous insultez, et là vous gloussez comme des écolières.", "One day you're fighting and calling each other names, now you're giggling like a bunch of school girls.", 1]]}, "__e": [["Un jour vous vous disputez et vous vous insultez, et là vous gloussez comme des écolières.", "One day you're fighting and calling each other names, now you're giggling like a bunch of school girls.", 1], ["Niko est en danger de mort et vous, vous insultez les pierres?", "Niko's in mortal danger, and you're insulting rocks?", 1]]}, "où": {"__C": 1, "promo": {"__C": 1, "__e": [["Des clips de promo où vous vous insultez.", "Bunch of promos where you guys talk shit about each other.", 1]]}, "__e": [["Des clips de promo où vous vous insultez.", "Bunch of promos where you guys talk shit about each other.", 1]]}, "__e": [["Vous vous insultez toute la journée.", "You do nothing but insult eachother.", 1], ["Vous vous insultez vous-même en disant ça.", "You insult yourself by saying that.", 1], ["Niko est en danger de mort et vous, vous insultez les pierres?", "Niko's in mortal danger, and you're insulting rocks?", 1]]}, "__e": [["Après tout ce que nous avons fait pour cette ville, vous insultez tout ce que ma famille représente avec vos fausses accusations.", "After all we've done for this city, you insult everything my family stands for with your false and reckless accusations!", 1], ["Si vous pensez que tout le monde est proche de Li Tang à cause de la richesse de sa famille, vous insultez non seulement Li Tang, mais aussi ses amis qui se soucient vraiment de lui.", "You are not only insulting Li Tang you're also insulting his sincere friends", 1], ["Je suppose que vous pouvez dire tout ce que voulez sur moi, mais quand vous insultez ma capacité en tant que père...", "I guess you can say a lot of things about me, but when you insult my ability as a father--", 1]]}, "pourquoi": {"__C": 2, "__e": [["Pourquoi insultez vous mon ami?", "What do you mean insulting my friend ?", 1], ["Pourquoi insultez vous mon père?", "Why do you curse my father?", 1]]}, "nous": {"__C": 53, "vous": {"__C": 32, "pourquoi": {"__C": 2, "__e": [["- Pourquoi vous nous insultez ?", "Why do you insult us?", 1], ["Pourquoi vous nous insultez et vous nous menacez comme ça ?", "Besides, why are you cursing and threatening us like that?", 1]]}, "et": {"__C": 4, "servir": {"__C": 1, "__e": [["- Vous venez ici vous servir, et vous nous insultez ?", "- Bad enough you raid the icebox, now you want to call names?", 1]]}, "l'année": {"__C": 1, "__e": [["Nos entreprises font 2 milliards de bénéfice à l'année Et vous nous insultez en ne demandant que 2 millions?", "Habibullah Group of Companies' annual turnover is 200 crores and you're insulting us by asking for mere 20 lakhs!", 1]]}, "__e": [["Nous voulons juste lancer un commerce et vous nous insultez.", "We just want to start a business and you're here insulting us.", 1], ["- Vous venez ici vous servir, et vous nous insultez ?", "- Bad enough you raid the icebox, now you want to call names?", 1], ["Nos entreprises font 2 milliards de bénéfice à l'année Et vous nous insultez en ne demandant que 2 millions?", "Habibullah Group of Companies' annual turnover is 200 crores and you're insulting us by asking for mere 20 lakhs!", 1]]}, "__e": [["Tout d'abord vous nous insultez et l'instant d'après, - vous jouez au parfait majordome.", "One moment you're abusing us, and the next, you're playing the perfect butler.", 1], ["Nos entreprises font 2 milliards de bénéfice à l'année Et vous nous insultez en ne demandant que 2 millions?", "Habibullah Group of Companies' annual turnover is 200 crores and you're insulting us by asking for mere 20 lakhs!", 1], ["Si vous mangez bien ça signifie que vous appréciez notre compagnie et si vous ne mangez pas vous nous insultez", "If you eat well it means you're enjoying our company and if you don't eat you'll be insulting us", 1]]}, "ne": {"__C": 15, "soldat": {"__C": 1, "ce": {"__C": 1, "__e": [["C'est vrai. On n'a jamais vu ce soldat. Ne nous insultez pas...", "He deserted for the love of his family who were homeless and famished.", 1]]}, "__e": [["C'est vrai. On n'a jamais vu ce soldat. Ne nous insultez pas...", "He deserted for the love of his family who were homeless and famished.", 1]]}, "plaît": {"__C": 1, "vous": {"__C": 1, "__e": [["Mme Teeger, s'il vous plaît, ne nous insultez pas.", "Ms. Teeger, please. Don't insult us.", 1]]}, "__e": [["Mme Teeger, s'il vous plaît, ne nous insultez pas.", "Ms. Teeger, please. Don't insult us.", 1]]}, "__e": [["Ne nous insultez pas, ne tournez pas la tête.", "Don't slag us off, don't turn your head.", 1], ["Je vous recevrai chez moi si c'est le souhait de mon mari, mais ne nous insultez pas.", "I will entertain you in my home, if that is my husband's wish. But don't insult us.", 1], ["C'est vrai. On n'a jamais vu ce soldat. Ne nous insultez pas...", "He deserted for the love of his family who were homeless and famished.", 1]]}, "et": {"__C": 3, "maison": {"__C": 1, "notre": {"__C": 1, "__e": [["Et vous venez à notre maison et nous insultez.", "And you come to our house and insult us.", 1]]}, "__e": [["Et vous venez à notre maison et nous insultez.", "And you come to our house and insult us.", 1]]}, "méprisez": {"__C": 1, "nous": {"__C": 1, "__e": [["Vous désapprouvez les valeurs des Ferengis, alors vous nous méprisez et nous insultez chaque fois que vous pouvez.", "Because you disapprove of Ferengi values, you scorn us, distrust us, insult us every chance you get.", 1]]}, "__e": [["Vous désapprouvez les valeurs des Ferengis, alors vous nous méprisez et nous insultez chaque fois que vous pouvez.", "Because you disapprove of Ferengi values, you scorn us, distrust us, insult us every chance you get.", 1]]}, "__e": [["On vous sauve la vie et vous ricanez et nous insultez.", "Save a man's life and he starts laughing and calling you names.", 1], ["Vous désapprouvez les valeurs des Ferengis, alors vous nous méprisez et nous insultez chaque fois que vous pouvez.", "Because you disapprove of Ferengi values, you scorn us, distrust us, insult us every chance you get.", 1], ["Et vous venez à notre maison et nous insultez.", "And you come to our house and insult us.", 1]]}, "__e": [["Nos entreprises font 2 milliards de bénéfice à l'année Et vous nous insultez en ne demandant que 2 millions?", "Habibullah Group of Companies' annual turnover is 200 crores and you're insulting us by asking for mere 20 lakhs!", 1], ["C'est vrai. On n'a jamais vu ce soldat. Ne nous insultez pas...", "He deserted for the love of his family who were homeless and famished.", 1], ["Si vous mangez bien ça signifie que vous appréciez notre compagnie et si vous ne mangez pas vous nous insultez", "If you eat well it means you're enjoying our company and if you don't eat you'll be insulting us", 1]]}, "les": {"__C": 9, "vous": {"__C": 8, "que": {"__C": 2, "savez-vous": {"__C": 1, "__e": [["Savez-vous que vous les insultez ?", "You mustn't called him that, it is very insulting meaning?", 1]]}, "savent": {"__C": 1, "__e": [["Monsieur, ils savent que vous les insultez.", "Sir, they know you're cursing at them.", 1]]}, "__e": [["Savez-vous que vous les insultez ?", "You mustn't called him that, it is very insulting meaning?", 1], ["Monsieur, ils savent que vous les insultez.", "Sir, they know you're cursing at them.", 1]]}, "puis": {"__C": 2, "invités": {"__C": 1, "__e": [["Vous mentez à vos invités puis vous les insultez avec violence ?", "You lie to your guests and then you threaten them with violence?", 1]]}, "__e": [["Puis, vous les insultez en montrant à quel point vous êtes doué.", "And then you insult them, while showing off how insightful you are.", 1], ["Vous mentez à vos invités puis vous les insultez avec violence ?", "You lie to your guests and then you threaten them with violence?", 1]]}, "__e": [["Vous les insultez et vous me faites honte.", "You're insulting them and embarrassing me.", 1], ["Puis, vous les insultez en montrant à quel point vous êtes doué.", "And then you insult them, while showing off how insightful you are.", 1], ["Vous mentez à vos invités puis vous les insultez avec violence ?", "You lie to your guests and then you threaten them with violence?", 1]]}, "ne": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, ne les insultez pas !", "You still can't call her names.", 1]]}, "__e": [["Alors, ne les insultez pas !", "You still can't call her names.", 1]]}, "__e": [["Vous les insultez et vous me faites honte.", "You're insulting them and embarrassing me.", 1], ["Puis, vous les insultez en montrant à quel point vous êtes doué.", "And then you insult them, while showing off how insightful you are.", 1], ["Vous mentez à vos invités puis vous les insultez avec violence ?", "You lie to your guests and then you threaten them with violence?", 1]]}, "qui": {"__C": 4, "vous": {"__C": 4, "c'est": {"__C": 2, "honneur": {"__C": 1, "__e": [["Procureur Yoo et Votre Honneur, c'est vous qui insultez la cour en n'admettant pas cette preuve quand c'est juste trop clair.", "Prosecutor Yoo and Your Honor, you are the ones insulting the court by not admitting this evidence when it's just too clear.", 1]]}, "__e": [["Procureur Yoo et Votre Honneur, c'est vous qui insultez la cour en n'admettant pas cette preuve quand c'est juste trop clair.", "Prosecutor Yoo and Your Honor, you are the ones insulting the court by not admitting this evidence when it's just too clear.", 1], ["C'est vous qui insultez la justice !", "You are the one that undermines justice.", 1]]}, "__e": [["C'est vous qui insultez la justice !", "You are the one that undermines justice.", 1], ["Vous qui insultez les échecs, demain dans cet endroit, je vais vous réduire en poussière.", "You who insult chess, tomorrow at this place, I will grind you to dust.", 1], ["Vous qui insultez le juge sur les marches du tribunal, c'est ça qui ne va pas.", "You insulting the judge on the courthouse steps, that's what's bothering me.", 1]]}, "__e": [["C'est vous qui insultez la justice !", "You are the one that undermines justice.", 1], ["Vous qui insultez les échecs, demain dans cet endroit, je vais vous réduire en poussière.", "You who insult chess, tomorrow at this place, I will grind you to dust.", 1], ["Vous qui insultez le juge sur les marches du tribunal, c'est ça qui ne va pas.", "You insulting the judge on the courthouse steps, that's what's bothering me.", 1]]}, "et": {"__C": 5, "quoi": {"__C": 1, "sait": {"__C": 1, "dieu": {"__C": 1, "__e": [["Ensuite vous venez ici, chargé avec Dieu sait quoi, et insultez le ministre des affaires étrangères.", "Then you march in here, loaded with God knows what, and insult the foreign secretary.", 1]]}, "__e": [["Ensuite vous venez ici, chargé avec Dieu sait quoi, et insultez le ministre des affaires étrangères.", "Then you march in here, loaded with God knows what, and insult the foreign secretary.", 1]]}, "__e": [["Ensuite vous venez ici, chargé avec Dieu sait quoi, et insultez le ministre des affaires étrangères.", "Then you march in here, loaded with God knows what, and insult the foreign secretary.", 1]]}, "maltraitez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous maltraitez et insultez les gens et vous leur envoyez de la carpe marinée !", "You abuse people, you insult them, and then you send them a pickled carp!", 1]]}, "__e": [["Vous maltraitez et insultez les gens et vous leur envoyez de la carpe marinée !", "You abuse people, you insult them, and then you send them a pickled carp!", 1]]}, "jingzhao": {"__C": 1, "épousez": {"__C": 1, "vous": {"__C": 1, "__e": [["Baijue, vous épousez Jingzhao et insultez Houchi. Shanggu ne vous pardonnerait jamais toute cette vie si elle savait.", "Bai Jue, if Shanggu finds out that you're marrying Jingzhao and betrayed Houchi, she'll never forgive you.", 1]]}, "__e": [["Baijue, vous épousez Jingzhao et insultez Houchi. Shanggu ne vous pardonnerait jamais toute cette vie si elle savait.", "Bai Jue, if Shanggu finds out that you're marrying Jingzhao and betrayed Houchi, she'll never forgive you.", 1]]}, "__e": [["Baijue, vous épousez Jingzhao et insultez Houchi. Shanggu ne vous pardonnerait jamais toute cette vie si elle savait.", "Bai Jue, if Shanggu finds out that you're marrying Jingzhao and betrayed Houchi, she'll never forgive you.", 1]]}, "__e": [["Vous maltraitez et insultez les gens et vous leur envoyez de la carpe marinée !", "You abuse people, you insult them, and then you send them a pickled carp!", 1], ["Baijue, vous épousez Jingzhao et insultez Houchi. Shanggu ne vous pardonnerait jamais toute cette vie si elle savait.", "Bai Jue, if Shanggu finds out that you're marrying Jingzhao and betrayed Houchi, she'll never forgive you.", 1], ["Ensuite vous venez ici, chargé avec Dieu sait quoi, et insultez le ministre des affaires étrangères.", "Then you march in here, loaded with God knows what, and insult the foreign secretary.", 1]]}, "__e": [["Après tout ce que nous avons fait pour cette ville, vous insultez tout ce que ma famille représente avec vos fausses accusations.", "After all we've done for this city, you insult everything my family stands for with your false and reckless accusations!", 1], ["Si vous pensez que tout le monde est proche de Li Tang à cause de la richesse de sa famille, vous insultez non seulement Li Tang, mais aussi ses amis qui se soucient vraiment de lui.", "You are not only insulting Li Tang you're also insulting his sincere friends", 1], ["Je suppose que vous pouvez dire tout ce que voulez sur moi, mais quand vous insultez ma capacité en tant que père...", "I guess you can say a lot of things about me, but when you insult my ability as a father--", 1]]}, "maillet": {"__C": 374, "de": {"__C": 51, "coups": {"__C": 15, "des": {"__C": 3, "et": {"__C": 1, "__e": [["Avant, c'était un sculpteur, et des coups de maillet. - Bonjour, Alice !", "Before it was a sculptor, chipping away all day.", 1]]}, "filerais": {"__C": 1, "__e": [["Je me filerais des coups de maillet.", "Pound my thighs with a camping mallet!", 1]]}, "__e": [["Je me filerais des coups de maillet.", "Pound my thighs with a camping mallet!", 1], ["Et j'en ai ma claque de finir mes journées avec l'impression rebutante de me prendre des coups de maillet sur la tête.", "And I am sick and tired of having my evenings end with the abrupt sensation of being struck on the head with a croquet mallet.", 1], ["Avant, c'était un sculpteur, et des coups de maillet. - Bonjour, Alice !", "Before it was a sculptor, chipping away all day.", 1]]}, "à": {"__C": 2, "assommer": {"__C": 1, "__e": [["On n'a qu'à les assommer à coups de maillet dès qu'ils passeront la porte.", "Well, we could hit them over the head with mallets when they walk in the door.", 1]]}, "table": {"__C": 1, "__e": [["Bientôt, tu vas te mettre à frapper la table à coups de maillet.", "I keep waiting for you to start pounding the dinner table with a gavel.", 1]]}, "__e": [["On n'a qu'à les assommer à coups de maillet dès qu'ils passeront la porte.", "Well, we could hit them over the head with mallets when they walk in the door.", 1], ["Bientôt, tu vas te mettre à frapper la table à coups de maillet.", "I keep waiting for you to start pounding the dinner table with a gavel.", 1]]}, "__e": [["Avant, c'était un sculpteur, et des coups de maillet. - Bonjour, Alice !", "Before it was a sculptor, chipping away all day.", 1], ["On n'a qu'à les assommer à coups de maillet dès qu'ils passeront la porte.", "Well, we could hit them over the head with mallets when they walk in the door.", 1], ["Bientôt, tu vas te mettre à frapper la table à coups de maillet.", "I keep waiting for you to start pounding the dinner table with a gavel.", 1]]}, "coup": {"__C": 20, "un": {"__C": 9, "filé": {"__C": 1, "__e": [["Je lui ai filé un coup de maillet...", "I'll whack him one!", 1]]}, "par": {"__C": 1, "__e": [["Par un coup de maillet, on dirait.", "Looked like a mallet blow.", 1]]}, "__e": [["Ouais, elle ressemble à une piñata géante, qui attend qu'un gamin donne un coup de maillet à son estomac et libère les sucreries à l'intérieur.", "Yeah, she's like a giant piñata, just waiting for some kid to take a mallet to her stomach and free the goodies inside.", 1], ["Un coup de maillet dans la tête, et c'est arrangé.", "Nothing the side of this mallet hitting your head wouldn't fix.", 1], ["J'ai reçu un coup de maillet sur la tête. J'ai fait une chute et depuis, j'ai abandonné le polo.", "I got hit with a mallet in the head and fell off the horse, and unfortunately my polo days are over.", 1]]}, "bon": {"__C": 2, "un": {"__C": 2, "__e": [["Un bon coup de maillet.", "A good whack with the mallet.", 1], ["Allez, un bon coup de maillet. Bang !", "The hammer comes down.", 1]]}, "__e": [["Un bon coup de maillet.", "A good whack with the mallet.", 1], ["Allez, un bon coup de maillet. Bang !", "The hammer comes down.", 1]]}, "__e": [["Ouais, elle ressemble à une piñata géante, qui attend qu'un gamin donne un coup de maillet à son estomac et libère les sucreries à l'intérieur.", "Yeah, she's like a giant piñata, just waiting for some kid to take a mallet to her stomach and free the goodies inside.", 1], ["Un coup de maillet dans la tête, et c'est arrangé.", "Nothing the side of this mallet hitting your head wouldn't fix.", 1], ["J'ai reçu un coup de maillet sur la tête. J'ai fait une chute et depuis, j'ai abandonné le polo.", "I got hit with a mallet in the head and fell off the horse, and unfortunately my polo days are over.", 1]]}, "pas": {"__C": 4, "a": {"__C": 2, "n'y": {"__C": 2, "__e": [["Il n'y a pas de maillet.", "You're blocking the exit.", 1], ["- C'est parce qu'il n'y a pas de maillet.", "Maybe that's because there's no mallet.", 1]]}, "__e": [["Il n'y a pas de maillet.", "You're blocking the exit.", 1], ["- C'est parce qu'il n'y a pas de maillet.", "Maybe that's because there's no mallet.", 1]]}, "n'avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Donc vous n'avez pas de maillet.", "No, I have one.", 1]]}, "__e": [["Donc vous n'avez pas de maillet.", "No, I have one.", 1]]}, "__e": [["Donc vous n'avez pas de maillet.", "No, I have one.", 1], ["Il n'y a pas de maillet.", "You're blocking the exit.", 1], ["- C'est parce qu'il n'y a pas de maillet.", "Maybe that's because there's no mallet.", 1]]}, "__e": [["Bientôt, tu vas te mettre à frapper la table à coups de maillet.", "I keep waiting for you to start pounding the dinner table with a gavel.", 1], ["Mais on n'a rien de tout ça et cette batterie est assez lourde pour servir de maillet.", "But we don't have either, and that battery is heavy enough to use as a mallet.", 1], ["J'ai reçu un coup de maillet sur la tête. J'ai fait une chute et depuis, j'ai abandonné le polo.", "I got hit with a mallet in the head and fell off the horse, and unfortunately my polo days are over.", 1]]}, "mon": {"__C": 17, "mets": {"__C": 1, "te": {"__C": 1, "je": {"__C": 1, "__e": [["Tais-toi, sinon je te mets mon maillet dans le nez!", "Scram, will you, before I wrap this mallet around your neck. [GRUNTING]", 1]]}, "__e": [["Tais-toi, sinon je te mets mon maillet dans le nez!", "Scram, will you, before I wrap this mallet around your neck. [GRUNTING]", 1]]}, "__e": [["Tais-toi, sinon je te mets mon maillet dans le nez!", "Scram, will you, before I wrap this mallet around your neck. [GRUNTING]", 1]]}, "volé": {"__C": 2, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Papa, il a volé mon maillet.", "Papa, he stole my mallet.", 1]]}, "__e": [["Papa, il a volé mon maillet.", "Papa, he stole my mallet.", 1]]}, "m'a": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["Je ne serai peut-être pas à mon meilleur durant ce procès, parce que quelqu'un m'a volé mon maillet préféré.", "I may not be at my best during this trial because someone has stolen my first string gavel.", 1]]}, "__e": [["Je ne serai peut-être pas à mon meilleur durant ce procès, parce que quelqu'un m'a volé mon maillet préféré.", "I may not be at my best during this trial because someone has stolen my first string gavel.", 1]]}, "__e": [["Papa, il a volé mon maillet.", "Papa, he stole my mallet.", 1], ["Je ne serai peut-être pas à mon meilleur durant ce procès, parce que quelqu'un m'a volé mon maillet préféré.", "I may not be at my best during this trial because someone has stolen my first string gavel.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est mon maillet.", "It's my mallet.", 1]]}, "__e": [["J'étais tellement énervé que j'ai, en quelque sorte, accidentellement, envoyé mon maillet à sa tête.", "I was so pissed that I just kind of, accidentally, threw my mallet at her head.", 1], ["Je suis fier de ne pas avoir utilisé mon maillet durant les 30 ans passés à la Cour...", "Please, I have prided myself in not using my gavel once in my 30 years on the bench...", 1], ["Je ne serai peut-être pas à mon meilleur durant ce procès, parce que quelqu'un m'a volé mon maillet préféré.", "I may not be at my best during this trial because someone has stolen my first string gavel.", 1]]}, "un": {"__C": 106, "avec": {"__C": 32, "fait-il": {"__C": 1, "que": {"__C": 1, "__e": [["Que fait-il avec un maillet?", "Why does he carry a mallet?", 1]]}, "__e": [["Que fait-il avec un maillet?", "Why does he carry a mallet?", 1]]}, "pilar": {"__C": 4, "tué": {"__C": 4, "__e": [["J'ai tué Pilar avec un maillet.", "I killed Pilar with a croquet mallet by the pool.", 1], ["J'ai tué Pilar avec un maillet au bord de la piscine.", "I killed Pilar with a croquet mallet by the pool.", 1], ["Sérieusement, j'ai tué Pilar, avec un maillet, au bord de la piscine.", "Seriously. I killed Pilar with a croquet mallet by the pool.", 1]]}, "__e": [["J'ai tué Pilar avec un maillet.", "I killed Pilar with a croquet mallet by the pool.", 1], ["J'ai tué Pilar avec un maillet au bord de la piscine.", "I killed Pilar with a croquet mallet by the pool.", 1], ["Sérieusement, j'ai tué Pilar, avec un maillet, au bord de la piscine.", "Seriously. I killed Pilar with a croquet mallet by the pool.", 1]]}, "__e": [["Oui, ou alors envoyez quelqu'un me taper sur la tête avec un maillet.", "Yeah. Or you can have someone come to my room... ... andhitme overthe head with a mallet or something.", 1], ["Il nous a dit qu'il a attaqué l'un de vous avec un maillet magique.", "Told us he may have assaulted one of you with a magic mallet.", 1], ["Non, mais je suis allé au tribunal, et un de ces types en robe avec un maillet a dit de le déposer à l'orphelinat de haute sécurité de Springfield.", "No, but I went to the courthouse, and one of those, uh, uh, robe-and-gavel guys said to dump him at the Springfield Maximum Security Orphanage.", 1]]}, "et": {"__C": 11, "prozac": {"__C": 1, "du": {"__C": 1, "__e": [["Il te faut du Prozac et un maillet de polo.", "Nothing's wrong with you that can't be cured with Prozac and a polo mallet.", 1]]}, "__e": [["Il te faut du Prozac et un maillet de polo.", "Nothing's wrong with you that can't be cured with Prozac and a polo mallet.", 1]]}, "poignard": {"__C": 2, "un": {"__C": 2, "__e": [["Un poignard et un maillet Et un très gros caillou", "♪ Got a dagger and a mallet And a really big rock ♪", 1]]}, "__e": [["Un poignard et un maillet Et un très gros caillou", "♪ Got a dagger and a mallet And a really big rock ♪", 1]]}, "__e": [["Un poignard et un maillet Et un très gros caillou", "♪ Got a dagger and a mallet And a really big rock ♪", 1], ["Je veux une bouteille d'eau et un maillet de caoutchouc.", "Just get me a bottle of water and a rubber mallet.", 1], ["On ferait ta statue à côté, avec une coiffure parfaite et un maillet de bronze.", "They'd erect your statue of you next to it with perfect hair... pearls and a bronze mallet.", 1]]}, "c'est": {"__C": 6, "micro": {"__C": 1, "un": {"__C": 1, "__e": [["Brad, ce n'est pas un micro, c'est un maillet.", "Brad, it's not a microphone, it's a mallet.", 1]]}, "__e": [["Brad, ce n'est pas un micro, c'est un maillet.", "Brad, it's not a microphone, it's a mallet.", 1]]}, "__e": [["C'est un maillet.", "It's called a mallet.", 1], ["C'est un maillet à tonneau.", "- It's a bung starter.", 1], ["Brad, ce n'est pas un micro, c'est un maillet.", "Brad, it's not a microphone, it's a mallet.", 1]]}, "__e": [["Je ne vois pas de meilleur moyen de réparer des sentiments blessés qu'avec un maillet et quelques boules.", "Well, no better way to mend hurt feelings than with a mallet and some balls.", 1], ["La première sera pour un maillet géant pour vous aider à vous remettre les idées en place.", "Now find that this first one is for an extra large mallet to help you pound some sense of yourself.", 1], ["Non, mais je suis allé au tribunal, et un de ces types en robe avec un maillet a dit de le déposer à l'orphelinat de haute sécurité de Springfield.", "No, but I went to the courthouse, and one of those, uh, uh, robe-and-gavel guys said to dump him at the Springfield Maximum Security Orphanage.", 1]]}, "ce": {"__C": 20, "avec": {"__C": 2, "descende": {"__C": 1, "te": {"__C": 1, "__e": [["Ouais, t'étais assis jusqu'à ce que je te descende avec ce maillet.", "Yeah, you were sittin' pretty till I whacked you with that mallet.", 1]]}, "__e": [["Ouais, t'étais assis jusqu'à ce que je te descende avec ce maillet.", "Yeah, you were sittin' pretty till I whacked you with that mallet.", 1]]}, "mollo": {"__C": 1, "vas-y": {"__C": 1, "__e": [["Vas-y mollo avec ce maillet, gamin.", "Take it easy with that fancy hammer, kid.", 1]]}, "__e": [["Vas-y mollo avec ce maillet, gamin.", "Take it easy with that fancy hammer, kid.", 1]]}, "__e": [["Vas-y mollo avec ce maillet, gamin.", "Take it easy with that fancy hammer, kid.", 1], ["Ouais, t'étais assis jusqu'à ce que je te descende avec ce maillet.", "Yeah, you were sittin' pretty till I whacked you with that mallet.", 1]]}, "sur": {"__C": 2, "empreintes": {"__C": 1, "vos": {"__C": 1, "__e": [["On a trouvé vos empreintes sur ce maillet.", "We found your prints on this mallet.", 1]]}, "__e": [["On a trouvé vos empreintes sur ce maillet.", "We found your prints on this mallet.", 1]]}, "trouve": {"__C": 1, "se": {"__C": 1, "__e": [["C'est assez étonnant de penser que ce couvercle se trouve sur ce maillet dans la même position que les voleurs l'y ont laissé.", "It's actually quite amazing to think that this lid is just literally sat on top of that mallet in exactly the same position that the robbers left it.", 1]]}, "__e": [["C'est assez étonnant de penser que ce couvercle se trouve sur ce maillet dans la même position que les voleurs l'y ont laissé.", "It's actually quite amazing to think that this lid is just literally sat on top of that mallet in exactly the same position that the robbers left it.", 1]]}, "__e": [["On a trouvé vos empreintes sur ce maillet.", "We found your prints on this mallet.", 1], ["C'est assez étonnant de penser que ce couvercle se trouve sur ce maillet dans la même position que les voleurs l'y ont laissé.", "It's actually quite amazing to think that this lid is just literally sat on top of that mallet in exactly the same position that the robbers left it.", 1]]}, "prenez": {"__C": 2, "maintenant": {"__C": 1, "__e": [["Maintenant, prenez ce maillet... Et détruisez-le.", "And I would like for you to take this mallet and please smash it.", 1]]}, "__e": [["Maintenant, prenez ce maillet... Et détruisez-le.", "And I would like for you to take this mallet and please smash it.", 1], ["Prenez ce maillet et détruisez Aaron.", "Just take this mallet and smash Aaron.", 1]]}, "__e": [["Qui a pu déposer ce maillet pour vous faire accuser ?", "Someone must've come into your room to plant the evidence against you.", 1], ["Prends ce maillet et frappe-moi avant que je te dise un mensonge.", "Pick up that mallet and bomp me on the cranker before I can tell you a lie!", 1], ["C'est assez étonnant de penser que ce couvercle se trouve sur ce maillet dans la même position que les voleurs l'y ont laissé.", "It's actually quite amazing to think that this lid is just literally sat on top of that mallet in exactly the same position that the robbers left it.", 1]]}, "le": {"__C": 86, "avec": {"__C": 14, "fille": {"__C": 1, "cette": {"__C": 1, "__e": [["Regardez cette fille avec le maillet de croquet !", "Look what's going on over there! Look at that girl with a croquet mallet.", 1]]}, "__e": [["Regardez cette fille avec le maillet de croquet !", "Look what's going on over there! Look at that girl with a croquet mallet.", 1]]}, "cheval": {"__C": 2, "le": {"__C": 2, "__e": [["Tu vois ce petit homme sur le cheval avec le maillet ?", "See that little guy on the horse with the mallet? Yeah.", 1]]}, "__e": [["Tu vois ce petit homme sur le cheval avec le maillet ?", "See that little guy on the horse with the mallet? Yeah.", 1]]}, "__e": [["Le Professeur l'a fait dans le petit salon avec le maillet en caoutchouc.", "Professor did it in the parlor with a rubber mallet.", 1], ["Tu vois ce petit homme sur le cheval avec le maillet ?", "See that little guy on the horse with the mallet? Yeah.", 1], ["Et un des hommes qui travaillait dans la forge avec le maillet nous frappait jusqu'à ce qu'on ne puisse plus parler.", "And one of the men who worked in the forge with the mallet would hit you until you couldn't talk anymore.", 1]]}, "par": {"__C": 7, "causé": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, causé par le maillet ça lui a été jeté par la propriétaire.", "Yes, that was caused by the mallet that was thrown at her by the landlady.", 1]]}, "__e": [["Oui, causé par le maillet ça lui a été jeté par la propriétaire.", "Yes, that was caused by the mallet that was thrown at her by the landlady.", 1]]}, "__e": [["Par le maillet de Grabthar, tu seras vengé.", "By Grabthar's hammer, you shall be avenged!", 1], ["Par le maillet de Grabthar, nous avons survécu.", "We made it. By Grabthar's hammer, we live to tell the tale.", 1], ["Oui, causé par le maillet ça lui a été jeté par la propriétaire.", "Yes, that was caused by the mallet that was thrown at her by the landlady.", 1]]}, "passe-moi": {"__C": 3, "__e": [["Passe-moi le maillet.", "Get me the mallet!", 1]]}, "__e": [["Tu sais, d'après la légende, il ne suffit pas de trouver le maillet magique.", "You know... according to the original legend, you need more than a mallet.", 1], ["À quoi bon passer la nuit à Davis si je ne gagne pas le maillet ?", "What's the point of spending the night in Davis if I'm not winning the Best Delegate gavel?", 1], ["Votre fille nous a dit où trouver le maillet que vous avez utilisé sur Tommy.", "Your daughter told us where to find the mallet you used on Tommy.", 1]]}, "du": {"__C": 15, "celui": {"__C": 1, "tenailles": {"__C": 1, "des": {"__C": 1, "__e": [["Vous, monsieur Giacomo Cenci, subirez le supplice des tenailles, celui du maillet, puis serez écartelé publiquement.", "You, Sir Giacomo Cenci, will be tortured with hot irons, bludgeoned with a mallet and then publicly quartered.", 1]]}, "__e": [["Vous, monsieur Giacomo Cenci, subirez le supplice des tenailles, celui du maillet, puis serez écartelé publiquement.", "You, Sir Giacomo Cenci, will be tortured with hot irons, bludgeoned with a mallet and then publicly quartered.", 1]]}, "__e": [["Vous, monsieur Giacomo Cenci, subirez le supplice des tenailles, celui du maillet, puis serez écartelé publiquement.", "You, Sir Giacomo Cenci, will be tortured with hot irons, bludgeoned with a mallet and then publicly quartered.", 1]]}, "servir": {"__C": 1, "se": {"__C": 1, "faut": {"__C": 1, "__e": [["Il faut se servir du maillet.", "You have to use the mallet.", 1]]}, "__e": [["Il faut se servir du maillet.", "You have to use the mallet.", 1]]}, "__e": [["Il faut se servir du maillet.", "You have to use the mallet.", 1]]}, "bruit": {"__C": 2, "__e": [["[BRUIT DU MAILLET RÉSONNANT]", "[LOUD ECHOING GAVEL BANGS]", 1], ["-[BRUIT DU MAILLET]", "-[GAVEL SOUND EFFECT PLAYS]", 1]]}, "__e": [["Cette fracture ne vient pas du maillet, même si sa ressemblance au coup de maillet nous donne la cause du décès.", "This fracture is not from the mallet, although its proximity to the mallet strike does give us cause of death.", 1], ["Alors, quand c'est le moment de déplacer l'Entrepôt les deux pièces du maillet sont réunies.", "Now, when it's time for the Warehouse to move then the two pieces of the Maul are reunited.", 1], ["Et si je disais que mon père me battait, mais sans parler du maillet.", "What if I said that my dad beat me, and I just left out the croquet of it all?", 1]]}, "__e": [["Je suis fier de ne pas avoir utilisé mon maillet durant les 30 ans passés à la Cour...", "Please, I have prided myself in not using my gavel once in my 30 years on the bench...", 1], ["Non, mais je suis allé au tribunal, et un de ces types en robe avec un maillet a dit de le déposer à l'orphelinat de haute sécurité de Springfield.", "No, but I went to the courthouse, and one of those, uh, uh, robe-and-gavel guys said to dump him at the Springfield Maximum Security Orphanage.", 1], ["Je ne serai peut-être pas à mon meilleur durant ce procès, parce que quelqu'un m'a volé mon maillet préféré.", "I may not be at my best during this trial because someone has stolen my first string gavel.", 1]]}, "satisfaites": {"__C": 263, "jamais": {"__C": 12, "sont": {"__C": 6, "ne": {"__C": 6, "femmes": {"__C": 2, "__e": [["Les femmes ne sont jamais satisfaites de leurs maris.", "Women are never satisfied with husbands.", 1], ["La vérité, c'est que les femmes ne sont jamais satisfaites.", "Here's the truth. Women are never satisfied, okay?", 1]]}, "qui": {"__C": 1, "__e": [["Je ne veux pas être de celles qui ne sont jamais satisfaites de leur sort.", "I don't wanna be one of those people... who's never satisfied with what they have, you know.", 1]]}, "__e": [["La vérité, c'est que les femmes ne sont jamais satisfaites.", "Here's the truth. Women are never satisfied, okay?", 1], ["Je ne veux pas être de celles qui ne sont jamais satisfaites de leur sort.", "I don't wanna be one of those people... who's never satisfied with what they have, you know.", 1], ["Certaines personnes ne sont jamais satisfaites de ce qu'elles ont.", "Some people are never satisfied with what they have.", 0]]}, "__e": [["La vérité, c'est que les femmes ne sont jamais satisfaites.", "Here's the truth. Women are never satisfied, okay?", 1], ["Je ne veux pas être de celles qui ne sont jamais satisfaites de leur sort.", "I don't wanna be one of those people... who's never satisfied with what they have, you know.", 1], ["Certaines personnes ne sont jamais satisfaites de ce qu'elles ont.", "Some people are never satisfied with what they have.", 0]]}, "femmes": {"__C": 1, "des": {"__C": 1, "problème": {"__C": 1, "__e": [["C'est le problème des femmes, jamais satisfaites.", "That's the problem with women. You can never be satisfied.", 1]]}, "__e": [["C'est le problème des femmes, jamais satisfaites.", "That's the problem with women. You can never be satisfied.", 1]]}, "__e": [["C'est le problème des femmes, jamais satisfaites.", "That's the problem with women. You can never be satisfied.", 1]]}, "pareilles": {"__C": 1, "deux": {"__C": 1, "êtes": {"__C": 1, "__e": [["- Vous êtes deux pareilles, jamais satisfaites.", "You're both the same, never satisfied", 1]]}, "__e": [["- Vous êtes deux pareilles, jamais satisfaites.", "You're both the same, never satisfied", 1]]}, "__e": [["- Vous êtes deux pareilles, jamais satisfaites.", "You're both the same, never satisfied", 1]]}, "__e": [["Je ne veux pas être de celles qui ne sont jamais satisfaites de leur sort.", "I don't wanna be one of those people... who's never satisfied with what they have, you know.", 1], ["Certaines personnes ne sont jamais satisfaites de ce qu'elles ont.", "Some people are never satisfied with what they have.", 0], ["Je vous donne tout ce que vous demandez mais vous ne semblez jamais satisfaites.", "I give you everything you ask for, but you never seem satisfied.", 0]]}, "être": {"__C": 12, "doivent": {"__C": 3, "qui": {"__C": 2, "et": {"__C": 1, "__e": [["Et pour vous, ce sont vos propres idées qu'on doit hautement lui recommander... et qui doivent être satisfaites, madame.", "And your own, not too highly commendable purposes, they are also served madame.", 1]]}, "envies": {"__C": 1}, "__e": [["Je n'ai que de l'argent et des envies impérieuses qui doivent être satisfaites.", "All I have is money and these instant sensations which must be satisfied. Fuck.", 1], ["Et pour vous, ce sont vos propres idées qu'on doit hautement lui recommander... et qui doivent être satisfaites, madame.", "And your own, not too highly commendable purposes, they are also served madame.", 1]]}, "les": {"__C": 1, "codex": {"__C": 1}}, "__e": [["Selon le Codex, les Ellcrys doivent être satisfaites de votre engagement à cette quête.", "According to the Codex, the Ellcrys must be satisfied of your commitment to this quest.", 1], ["Je n'ai que de l'argent et des envies impérieuses qui doivent être satisfaites.", "All I have is money and these instant sensations which must be satisfied. Fuck.", 1], ["Et pour vous, ce sont vos propres idées qu'on doit hautement lui recommander... et qui doivent être satisfaites, madame.", "And your own, not too highly commendable purposes, they are also served madame.", 1]]}, "devriez": {"__C": 1, "vous": {"__C": 1, "mesdames": {"__C": 1, "__e": [["Mesdames, vous devriez être satisfaites, vous vous êtes bien sûr rendu compte que ce sont surtout des hommes qui créent vos bijoux, votre maquillage, votre coiffure, votre parfum !", "Female has the fluff and the finery, as specified by those who design and sell. Little miss female, you should feel quite proud of the situation. You, of course, realize that it's predominantly men who design your clothes, your jewelry, your makeup, your hair styling, your perfume.", 1]]}, "__e": [["Mesdames, vous devriez être satisfaites, vous vous êtes bien sûr rendu compte que ce sont surtout des hommes qui créent vos bijoux, votre maquillage, votre coiffure, votre parfum !", "Female has the fluff and the finery, as specified by those who design and sell. Little miss female, you should feel quite proud of the situation. You, of course, realize that it's predominantly men who design your clothes, your jewelry, your makeup, your hair styling, your perfume.", 1]]}, "__e": [["Mesdames, vous devriez être satisfaites, vous vous êtes bien sûr rendu compte que ce sont surtout des hommes qui créent vos bijoux, votre maquillage, votre coiffure, votre parfum !", "Female has the fluff and the finery, as specified by those who design and sell. Little miss female, you should feel quite proud of the situation. You, of course, realize that it's predominantly men who design your clothes, your jewelry, your makeup, your hair styling, your perfume.", 1]]}, "pouvaient": {"__C": 1, "dépenses": {"__C": 1, "des": {"__C": 1, "__e": [["Quand j'ai écrit cette lettre, à Sir Charles j'ai appris qu'il y avait une perspective de retrouver ma liberté si des dépenses pouvaient être satisfaites.", "If you have read the letter you will know. The letter had been burned.", 1]]}, "__e": [["Quand j'ai écrit cette lettre, à Sir Charles j'ai appris qu'il y avait une perspective de retrouver ma liberté si des dépenses pouvaient être satisfaites.", "If you have read the letter you will know. The letter had been burned.", 1]]}, "__e": [["Quand j'ai écrit cette lettre, à Sir Charles j'ai appris qu'il y avait une perspective de retrouver ma liberté si des dépenses pouvaient être satisfaites.", "If you have read the letter you will know. The letter had been burned.", 1]]}, "__e": [["Et on a appris à être satisfaites par le jugement et le destin de Dieu", "And we learned to be content with God's decree and destiny", 1], ["Quand j'ai écrit cette lettre, à Sir Charles j'ai appris qu'il y avait une perspective de retrouver ma liberté si des dépenses pouvaient être satisfaites.", "If you have read the letter you will know. The letter had been burned.", 1], ["Mesdames, vous devriez être satisfaites, vous vous êtes bien sûr rendu compte que ce sont surtout des hommes qui créent vos bijoux, votre maquillage, votre coiffure, votre parfum !", "Female has the fluff and the finery, as specified by those who design and sell. Little miss female, you should feel quite proud of the situation. You, of course, realize that it's predominantly men who design your clothes, your jewelry, your makeup, your hair styling, your perfume.", 1]]}, "pas": {"__C": 52, "sont": {"__C": 27, "ne": {"__C": 25, "exigences": {"__C": 7, "__e": [["\"Si mes exigences ne sont pas satisfaites, je serais contraint de remettre le disque dur à la police.\"", "- \"If my demands aren't met, \"then I will be forced to turn the hard drive directly over to the police.\"", 1], ["Et vous pensez qu'il est prêt à tuer Thomas si ses exigences ne sont pas satisfaites ?", "And do you think he's willing to kill Thomas if his demands aren't met?", 1], ["Le jeune papa ne verra jamais ses bébés si mes exigences ne sont pas satisfaites immédiatement ! Un médecin !", "The new daddy will never meet his babies unless my demands are met immediately.", 1]]}, "demandes": {"__C": 12, "__e": [["Il menace de la tuer si personne ne négocie avec eux et si leurs demandes ne sont pas satisfaites.", "He's threatening to shoot her if no one negotiates with them and if their demands are not met.", 1], ["Eh bien, euh, Je vais faire exploser cet endroit si mes demandes ne sont pas satisfaites.", "Well, uh, my intentions are to blow up this place if my demands aren't met.", 1], ["J'ai une bombe, et... je vais faire exploser tout le monde ici si mes demandes ne sont pas satisfaites.", "I have a bomb, and... basically, I'm going to kill myself and everybody in here if my demands are not met.", 1]]}, "__e": [["Si elles ne sont pas satisfaites, je serai vraiment fâchée. Je ferai de mon mieux pour leur plaire.", "Right, I'm going to try my best to please those ladies, okay?", 1], ["J'ai une bombe, et... je vais faire exploser tout le monde ici si mes demandes ne sont pas satisfaites.", "I have a bomb, and... basically, I'm going to kill myself and everybody in here if my demands are not met.", 1], ["Elles ne sont pas satisfaites.", "They're not satisfied.", 0]]}, "se": {"__C": 1, "exigences": {"__C": 1, "__e": [["Nous ne cherchons pas à faire couler le sang, mais si nos exigences se sont pas satisfaites, nous n'hésiterons pas à faire ce qui est nécessaire.", "We do not seek bloodshed, but if our demands are not met, we will not hesitate to do whatever is necessary.", 1]]}, "__e": [["Nous ne cherchons pas à faire couler le sang, mais si nos exigences se sont pas satisfaites, nous n'hésiterons pas à faire ce qui est nécessaire.", "We do not seek bloodshed, but if our demands are not met, we will not hesitate to do whatever is necessary.", 1]]}, "__e": [["Si elles ne sont pas satisfaites, je serai vraiment fâchée. Je ferai de mon mieux pour leur plaire.", "Right, I'm going to try my best to please those ladies, okay?", 1], ["J'ai une bombe, et... je vais faire exploser tout le monde ici si mes demandes ne sont pas satisfaites.", "I have a bomb, and... basically, I'm going to kill myself and everybody in here if my demands are not met.", 1], ["Elles ne sont pas satisfaites.", "They're not satisfied.", 0]]}, "n'étaient": {"__C": 6, "demandes": {"__C": 4, "ses": {"__C": 2, "__e": [["Si ses demandes n'étaient pas satisfaites, des impies répandraient le communisme dans le monde entier,", "If his demands were not met, the ungodly would spread communism around the world,", 1], ["Oui, jusqu'à ce qu'il menace de tout faire brûler si ses demandes n'étaient pas satisfaites.", "That's what I thought, until he told me he was going to burn the place if he didn't get what he wanted.", 1]]}, "des": {"__C": 1, "__e": [["Oui, elle a parlé des grand malheurs décrits dans ses révélations qui arriveraient si l'ensemble des demandes n'étaient pas satisfaites.", "She will claim if we don't honor the demands of the revelation... a great disaster would befall upon us.", 1]]}, "__e": [["Si ses demandes n'étaient pas satisfaites, des impies répandraient le communisme dans le monde entier,", "If his demands were not met, the ungodly would spread communism around the world,", 1], ["Oui, elle a parlé des grand malheurs décrits dans ses révélations qui arriveraient si l'ensemble des demandes n'étaient pas satisfaites.", "She will claim if we don't honor the demands of the revelation... a great disaster would befall upon us.", 1], ["Oui, jusqu'à ce qu'il menace de tout faire brûler si ses demandes n'étaient pas satisfaites.", "That's what I thought, until he told me he was going to burn the place if he didn't get what he wanted.", 1]]}, "qui": {"__C": 1, "femmes": {"__C": 1, "__e": [["J'ai déjà fait l'amour à des femmes qui n'étaient pas satisfaites... mais tu es la première qui en pleure.", "I made love to women who wasn't satisfied before... but you're the first that come out and cried about it.", 1]]}, "__e": [["J'ai déjà fait l'amour à des femmes qui n'étaient pas satisfaites... mais tu es la première qui en pleure.", "I made love to women who wasn't satisfied before... but you're the first that come out and cried about it.", 1]]}, "__e": [["Oui, elle a parlé des grand malheurs décrits dans ses révélations qui arriveraient si l'ensemble des demandes n'étaient pas satisfaites.", "She will claim if we don't honor the demands of the revelation... a great disaster would befall upon us.", 1], ["Oui, jusqu'à ce qu'il menace de tout faire brûler si ses demandes n'étaient pas satisfaites.", "That's what I thought, until he told me he was going to burn the place if he didn't get what he wanted.", 1], ["J'ai déjà fait l'amour à des femmes qui n'étaient pas satisfaites... mais tu es la première qui en pleure.", "I made love to women who wasn't satisfied before... but you're the first that come out and cried about it.", 1]]}, "seront": {"__C": 8, "ne": {"__C": 8, "revendications": {"__C": 3, "__e": [["Camarades, Makéievka fait grève et continuera, tant que toutes nos revendications ne seront pas satisfaites.", "Comrades, Makiivka has stopped and will keep doing it until they fulfill all our requirements.", 1], ["Vos revendications ne seront pas satisfaites.", "Your demands will not be met.", 1], ["- On bougera pas tant que nos revendications ne seront pas satisfaites. * - J'ai ma femme qui est malade !", "Garbage workers on strike", 1]]}, "demandes": {"__C": 2, "__e": [["Je ne descendrai pas tant que mes demandes ne seront pas satisfaites.", "-I will not come down until my demands are met.", 1], ["Tant que nos demandes ne seront pas satisfaites.", "Until our demands were met.", 1]]}, "__e": [["Tant que nos demandes ne seront pas satisfaites.", "Until our demands were met.", 1], ["- On bougera pas tant que nos revendications ne seront pas satisfaites. * - J'ai ma femme qui est malade !", "Garbage workers on strike", 1], ["Je bouge pas tant que mes exigences ne seront pas satisfaites.", "I'm staying inside. I'm not leaving here till my demands are met.", 1]]}, "__e": [["Tant que nos demandes ne seront pas satisfaites.", "Until our demands were met.", 1], ["- On bougera pas tant que nos revendications ne seront pas satisfaites. * - J'ai ma femme qui est malade !", "Garbage workers on strike", 1], ["Je bouge pas tant que mes exigences ne seront pas satisfaites.", "I'm staying inside. I'm not leaving here till my demands are met.", 1]]}, "__e": [["Nous ne sommes pas satisfaites.", "We're unhappy.", 0], ["Le résultat ne les a pas satisfaites.", "They weren't satisfied with the result.", 0], ["Si vous n'êtes pas satisfaites, laissez tomber !", "If you're not happy, quit.", 0]]}, "sont": {"__C": 26, "demandes": {"__C": 4, "nos": {"__C": 3, "quand": {"__C": 1, "__e": [["Nos actions cesseront seulement quand nos demandes sont satisfaites.", "Our actions will only cease when our demands are met.", 1]]}, "sie": {"__C": 1, "__e": [["Nous ne partirons que sie nos demandes sont satisfaites.", "We leave only... if our demands are fulfilled.", 1]]}, "__e": [["Nous ne partirons que sie nos demandes sont satisfaites.", "We leave only... if our demands are fulfilled.", 1], ["Nos actions cesseront seulement quand nos demandes sont satisfaites.", "Our actions will only cease when our demands are met.", 1], ["Que nos demandes sont satisfaites, Dites-leur qu'ils seront remis à la Turquie librement et en toute sécurité.", "That our wishes have been met, and that they will be delivered to Turkey freely and safely.", 1]]}, "les": {"__C": 1, "toutes": {"__C": 1, "__e": [["Il est devenu un prince pauvre et insouciant, dont toutes les demandes sont satisfaites.", "[He became a carefree pauper prince] [who had his every request fulfilled.]", 1]]}, "__e": [["Il est devenu un prince pauvre et insouciant, dont toutes les demandes sont satisfaites.", "[He became a carefree pauper prince] [who had his every request fulfilled.]", 1]]}, "__e": [["Nos actions cesseront seulement quand nos demandes sont satisfaites.", "Our actions will only cease when our demands are met.", 1], ["Il est devenu un prince pauvre et insouciant, dont toutes les demandes sont satisfaites.", "[He became a carefree pauper prince] [who had his every request fulfilled.]", 1], ["Que nos demandes sont satisfaites, Dites-leur qu'ils seront remis à la Turquie librement et en toute sécurité.", "That our wishes have been met, and that they will be delivered to Turkey freely and safely.", 1]]}, "exigences": {"__C": 3, "ses": {"__C": 1, "que": {"__C": 1, "__e": [["On a déjà averti la presse, alors... Il va bientôt savoir que ses exigences sont satisfaites.", "We've told the press already, so... he's gonna know any second now his demands have been met.", 1]]}, "__e": [["On a déjà averti la presse, alors... Il va bientôt savoir que ses exigences sont satisfaites.", "We've told the press already, so... he's gonna know any second now his demands have been met.", 1]]}, "mes": {"__C": 1, "si": {"__C": 1, "__e": [["Si mes exigences sont satisfaites, tout le monde pourra descendre excepté l'équipage et vous.", "If they meet my demands, everyone can get off the plane except the flight crew and you.", 1]]}, "__e": [["Si mes exigences sont satisfaites, tout le monde pourra descendre excepté l'équipage et vous.", "If they meet my demands, everyone can get off the plane except the flight crew and you.", 1]]}, "__e": [["Nos exigences sont satisfaites ?", "Are our demands being met?", 1], ["Si mes exigences sont satisfaites, tout le monde pourra descendre excepté l'équipage et vous.", "If they meet my demands, everyone can get off the plane except the flight crew and you.", 1], ["On a déjà averti la presse, alors... Il va bientôt savoir que ses exigences sont satisfaites.", "We've told the press already, so... he's gonna know any second now his demands have been met.", 1]]}, "clientes": {"__C": 3, "mes": {"__C": 1, "__e": [["Mes clientes sont satisfaites.", "My clients are satisfied with those terms.", 1]]}, "ses": {"__C": 2, "que": {"__C": 2, "__e": [["LA GUIDE EST HEUREUSE DE VOIR QUE SES CLIENTES SONT SATISFAITES", "THE GUIDE IS HAPPY SINCE HER CUSTOMERS ARE ENJOYING IT", 1]]}, "__e": [["LA GUIDE EST HEUREUSE DE VOIR QUE SES CLIENTES SONT SATISFAITES", "THE GUIDE IS HAPPY SINCE HER CUSTOMERS ARE ENJOYING IT", 1]]}, "__e": [["Mes clientes sont satisfaites.", "My clients are satisfied with those terms.", 1], ["LA GUIDE EST HEUREUSE DE VOIR QUE SES CLIENTES SONT SATISFAITES", "THE GUIDE IS HAPPY SINCE HER CUSTOMERS ARE ENJOYING IT", 1]]}, "__e": [["Si les conditions sont satisfaites, tu as une clé de la maison.", "If the conditions are met, you even get a house key.", 1], ["Est-ce que les mamans par nature sont satisfaites après avoir fait le ménage, du sol jusqu'à l'état mental de leurs enfants ?", "Are mothers only satisfied after they clean all the floors in the house?", 1], ["Le problème, c'est que la majorité, les femmes qui sont satisfaites de leurs implants, ne vont pas se lever et dire :", "The problem is that the majority... the women who are happy with their implants... aren't gonna stand up at their next town meeting and say:", 1]]}, "été": {"__C": 17, "avez-vous": {"__C": 1, "__e": [["\"Avez-vous été satisfaites, mesdames?\"", "Are you satisfied, sir?", 1]]}, "ont": {"__C": 10, "et": {"__C": 1, "moi": {"__C": 1, "__e": [["Beaucoup de femmes ont couché avec moi et ont été satisfaites.", "Many women have gone to bed with me and they were satisfied!", 1]]}, "__e": [["Beaucoup de femmes ont couché avec moi et ont été satisfaites.", "Many women have gone to bed with me and they were satisfied!", 1]]}, "personnelles": {"__C": 1, "vendettas": {"__C": 1, "__e": [["Je fais confiance à vos vendettas personnelles ont été satisfaites enfin.", "I trust your personal vendettas have been satisfied at last.", 1]]}, "__e": [["Je fais confiance à vos vendettas personnelles ont été satisfaites enfin.", "I trust your personal vendettas have been satisfied at last.", 1]]}, "__e": [["Beaucoup de femmes ont couché avec moi et ont été satisfaites.", "Many women have gone to bed with me and they were satisfied!", 1], ["Toutes les conditions de l'Agence Nationale de Sécurité des Médicaments ont été satisfaites avec succès.", "All the FDA conditions have been successfully satisfied.", 1], ["Toutefois, la famille a des difficultés à se réunir, et en raison de ce fait les conditions de la défunte ont été satisfaites.", "However, since the family of the deceased has said that it's hard for them to make time to get together and due to the fact that the deceased's conditions have been met", 1]]}, "pas": {"__C": 5, "n'ont": {"__C": 5, "ceux-ci": {"__C": 1, "__e": [["Nos demandes de dossiers plus complets que ceux-ci n'ont pas été satisfaites.", "To date, our requests for files more comprehensive than these, have not been processed.", 1]]}, "demandes": {"__C": 2, "__e": [["Mes demandes n'ont pas été satisfaites.", "I still believe in my strike goals, they just weren't met.", 1]]}, "__e": [["Comme d'habitude, nos attentes n'ont pas été satisfaites.", "As usual, our expectations are disappointed.", 1], ["Nos demandes de dossiers plus complets que ceux-ci n'ont pas été satisfaites.", "To date, our requests for files more comprehensive than these, have not been processed.", 1], ["Elles n'ont pas été satisfaites à ma façon.", "My strike goals weren't met my way.", 1]]}, "__e": [["Comme d'habitude, nos attentes n'ont pas été satisfaites.", "As usual, our expectations are disappointed.", 1], ["Nos demandes de dossiers plus complets que ceux-ci n'ont pas été satisfaites.", "To date, our requests for files more comprehensive than these, have not been processed.", 1], ["Elles n'ont pas été satisfaites à ma façon.", "My strike goals weren't met my way.", 1]]}, "__e": [["Toutes les conditions de l'Agence Nationale de Sécurité des Médicaments ont été satisfaites avec succès.", "All the FDA conditions have been successfully satisfied.", 1], ["Toutefois, la famille a des difficultés à se réunir, et en raison de ce fait les conditions de la défunte ont été satisfaites.", "However, since the family of the deceased has said that it's hard for them to make time to get together and due to the fact that the deceased's conditions have been met", 1], ["Les attentes n'ont pas toutes été satisfaites.", "Not all expectations were met.", 0]]}, "seront": {"__C": 13, "furies": {"__C": 1, "les": {"__C": 1, "justice": {"__C": 1, "__e": [["Si on le remet à la justice, les Furies seront satisfaites.", "If we can bring him to justice, we can satisfy the Furies, Xena. This is what happened to Orestes!", 1]]}, "__e": [["Si on le remet à la justice, les Furies seront satisfaites.", "If we can bring him to justice, we can satisfy the Furies, Xena. This is what happened to Orestes!", 1]]}, "__e": [["Si on le remet à la justice, les Furies seront satisfaites.", "If we can bring him to justice, we can satisfy the Furies, Xena. This is what happened to Orestes!", 1]]}, "exigences": {"__C": 3, "nos": {"__C": 1, "que": {"__C": 1, "__e": [["Tant que nos exigences seront satisfaites, on n'en viendra pas là.", "Long as our demands are met, it won't come to that.", 1]]}, "__e": [["Tant que nos exigences seront satisfaites, on n'en viendra pas là.", "Long as our demands are met, it won't come to that.", 1]]}, "vos": {"__C": 1, "d'accord": {"__C": 1, "__e": [["C'est d'accord, vos exigences seront satisfaites, mais... ça signifie que M. du Pont sera assis dans le coin de Mark pendant les Jeux olympiques.", "Okay, you'll get your deal, you'll get your demands... but this means that Mr. du Pont... is gonna be seated in Mark's corner throughout the Olympic Games.", 1]]}, "__e": [["C'est d'accord, vos exigences seront satisfaites, mais... ça signifie que M. du Pont sera assis dans le coin de Mark pendant les Jeux olympiques.", "Okay, you'll get your deal, you'll get your demands... but this means that Mr. du Pont... is gonna be seated in Mark's corner throughout the Olympic Games.", 1]]}, "__e": [["Les exigences seront satisfaites, et la fierté sera ravalée.", "Demands will be met, and pride will be swallowed.", 1], ["Tant que nos exigences seront satisfaites, on n'en viendra pas là.", "Long as our demands are met, it won't come to that.", 1], ["C'est d'accord, vos exigences seront satisfaites, mais... ça signifie que M. du Pont sera assis dans le coin de Mark pendant les Jeux olympiques.", "Okay, you'll get your deal, you'll get your demands... but this means that Mr. du Pont... is gonna be seated in Mark's corner throughout the Olympic Games.", 1]]}, "elles": {"__C": 2, "__e": [["Elles seront satisfaites.", "You shall enjoy them.", 1]]}, "__e": [["Cela n'arrivera que lorsque les deux parties seront satisfaites.", "Unfortunately, that's not gonna happen, ma'am, until both sides are satisfied.", 1], ["Tant que nos exigences seront satisfaites, on n'en viendra pas là.", "Long as our demands are met, it won't come to that.", 1], ["C'est d'accord, vos exigences seront satisfaites, mais... ça signifie que M. du Pont sera assis dans le coin de Mark pendant les Jeux olympiques.", "Okay, you'll get your deal, you'll get your demands... but this means that Mr. du Pont... is gonna be seated in Mark's corner throughout the Olympic Games.", 1]]}, "__e": [["Si vous n'êtes pas satisfaites, laissez tomber !", "If you're not happy, quit.", 0], ["Certaines personnes ne sont jamais satisfaites de ce qu'elles ont.", "Some people are never satisfied with what they have.", 0], ["Je vous donne tout ce que vous demandez mais vous ne semblez jamais satisfaites.", "I give you everything you ask for, but you never seem satisfied.", 0]]}, "néo": {"__C": 183, "un": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est un néo... ça va !", "A neo... I got it.", 1]]}, "toi": {"__C": 1, "__e": [["Toi, un néo ?", "So, you've gone full Neo now?", 1]]}, "tué": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as tué un néo à coups de batte.", "I saw you kill a Neo with a baseball bat.", 1]]}, "__e": [["Tu as tué un néo à coups de batte.", "I saw you kill a Neo with a baseball bat.", 1]]}, "__e": [["Tu as tué un néo à coups de batte.", "I saw you kill a Neo with a baseball bat.", 1]]}, "__e": [["Toi, un néo ?", "So, you've gone full Neo now?", 1], ["C'est un néo... ça va !", "A neo... I got it.", 1], ["Tu as tué un néo à coups de batte.", "I saw you kill a Neo with a baseball bat.", 1]]}, "de": {"__C": 15, "13": {"__C": 1, "section": {"__C": 1, "la": {"__C": 1, "__e": [["Voici la section 13 de Néo Tokyo.", "This is New Tokyo Section 13.", 1]]}, "__e": [["Voici la section 13 de Néo Tokyo.", "This is New Tokyo Section 13.", 1]]}, "__e": [["Voici la section 13 de Néo Tokyo.", "This is New Tokyo Section 13.", 1]]}, "histoire": {"__C": 1, "george": {"__C": 1}, "__e": [["- George Pisoni, histoire de Néo bucal.", "- George Pisoni, history of oral malignancy.", 1]]}, "kit": {"__C": 1, "un": {"__C": 1, "d": {"__C": 1, "__e": [["J'ai besoin d' un obstétricien et d' un kit de néo nat.", "I need an ob-gyn and N.I.C.U. stat.", 1]]}, "__e": [["J'ai besoin d' un obstétricien et d' un kit de néo nat.", "I need an ob-gyn and N.I.C.U. stat.", 1]]}, "__e": [["J'ai besoin d' un obstétricien et d' un kit de néo nat.", "I need an ob-gyn and N.I.C.U. stat.", 1]]}, "__e": [["Tu ne peux pas débarquer dans ma vie et celle de Néo.", "You can't just come back into my life and Néo's.", 1], ["Pas seulement le billet à ordre de Néo, mais un autre est arrivé ?", "Not just Neo's promissory note, but another one has come?", 1], ["Même si je dois fabriquer une corde avec un paquet d'argent, et la serrer autour du cou du Président de Néo M. Kang.", "Even if it takes making a rope out of bunches of money, and tightening it around Neo President Kang's neck,", 1]]}, "à": {"__C": 15, "fidélité": {"__C": 1, "jures": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu jures fidélité à Néo, il ira à la station d'énergie, et sauvera ton scientifique.", "If you swear your allegiance to Neo, he will go to the power station and rescue your scientist.", 1]]}, "__e": [["Si tu jures fidélité à Néo, il ira à la station d'énergie, et sauvera ton scientifique.", "If you swear your allegiance to Neo, he will go to the power station and rescue your scientist.", 1]]}, "__e": [["Si tu jures fidélité à Néo, il ira à la station d'énergie, et sauvera ton scientifique.", "If you swear your allegiance to Neo, he will go to the power station and rescue your scientist.", 1]]}, "va": {"__C": 1, "hyung": {"__C": 1, "__e": [["Hyung, va à Néo et harcèle-les.", "Hyung, go to Neo and pester them.", 1]]}, "__e": [["Hyung, va à Néo et harcèle-les.", "Hyung, go to Neo and pester them.", 1]]}, "retour": {"__C": 2, "de": {"__C": 2, "__e": [["De retour à Néo Yoke City?", "I'm back in New Yolk City?", 1], ["De retour à Néo Yoke City? Comment j'ai atterri...", "I'm back in New Yolk City?", 1]]}, "__e": [["De retour à Néo Yoke City?", "I'm back in New Yolk City?", 1], ["De retour à Néo Yoke City? Comment j'ai atterri...", "I'm back in New Yolk City?", 1]]}, "__e": [["Et si elle dit non qu'arrive-t-il à Néo ?", "And if she says no, what happens to Neo?", 1], ["Aux dernières nouvelles, ils vivaient à Néo Liang.", "The last time I had contact with them, they were in Neo Liang.", 1], ["Si tu jures fidélité à Néo, il ira à la station d'énergie, et sauvera ton scientifique.", "If you swear your allegiance to Neo, he will go to the power station and rescue your scientist.", 1]]}, "les": {"__C": 4, "même": {"__C": 1, "panique": {"__C": 1, "en": {"__C": 1, "__e": [["Le seul espoir que nous avons   sont les prochaines élections   et avec un pays en panique   même les Néo Conservateurs tanneront le cul de Reagan.", "I think the only hope we have is the election's coming up and with the whole country in a panic even the Moral Majority is on Reagan's ass to do something quick.", 1]]}, "__e": [["Le seul espoir que nous avons   sont les prochaines élections   et avec un pays en panique   même les Néo Conservateurs tanneront le cul de Reagan.", "I think the only hope we have is the election's coming up and with the whole country in a panic even the Moral Majority is on Reagan's ass to do something quick.", 1]]}, "__e": [["Le seul espoir que nous avons   sont les prochaines élections   et avec un pays en panique   même les Néo Conservateurs tanneront le cul de Reagan.", "I think the only hope we have is the election's coming up and with the whole country in a panic even the Moral Majority is on Reagan's ass to do something quick.", 1]]}, "__e": [["Le seul espoir que nous avons   sont les prochaines élections   et avec un pays en panique   même les Néo Conservateurs tanneront le cul de Reagan.", "I think the only hope we have is the election's coming up and with the whole country in a panic even the Moral Majority is on Reagan's ass to do something quick.", 1], ["Les Néo Nazis ont agi et continuent d'agir au nom de la suprématie chrétienne blanche.", "The neo-Nazis all acted and continue to act in the name of white Christian supremacy.", 1], ["Les Néo m'ont parlé la semaine dernière.", "Uh, the Woods came to me last week.", 1]]}, "pour": {"__C": 5, "m'expliqueras": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu m'expliqueras, pour Néo ? Oui, sûrement.", "- You'll tell me about Néo?", 1]]}, "__e": [["Tu m'expliqueras, pour Néo ? Oui, sûrement.", "- You'll tell me about Néo?", 1]]}, "courant": {"__C": 1, "au": {"__C": 1, "est": {"__C": 1, "__e": [["- Il est au courant, pour Néo ?", "- Does he know about Néo?", 1]]}, "__e": [["- Il est au courant, pour Néo ?", "- Does he know about Néo?", 1]]}, "__e": [["- Il est au courant, pour Néo ?", "- Does he know about Néo?", 1]]}, "c'est": {"__C": 1, "toi": {"__C": 1, "pour": {"__C": 1, "__e": [["Ce n'est pas pour toi. C'est pour Néo.", "For Néo, not for you.", 1]]}, "__e": [["Ce n'est pas pour toi. C'est pour Néo.", "For Néo, not for you.", 1]]}, "__e": [["Ce n'est pas pour toi. C'est pour Néo.", "For Néo, not for you.", 1]]}, "__e": [["Tu m'expliqueras, pour Néo ? Oui, sûrement.", "- You'll tell me about Néo?", 1], ["- Il est au courant, pour Néo ?", "- Does he know about Néo?", 1], ["Ce n'est pas pour toi. C'est pour Néo.", "For Néo, not for you.", 1]]}, "la": {"__C": 9, "jusqu'à": {"__C": 1, "remontez": {"__C": 1, "__e": [["Remontez jusqu'à la néo natalité s'il le faut...", "Go back to neonatal if you have...", 1]]}, "__e": [["Remontez jusqu'à la néo natalité s'il le faut...", "Go back to neonatal if you have...", 1]]}, "pour": {"__C": 2, "chang": {"__C": 2, "dr": {"__C": 2, "__e": [["Dr Chang pour la néo", "Dr. Chang to neonatal.", 1]]}, "__e": [["Dr Chang pour la néo", "Dr. Chang to neonatal.", 1]]}, "__e": [["Dr Chang pour la néo", "Dr. Chang to neonatal.", 1]]}, "de": {"__C": 1, "field": {"__C": 1, "__e": [["L'A.T. Field de la Néo 02... Je vais le neutraliser avec le mien !", "I'll neutralize New Unit 02's A.T. Field... with my own A.T. Field!", 1]]}, "__e": [["L'A.T. Field de la Néo 02... Je vais le neutraliser avec le mien !", "I'll neutralize New Unit 02's A.T. Field... with my own A.T. Field!", 1]]}, "__e": [["Dr Chang pour la néo", "Dr. Chang to neonatal.", 1], ["La \"néo nat\" n'a presque plus de place.", "But I keep calling PEDS. They're full.", 1], ["T'as appelé la néo nat pour le code rouge ?", "Call PEDS about the code red?", 1]]}, "__e": [["Pas seulement le billet à ordre de Néo, mais un autre est arrivé ?", "Not just Neo's promissory note, but another one has come?", 1], ["Il travaille dur et il lit beaucoup. Et il n'est pas nazi, néo ou autre.", "And he is not a Nazi, neo or otherwise.", 1], ["Même si je dois fabriquer une corde avec un paquet d'argent, et la serrer autour du cou du Président de Néo M. Kang.", "Even if it takes making a rope out of bunches of money, and tightening it around Neo President Kang's neck,", 1]]}, "sayo": {"__C": 156, "de": {"__C": 5, "l'histoire": {"__C": 1, "__e": [["L'histoire de Sayo, fille de Hansuke Murai.", "The story now turns to Sayo, a daughter of Hansuke Murai.", 1]]}, "cadeau": {"__C": 1, "un": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est un cadeau de Sayo.", "It's a gift from Sayo.", 1]]}, "__e": [["C'est un cadeau de Sayo.", "It's a gift from Sayo.", 1]]}, "__e": [["C'est un cadeau de Sayo.", "It's a gift from Sayo.", 1]]}, "plateau": {"__C": 1, "le": {"__C": 1, "vers": {"__C": 1, "__e": [["Descente individuelle vers le plateau de Sayo, au nord du cratère.", "Individual descent to Sayo Plateau north of the Crater.", 1]]}, "__e": [["Descente individuelle vers le plateau de Sayo, au nord du cratère.", "Individual descent to Sayo Plateau north of the Crater.", 1]]}, "__e": [["Descente individuelle vers le plateau de Sayo, au nord du cratère.", "Individual descent to Sayo Plateau north of the Crater.", 1]]}, "__e": [["Et... les filles de Sayo... doivent être assassinées... à la manière... de ces poèmes.", "A daughter Osae... in accordance with these verses... should be killed.", 1], ["Construire la carrière de Sayo a été pour moi une merveilleuse réussite.", "Building up sayo, to me, personally, was an overwhelmingly successful experience.", 1], ["Prenant en compte les idées de Sayo, le clan a tout fait pour économiser.", "Taking Sayo's ideas into consideration, the clan made every effort to save money.", 1]]}, "mlle": {"__C": 16, "de": {"__C": 1, "parlez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous parlez de Mlle Sayo ?", "You mean Osayo?", 1]]}, "__e": [["Vous parlez de Mlle Sayo ?", "You mean Osayo?", 1]]}, "__e": [["Vous parlez de Mlle Sayo ?", "You mean Osayo?", 1]]}, "vous": {"__C": 1, "et": {"__C": 1, "__e": [["Et vous, Mlle Sayo.", "And you, Osayo.", 1]]}, "__e": [["Et vous, Mlle Sayo.", "And you, Osayo.", 1]]}, "que": {"__C": 2, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce que Mlle Sayo aime ?", "What did Osayo like?", 1]]}, "prétendiez": {"__C": 1, "vous": {"__C": 1, "__e": [["Chef... vous prétendiez que Mlle Sayo vous appartenait comme règlement de vos 100 ryos,", "Now, Boss, you claim Osayo belongs to you as settlement for your 100 ryo,", 1]]}, "__e": [["Chef... vous prétendiez que Mlle Sayo vous appartenait comme règlement de vos 100 ryos,", "Now, Boss, you claim Osayo belongs to you as settlement for your 100 ryo,", 1]]}, "__e": [["Chef... vous prétendiez que Mlle Sayo vous appartenait comme règlement de vos 100 ryos,", "Now, Boss, you claim Osayo belongs to you as settlement for your 100 ryo,", 1], ["Qu'est-ce que Mlle Sayo aime ?", "What did Osayo like?", 1]]}, "__e": [["Mlle Sayo, vous avez dit, lorsque votre père a été tué... que vous aviez trouvé un grelot dans sa main.", "Osayo, you said when your father was killed, you found the toggle from a medicine caddy in his hand.", 1], ["Mlle Sayo, j'irai sur la tombe de votre père demain matin.", "Osayo, I'll be visiting your father's grave in the morning.", 1], ["Je me demandais si je devais apporter autre chose à Mlle Sayo.", "I just wondered if I should get anything else for Osayo.", 1]]}, "pour": {"__C": 3, "photo": {"__C": 1, "séance": {"__C": 1, "pleine": {"__C": 1, "__e": [["Je suis en pleine séance photo pour Sayo.", "I'm in the middle of a shoot for sayo.", 1]]}, "__e": [["Je suis en pleine séance photo pour Sayo.", "I'm in the middle of a shoot for sayo.", 1]]}, "__e": [["Je suis en pleine séance photo pour Sayo.", "I'm in the middle of a shoot for sayo.", 1]]}, "__e": [["Pour Sayo", "DEAR MISS SAYO", 1], ["Je suis en pleine séance photo pour Sayo.", "I'm in the middle of a shoot for sayo.", 1]]}, "princesse": {"__C": 6, "la": {"__C": 5, "est": {"__C": 1, "homme": {"__C": 1, "__e": [["Je suis presque sûr que cet homme est la princesse Sayo.", "Hey! I'm pretty sure that man is Princess Sayo.", 1]]}, "__e": [["Je suis presque sûr que cet homme est la princesse Sayo.", "Hey! I'm pretty sure that man is Princess Sayo.", 1]]}, "de": {"__C": 2, "amoureux": {"__C": 1, "__e": [["Êtes-vous amoureux de la princesse Sayo ?", "Did you fall in love with Princess Sayo?", 1]]}, "l'escorte": {"__C": 1, "__e": [["Je suis trop occupé à organiser l'escorte de la princesse Sayo au château demain.", "I'm busy preparing to escort Princess Sayo to the castle tomorrow.", 1]]}, "__e": [["Êtes-vous amoureux de la princesse Sayo ?", "Did you fall in love with Princess Sayo?", 1], ["Je suis trop occupé à organiser l'escorte de la princesse Sayo au château demain.", "I'm busy preparing to escort Princess Sayo to the castle tomorrow.", 1]]}, "__e": [["Êtes-vous amoureux de la princesse Sayo ?", "Did you fall in love with Princess Sayo?", 1], ["Je suis trop occupé à organiser l'escorte de la princesse Sayo au château demain.", "I'm busy preparing to escort Princess Sayo to the castle tomorrow.", 1], ["Je suis presque sûr que cet homme est la princesse Sayo.", "Hey! I'm pretty sure that man is Princess Sayo.", 1]]}, "__e": [["Êtes-vous amoureux de la princesse Sayo ?", "Did you fall in love with Princess Sayo?", 1], ["Je suis trop occupé à organiser l'escorte de la princesse Sayo au château demain.", "I'm busy preparing to escort Princess Sayo to the castle tomorrow.", 1], ["Je suis presque sûr que cet homme est la princesse Sayo.", "Hey! I'm pretty sure that man is Princess Sayo.", 1]]}, "mademoiselle": {"__C": 6, "et": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "__e": [["La seule chose qui compte, c'est ce que vous et Mademoiselle Sayo en pensez.", "The only thing which matters is: what do you and Miss Sayo think about it.", 1]]}, "__e": [["La seule chose qui compte, c'est ce que vous et Mademoiselle Sayo en pensez.", "The only thing which matters is: what do you and Miss Sayo think about it.", 1]]}, "__e": [["La seule chose qui compte, c'est ce que vous et Mademoiselle Sayo en pensez.", "The only thing which matters is: what do you and Miss Sayo think about it.", 1]]}, "de": {"__C": 1, "mort": {"__C": 1, "la": {"__C": 1, "__e": [["Sept jours se sont écoulés depuis la mort de Mademoiselle Sayo.", "Seven days have passed already since the death of Miss Sayo.", 1]]}, "__e": [["Sept jours se sont écoulés depuis la mort de Mademoiselle Sayo.", "Seven days have passed already since the death of Miss Sayo.", 1]]}, "__e": [["Sept jours se sont écoulés depuis la mort de Mademoiselle Sayo.", "Seven days have passed already since the death of Miss Sayo.", 1]]}, "où": {"__C": 1, "l'endroit": {"__C": 1, "de": {"__C": 1, "__e": [["Ce chat a mystérieusement disparu de l'endroit où Mademoiselle Sayo est morte, et des empreintes de chat ont été découvertes dans le quartier des femmes du château.", "The cat mysteriously disappeared from the place of Miss Sayo's suicide, and cat tracks were discovered in the female territory of the castle.", 1]]}, "__e": [["Ce chat a mystérieusement disparu de l'endroit où Mademoiselle Sayo est morte, et des empreintes de chat ont été découvertes dans le quartier des femmes du château.", "The cat mysteriously disappeared from the place of Miss Sayo's suicide, and cat tracks were discovered in the female territory of the castle.", 1]]}, "__e": [["Ce chat a mystérieusement disparu de l'endroit où Mademoiselle Sayo est morte, et des empreintes de chat ont été découvertes dans le quartier des femmes du château.", "The cat mysteriously disappeared from the place of Miss Sayo's suicide, and cat tracks were discovered in the female territory of the castle.", 1]]}, "__e": [["Mademoiselle Sayo et moi étions très proches. Nous étions amies tout le temps où je servais au château.", "Miss Sayo and I were very close, we were friends all the time that I served in the castle.", 1], ["La seule chose qui compte, c'est ce que vous et Mademoiselle Sayo en pensez.", "The only thing which matters is: what do you and Miss Sayo think about it.", 1], ["Ce chat a mystérieusement disparu de l'endroit où Mademoiselle Sayo est morte, et des empreintes de chat ont été découvertes dans le quartier des femmes du château.", "The cat mysteriously disappeared from the place of Miss Sayo's suicide, and cat tracks were discovered in the female territory of the castle.", 1]]}, "sayo": {"__C": 3, "sayo": {"__C": 1, "__e": [["Sayo... Sayo... Sayo...", "sayo... sayo... sayo...", 1]]}, "__e": [["Sayo... Sayo... Sayo...", "sayo... sayo... sayo...", 1], ["Sayo... Sayo... Sayo...", "sayo... sayo... sayo...", 1], ["Sayo ! Sayo, où es-tu passée ?", "Miss Sayo, Miss Sayo", 1]]}, "__e": [["La seule chose qui compte, c'est ce que vous et Mademoiselle Sayo en pensez.", "The only thing which matters is: what do you and Miss Sayo think about it.", 1], ["Ce chat a mystérieusement disparu de l'endroit où Mademoiselle Sayo est morte, et des empreintes de chat ont été découvertes dans le quartier des femmes du château.", "The cat mysteriously disappeared from the place of Miss Sayo's suicide, and cat tracks were discovered in the female territory of the castle.", 1], ["Non, je parlais de me mettre à mon compte avec Sayo et de prendre un nouveau départ avec elle.", "No, I'm talking about going independent with sayo and having a fresh start with her, just the two of us.", 1]]}, "applebee's": {"__C": 82, "chez": {"__C": 24, "seul": {"__C": 2, "seras": {"__C": 1, "tu": {"__C": 1, "__e": [["Après un certain temps, tu seras seul chez Applebee's.", "You'll be sitting by yourself, eventually, at Applebee's, all alone.", 1]]}, "__e": [["Après un certain temps, tu seras seul chez Applebee's.", "You'll be sitting by yourself, eventually, at Applebee's, all alone.", 1]]}, "être": {"__C": 1, "veut": {"__C": 1, "__e": [["Et qui veut être seul chez Applebee's ?", "And who wants to go to Applebee's by themselves?", 1]]}, "__e": [["Et qui veut être seul chez Applebee's ?", "And who wants to go to Applebee's by themselves?", 1]]}, "__e": [["Et qui veut être seul chez Applebee's ?", "And who wants to go to Applebee's by themselves?", 1], ["Après un certain temps, tu seras seul chez Applebee's.", "You'll be sitting by yourself, eventually, at Applebee's, all alone.", 1]]}, "iras": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu iras chez Applebee's toute seule.", "You deal... You deal with going to Applebee's alone.", 1]]}, "qui": {"__C": 1, "toi": {"__C": 1, "__e": [["- Si tu ne fais pas d'efforts, c'est toi qui iras chez Applebee's toute seule.", "If you don't put in effort, you're gonna be the one who ends up at Applebee's alone.", 1]]}, "__e": [["- Si tu ne fais pas d'efforts, c'est toi qui iras chez Applebee's toute seule.", "If you don't put in effort, you're gonna be the one who ends up at Applebee's alone.", 1]]}, "__e": [["Tu iras chez Applebee's toute seule.", "You deal... You deal with going to Applebee's alone.", 1], ["- Si tu ne fais pas d'efforts, c'est toi qui iras chez Applebee's toute seule.", "If you don't put in effort, you're gonna be the one who ends up at Applebee's alone.", 1]]}, "j'irais": {"__C": 2, "__e": [["J'irais chez Applebee's avec toi !", "I'm not saying I wouldn't go to Applebee's with you!", 1]]}, "__e": [["Juste pour une fois, pourquoi ils ne vont pas chez Applebee's?", "Just-a once, why can't they go to Applebee's?", 1], ["- Si tu ne fais pas d'efforts, c'est toi qui iras chez Applebee's toute seule.", "If you don't put in effort, you're gonna be the one who ends up at Applebee's alone.", 1], ["Tu devras écouter ses histoires à elle aussi, sinon elle n'ira pas chez Applebee's avec toi.", "But whoever that person is, you have to listen to their stories, too, or they're not gonna go to Applebee's with you.", 1]]}, "au": {"__C": 3, "reculé": {"__C": 1, "commandement": {"__C": 1, "de": {"__C": 1, "__e": [["Cela est évident, même depuis mon poste de commandement reculé au Applebee's de Times Square.", "That much is obvious, even from my remote command post here at the Times Square Applebee's.", 1]]}, "__e": [["Cela est évident, même depuis mon poste de commandement reculé au Applebee's de Times Square.", "That much is obvious, even from my remote command post here at the Times Square Applebee's.", 1]]}, "__e": [["Cela est évident, même depuis mon poste de commandement reculé au Applebee's de Times Square.", "That much is obvious, even from my remote command post here at the Times Square Applebee's.", 1]]}, "mère": {"__C": 1, "ta": {"__C": 1, "avec": {"__C": 1, "__e": [["On va fêter ça avec ta mère, au Applebee's. Allez, viens, on va fêter ça.", "We're gonna go celebrate with your mom, over at Applebee's. Come on, now. We're gonna celebrate.", 1]]}, "__e": [["On va fêter ça avec ta mère, au Applebee's. Allez, viens, on va fêter ça.", "We're gonna go celebrate with your mom, over at Applebee's. Come on, now. We're gonna celebrate.", 1]]}, "__e": [["On va fêter ça avec ta mère, au Applebee's. Allez, viens, on va fêter ça.", "We're gonna go celebrate with your mom, over at Applebee's. Come on, now. We're gonna celebrate.", 1]]}, "rapporte": {"__C": 1, "se": {"__C": 1, "paragraphe": {"__C": 1, "__e": [["Tu veux bien m'expliquer pourquoi chaque paragraphe se rapporte au Applebee's, et pourquoi...", "Would you explain to me why every paragrah has a tie back into Applebee's, and why...", 1]]}, "__e": [["Tu veux bien m'expliquer pourquoi chaque paragraphe se rapporte au Applebee's, et pourquoi...", "Would you explain to me why every paragrah has a tie back into Applebee's, and why...", 1]]}, "__e": [["Tu veux bien m'expliquer pourquoi chaque paragraphe se rapporte au Applebee's, et pourquoi...", "Would you explain to me why every paragrah has a tie back into Applebee's, and why...", 1]]}, "__e": [["Tu veux bien m'expliquer pourquoi chaque paragraphe se rapporte au Applebee's, et pourquoi...", "Would you explain to me why every paragrah has a tie back into Applebee's, and why...", 1], ["Cela est évident, même depuis mon poste de commandement reculé au Applebee's de Times Square.", "That much is obvious, even from my remote command post here at the Times Square Applebee's.", 1], ["On va fêter ça avec ta mère, au Applebee's. Allez, viens, on va fêter ça.", "We're gonna go celebrate with your mom, over at Applebee's. Come on, now. We're gonna celebrate.", 1]]}, "à": {"__C": 9, "larguée": {"__C": 1, "m'as": {"__C": 1, "tu": {"__C": 1, "__e": [["Oui, Brady, je me souviens très clairement quand tu m'as larguée à Applebee's.", "Yeah, I remember, Brady, really clearly, when you broke up with me in the Applebee's.", 1]]}, "__e": [["Oui, Brady, je me souviens très clairement quand tu m'as larguée à Applebee's.", "Yeah, I remember, Brady, really clearly, when you broke up with me in the Applebee's.", 1]]}, "__e": [["Oui, Brady, je me souviens très clairement quand tu m'as larguée à Applebee's.", "Yeah, I remember, Brady, really clearly, when you broke up with me in the Applebee's.", 1]]}, "pas": {"__C": 1, "n'était": {"__C": 1, "ce": {"__C": 1, "__e": [["Au moins, ce n'était pas à Applebee's.", "Well, at least it wasn't in the Applebee's.", 1]]}, "__e": [["Au moins, ce n'était pas à Applebee's.", "Well, at least it wasn't in the Applebee's.", 1]]}, "__e": [["Au moins, ce n'était pas à Applebee's.", "Well, at least it wasn't in the Applebee's.", 1]]}, "voit": {"__C": 1, "se": {"__C": 1, "on": {"__C": 1, "__e": [["- On se voit à Applebee's ?", "- Applebee's, I'll see you?", 1]]}, "__e": [["- On se voit à Applebee's ?", "- Applebee's, I'll see you?", 1]]}, "__e": [["- On se voit à Applebee's ?", "- Applebee's, I'll see you?", 1]]}, "__e": [["C'est pour ça que je voulais t'inviter à Applebee's.", "Yes, that's why I wanted to take you to Applebee's.", 1], ["Oui, Brady, je me souviens très clairement quand tu m'as larguée à Applebee's.", "Yeah, I remember, Brady, really clearly, when you broke up with me in the Applebee's.", 1], ["Si le déjeuner à Applebee's compte, alors Josh voyage tous les jours !", "Well, if you count lunch runs to Applebee's, then Josh travels every day.", 1]]}, "j'adore": {"__C": 3, "__e": [["J'adore Applebee's.", "The shark bowl.", 1], ["J'adore Applebee's. J'ai fait de mauvais investissements.", "I'm loving me some Applebee's.", 1]]}, "un": {"__C": 6, "acheté": {"__C": 2, "a": {"__C": 1, "on": {"__C": 1, "__e": [["- Quel genre de commerce ? - On a acheté un applebee's.", "What business?", 1]]}, "__e": [["- Quel genre de commerce ? - On a acheté un applebee's.", "What business?", 1]]}, "t'as": {"__C": 1, "__e": [["T'as acheté un applebee's en Virginie ?", "It's a chain restaurant.", 1]]}, "__e": [["T'as acheté un applebee's en Virginie ?", "It's a chain restaurant.", 1], ["- Quel genre de commerce ? - On a acheté un applebee's.", "What business?", 1]]}, "quoi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est quoi, un applebee's ?", "We bought an Applebee's.", 1]]}, "__e": [["C'est quoi, un applebee's ?", "We bought an Applebee's.", 1]]}, "tenir": {"__C": 1, "vois": {"__C": 1, "me": {"__C": 1, "__e": [["Tu me vois tenir un Applebee's ?", "You see me managing an Applebee's?", 1]]}, "__e": [["Tu me vois tenir un Applebee's ?", "You see me managing an Applebee's?", 1]]}, "__e": [["Tu me vois tenir un Applebee's ?", "You see me managing an Applebee's?", 1]]}, "__e": [["Tu me vois tenir un Applebee's ?", "You see me managing an Applebee's?", 1], ["Il y a un Applebee's pas loin.", "Oh, uh, there's an Applebee's by the mall.", 1], ["- Quel genre de commerce ? - On a acheté un applebee's.", "What business?", 1]]}, "denny's": {"__C": 8, "maintenant": {"__C": 2, "est": {"__C": 2, "denny's": {"__C": 2, "__e": [["Denny's est maintenant Denny's Applebee's Max.", "Denny's is now Denny's Applebee's Max.", 1]]}, "__e": [["Denny's est maintenant Denny's Applebee's Max.", "Denny's is now Denny's Applebee's Max.", 1]]}, "__e": [["Denny's est maintenant Denny's Applebee's Max.", "Denny's is now Denny's Applebee's Max.", 1]]}, "au": {"__C": 1, "bienvenue": {"__C": 1, "gars": {"__C": 1, "__e": [["Bonjour, les gars, bienvenue au Denny's Applebee's Max.", "Hi, guys, welcome to Denny's Applebee's Max.", 1]]}, "__e": [["Bonjour, les gars, bienvenue au Denny's Applebee's Max.", "Hi, guys, welcome to Denny's Applebee's Max.", 1]]}, "__e": [["Bonjour, les gars, bienvenue au Denny's Applebee's Max.", "Hi, guys, welcome to Denny's Applebee's Max.", 1]]}, "chez": {"__C": 1, "bienvenue": {"__C": 1, "gars": {"__C": 1, "__e": [["Salut les gars, bienvenue chez Denny's Applebee's Max.", "Hi, guys, welcome to Denny's Applebee's Max.", 1]]}, "__e": [["Salut les gars, bienvenue chez Denny's Applebee's Max.", "Hi, guys, welcome to Denny's Applebee's Max.", 1]]}, "__e": [["Salut les gars, bienvenue chez Denny's Applebee's Max.", "Hi, guys, welcome to Denny's Applebee's Max.", 1]]}, "__e": [["Bonjour, les gars, bienvenue au Denny's Applebee's Max.", "Hi, guys, welcome to Denny's Applebee's Max.", 1], ["Les gens qui mangent Denny's Applebee's et qui savent à propos des NFT... c'est votre public cible, bébé!", "People who eat Denny's Applebee's and know about NFTs... that's your target audience, baby!", 1], ["Denny's Applebee's Max est le premier endroit de la ville où les gens viennent manger.", "Denny's Applebee's Max is the premier place in town for people to eat.", 1]]}, "__e": [["- Si tu ne fais pas d'efforts, c'est toi qui iras chez Applebee's toute seule.", "If you don't put in effort, you're gonna be the one who ends up at Applebee's alone.", 1], ["Tu devras écouter ses histoires à elle aussi, sinon elle n'ira pas chez Applebee's avec toi.", "But whoever that person is, you have to listen to their stories, too, or they're not gonna go to Applebee's with you.", 1], ["On va fêter ça avec ta mère, au Applebee's. Allez, viens, on va fêter ça.", "We're gonna go celebrate with your mom, over at Applebee's. Come on, now. We're gonna celebrate.", 1]]}}