{"nouvelle": {"__C": 124079, "la": {"__C": 22870, "de": {"__C": 2383, "jour": {"__C": 23, "4e": {"__C": 3, "__e": [["Quoi, Le 4e jour de la nouvelle année?", "What? The 4th day of New Year?", 1], ["Le 4e jour de la nouvelle année tu reprends le travail mais sans argent.", "The 4th day of New Year you resume work and have no money.", 1], ["Elle est comme le 4e jour de la nouvelle année.", "She's like the 4th day of New Year.", 1]]}, "premier": {"__C": 4, "__e": [["Aujourd'hui est le premier jour de la nouvelle année", "Today is the first day of the new year", 1], ["Aujourd'hui c'est le premier jour de la nouvelle chef de cuisine,", "Today's the new Highest Kitchen Lady's first day", 1], ["Le premier jour de la nouvelle année ne devrait pas être un jour pour bien dormir.", "First day of New Year should not be a day to have a good sleep.", 1]]}, "__e": [["Aujourd'hui est le premier jour de la nouvelle année", "Today is the first day of the new year", 1], ["Aujourd'hui c'est le premier jour de la nouvelle chef de cuisine,", "Today's the new Highest Kitchen Lady's first day", 1], ["Le premier jour de la nouvelle année ne devrait pas être un jour pour bien dormir.", "First day of New Year should not be a day to have a good sleep.", 1]]}, "wu": {"__C": 18, "jiang": {"__C": 18, "__e": [["Jiang Wu de la Nouvelle Montagne va certainement devenir un gros problème.", "Jiang Wu of New Mountain will surely turn into big trouble.", 1], ["Mais qui est ce Jiang Wu de la Nouvelle Montagne ?", "But who is this Jiang Wu from New Mountain?", 1], ["Je me demande si vous vous souvenez encore de Jiang Wu de la Nouvelle Montagne ?", "I wonder if you still remember Jiang Wu of Xin Shan?", 1]]}, "__e": [["Jiang Wu de la Nouvelle Montagne va certainement devenir un gros problème.", "Jiang Wu of New Mountain will surely turn into big trouble.", 1], ["Mais qui est ce Jiang Wu de la Nouvelle Montagne ?", "But who is this Jiang Wu from New Mountain?", 1], ["Je me demande si vous vous souvenez encore de Jiang Wu de la Nouvelle Montagne ?", "I wonder if you still remember Jiang Wu of Xin Shan?", 1]]}, "__e": [["Je suis encore sous le choc de la nouvelle.", "I'm still reeling from the shock of the news.", 0], ["Je ne suis pas le capitaine de la nouvelle équipe.", "I am not the captain of the new team.", 0], ["Bien sûr que je me rappelle bien de la nouvelle.", "Of course I remember the news quite well.", 0]]}, "c'est": {"__C": 742, "que": {"__C": 15, "pense": {"__C": 2, "__e": [["Je pense que c'est la nouvelle, Nikki.", "I think it's that new girl, Nikki.", 1], ["Je pense que c'est la nouvelle la plus importante.", "It's something worth being excited.", 1], ["- Alors je pense que c'est la nouvelle.", "Then I guess that's your new one.", 1]]}, "est-ce": {"__C": 3, "__e": [["- Est-ce que c'est la nouvelle version ?", "Is this version high for now?", 1], ["Est-ce que c'est la nouvelle base ?", "Is is that new air cushioned foundation?", 1], ["Est-ce que c'est la nouvelle façon de vivre ?", "Is this the new way of living?", 1]]}, "__e": [["- Alors je pense que c'est la nouvelle.", "Then I guess that's your new one.", 1], ["- Ça dit que c'est la nouvelle.", "-It's saying it's the new girl.", 1], ["Tu sais ce que c'est, la nouvelle ?", "You know what that is, freshman?", 1]]}, "non": {"__C": 6, "oh": {"__C": 1, "__e": [["Oh, non, c'est la nouvelle route.", "Oh, no, this is the new road.", 1]]}, "non": {"__C": 1, "__e": [["- Non, non ,non. C'est la nouvelle choré pour la pièce de la maternelle de Sarah Grace.", "The, uh, new choreography for Sarah Grace's preschool play.", 1]]}, "__e": [["Non, c'est \"La Nouvelle Star\", les filles.", "Oh, no. It's American Idol, kids.", 1], ["Oh, non, c'est la nouvelle route.", "Oh, no, this is the new road.", 1], ["Non, c'est la nouvelle moi.", "No, this is the new me.", 1]]}, "__e": [["C'est la nouvelle qui le lui a dit.", "This new fucking girl told him.", 1], ["Tu sais ce que c'est, la nouvelle ?", "You know what that is, freshman?", 1], ["C'est la nouvelle lune.", "It's a new moon.", 0]]}, "à": {"__C": 917, "bienvenue": {"__C": 10, "et": {"__C": 1, "__e": [["Bonsoir et bienvenue à la nouvelle édition de Nación Fútbol.", "Good evening, and welcome to a new edition of Nacion Futbol.", 1], ["Et bienvenue à La nouvelle sensation A Cappella d'Amérique !", "And welcome to America's Next A Cappella Sensation!", 1], ["Bonjour à tous, et bienvenue à la nouvelle Coupe de Physique !", "Good afternoon, everyone, and welcome to this year's Physics Bowl!", 1]]}, "la": {"__C": 1, "__e": [["Au nom de cette noble institution, je viens souhaiter la bienvenue à la nouvelle", "I come on behalf of this big institution to welcome the new sister to our midst.", 1], ["Bonne façon de souhaiter la bienvenue à la nouvelle.", "Way to make the new girl feel welcome.", 1]]}, "__e": [["Bonne façon de souhaiter la bienvenue à la nouvelle.", "Way to make the new girl feel welcome.", 1], ["Bonjour à tous, et bienvenue à la nouvelle Coupe de Physique !", "Good afternoon, everyone, and welcome to this year's Physics Bowl!", 1], ["Bienvenue à la nouvelle !", "Let's all welcome our newest pledge! Whoo!", 1]]}, "bonjour": {"__C": 9, "dis": {"__C": 4, "__e": [["Dis bonjour à la Nouvelle Orléans.", "Say hi to New Orleans.", 1], ["Dis bonjour à la nouvelle lampe italienne que t'as toujours voulu.", "Say hello to the brand-new Italian reading lamp that you've always wanted.", 1], ["Dis bonjour à la nouvelle star du département.", "Say hello to the department's new poster boy.", 1]]}, "dites": {"__C": 2, "__e": [["Dites bonjour à la nouvelle étudiante du collège Woodsmere.", "Say hello to Woodsmere Academy's newest student!", 1], ["Dites bonjour à la nouvelle Shirley.", "Say hello to new Shirley.", 1], ["Dites bonjour à la nouvelle Miss Maïs.", "Say hello to the next Miss Sweet Corn.", 1]]}, "__e": [["Pour dire bonjour à la nouvelle directrice.", "Say hello to the new principal.", 1], ["Eh bien, je voulais dire bonjour à la nouvelle reine.", "Well, I wanted to say hello to the new queen.", 1], ["Je dis juste bonjour à la nouvelle.", "I'm just saying hi to new girl.", 1]]}, "__e": [["Il s'est rapidement adapté à la nouvelle situation.", "He quickly adjusted to the new situation.", 0], ["Elle appartient à la nouvelle génération du rock.", "She belongs to the new generation of rock.", 0], ["Marie est toujours à la nouvelle mode.", "Mary is always up to date with the latest fashions.", 0]]}, "__e": [["Bien sûr que je me rappelle bien de la nouvelle.", "Of course I remember the news quite well.", 0], ["Elle n'a pas encore entendu la nouvelle.", "She hasn't heard the news yet.", 0], ["J'ai eu du mal à y croire quand j'ai entendu la nouvelle.", "I could hardly believe my ears when I heard the news.", 0]]}, "cette": {"__C": 2736, "de": {"__C": 309, "propos": {"__C": 7, "à": {"__C": 6, "__e": [["À propos de cette nouvelle arme.", "About this new weapon, sir.", 1], ["Un mot, s'il vous plaît à propos de cette nouvelle victime.", "Any comment on this new victim?", 1], ["On ne sait pas quoi faire À propos de cette nouvelle fille", "We don't know what to do 'Bout the new girl in town", 1]]}, "a": {"__C": 1, "__e": [["Mais je suis inquiete a propos de cette nouvelle cascade", "But I'm worried about this new stunt.", 1], ["A propos de cette nouvelle position, je me vois bien gérer le matériel.", "About that new position, I like to think of myself as management material.", 1]]}, "__e": [["À propos de cette nouvelle arme.", "About this new weapon, sir.", 1], ["Un mot, s'il vous plaît à propos de cette nouvelle victime.", "Any comment on this new victim?", 1], ["On ne sait pas quoi faire À propos de cette nouvelle fille", "We don't know what to do 'Bout the new girl in town", 1]]}, "hauteur": {"__C": 7, "la": {"__C": 7, "__e": [["Je pense qu'on veut sortir soit J., soit Kellie. Tout le monde s'amuse, mais on vient d'attaquer une nouvelle phase du jeu. Et il faut être à la hauteur de cette nouvelle phase.", "Everyone's laughing, but I'm thinking we've entered a new stage of the game, and it's time to elevate yourself to that new stage.", 1], ["♫ Je crains de ne pas être à la hauteur de cette nouvelle difficulté ♫", "♪Afraid of being unworthy of the ups and downs along the way♪", 1]]}, "__e": [["Je pense qu'on veut sortir soit J., soit Kellie. Tout le monde s'amuse, mais on vient d'attaquer une nouvelle phase du jeu. Et il faut être à la hauteur de cette nouvelle phase.", "Everyone's laughing, but I'm thinking we've entered a new stage of the game, and it's time to elevate yourself to that new stage.", 1], ["♫ Je crains de ne pas être à la hauteur de cette nouvelle difficulté ♫", "♪Afraid of being unworthy of the ups and downs along the way♪", 1]]}, "__e": [["Ça va me prendre du temps à automatiser l'application de cette nouvelle règle de grammaire.", "It will take me a while to internalize the use of this new grammar rule.", 0], ["Une caractéristique de cette nouvelle voiture est que le moteur ne démarre pas si une personne en état d'ébriété essaie de conduire.", "A feature of this new car is that if a drunk person is driving, the engine won't start.", 0], ["Je me rappelle lui avoir parlé de cette nouvelle.", "I remember telling her that news.", 0]]}, "à": {"__C": 68, "face": {"__C": 3, "faire": {"__C": 1, "__e": [["Etablir la tête de pont et faire face à cette nouvelle menace.", "Establish the beachhead, then put back to sea and meet the new threat.", 1], ["Mon fils est né et... j'ai dû faire face à cette nouvelle étape.", "And my son was born and I had to face that new journey.", 1], ["Je ne sais pas comment faire face à cette nouvelle vie.", "I don't know how to take care of this new life.", 1]]}, "réagi": {"__C": 1, "__e": [["Et comment l'agent Hotchner a réagi face à cette nouvelle ?", "And how did agent hotchner react to that news?", 1]]}, "__e": [["Face à cette nouvelle épreuve, notre communauté doit faire bloc.", "This is yet another hardship through which our community must bond together.", 1], ["Mon fils est né et... j'ai dû faire face à cette nouvelle étape.", "And my son was born and I had to face that new journey.", 1], ["Je ne sais pas comment faire face à cette nouvelle vie.", "I don't know how to take care of this new life.", 1]]}, "grâce": {"__C": 4, "démontrée": {"__C": 1, "__e": [["L'impartialité démontrée grâce à cette nouvelle m'apporte un grand soulagement.", "The fairness evidenced in this news gives me great relief.", 1]]}, "mais": {"__C": 1, "__e": [["Mais grâce à cette nouvelle règle, le jeu est plus juste.", "But this new rule changes everything. I still have a chance.", 1]]}, "__e": [["Grâce à cette nouvelle science, tu vas nous révéler tous tes secrets.", "I'll only tell you when I get the money as we agreed.", 1], ["Grâce à cette nouvelle conscience de moi-même, j'ai enfin pu trouver l'amour de ma vie.", "With this new self-awareness, I was finally able to find love at long last.", 1], ["Mais grâce à cette nouvelle règle, le jeu est plus juste.", "But this new rule changes everything. I still have a chance.", 1]]}, "__e": [["Je m'habitue à cette nouvelle machine.", "I'm getting the hang of this new machine.", 0], ["Tu te feras vite à cette nouvelle vie.", "You will soon adapt yourself to this new life.", 0], ["Je me fais à cette nouvelle machine.", "I'm getting the hang of this new machine.", 0]]}, "dans": {"__C": 101, "bienvenue": {"__C": 3, "et": {"__C": 1, "__e": [["Bonsoir et bienvenue dans cette nouvelle édition de \"C'est ça l'art\".", "Hello, good evening, and welcome to another edition of It's the Arts.", 1]]}, "__e": [["Bonsoir et bienvenue dans cette nouvelle édition de \"C'est ça l'art\".", "Hello, good evening, and welcome to another edition of It's the Arts.", 1], ["Bienvenue dans cette nouvelle saison. Espérons que l'année dernière ne soit qu'un mauvais souvenir.", "Welcome to a new season, and, hey, let's hope the Lakers have banished all the ghosts of last year.", 1], ["Bienvenue dans cette nouvelle émission de \"Héros pour de vrai\".", "Welcome to another addition of Bonaﬁde Heroes.", 1]]}, "pas": {"__C": 2, "n'entrerai": {"__C": 1, "__e": [["Je n'entrerai pas dans cette nouvelle ère tout seul.", "I'm not entering this new era alone.", 1]]}, "n'irai": {"__C": 1, "__e": [["Finalement, je n'irai pas dans cette nouvelle école.", "I won't be attending that new school after all.", 1]]}, "__e": [["Je n'entrerai pas dans cette nouvelle ère tout seul.", "I'm not entering this new era alone.", 1], ["Ce que mademoiselle exprime avec ses mots, c'est qu'il n'y a pas dans cette nouvelle collection ce qui faisait la qualité de l'ancienne.", "What the lady is saying, in her own words, is that this new collection lacks the finesse of the former one.", 1], ["Finalement, je n'irai pas dans cette nouvelle école.", "I won't be attending that new school after all.", 1]]}, "__e": [["Dans cette nouvelle vie... il ne l'a pas.", "In this new life... he doesn't.", 1], ["Quelque chose de bien dans cette nouvelle ?", "Anything in this novel?", 1], ["Je ne sais toujours pas qui je suis dans cette nouvelle vie.", "I am still just figuring out who I am in this new life.", 1]]}, "__e": [["Cette nouvelle est trop belle pour être vraie.", "The news is too good to be true.", 0], ["Qui a écrit cette nouvelle ?", "Who wrote this short story?", 0], ["Je me rappelle lui avoir parlé de cette nouvelle.", "I remember telling her that news.", 0]]}, "une": {"__C": 38779, "c'est": {"__C": 2250, "que": {"__C": 82, "pense": {"__C": 10, "__e": [["Pour l'instant, tout le monde pense que c'est une nouvelle drogue, mais plus ça s'étend...", "Right now, everybody just thinks it's a new street drug, but the wider this breaks...", 1], ["Je pense que c'est une nouvelle formation.", "This must be a new establishment.", 1], ["Je pense que c'est une nouvelle identité.", "This must be a new personality emerging.", 1]]}, "parce": {"__C": 12, "__e": [["parce que c'est une nouvelle année pour faire peur à des enfants.", "because it's a new year to scare kids.", 1], ["Parce que c'est une nouvelle chambre, et seulement pour cette nuit.", "Since it's a new room for you, but just for tonight.", 1], ["Parce que c'est une nouvelle ville et que je te le demande.", "Well, because it is a new town,and because I asked you to.", 1]]}, "__e": [["Parce que c'est une nouvelle ville et que je te le demande.", "Well, because it is a new town,and because I asked you to.", 1], ["Est-ce que c'est une nouvelle chemise ?", "Is that a new shirt?", 0], ["Est-ce que c'est une nouvelle voiture ?", "Is that a new car?", 0]]}, "mais": {"__C": 17, "peut-être": {"__C": 1, "__e": [["Et peut-être, mais c'est une nouvelle théorie, que je pense sans arrêt à la femme qui n'est pas libre parce que j'ai trop peur que l'histoire avec l'autre marche.", "And maybe, and this is a whole new theory, I keep thinking of this other woman, the unavailable one, because I am so afraid that the first thing might work.", 1]]}, "rock": {"__C": 1, "__e": [["Ce n'est pas de la musique folklorique ce n'est pas du Rock Mais c'est une nouvelle façon de dire les choses exactement comme elles sont", "It's not folk, it's not rock, but a brand-new way of telling it like it is.", 1]]}, "__e": [["Mais c'est une nouvelle voiture.", "But this is a new car.", 1], ["Mais c'est une nouvelle chambre pour toi, chez moi.", "But it's a new bedroom for you at my house.", 1], ["Mais c'est une nouvelle personne qui est devant vous ce soir.", "But tonight, I stand in front of y'all a different person.", 1]]}, "__e": [["C'est une nouvelle espèce de melon.", "This is a new kind of melon.", 0], ["C'est une nouvelle de grande importance.", "The news is of great importance.", 0], ["C'est une nouvelle maison.", "That's a new house.", 0]]}, "a": {"__C": 1770, "on": {"__C": 368, "quand": {"__C": 5, "__e": [["Facile à dire quand on a une nouvelle famille.", "Easy for you to say when you've already got a new family.", 1], ["Il se trouve que quand on a une nouvelle maison, tout le monde veut la voir, même si elle n'est pas prête.", "Turns out when you get a new house, everybody wants to see it, even if it's not ready.", 1], ["Tu peux être la première personne à qui je dis quand on a une nouvelle affaire.", "You can be the first person I tell when we have a new case.", 1]]}, "et": {"__C": 8, "__e": [["Elle est malade et on a une nouvelle affaire.", "She's sick, and we have a new case to prep. How?", 1], ["- Et ? - On a une nouvelle affaire ?", "In the last two weeks.", 1], ["Et on a une nouvelle porte.", "[Justin] I think it looks great, and we have this new door.", 1]]}, "__e": [["On a une nouvelle une.", "We have a new front page.", 1], ["On a une nouvelle pour toi.", "Emma! You wait until you hear the news.", 1], ["- On a une nouvelle pour vous.", "- I've got some good news.", 1]]}, "y": {"__C": 621, "il": {"__C": 519, "__e": [["- Il y a une nouvelle ?", "There's good news?", 1], ["Il y a une nouvelle fille à l'école.", "There's a new girl in school.", 0], ["Il y a une nouvelle femme dans sa vie.", "There's a new woman in his life.", 0]]}, "qu'il": {"__C": 54, "__e": [["C'est vrai qu'il y a une nouvelle femme dans ta vie?", "Is it true you have a lady in your life?", 1], ["C'est parce qu'il y a une nouvelle.", "That's because there's a new hand come amongst us.", 1], ["Je suis sur, qu'il y a une nouvelle femme dans votre vie.", "You must have someone you like.", 1]]}, "__e": [["Je suis sur, qu'il y a une nouvelle femme dans votre vie.", "You must have someone you like.", 1], ["Il y a une nouvelle fille à l'école.", "There's a new girl in school.", 0], ["Il y a une nouvelle femme dans sa vie.", "There's a new woman in his life.", 0]]}, "__e": [["Elle a une nouvelle voiture.", "She's got a new car.", 0], ["Il a une nouvelle femme dans sa vie.", "He has a new woman in his life.", 0], ["Il y a une nouvelle femme dans sa vie.", "There's a new woman in his life.", 0]]}, "j'ai": {"__C": 1528, "que": {"__C": 31, "parce": {"__C": 9, "__e": [["Parce que j'ai une nouvelle mission pour ma vie.", "'Cause i have a new mission in life.", 1], ["Parce que j'ai une nouvelle affaire.", "BECAUSE THERE'S A NEW CASE.", 1], ["Parce que j'ai une nouvelle pour vous, mon pote...", "'Cause I've got newsfor you,buddy -", 1]]}, "fait": {"__C": 2, "__e": [["Il faut qu'elle s'habitue au fait que j'ai... une nouvelle maman.", "I guess until she gets used to the fact that there's... a new mom.", 1], ["Cela ne changera rien au fait que j'ai une nouvelle petite amie.", "It can't change the fact that I have a new girlfriend.", 1]]}, "__e": [["Je voulais vous dire que j'ai une nouvelle affaire.", "I wanted you to know that I've started a new business.", 1], ["Je pense que j'ai une nouvelle et bonne amie de la nuit.", "I think I've gained a good nighttime friend.", 1], ["Comment tu sais que j'ai une nouvelle? Qui t'a dit que j'avais une nouvelle?", "Who told you I had some news?", 1]]}, "mais": {"__C": 29, "ouais": {"__C": 2, "__e": [["Ouais, mais j'ai une nouvelle maison maintenant, Fagin.", "Yeah, but I've got a new home now, Fagin.", 1], ["Ouais, mais j'ai une nouvelle stratégie.", "YEAH, BUT CHECK MY NEW STRATEGY.", 1], ["- Ouais, mais j'ai une nouvelle à rendre demain et tout ce que j'ai écrit est naze.", "- Yeah. It's just this short story that's due tomorrow and everything I've written... sucks.", 1]]}, "désolé": {"__C": 2, "__e": [["Je suis désolé, mais j'ai une nouvelle fâcheuse.", "I, Kim Jwa Geun, apologize... as I have an unfortunate piece of news.", 1], ["Désolé mais j'ai une nouvelle maman, désormais.", "Sorry, I have a new mommy now.", 1]]}, "__e": [["Mais j'ai une nouvelle pour toi.", "Here's some news for you, though, okay?", 1], ["Mais j'ai une nouvelle pour vous tous.", "But I have news for all of you.", 1], ["Mais j'ai une nouvelle pour vous.", "But I have news for you, Ari Gold.", 1]]}, "__e": [["J'ai une nouvelle voiture rouge.", "I have a new red car.", 0], ["J'ai une nouvelle petite amie.", "I have a new girlfriend.", 0], ["J'ai une nouvelle voiture.", "I have a new car.", 0]]}, "__e": [["Je suis dans une nouvelle maison.", "I am in a new house.", 0], ["Il a une nouvelle femme dans sa vie.", "He has a new woman in his life.", 0], ["Il y a une nouvelle femme dans sa vie.", "There's a new woman in his life.", 0]]}, "bonne": {"__C": 15850, "une": {"__C": 5541, "c'est": {"__C": 2036, "ça": {"__C": 35, "__e": [["Parce que ça, c'est une bonne nouvelle ?", "How is that good news?", 1], ["Et ça c'est une bonne nouvelle?", "How the hell is that great news?", 1], ["Quand quelqu'un me dit ça, c'est une bonne nouvelle.", "Anytime someone says that to me, it always means great news.", 1]]}, "que": {"__C": 50, "__e": [["Je pense que c'est une bonne nouvelle pour nous.", "To us, I think that is good news.", 1], ["Et je sais que c'est une bonne nouvelle.", "Yeah, and I know it's good news.", 1], ["Et je pense qu'on est tous d'accord pour dire que c'est une bonne nouvelle.", "And that, I am sure we can all agree, is something to celebrate.", 1]]}, "__e": [["C'est une bonne nouvelle pour la ville du Royaume-Uni à la croissance la plus rapide, après Londres.", "For the UK's fastest growing city after London, this is good news.", 0], ["C'est une bonne nouvelle.", "That's fantastic news.", 0], ["C'est une bonne nouvelle pour moi.", "That's good news to me.", 0]]}, "j'ai": {"__C": 1158, "mais": {"__C": 61, "__e": [["Mais j'ai une bonne nouvelle pour toi.", "But I got some good news for ya.", 1], ["Mais j'ai une bonne nouvelle pour nous.", "But I've got some good news for all of us.", 1], ["Mais j'ai une bonne nouvelle pour vous.", "But I bring glad tidings on that score.", 1]]}, "et": {"__C": 13, "__e": [["Et j'ai une bonne nouvelle pour toi.", "Hey, wait a second. You know, good news for you too.", 1], ["Et j'ai une bonne nouvelle pour vous.", "I have good news for you.", 1], ["Je suis chez vous maintenant, et j'ai une bonne nouvelle!", "I'm in your home now, and I got big news!", 1]]}, "__e": [["Et bien, j'ai une bonne nouvelle pour vous,", "Well, then I have good news for you.", 1], ["J'ai une bonne nouvelle, c'est pour ça que je suis là.", "I have good news, that's why I'm here.", 1], ["J'ai une bonne nouvelle pour toi.", "I have something good to tell you.", 0]]}, "__e": [["C'est une bonne nouvelle pour moi.", "That's good news to me.", 0], ["Il y a une bonne nouvelle pour toi.", "There is a piece of good news for you.", 0], ["Il y a une bonne nouvelle pour vous.", "There is a piece of good news for you.", 0]]}, "la": {"__C": 4290, "et": {"__C": 100, "mère": {"__C": 1}, "ici": {"__C": 1, "__e": [["On est bloqués ici. Et la bonne nouvelle ?", "- We're gonna have to ride out the storm here.", 1]]}, "__e": [["Et la bonne nouvelle est, qu'il y en a toujours une.", "And the good news is, one always does.", 1], ["Et la bonne nouvelle, c'est que c'est une bonne chose pour vous.", "And the good news is that that is good news for you.", 1], ["Et la bonne nouvelle est qu'aujourd'hui l'économie se développe à nouveau. Salaire, revenus, valeurs immobilières et comptes de retraites sont tous à la hausse. La pauvreté retombe.", "And the good news is that today the economy is growing again. Wages, incomes, home values and retirement accounts are all rising again. Poverty is falling again.", 0]]}, "mais": {"__C": 287, "ouais": {"__C": 2, "__e": [["Ouais, mais la bonne nouvelle c'est qu'en tant que canard... tu te déplaces vachement bien dans l'eau...", "Yeah. But the good news is, as a duck... you can move more easily through the water.", 1], ["Ouais, mais, la bonne nouvelle c'est que ce n'est pas la drogue de Diaz.", "Yeah, but, I mean, the good thing is that this isn't Diaz's drug of choice.", 1], ["Ouais, mais la bonne nouvelle est, qu'on est coincé sur un bateau génial.", "Yeah, but the good news is, we're stranded on a nicer boat.", 1]]}, "oui": {"__C": 6, "__e": [["Oui, mais la bonne nouvelle, c'est que la voiture du docteur était équipée d'un système de récupération des véhicules, alors les unités sont en route en ce moment même.", "Yeah, but the good news is the doctor's car was fitted with a vehicle recovery system, so units are en route as we speak.", 1], ["Oui, mais la bonne nouvelle c'est qu'on peut la traiter.", "Yes. But the good news is it's very treatable.", 1], ["Oui, mais la bonne nouvelle est qu'elle va se remettre.", "Yes, but the good news is she's gonna live.", 1]]}, "__e": [["Mais la bonne nouvelle est que je suis toujours en vie.", "But the good news is, I'm still alive.", 1], ["Mais la bonne nouvelle c'est que, les gens comme toi et moi ?", "But the good news is, people like you and me?", 1], ["Mais la bonne nouvelle, c'est que je suis là.", "But the good news is we've got me.", 1]]}, "__e": [["Avez-vous entendu la bonne nouvelle ?", "Have you heard the good news?", 0], ["J'ai entendu la bonne nouvelle.", "I heard the good news.", 0], ["Je viens de dire la bonne nouvelle à tout le monde.", "I just told everybody the good news.", 0]]}, "très": {"__C": 219, "une": {"__C": 164, "j'ai": {"__C": 26, "__e": [["J'ai une très bonne nouvelle pour nous tous.", "- I have great news for all of us.", 1], ["J'ai une très bonne nouvelle pour vous !", "- Gross. Okay, people, I have an exciting announcement.", 1], ["Alors que j'ai une très bonne nouvelle pour toi.", "I have got some great news for you.", 1]]}, "c'est": {"__C": 81, "__e": [["Mais c'est une très bonne nouvelle ça.", "Oh yeah? That's good news.", 1], ["Du moins, je... je pense que c'est une très bonne nouvelle.", "At least I... I think it's great news.", 1], ["Tu sais que c'est une très bonne nouvelle.", "You know, that is pretty good news.", 1]]}, "__e": [["J'ai ce que je pense être une très bonne nouvelle.", "I have what I think is very good news.", 1], ["Tu sais que c'est une très bonne nouvelle.", "You know, that is pretty good news.", 1], ["Bientôt, je vous annoncerai une très bonne nouvelle.", "Soon, I'll tell you some good news.", 0]]}, "la": {"__C": 6, "nouvelle": {"__C": 1, "__e": [["La bonne nouvelle, la très bonne nouvelle, c'est que dans un mois et demi, ce ne sera plus mon problème. Je partirai en vacances, et tu disparaîtras à jamais.", "The good news is, the really good news, in a month and a half, that's not gonna be my problem 'cause I'm going on vacation, and you are gonna disappear forever.", 1]]}, "et": {"__C": 3, "__e": [["Et la très bonne nouvelle, j'ai enlevé mon sous vêtement dans la voiture.", "Oh. And the great news is, I took my underwear off in the car.", 1], ["Et la très bonne nouvelle ?", "And the really good news?", 1]]}, "__e": [["La très bonne nouvelle...", "The better news...", 1], ["Et la très bonne nouvelle ?", "And the really good news?", 1], ["La très bonne nouvelle c'est que tu ne savais rien.", "So the really good news is you didn't do anything.", 1]]}, "__e": [["J'ai ce que je pense être une très bonne nouvelle.", "I have what I think is very good news.", 1], ["Tu sais que c'est une très bonne nouvelle.", "You know, that is pretty good news.", 1], ["Bientôt, je vous annoncerai une très bonne nouvelle.", "Soon, I'll tell you some good news.", 0]]}, "__e": [["Il y a une bonne nouvelle pour toi.", "There is a piece of good news for you.", 0], ["Je viens de dire la bonne nouvelle à tout le monde.", "I just told everybody the good news.", 0], ["Il y a une bonne nouvelle pour vous.", "There is a piece of good news for you.", 0]]}, "ma": {"__C": 3188, "de": {"__C": 243, "penses-tu": {"__C": 9, "que": {"__C": 9, "__e": [["Papa, que penses-tu de ma nouvelle petite amie?", "Dad, what do you think of my new girlfriend?", 1], ["Que penses-tu de ma nouvelle voiture ?", "What do you think of my new car?", 1], ["Alors, que penses-tu de ma nouvelle voiture ?", "So what do you think of the new ride?", 1]]}, "__e": [["Papa, que penses-tu de ma nouvelle petite amie?", "Dad, what do you think of my new girlfriend?", 1], ["Que penses-tu de ma nouvelle voiture ?", "What do you think of my new car?", 1], ["Alors, que penses-tu de ma nouvelle voiture ?", "So what do you think of the new ride?", 1]]}, "pensez-vous": {"__C": 4, "que": {"__C": 4, "__e": [["Alors, vous tous, que pensez-vous de ma nouvelle robe ? Elle ne me grossit pas trop ? Non ?", "Well, guys... what do you think of my new dress?", 1], ["Que pensez-vous de ma nouvelle casquette?", "What do you think of the new cap?", 1], ["Que pensez-vous de ma nouvelle entreprise ?", "So what you guys think about my new venture?", 1]]}, "__e": [["Alors, vous tous, que pensez-vous de ma nouvelle robe ? Elle ne me grossit pas trop ? Non ?", "Well, guys... what do you think of my new dress?", 1], ["Que pensez-vous de ma nouvelle casquette?", "What do you think of the new cap?", 1], ["Que pensez-vous de ma nouvelle entreprise ?", "So what you guys think about my new venture?", 1]]}, "__e": [["Je suis content de ma nouvelle veste.", "I'm pleased with my new jacket.", 0], ["Ils étaient tous jaloux de ma nouvelle voiture.", "They all envied my new car.", 0], ["Je suis très content de ma nouvelle voiture.", "I am really pleased with my new car.", 0]]}, "dans": {"__C": 78, "emménager": {"__C": 2, "vais": {"__C": 1, "__e": [["Je suis célibataire et je vais emménager dans ma nouvelle maison.", "I'm single, and i'm moving into my new place,", 1]]}, "j'aimerais": {"__C": 1, "__e": [["Si ça vous dérange pas... j'aimerais emménager dans ma nouvelle cellule.", "Now, if you don't mind... I'd like to move into my new cell.", 1]]}, "__e": [["Si ça vous dérange pas... j'aimerais emménager dans ma nouvelle cellule.", "Now, if you don't mind... I'd like to move into my new cell.", 1], ["Je suis célibataire et je vais emménager dans ma nouvelle maison.", "I'm single, and i'm moving into my new place,", 1]]}, "bienvenue": {"__C": 7, "amis": {"__C": 2, "__e": [["Salut les amis, bienvenue dans ma nouvelle vidéo.", "Hi folks, welcome to my new video.", 1]]}, "__e": [["Salut les amis, bienvenue dans ma nouvelle vidéo.", "Hi folks, welcome to my new video.", 1], ["Bienvenue dans ma nouvelle maison.", "Welcome to my new house.", 1], ["Bienvenue dans ma nouvelle vie.", "Welcome to my new life, OK?", 1]]}, "__e": [["Dans ma nouvelle maison. il y a tout.", "My new house has everything.", 1], ["Je suis bien dans ma nouvelle vie.", "I like my new life over there.", 1], ["Dans ma nouvelle fonction, je travaille plus derrière un écran.", "With my new role, I no longer work in front of a screen.", 0]]}, "c'est": {"__C": 246, "et": {"__C": 3, "si": {"__C": 1, "__e": [["Si, et c'est ma nouvelle idole. Regarde.", "He's more than real, he's my new god.", 1]]}, "__e": [["Et c'est ma nouvelle religion.", "And these are my new religion.", 1], ["Et c'est ma nouvelle élève.", "- She is! also! my new disciple!", 1], ["Et c'est ma nouvelle famille ?", "And they're my new family?", 1]]}, "mais": {"__C": 4, "encore": {"__C": 1, "__e": [["Elle ne le sait pas encore, mais c'est ma nouvelle meilleure amie.", "She doesn't know it yet, but she's my new best friend.", 1]]}, "__e": [["Elle ne le sait pas encore, mais c'est ma nouvelle meilleure amie.", "She doesn't know it yet, but she's my new best friend.", 1], ["Mais c'est ma nouvelle voiture.", "But it's my new car.", 1], ["- Mais c'est ma nouvelle famille.", "- But these are my new family.", 1]]}, "__e": [["C'est ma nouvelle assistante.", "That's my new assistant.", 0], ["C'est ma nouvelle vidéo.", "This is my new video.", 0], ["C'est ma nouvelle voiture.", "This is my new car.", 0]]}, "__e": [["Je suis très content de ma nouvelle voiture.", "I am really pleased with my new car.", 0], ["C'est ma nouvelle voiture.", "This is my new car.", 0], ["Tu es ma nouvelle maman ?", "Are you my new mommy?", 0]]}, "mauvaise": {"__C": 5423, "une": {"__C": 2074, "j'ai": {"__C": 723, "chérie": {"__C": 4, "__e": [["Chérie, j'ai une mauvaise nouvelle", "Listen, dear, I've got a little bad news for you.", 1], ["Ma chérie... J'ai une mauvaise nouvelle.", "Dear, I have some terrible news for you.", 1]]}, "mais": {"__C": 40, "__e": [["Vous êtes super, mais j'ai une mauvaise nouvelle.", "I'm glad you're a wonderful crowd. I've had some bad news this week, I have to say.", 1], ["Mais j'ai une mauvaise nouvelle pour vous, les gars...", "But I have some bad news for you guys.", 1], ["Je ne sais pas, mais j'ai une mauvaise nouvelle pour toi.", "I don't know, but I got bad news for you.", 1]]}, "__e": [["J'ai une mauvaise nouvelle, parce que je ne vais pas...", "actually, I have some bad news because I'm not going to....", 1], ["Je ne sais pas, mais j'ai une mauvaise nouvelle pour toi.", "I don't know, but I got bad news for you.", 1], ["J'ai une mauvaise nouvelle pour toi.", "I've got some bad news for you.", 0]]}, "et": {"__C": 302, "nouvelle": {"__C": 17, "__e": [["Il y a une bonne nouvelle et une mauvaise nouvelle.", "- All right. There's good news and bad news.", 1], ["Donc il y a une bonne nouvelle et une mauvaise nouvelle.", "So there's good news and there's bad news.", 1], ["Il a dit : J'ai une bonne nouvelle et une mauvaise nouvelle.", "But he told me, \"There is good and bad news.\"", 1]]}, "bonne": {"__C": 274, "__e": [["Comme on est tous là, j'ai une bonne et une mauvaise nouvelle.", "Okay. Well, now that we are all here... I have some good news and some bad news.", 1], ["Pour toi, je crois que ce sera à la fois une bonne et une mauvaise nouvelle.", "All right.", 1], ["J'ai une bonne et une mauvaise nouvelle pour toi, par laquelle veux-tu que je commence ?", "I have good news and bad news for you. Which would you like to hear first?", 0]]}, "__e": [["Pour toi, je crois que ce sera à la fois une bonne et une mauvaise nouvelle.", "All right.", 1], ["Une pas si bonne pour nous deux, et une mauvaise nouvelle pour toi qui se trouve être bonne pour moi.", "You're not supposed to be drinking, are you? That was cranberry, right? Right.", 1], ["J'ai une bonne et une mauvaise nouvelle pour toi, par laquelle veux-tu que je commence ?", "I have good news and bad news for you. Which would you like to hear first?", 0]]}, "__e": [["C'est une mauvaise nouvelle.", "It's bad news.", 0], ["J'ai une bonne et une mauvaise nouvelle pour toi, par laquelle veux-tu que je commence ?", "I have good news and bad news for you. Which would you like to hear first?", 0], ["J'ai une mauvaise nouvelle pour toi.", "I've got some bad news for you.", 0]]}, "la": {"__C": 1272, "et": {"__C": 89, "exactement": {"__C": 1, "__e": [["- Exactement. - Et la mauvaise nouvelle ?", "- Precisely, sir.", 1]]}, "bonne": {"__C": 4, "__e": [["On a eu du plaisir à faire ces gâteaux pour la bonne et la mauvaise nouvelle.", "Had a lot of fun designing these cakes, the good news and the bad news versions.", 1], ["voilà la bonne et la mauvaise nouvelle.", "Now you know the best and the worst.", 1], ["- Non. C'est la bonne et la mauvaise nouvelle.", "That's the good news and the bad news.", 1]]}, "__e": [["- Et la mauvaise nouvelle est que ...", "- And the bad news is...", 1], ["- Ouais, et la mauvaise nouvelle est, ma femme a essayé de me tuer.", "- Yeah, and the bad news is, my wife tried to kill me.", 1], ["- Non. C'est la bonne et la mauvaise nouvelle.", "That's the good news and the bad news.", 1]]}, "c'est": {"__C": 46, "oui": {"__C": 2, "__e": [["- Dans chaque tour ? - Oui c'est la mauvaise nouvelle.", "Erm...yeah, and here's the bad news.", 1], ["- Oui. C'est la mauvaise nouvelle.", "Obviously, that's the bad news.", 1]]}, "ça": {"__C": 3, "__e": [["Ça c'est la mauvaise nouvelle.", "Well, that's the bad news.", 1], ["Mais ça, c'est la mauvaise nouvelle.", "But that's just the bad news.", 1]]}, "__e": [["Ça c'est la mauvaise nouvelle.", "Well, that's the bad news.", 1], ["S'il te plaît dis moi que c'est la mauvaise nouvelle, parce que c'est génial comme mauvaise nouvelle.", "Please tell me that's the bad news, because that's awesome bad news.", 1], ["Mais ça, c'est la mauvaise nouvelle.", "But that's just the bad news.", 1]]}, "__e": [["Après avoir appris la mauvaise nouvelle, elle s'est évanouie.", "After hearing the bad news, she passed out.", 0], ["Quand elle a entendu la mauvaise nouvelle, elle s'est évanouie.", "When she heard the bad news, she fainted.", 0], ["Quelle est la mauvaise nouvelle ?", "What is the bad news?", 0]]}, "très": {"__C": 78, "une": {"__C": 59, "c'est": {"__C": 8, "__e": [["C'est une très mauvaise nouvelle.", "I cannot tell you how sorry I am to hear that.", 1], ["Non, c'est une très mauvaise nouvelle.", "No, ok, that's terrible news.", 1], ["Mais c'est une très mauvaise nouvelle.", "It's very bad news.", 1]]}, "j'ai": {"__C": 24, "__e": [["Les amis, j'ai une très mauvaise nouvelle.", "Friends, I have terrible news.", 1], ["- J'ai une très mauvaise nouvelle. - Quoi ?", "- We've got some very bad news, sir.", 1], ["J'ai une très mauvaise nouvelle pour toi.", "I got some really bad news to tell ya.", 1]]}, "__e": [["Alors c'est soit une très bonne... ou une très mauvaise nouvelle.", "This news must be real good or... real bad.", 1], ["Ah, là, j'ai bien peur que ce soit une très mauvaise nouvelle...", "Ah, that's pretty bad news, I'm afraid.", 1], ["Bien que ce soit une très mauvaise nouvelle pour son père.", "Although it was horrible news for her father.", 1]]}, "la": {"__C": 8, "est": {"__C": 1, "__e": [["\"Quelle est la très mauvaise nouvelle ?\"", "The guy says, \"well, what's the worse news?\"", 1], ["- Quelle est la très mauvaise nouvelle ?", "- What's the terrible news?", 1]]}, "ou": {"__C": 4, "__e": [["Tu veux la mauvaise nouvelle ou la très mauvaise nouvelle ?", "So, you want the bad news or even worse news?", 1], ["Tu veux la mauvaise ou la très mauvaise nouvelle?", "Do you want to listen to the bad news first or the worst news?", 1], ["Vous voulez la bonne, la mauvaise ou la très mauvaise nouvelle ?", "SCANLON: You want the good news, the bad news or the very bad news?", 1]]}, "__e": [["Tu veux la mauvaise ou la très mauvaise nouvelle?", "Do you want to listen to the bad news first or the worst news?", 1], ["Vous voulez la bonne, la mauvaise ou la très mauvaise nouvelle ?", "SCANLON: You want the good news, the bad news or the very bad news?", 1], ["Et c'était quoi la très mauvaise nouvelle ?", "What about the very bad news?", 1]]}, "__e": [["Alors c'est soit une très bonne... ou une très mauvaise nouvelle.", "This news must be real good or... real bad.", 1], ["Ah, là, j'ai bien peur que ce soit une très mauvaise nouvelle...", "Ah, that's pretty bad news, I'm afraid.", 1], ["Bien que ce soit une très mauvaise nouvelle pour son père.", "Although it was horrible news for her father.", 1]]}, "__e": [["Est-ce une bonne ou mauvaise nouvelle ?", "Is that good news or bad news?", 0], ["J'ai une bonne et une mauvaise nouvelle pour toi, par laquelle veux-tu que je commence ?", "I have good news and bad news for you. Which would you like to hear first?", 0], ["J'ai une mauvaise nouvelle pour toi.", "I've got some bad news for you.", 0]]}, "__e": [["Il y a une bonne nouvelle pour toi.", "There is a piece of good news for you.", 0], ["Je viens de dire la bonne nouvelle à tout le monde.", "I just told everybody the good news.", 0], ["Il y a une bonne nouvelle pour vous.", "There is a piece of good news for you.", 0]]}, "avais-je": {"__C": 1100, "vous": {"__C": 180, "ne": {"__C": 108, "pourquoi": {"__C": 1, "__e": [["Pourquoi ne vous avais-je jamais vue ?", "Say, why haven't I seen you before?", 1]]}, "et": {"__C": 2, "__e": [["Et ne vous avais-je pas promis que vous deviendriez mon ami quand le combat sera fini ?", "And didn't you promise you would become my friend after this fight was over?", 1], ["Et ne vous avais-je pas demandé de ne plus appeler?", "And, didn't I ask you not to call? ...", 1]]}, "__e": [["Ne vous avais-je pas dit de la fermer et de faire profil bas, à moins de vouloir savoir ce qu'est la souffrance ?", "Didn't I warn you to keep that mouth shut and lie low unless you wanted to know what it's like to suffer?", 1], ["Ne vous avais-je pas dit que vous n'aviez rien d'autre à faire, que vous pouviez quitter tôt et qu'il n'était pas nécessaire de rester au bureau ?", "Didn't I tell you that if you didn't have anything else to do, that you could go home early? And that you don't have to stay at work?", 1], ["Ne vous avais-je pas prévenu que si vous ne faisiez pas certaines choses, je ferais en sorte qu'il vous soit impossible de vous en sortir ou de faire votre retour ?", "Didn't I warn you that if you didn't do certain things, I would make it so that it would be impossible for you to recover or make a comeback?", 1]]}, "que": {"__C": 64, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["Eh bien, que vous avais-je dit ?", "No , what did I say?", 1]]}, "__e": [["Eh bien, que vous avais-je dit ?", "No , what did I say?", 1]]}, "je": {"__C": 1, "mais": {"__C": 1, "__e": [["- Mais, je... - Que vous avais-je dit ?", "Sorry, Mrs. but the counter's closed and I don't have the change.", 1]]}, "__e": [["- Mais, je... - Que vous avais-je dit ?", "Sorry, Mrs. but the counter's closed and I don't have the change.", 1]]}, "__e": [["Que vous avais-je dit ? Yoo Na est devenue pickpocket parce qu'elle avait pris une mauvaise route dans sa vie.", "No matter how much money one has, it's tough to do it like Yu Na did.", 1], ["Mme le Procureur, que vous avais-je dit ?", "Miss Prosecutor, what did I tell you?", 1], ["Que vous avais-je dit ? Vous êtes la bien-aimée du vieux bloc de glace.", "I have told you you are an intimate friend of the ice face.", 1]]}, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["- Eh bien, vous avais-je menti ?", "You see? He's a buffoon.", 1]]}, "__e": [["- Eh bien, vous avais-je menti ?", "You see? He's a buffoon.", 1]]}, "__e": [["Ne vous avais-je pas dit de la fermer et de faire profil bas, à moins de vouloir savoir ce qu'est la souffrance ?", "Didn't I warn you to keep that mouth shut and lie low unless you wanted to know what it's like to suffer?", 1], ["Ne vous avais-je pas dit que vous n'aviez rien d'autre à faire, que vous pouviez quitter tôt et qu'il n'était pas nécessaire de rester au bureau ?", "Didn't I tell you that if you didn't have anything else to do, that you could go home early? And that you don't have to stay at work?", 1], ["Ne vous avais-je pas prévenu que si vous ne faisiez pas certaines choses, je ferais en sorte qu'il vous soit impossible de vous en sortir ou de faire votre retour ?", "Didn't I warn you that if you didn't do certain things, I would make it so that it would be impossible for you to recover or make a comeback?", 1]]}, "où": {"__C": 275, "sûr": {"__C": 7, "bien": {"__C": 7, "d'argent": {"__C": 1, "__e": [["Vous n'utilisez pas d'argent, bien sûr ! Où avais-je la tête ?", "You do not use the money here, Where was I thinking?", 1]]}, "__e": [["Vous n'utilisez pas d'argent, bien sûr ! Où avais-je la tête ?", "You do not use the money here, Where was I thinking?", 1], ["Bien sûr Où avais-je la tête", "# Of course How forgetful of me #", 1], ["Bien sûr, où avais-je la tête enfin?", "Right, I don't know what I was thinking.", 1]]}, "__e": [["Vous n'utilisez pas d'argent, bien sûr ! Où avais-je la tête ?", "You do not use the money here, Where was I thinking?", 1], ["Bien sûr Où avais-je la tête", "# Of course How forgetful of me #", 1], ["Bien sûr, où avais-je la tête enfin?", "Right, I don't know what I was thinking.", 1]]}, "mais": {"__C": 15, "oui": {"__C": 1, "oh": {"__C": 1, "__e": [["- Oh, oui. Mais où avais-je la tête?", "Yes, of course, my mistake.", 1]]}, "__e": [["- Oh, oui. Mais où avais-je la tête?", "Yes, of course, my mistake.", 1]]}, "domaine": {"__C": 1, "leur": {"__C": 1, "__e": [["Les meilleurs dans leur domaine. Mais où avais-je la tête ?", "\"The best at what you do.\" What was I thinking?", 1]]}, "__e": [["Les meilleurs dans leur domaine. Mais où avais-je la tête ?", "\"The best at what you do.\" What was I thinking?", 1]]}, "__e": [["Non, mais où avais-je la tête !", "Don't know what the fuck I was thinking.", 1], ["- Oh, oui. Mais où avais-je la tête?", "Yes, of course, my mistake.", 1], ["Les meilleurs dans leur domaine. Mais où avais-je la tête ?", "\"The best at what you do.\" What was I thinking?", 1]]}, "dieu": {"__C": 5, "mon": {"__C": 5, "__e": [["Mon Dieu, où avais-je l'esprit ?", "Goodness, where is my mind?", 1], ["Mon Dieu, où avais-je la tête ?", "How silly of me! There!", 1]]}, "__e": [["Mon Dieu, où avais-je l'esprit ?", "Goodness, where is my mind?", 1], ["Mon Dieu, où avais-je la tête ?", "How silly of me! There!", 1]]}, "__e": [["Oh, où avais-je la tête ? Tu ne peux rien sentir. - Hein ?", "Oh... poor old Snowy... you can't smell a thing with all that soot in your nose, can you?", 1], ["Où avais-je la tête ? Roger est un idiot. Il ne peut pas se débrouiller seul.", "Restaurants are a tricky business, and it doesn't look like you've worked in the industry before.", 1], ["Où avais-je la tête ? Je ne vous ai pas demandé votre nom.", "I'm confused, I don't even know your name... or where you are from.", 1]]}, "n'y": {"__C": 34, "pourquoi": {"__C": 31, "voilà": {"__C": 1, "__e": [["Voilà. Pourquoi n'y avais-je pas songé?", "Why didn't I think of that before?", 1]]}, "ça": {"__C": 1, "c'est": {"__C": 1, "__e": [["la balle a brisé le carreau, a activé la machine, et a coupé le faisceau... C'est ça : Pourquoi n'y avais-je pas pensé ?", "The ball came through the window, and activated the machine, and got in the path of the laser.", 1]]}, "__e": [["la balle a brisé le carreau, a activé la machine, et a coupé le faisceau... C'est ça : Pourquoi n'y avais-je pas pensé ?", "The ball came through the window, and activated the machine, and got in the path of the laser.", 1]]}, "__e": [["la balle a brisé le carreau, a activé la machine, et a coupé le faisceau... C'est ça : Pourquoi n'y avais-je pas pensé ?", "The ball came through the window, and activated the machine, and got in the path of the laser.", 1], ["Pourquoi n'y avais-je pas pensé avant ?", "Why didn't I think of this before?", 1], ["Pourquoi n'y avais-je pas pensé un peu plus tôt ?", "Why couldn't I think of that a bit earlier?", 1]]}, "comment": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais comment n'y avais-je pas pense plus tot ?", "How did I not think of this earlier?", 1]]}, "__e": [["Mais comment n'y avais-je pas pense plus tot ?", "How did I not think of this earlier?", 1], ["\"Comment n'y avais-je pas pensé ?\"", "\"Why didn't I think of doing it that way?\"", 1], ["Comment n'y avais-je pas pensé avant?", "How I did not have there not thought front?", 1]]}, "__e": [["Comment n'y avais-je pas pensé avant?", "How I did not have there not thought front?", 1], ["Pourquoi n'y avais-je pas pensé avant ?", "Why didn't I think of this before?", 1], ["Pourquoi n'y avais-je pas pensé un peu plus tôt ?", "Why couldn't I think of that a bit earlier?", 1]]}, "peut-être": {"__C": 35, "irait": {"__C": 1, "ça": {"__C": 1, "que": {"__C": 1, "__e": [["Je croyais que ça irait, peut-être avais-je tort.", "I thought I'd be, maybe I was wrong.", 1]]}, "__e": [["Je croyais que ça irait, peut-être avais-je tort.", "I thought I'd be, maybe I was wrong.", 1]]}, "__e": [["Je croyais que ça irait, peut-être avais-je tort.", "I thought I'd be, maybe I was wrong.", 1]]}, "macho": {"__C": 1, "trop": {"__C": 1, "j'étais": {"__C": 1, "__e": [["Mais j'étais trop macho. Peut-être avais-je trop à faire comme... astrophysicienne que j'ai oublié comment être... une femme.", "Or -maybe I was so busy being an... astro-physi-cist... that I forgot how to be a wo-man.", 1]]}, "__e": [["Mais j'étais trop macho. Peut-être avais-je trop à faire comme... astrophysicienne que j'ai oublié comment être... une femme.", "Or -maybe I was so busy being an... astro-physi-cist... that I forgot how to be a wo-man.", 1]]}, "__e": [["Mais j'étais trop macho. Peut-être avais-je trop à faire comme... astrophysicienne que j'ai oublié comment être... une femme.", "Or -maybe I was so busy being an... astro-physi-cist... that I forgot how to be a wo-man.", 1]]}, "mais": {"__C": 1, "ça": {"__C": 1, "tout": {"__C": 1, "__e": [["Si je les perds, je n'aurais plus aucune raison de me battre. Bon maintenant, je t'ai dit de ne rien dire à Tyler à propos de tout ça, mais peut-être avais-je tort.", "Okay, I lose them, I've got nothing to fight for now look, I know I told you to keep Tyler in the dark about this whole thing, but maybe I was wrong about that.", 1]]}, "__e": [["Si je les perds, je n'aurais plus aucune raison de me battre. Bon maintenant, je t'ai dit de ne rien dire à Tyler à propos de tout ça, mais peut-être avais-je tort.", "Okay, I lose them, I've got nothing to fight for now look, I know I told you to keep Tyler in the dark about this whole thing, but maybe I was wrong about that.", 1]]}, "__e": [["Si je les perds, je n'aurais plus aucune raison de me battre. Bon maintenant, je t'ai dit de ne rien dire à Tyler à propos de tout ça, mais peut-être avais-je tort.", "Okay, I lose them, I've got nothing to fight for now look, I know I told you to keep Tyler in the dark about this whole thing, but maybe I was wrong about that.", 1]]}, "__e": [["Peut-être avais-je vu sa photo. Elle en avait plein d'elle.", "Maybe I had seen her picture She had enough of them", 1], ["Peut-être avais-je été un peu dur envers Toby, à cause de mes propres problèmes.", "Maybe I was being so harsh on Toby on account of my own problems.", 1], ["Si je les perds, je n'aurais plus aucune raison de me battre. Bon maintenant, je t'ai dit de ne rien dire à Tyler à propos de tout ça, mais peut-être avais-je tort.", "Okay, I lose them, I've got nothing to fight for now look, I know I told you to keep Tyler in the dark about this whole thing, but maybe I was wrong about that.", 1]]}, "choix": {"__C": 36, "autre": {"__C": 16, "quel": {"__C": 16, "mais": {"__C": 1, "__e": [["Mais quel autre choix avais-je que les séparer ?", "Yet what alternative had I but to separate them?", 1]]}, "vraiment": {"__C": 1, "__e": [["Vraiment. Quel autre choix avais-je vu que c'est la meilleure du pays ?", "The country's best hairdresser is here, so what else can I do?", 1]]}, "__e": [["Mais quel autre choix avais-je que les séparer ?", "Yet what alternative had I but to separate them?", 1], ["Vraiment. Quel autre choix avais-je vu que c'est la meilleure du pays ?", "The country's best hairdresser is here, so what else can I do?", 1], ["Quel autre choix avais-je ?", "What other choice did I have?", 0]]}, "__e": [["Mais quel autre choix avais-je que les séparer ?", "Yet what alternative had I but to separate them?", 1], ["Vraiment. Quel autre choix avais-je vu que c'est la meilleure du pays ?", "The country's best hairdresser is here, so what else can I do?", 1], ["Quel autre choix avais-je ?", "What other choice did I have?", 0]]}, "quel": {"__C": 18, "ouais": {"__C": 1, "__e": [["Ouais, quel choix avais-je, Conrad ?", "Yeah, what choice did I have, Conrad?", 1]]}, "mais": {"__C": 1, "enfant": {"__C": 1, "__e": [["Je n'aurais jamais crû retirer la croix de mon propre enfant, mais quel choix avais-je?", "I never thought I'd take a cross away from my own child, but what choice did I have?", 1]]}, "__e": [["Je n'aurais jamais crû retirer la croix de mon propre enfant, mais quel choix avais-je?", "I never thought I'd take a cross away from my own child, but what choice did I have?", 1]]}, "__e": [["Quel choix avais-je ?", "What choice did I have?", 1], ["Ouais, quel choix avais-je, Conrad ?", "Yeah, what choice did I have, Conrad?", 1], ["Je n'aurais jamais crû retirer la croix de mon propre enfant, mais quel choix avais-je?", "I never thought I'd take a cross away from my own child, but what choice did I have?", 1]]}, "quels": {"__C": 2, "__e": [["Quels choix avais-je ?", "What choice did I have?", 1]]}, "__e": [["Mais quel autre choix avais-je que les séparer ?", "Yet what alternative had I but to separate them?", 1], ["Vraiment. Quel autre choix avais-je vu que c'est la meilleure du pays ?", "The country's best hairdresser is here, so what else can I do?", 1], ["Quel autre choix avais-je ?", "What other choice did I have?", 0]]}, "d'années": {"__C": 34, "combien": {"__C": 34, "pour": {"__C": 34, "♫": {"__C": 33, "__e": [["♫  Pour combien d'années avais-je très envie d'un futur brillant ? On a vécu tant de moments touchants. ♫", "♫ How much years have I long for a bright future?", 1], ["♫  Pour combien d'années avais-je très envie d'un futur brillant ?", "♫ How many years have I longed for a bright future?", 1]]}, "__e": [["♫  Pour combien d'années avais-je très envie d'un futur brillant ? On a vécu tant de moments touchants. ♫", "♫ How much years have I long for a bright future?", 1], ["Pour combien d'années avais-je très envie d'un futur brillant ?", "How much years have I long for a bright future?", 1], ["♫  Pour combien d'années avais-je très envie d'un futur brillant ?", "♫ How many years have I longed for a bright future?", 1]]}, "__e": [["♫  Pour combien d'années avais-je très envie d'un futur brillant ? On a vécu tant de moments touchants. ♫", "♫ How much years have I long for a bright future?", 1], ["Pour combien d'années avais-je très envie d'un futur brillant ?", "How much years have I long for a bright future?", 1], ["♫  Pour combien d'années avais-je très envie d'un futur brillant ?", "♫ How many years have I longed for a bright future?", 1]]}, "__e": [["♫  Pour combien d'années avais-je très envie d'un futur brillant ? On a vécu tant de moments touchants. ♫", "♫ How much years have I long for a bright future?", 1], ["Pour combien d'années avais-je très envie d'un futur brillant ?", "How much years have I long for a bright future?", 1], ["♫  Pour combien d'années avais-je très envie d'un futur brillant ?", "♫ How many years have I longed for a bright future?", 1]]}, "__e": [["Avais-je vu quelqu'un me faire signe, ou avais-je imaginé voir une main qui me faisait signe?", "Did I see someone waving to me or did I imagine seeing a hand waving?", 0], ["Comment avais-je pu tomber si vite amoureux d'elle ?", "How could I have fallen in love with her so quickly?", 0], ["Comment avais-je pu tomber si vite amoureuse de lui ?", "How could I have fallen in love with him so quickly?", 0]]}, "l'inspectrice": {"__C": 1025, "que": {"__C": 49, "dire": {"__C": 4, "entendu": {"__C": 2, "aussi": {"__C": 1, "__e": [["Il semble qu'ils aient des preuves qu'elle aient pénétré par effarction dans les quartiers de Dame Chun et... J'ai aussi entendu dire que l'inspectrice en chef a été arrêtée avec les autres filles.", "They said they had evidence of her trespassing Lady Chun's residence and seized her and her girls!", 1]]}, "toujours": {"__C": 1, "__e": [["J'ai toujours entendu dire que l'Inspectrice Feng est d'origine modeste.", "I've always heard that Inspector Feng had a humble background.", 1]]}, "__e": [["Il semble qu'ils aient des preuves qu'elle aient pénétré par effarction dans les quartiers de Dame Chun et... J'ai aussi entendu dire que l'inspectrice en chef a été arrêtée avec les autres filles.", "They said they had evidence of her trespassing Lady Chun's residence and seized her and her girls!", 1], ["J'ai toujours entendu dire que l'Inspectrice Feng est d'origine modeste.", "I've always heard that Inspector Feng had a humble background.", 1]]}, "veut": {"__C": 2, "qui": {"__C": 1, "__e": [["Et l'heure tourne... ce qui veut dire que l'inspectrice est en grave danger.", "And the clock is up... which means the detective is in grave danger.", 1]]}, "ça": {"__C": 1, "__e": [["Ça veut dire que l'Inspectrice royale Feng est aussi impliquée.", "That means, Royal Inspector Feng is involved too.", 1]]}, "__e": [["Ça veut dire que l'Inspectrice royale Feng est aussi impliquée.", "That means, Royal Inspector Feng is involved too.", 1], ["Et l'heure tourne... ce qui veut dire que l'inspectrice est en grave danger.", "And the clock is up... which means the detective is in grave danger.", 1]]}, "__e": [["J'ai toujours entendu dire que l'Inspectrice Feng est d'origine modeste.", "I've always heard that Inspector Feng had a humble background.", 1], ["Ça veut dire que l'Inspectrice royale Feng est aussi impliquée.", "That means, Royal Inspector Feng is involved too.", 1], ["Et l'heure tourne... ce qui veut dire que l'inspectrice est en grave danger.", "And the clock is up... which means the detective is in grave danger.", 1]]}, "dit": {"__C": 4, "a": {"__C": 2, "l'inspecteur": {"__C": 1, "__e": [["L'inspecteur a dit que l'inspectrice Lewis était à fond sur l'affaire.", "That detective said Agent Lewis was all over that crime scene.", 1]]}, "__e": [["Nadiyah a dit que l'inspectrice doit quitter le Bush Wolf, à cause du FestHiver.", "Nadiyah just told me the detective has to move out of the Bush Wolf tomorrow. Her room's been put up for the Feastival.", 1], ["L'inspecteur a dit que l'inspectrice Lewis était à fond sur l'affaire.", "That detective said Agent Lewis was all over that crime scene.", 1]]}, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as dit que l'inspectrice avait une raison d'être à l'hospice.", "You said that detective had reason to be at hospice.", 1]]}, "__e": [["Tu as dit que l'inspectrice avait une raison d'être à l'hospice.", "You said that detective had reason to be at hospice.", 1]]}, "__e": [["Nichelle dit que l'inspectrice générale s'en mêle.", "Nichelle says the inspector general's getting involved.", 1], ["Tu as dit que l'inspectrice avait une raison d'être à l'hospice.", "You said that detective had reason to be at hospice.", 1], ["L'inspecteur a dit que l'inspectrice Lewis était à fond sur l'affaire.", "That detective said Agent Lewis was all over that crime scene.", 1]]}, "ce": {"__C": 5, "suivez": {"__C": 1, "et": {"__C": 1, "__e": [["Et suivez ce que l'Inspectrice Cha vous dit de faire.", "And do whatever Detective Cha tells you to do.", 1]]}, "__e": [["Et suivez ce que l'Inspectrice Cha vous dit de faire.", "And do whatever Detective Cha tells you to do.", 1]]}, "tout": {"__C": 2, "après": {"__C": 1, "__e": [["Après tout ce que l'inspectrice a fait pour nous sauver... Pas vrai ?", "After all the detective did to save us, right?", 1]]}, "__e": [["Tout ce que l'inspectrice a touché.", "Everywhere that inspector woman touched.", 1], ["Après tout ce que l'inspectrice a fait pour nous sauver... Pas vrai ?", "After all the detective did to save us, right?", 1]]}, "__e": [["Plus de vagues jusqu'à ce que l'inspectrice ait terminé son enquête.", "No more waves while the inspector is investigating.", 1], ["Et suivez ce que l'Inspectrice Cha vous dit de faire.", "And do whatever Detective Cha tells you to do.", 1], ["Après tout ce que l'inspectrice a fait pour nous sauver... Pas vrai ?", "After all the detective did to save us, right?", 1]]}, "__e": [["Et l'heure tourne... ce qui veut dire que l'inspectrice est en grave danger.", "And the clock is up... which means the detective is in grave danger.", 1], ["Après tout ce que l'inspectrice a fait pour nous sauver... Pas vrai ?", "After all the detective did to save us, right?", 1], ["Et en plus, je pense que l'inspectrice va enfin me croire à propos de qui je suis, alors Hourra !", "And on top of that, I think the detective's gonna finally believe me about who I am soon, so cheers!", 1]]}, "et": {"__C": 26, "labo": {"__C": 1, "au": {"__C": 1, "ramené": {"__C": 1, "__e": [["Nous avons analysé la cigarette que vous nous avez ramené au labo, et l'inspectrice Bonasera a envoyé les résultats ADN de New York.", "We ran the cigarette you sent back to our lab, and a Detective Bonasera sent DNA results from New York.", 1]]}, "__e": [["Nous avons analysé la cigarette que vous nous avez ramené au labo, et l'inspectrice Bonasera a envoyé les résultats ADN de New York.", "We ran the cigarette you sent back to our lab, and a Detective Bonasera sent DNA results from New York.", 1]]}, "__e": [["Nous avons analysé la cigarette que vous nous avez ramené au labo, et l'inspectrice Bonasera a envoyé les résultats ADN de New York.", "We ran the cigarette you sent back to our lab, and a Detective Bonasera sent DNA results from New York.", 1]]}, "toi": {"__C": 4, "entre": {"__C": 1, "passe-t-il": {"__C": 1, "__e": [["Mais que se passe-t-il entre toi et l'inspectrice Decker ?", "But what is going on with you and Detective Decker?", 1]]}, "__e": [["Mais que se passe-t-il entre toi et l'inspectrice Decker ?", "But what is going on with you and Detective Decker?", 1]]}, "__e": [["Mais que se passe-t-il entre toi et l'inspectrice Decker ?", "But what is going on with you and Detective Decker?", 1], ["Si les choses, toi et l'inspectrice Min auriez pu être blessées ou même morte.", "If things went awry, you and officer Min could have been hurt or even died.", 1], ["Toi et l'inspectrice... il y a une histoire ?", "You and the detective - some history there?", 1]]}, "mère": {"__C": 2, "tuer": {"__C": 1, "vais": {"__C": 1, "__e": [["Comme tu as compliqué les choses, je vais tuer Mère et l'inspectrice.", "Because you made it so difficult, now I'm gonna take out Mom and the detective.", 1]]}, "__e": [["Comme tu as compliqué les choses, je vais tuer Mère et l'inspectrice.", "Because you made it so difficult, now I'm gonna take out Mom and the detective.", 1]]}, "propre": {"__C": 1, "ma": {"__C": 1, "__e": [["J'ai été mis sur la touche par ma propre mère et l'inspectrice.", "I have been sidelined by my own mother and the detective.", 1]]}, "__e": [["J'ai été mis sur la touche par ma propre mère et l'inspectrice.", "I have been sidelined by my own mother and the detective.", 1]]}, "__e": [["Comme tu as compliqué les choses, je vais tuer Mère et l'inspectrice.", "Because you made it so difficult, now I'm gonna take out Mom and the detective.", 1], ["J'ai été mis sur la touche par ma propre mère et l'inspectrice.", "I have been sidelined by my own mother and the detective.", 1]]}, "__e": [["Comme tu as compliqué les choses, je vais tuer Mère et l'inspectrice.", "Because you made it so difficult, now I'm gonna take out Mom and the detective.", 1], ["J'ai été mis sur la touche par ma propre mère et l'inspectrice.", "I have been sidelined by my own mother and the detective.", 1], ["Pour ce qui est de l'armée, vous et l'Inspectrice Feng pouvez en discuter entre vous.", "Regarding the army, you and Inspector Feng can discuss what to do yourselves.", 1]]}, "à": {"__C": 66, "dit": {"__C": 7, "a": {"__C": 2, "de": {"__C": 1}, "bijouterie": {"__C": 1, "__e": [["Le patron de la bijouterie a dit à l'inspectrice que des diamants avaient disparu.", "The store manager tells the Lieutenant that there's diamonds missing from the store.", 1]]}, "__e": [["La domestique de Bulmer a dit à l'inspectrice qu'il avait une aventure avec votre fiancée.", "And Bulmers maid told Insp. Altieri he had an affair with your fiance", 1], ["Le patron de la bijouterie a dit à l'inspectrice que des diamants avaient disparu.", "The store manager tells the Lieutenant that there's diamonds missing from the store.", 1]]}, "déjà": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai déjà dit à l'inspectrice blonde,", "I already told the blonde detective there,", 1]]}, "__e": [["J'ai déjà dit à l'inspectrice blonde,", "I already told the blonde detective there,", 1]]}, "__e": [["Le patron de la bijouterie a dit à l'inspectrice que des diamants avaient disparu.", "The store manager tells the Lieutenant that there's diamonds missing from the store.", 1], ["Comme je l'ai dit à l'inspectrice, me rendre n'a jamais été une option.", "As I told the inspector, surrendering was never an option.", 1], ["Comme je l'ai dit à l'inspectrice, je ne me rappelle plus trop.", "- LIKE I TOLD THAT GIRL DETECTIVE, I DON'T REMEMBER TOO MUCH OF IT.", 1]]}, "demandé": {"__C": 3, "pas": {"__C": 1, "n'a-t-elle": {"__C": 1, "__e": [["Mme Cabot n'a-t-elle pas demandé à l'inspectrice Benson de vous arrêter pour prostitution hier ?", "Didn't the Assistant D.A. instruct Detective Benson to arrest you for prostitution last night?", 1]]}, "__e": [["Mme Cabot n'a-t-elle pas demandé à l'inspectrice Benson de vous arrêter pour prostitution hier ?", "Didn't the Assistant D.A. instruct Detective Benson to arrest you for prostitution last night?", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai demandé à l'inspectrice Baker de vous créer une liste d'emails appropriés.", "I have asked Detective Baker to put together an appropriate e-mail list for you.", 1]]}, "__e": [["J'ai demandé à l'inspectrice Baker de vous créer une liste d'emails appropriés.", "I have asked Detective Baker to put together an appropriate e-mail list for you.", 1], ["On a demandé à l'inspectrice Yu Euijeong de la brigade sécurité de Séoul.", "We asked the talented Inspector Yu Euijeong of SMPA's Security Division for help.", 1], ["Mme Cabot n'a-t-elle pas demandé à l'inspectrice Benson de vous arrêter pour prostitution hier ?", "Didn't the Assistant D.A. instruct Detective Benson to arrest you for prostitution last night?", 1]]}, "parler": {"__C": 5, "devez": {"__C": 1, "vous": {"__C": 1, "__e": [["Mais vous devez parler à l'inspectrice, qu'on puisse comprendre...", "You have to tell the detective everything you know so that we can work...", 1]]}, "__e": [["Mais vous devez parler à l'inspectrice, qu'on puisse comprendre...", "You have to tell the detective everything you know so that we can work...", 1]]}, "j'aimerais": {"__C": 2, "__e": [["J'aimerais parler à l'inspectrice Furomitsu.", "Detective Furomitsu, please.", 1], ["J'aimerais parler à l'inspectrice Murillo.", "I'd like to speak with Inspector Murillo, please.", 1]]}, "__e": [["Je dois parler à l'inspectrice Ortiz.", "I need to talk to Detective Ortiz.", 1], ["Je vais peut-être parler à l'inspectrice Cosa. Je n'étais pas en danger.", "Perhaps I will have a conversation with Detective Cosa after all.", 1], ["Mais vous devez parler à l'inspectrice, qu'on puisse comprendre...", "You have to tell the detective everything you know so that we can work...", 1]]}, "__e": [["Comme je l'ai dit à l'inspectrice, je ne me rappelle plus trop.", "- LIKE I TOLD THAT GIRL DETECTIVE, I DON'T REMEMBER TOO MUCH OF IT.", 1], ["Tu ne pouvais même pas dire un mot à l'inspectrice tout à l'heure.", "You couldn't even say a word to that detective earlier.", 1], ["Même si elle n'est plus dans la police, elle joue encore à l'Inspectrice.", "Even though she's not on the force, she's still playing detective. No, she's not playing.", 1]]}, "suis": {"__C": 40, "je": {"__C": 40, "stirling": {"__C": 1, "m": {"__C": 1, "__e": [["M. Stirling, je suis l'inspectrice Karen Liu. C'est vrai. Maintenant ?", "Since we all have so much time, perhaps you'd like me to inform you how pleased my wife is to be enjoying the familiar environs of Pymble this morning instead of wandering the Ponte Vecchio.", 1]]}, "__e": [["M. Stirling, je suis l'inspectrice Karen Liu. C'est vrai. Maintenant ?", "Since we all have so much time, perhaps you'd like me to inform you how pleased my wife is to be enjoying the familiar environs of Pymble this morning instead of wandering the Ponte Vecchio.", 1]]}, "bonjour": {"__C": 2, "__e": [["Bonjour, je suis l'inspectrice Park Ro Sa du bureau central des inspecteurs.", "Hello, I am Inspector Park Ro Sa from the Inspector General Office Headquarters.", 1]]}, "__e": [["Je suis l'inspectrice Kang de la police.", "I'm Detective Kyung-hee Kang.", 1], ["Je suis l'inspectrice qui a enquêté sur lui pour l'affaire de viol et meurtre.", "I'm the detective that investigated him for the rape-murder case.", 1], ["Oui : je suis l'inspectrice idéale parce que je n'ai pas de vie à moi.", "I get it, I'm your ideal inspector because I don't have a life.", 1]]}, "__e": [["Je suis l'inspectrice Kang de la police.", "I'm Detective Kyung-hee Kang.", 1], ["Je suis l'inspectrice qui a enquêté sur lui pour l'affaire de viol et meurtre.", "I'm the detective that investigated him for the rape-murder case.", 1], ["Oui : je suis l'inspectrice idéale parce que je n'ai pas de vie à moi.", "I get it, I'm your ideal inspector because I don't have a life.", 1]]}, "de": {"__C": 112, "bureau": {"__C": 5, "le": {"__C": 3, "dans": {"__C": 3, "__e": [["J'ai un Steve Lambion, 14 ans, dans le bureau de l'inspectrice. -Je peux lui parler ?", "Steve Lambion, 14 years old.", 1], ["J'ai commencé à travailler dans le bureau de l'inspectrice générale.", "I started working in the inspector general's office.", 1], ["Quand même, ça me fait me demander ce que vous faites dans le bureau de l'inspectrice générale.", "Still, it makes me wonder what you're doing in the inspector general's office.", 1]]}, "__e": [["J'ai un Steve Lambion, 14 ans, dans le bureau de l'inspectrice. -Je peux lui parler ?", "Steve Lambion, 14 years old.", 1], ["J'ai commencé à travailler dans le bureau de l'inspectrice générale.", "I started working in the inspector general's office.", 1], ["Quand même, ça me fait me demander ce que vous faites dans le bureau de l'inspectrice générale.", "Still, it makes me wonder what you're doing in the inspector general's office.", 1]]}, "au": {"__C": 1, "aller": {"__C": 1, "__e": [["Bébé, tu devrais aller au bureau de l'inspectrice générale.", "Baby, you better get over to the inspector general's office.", 1]]}, "__e": [["Bébé, tu devrais aller au bureau de l'inspectrice générale.", "Baby, you better get over to the inspector general's office.", 1]]}, "__e": [["Bébé, tu devrais aller au bureau de l'inspectrice générale.", "Baby, you better get over to the inspector general's office.", 1], ["J'ai commencé à travailler dans le bureau de l'inspectrice générale.", "I started working in the inspector general's office.", 1], ["Quand même, ça me fait me demander ce que vous faites dans le bureau de l'inspectrice générale.", "Still, it makes me wonder what you're doing in the inspector general's office.", 1]]}, "téléphone": {"__C": 4, "le": {"__C": 3, "localisez": {"__C": 1, "__e": [["Localisez le téléphone de l'inspectrice Kang !", "Track Detective Kang's phone right now!", 1]]}, "que": {"__C": 1, "__e": [["J'ai entendu que le téléphone de l'inspectrice Lee a été trouvé sur la scène du crime.", "I understand Detective Lee Gyung Mi's cellphone was discovered at the site. Yes.", 1]]}, "__e": [["Localisez le téléphone de l'inspectrice Kang !", "Track Detective Kang's phone right now!", 1], ["Avez-vous tracé le téléphone de l'inspectrice Lee Gyung Mi tout ce temps ?", "Were you still tracing Detective Lee Gyung Mi's cellphone?", 1], ["J'ai entendu que le téléphone de l'inspectrice Lee a été trouvé sur la scène du crime.", "I understand Detective Lee Gyung Mi's cellphone was discovered at the site. Yes.", 1]]}, "__e": [["Téléphone de l'inspectrice Collins.", "Hello, Detective Collins' phone.", 1], ["On remettra au jury les éléments provenant du téléphone de l'inspectrice, et tout sera réglé.", "The jury will be given the materials on Detective Sykes' phone, and that'll cover it.", 1], ["J'ai entendu que le téléphone de l'inspectrice Lee a été trouvé sur la scène du crime.", "I understand Detective Lee Gyung Mi's cellphone was discovered at the site. Yes.", 1]]}, "fils": {"__C": 8, "le": {"__C": 7, "es": {"__C": 2, "__e": [["Tu es le fils de l'inspectrice.", "You're the detective's kid.", 1], ["Parce que tu es le fils de l'inspectrice en charge de cette affaire particulière.", "Because you're the son of the supervising detective on this particular case.", 1]]}, "et": {"__C": 1, "__e": [["Vijay Salgaonkar et le fils de l'inspectrice, Sameer Deshmukh...", "Vijay Salgaonkar and the lGfls son, Sameer Deshmukh...", 1]]}, "__e": [["Tu es le fils de l'inspectrice.", "You're the detective's kid.", 1], ["Ne protégez pas le fils de l'inspectrice en vous en prenant à notre enfant.", "To protect that inspector's son, don't make our child a scapegoat.", 1], ["Parce que tu es le fils de l'inspectrice en charge de cette affaire particulière.", "Because you're the son of the supervising detective on this particular case.", 1]]}, "au": {"__C": 1, "appartient": {"__C": 1, "__e": [["La voiture appartient au fils de l'inspectrice générale, vous voyez.", "The car belongs to the son of the IG, you see.", 1]]}, "__e": [["La voiture appartient au fils de l'inspectrice générale, vous voyez.", "The car belongs to the son of the IG, you see.", 1]]}, "__e": [["La voiture appartient au fils de l'inspectrice générale, vous voyez.", "The car belongs to the son of the IG, you see.", 1], ["Ne protégez pas le fils de l'inspectrice en vous en prenant à notre enfant.", "To protect that inspector's son, don't make our child a scapegoat.", 1], ["Parce que tu es le fils de l'inspectrice en charge de cette affaire particulière.", "Because you're the son of the supervising detective on this particular case.", 1]]}, "__e": [["Je me souviens du Chef d'équipe et de l'inspectrice mais... si c'est le cas, ce serait à l'aéroport.", "I remember the Team Leader and the female detective but... If we did, it would be at the airport.", 1], ["Quand même, ça me fait me demander ce que vous faites dans le bureau de l'inspectrice générale.", "Still, it makes me wonder what you're doing in the inspector general's office.", 1], ["J'ai entendu que le téléphone de l'inspectrice Lee a été trouvé sur la scène du crime.", "I understand Detective Lee Gyung Mi's cellphone was discovered at the site. Yes.", 1]]}, "avec": {"__C": 23, "temps": {"__C": 1, "de": {"__C": 1, "trop": {"__C": 1, "__e": [["Vous avez passé trop de temps avec l'inspectrice Benson.", "You've been spending too much time with Detective Benson.", 1]]}, "__e": [["Vous avez passé trop de temps avec l'inspectrice Benson.", "You've been spending too much time with Detective Benson.", 1]]}, "__e": [["Vous avez passé trop de temps avec l'inspectrice Benson.", "You've been spending too much time with Detective Benson.", 1]]}, "passé": {"__C": 2, "s'est": {"__C": 2, "qu'il": {"__C": 1, "__e": [["En parlant de LA, qu'est-ce qu'il s'est passé avec l'inspectrice ?", "Speaking of L.A., whatever happened with the detective?", 1]]}, "qui": {"__C": 1, "__e": [["Je veux dire... j'ai vu ce qui s'est passé avec l'inspectrice.", "I mean... I saw what happened back there with the detective.", 1]]}, "__e": [["En parlant de LA, qu'est-ce qu'il s'est passé avec l'inspectrice ?", "Speaking of L.A., whatever happened with the detective?", 1], ["Je veux dire... j'ai vu ce qui s'est passé avec l'inspectrice.", "I mean... I saw what happened back there with the detective.", 1]]}, "__e": [["Ça s'est très bien passé avec l'inspectrice.", "The inspection went really well.", 1], ["En parlant de LA, qu'est-ce qu'il s'est passé avec l'inspectrice ?", "Speaking of L.A., whatever happened with the detective?", 1], ["Je veux dire... j'ai vu ce qui s'est passé avec l'inspectrice.", "I mean... I saw what happened back there with the detective.", 1]]}, "rapport": {"__C": 2, "quel": {"__C": 2, "et": {"__C": 1, "__e": [["Et quel rapport avec l'inspectrice ?", "And what does any of this have to do with the Detective?", 1]]}, "__e": [["Quel rapport avec l'inspectrice ?", "And what does that have to do with the Detective?", 1], ["Et quel rapport avec l'inspectrice ?", "And what does any of this have to do with the Detective?", 1]]}, "__e": [["Quel rapport avec l'inspectrice ?", "And what does that have to do with the Detective?", 1], ["Et quel rapport avec l'inspectrice ?", "And what does any of this have to do with the Detective?", 1]]}, "__e": [["En parlant de ce qui cloche, mais à l'envers, tout va bien avec l'inspectrice, nous sommes ensemble.", "Speaking of things that feel wrong, but the exact opposite, the Detective and I are together and everything feels right.", 1], ["Je veux dire... j'ai vu ce qui s'est passé avec l'inspectrice.", "I mean... I saw what happened back there with the detective.", 1], ["Docteur, je dois régler les choses avec l'inspectrice avant de rentrer chez moi.", "- Lucifer... - Doctor,", 1]]}, "__e": [["Quoi qu'il en soit, l'inspectrice Eun est partie ce matin et le procureur Kang est allé trouver cette femme.", "Anyway, Detective Eun left this morning, and Prosecutor Kang went to go find that woman,", 1], ["Afin de lui faire pression, il a blessé et enlevé les gens tout autour, et à la fin, il a tué l'inspectrice Eun Ji Soo.", "In order to trap her, he hurt surrounding people as well as kidnapped, and in the end, he killed Detective Eun Jisoo.", 1], ["Pourquoi tu ne m'as pas dit toute cette merde sur l'inspectrice quand je t'ai demandé de le tuer ?", "Why the fuck didn't you tell me all this shit about the fucking Inspector when I asked you to kill him?", 1]]}, "descendait": {"__C": 716, "elle": {"__C": 56, "mère": {"__C": 1, "sa": {"__C": 1, "par": {"__C": 1, "__e": [["Accompagnée par sa mère, elle descendait les rues de Montmartre au volant d'une superbe automobile.", "She was with her mother through the bright Mont Martre driving a magnificent car.", 1]]}, "__e": [["Accompagnée par sa mère, elle descendait les rues de Montmartre au volant d'une superbe automobile.", "She was with her mother through the bright Mont Martre driving a magnificent car.", 1]]}, "__e": [["Accompagnée par sa mère, elle descendait les rues de Montmartre au volant d'une superbe automobile.", "She was with her mother through the bright Mont Martre driving a magnificent car.", 1]]}, "quand": {"__C": 3, "rencontrée": {"__C": 1, "l'as": {"__C": 1, "__e": [["Tu l'as rencontrée quand elle descendait ?", "- Did you meet her on the way down?", 1]]}, "__e": [["Tu l'as rencontrée quand elle descendait ?", "- Did you meet her on the way down?", 1]]}, "parlé": {"__C": 1, "sont": {"__C": 1, "__e": [["Elles se sont parlé quand elle descendait, mais elle n'est jamais arrivée ici.", "They talked just as she was on the way down but she never appered here.", 1]]}, "__e": [["Elles se sont parlé quand elle descendait, mais elle n'est jamais arrivée ici.", "They talked just as she was on the way down but she never appered here.", 1]]}, "__e": [["Tu l'as rencontrée quand elle descendait ?", "- Did you meet her on the way down?", 1], ["Elle parlait à quelqu'un quand elle descendait ?", "Ever see her talk to anyone when she got off the bus?", 1], ["Elles se sont parlé quand elle descendait, mais elle n'est jamais arrivée ici.", "They talked just as she was on the way down but she never appered here.", 1]]}, "et": {"__C": 3, "l'arrêt": {"__C": 1, "devant": {"__C": 1, "__e": [["Je passais devant l'arrêt et elle descendait.", "I was passing the stop and she was getting off.", 1]]}, "__e": [["Je passais devant l'arrêt et elle descendait.", "I was passing the stop and she was getting off.", 1]]}, "__e": [["Je passais devant l'arrêt et elle descendait.", "I was passing the stop and she was getting off.", 1], ["Et elle descendait me demander de sortir \"pour Grognon\".", "Sometimes she'd come down and say I should come out for Grim's sake.", 1], ["Il en prenait une dans sa bouche, et elle descendait dans son ventre.", "So he took one, like that, in his mouth, and hop, the frog descended into his stomach.", 1]]}, "__e": [["Elles se sont parlé quand elle descendait, mais elle n'est jamais arrivée ici.", "They talked just as she was on the way down but she never appered here.", 1], ["Elle descendait les escaliers.", "She was coming down the stairs.", 0], ["Elle descendait la rue en courant, en tenant deux bambins, un dans chaque bras.", "She was running down the street clutching two toddlers, one in each arm.", 0]]}, "et": {"__C": 30, "montait": {"__C": 21, "il": {"__C": 4, "et": {"__C": 1, "__e": [["Et depuis, j'adore les films où il y a de l'action, car je sais que c'est Roy qui tombe, qui se bat, qui grimpe, et il était sur l'échelle, et il montait et descendait, montait et descendait.", "And then, I like the action from all the pictures because I know that Roy is making all the falling and hitting and climbing and he was on the stairs and he was going up and down and up and down,", 1]]}, "__e": [["Il montait et descendait l'escalier avec son fusil.", "Marching up and down the stairs late into the night with his rifle.", 1], ["Il montait et descendait quelques allées, puis est parti.", "He drove up and down a couple of aisles, and then drove out.", 1], ["Et depuis, j'adore les films où il y a de l'action, car je sais que c'est Roy qui tombe, qui se bat, qui grimpe, et il était sur l'échelle, et il montait et descendait, montait et descendait.", "And then, I like the action from all the pictures because I know that Roy is making all the falling and hitting and climbing and he was on the stairs and he was going up and down and up and down,", 1]]}, "on": {"__C": 3, "matin": {"__C": 1, "__e": [["Le matin, on montait et descendait le Mont Currahee en courant.", "we had to climb this mountain called Currahee every morning. Run up and back.", 1]]}, "__e": [["Le matin, on montait et descendait le Mont Currahee en courant.", "we had to climb this mountain called Currahee every morning. Run up and back.", 1], ["On montait et descendait toute la nuit.", "People up and down all night!", 1], ["On montait et descendait en secret par le petit ascenseur de la cuisine.", "We used to take secret rides in the little kitchen elevator.", 1]]}, "__e": [["J'ai entendu dire que la valeur immobilière de ce quartier montait et descendait à cause de cet hôpital.", "The hospital is causing a stir in the price of lands around here.", 1], ["Et depuis, j'adore les films où il y a de l'action, car je sais que c'est Roy qui tombe, qui se bat, qui grimpe, et il était sur l'échelle, et il montait et descendait, montait et descendait.", "And then, I like the action from all the pictures because I know that Roy is making all the falling and hitting and climbing and he was on the stairs and he was going up and down and up and down,", 1], ["Et depuis, j'adore les films où il y a de l'action, car je sais que c'est Roy qui tombe, qui se bat, qui grimpe, et il était sur l'échelle, et il montait et descendait, montait et descendait.", "And then, I like the action from all the pictures because I know that Roy is making all the falling and hitting and climbing and he was on the stairs and he was going up and down and up and down,", 1]]}, "siècle": {"__C": 1, "xve": {"__C": 1, "au": {"__C": 1, "__e": [["Il y a eu un khan mongol de ce nom qui vécut... au XVe siècle et descendait de Tchingis khan.", "An 18 years old Mongolian khan. He lived in the 15th century", 1]]}, "__e": [["Il y a eu un khan mongol de ce nom qui vécut... au XVe siècle et descendait de Tchingis khan.", "An 18 years old Mongolian khan. He lived in the 15th century", 1]]}, "__e": [["Il y a eu un khan mongol de ce nom qui vécut... au XVe siècle et descendait de Tchingis khan.", "An 18 years old Mongolian khan. He lived in the 15th century", 1]]}, "grelots": {"__C": 1, "et": {"__C": 1, "lanternes": {"__C": 1, "__e": [["Il y a une petite église qui ne se voit pas sur cette montagne, mais ils l'éclairaient dedans et dehors et elle devenait une étoile, et la cavalcade partait de l'église avec lanternes et grelots, et descendait la montagne.", "There is a small church that you don't see on the mountain but they lit it up inside and out and it became a star. And the cavalcade departed from the church with lanterns and bells and descended the mountain.", 1]]}, "__e": [["Il y a une petite église qui ne se voit pas sur cette montagne, mais ils l'éclairaient dedans et dehors et elle devenait une étoile, et la cavalcade partait de l'église avec lanternes et grelots, et descendait la montagne.", "There is a small church that you don't see on the mountain but they lit it up inside and out and it became a star. And the cavalcade departed from the church with lanterns and bells and descended the mountain.", 1]]}, "__e": [["Il y a une petite église qui ne se voit pas sur cette montagne, mais ils l'éclairaient dedans et dehors et elle devenait une étoile, et la cavalcade partait de l'église avec lanternes et grelots, et descendait la montagne.", "There is a small church that you don't see on the mountain but they lit it up inside and out and it became a star. And the cavalcade departed from the church with lanterns and bells and descended the mountain.", 1]]}, "__e": [["Et depuis, j'adore les films où il y a de l'action, car je sais que c'est Roy qui tombe, qui se bat, qui grimpe, et il était sur l'échelle, et il montait et descendait, montait et descendait.", "And then, I like the action from all the pictures because I know that Roy is making all the falling and hitting and climbing and he was on the stairs and he was going up and down and up and down,", 1], ["Et depuis, j'adore les films où il y a de l'action, car je sais que c'est Roy qui tombe, qui se bat, qui grimpe, et il était sur l'échelle, et il montait et descendait, montait et descendait.", "And then, I like the action from all the pictures because I know that Roy is making all the falling and hitting and climbing and he was on the stairs and he was going up and down and up and down,", 1], ["Il y avait un grand fossé qui partait d'ici... et descendait jusqu'en bas de la route, large comme ça et profond d'environ deux mètres, et deux ou trois types y travaillaient.", "There was a big trench here, from about here... going down, leading down from about here all the way down the road, about this wide and about six foot deep, and there were two or three guys working in the trench.", 1]]}, "qui": {"__C": 67, "type": {"__C": 2, "vieux": {"__C": 1, "le": {"__C": 1, "__e": [["C'est le vieux type qui descendait de Salinas.", "That's the old dude that used to come down from Salinas.", 1]]}, "__e": [["C'est le vieux type qui descendait de Salinas.", "That's the old dude that used to come down from Salinas.", 1]]}, "un": {"__C": 1, "aperçu": {"__C": 1, "__e": [["Plus tard, je remontais, et j'ai aperçu un type qui descendait sur le télésiège.", "Later on, I was going back up and I caught sight of a chap going down on the ski lift.", 1]]}, "__e": [["Plus tard, je remontais, et j'ai aperçu un type qui descendait sur le télésiège.", "Later on, I was going back up and I caught sight of a chap going down on the ski lift.", 1]]}, "__e": [["Plus tard, je remontais, et j'ai aperçu un type qui descendait sur le télésiège.", "Later on, I was going back up and I caught sight of a chap going down on the ski lift.", 1], ["C'est le vieux type qui descendait de Salinas.", "That's the old dude that used to come down from Salinas.", 1]]}, "et": {"__C": 2, "haut": {"__C": 1, "très": {"__C": 1, "__e": [["Très haut, et qui descendait très vite.", "Very high, we went down very quickly.", 1]]}, "__e": [["Très haut, et qui descendait très vite.", "Very high, we went down very quickly.", 1]]}, "center": {"__C": 1, "trade": {"__C": 1, "__e": [["J'avais des storyboards élaborés de la fusillade sur les escalators, qui partait du World Trade Center et qui descendait jusqu'au métro.", "I had elaborate storyboards of this whole shoot-out on the escalators that were in the World Trade Center that went down to the subway.", 1]]}, "__e": [["J'avais des storyboards élaborés de la fusillade sur les escalators, qui partait du World Trade Center et qui descendait jusqu'au métro.", "I had elaborate storyboards of this whole shoot-out on the escalators that were in the World Trade Center that went down to the subway.", 1]]}, "__e": [["J'avais des storyboards élaborés de la fusillade sur les escalators, qui partait du World Trade Center et qui descendait jusqu'au métro.", "I had elaborate storyboards of this whole shoot-out on the escalators that were in the World Trade Center that went down to the subway.", 1], ["Très haut, et qui descendait très vite.", "Very high, we went down very quickly.", 1]]}, "homme": {"__C": 3, "cet": {"__C": 2, "et": {"__C": 2, "__e": [["Et cet homme qui descendait de l'hydravion? Et cet homme qui descendait de l'hydravion?", "And this fellow getting off the seaplane?", 1], ["Et cet homme qui descendait de l'hydravion? Et cet homme qui descendait de l'hydravion?", "And this fellow getting off the seaplane?", 1]]}, "__e": [["Et cet homme qui descendait de l'hydravion? Et cet homme qui descendait de l'hydravion?", "And this fellow getting off the seaplane?", 1], ["Et cet homme qui descendait de l'hydravion? Et cet homme qui descendait de l'hydravion?", "And this fellow getting off the seaplane?", 1]]}, "un": {"__C": 1, "tuer": {"__C": 1, "__e": [["Nous attendîmes dans une arrière-rue... Avec un flingue dans les mains... Et à devoir tuer un homme qui descendait la rue,", "We stopped on a back street in Naples and I was handed a gun and he asked me to shoot a man walking down the street", 1]]}, "__e": [["Nous attendîmes dans une arrière-rue... Avec un flingue dans les mains... Et à devoir tuer un homme qui descendait la rue,", "We stopped on a back street in Naples and I was handed a gun and he asked me to shoot a man walking down the street", 1]]}, "__e": [["Et cet homme qui descendait de l'hydravion? Et cet homme qui descendait de l'hydravion?", "And this fellow getting off the seaplane?", 1], ["Et cet homme qui descendait de l'hydravion? Et cet homme qui descendait de l'hydravion?", "And this fellow getting off the seaplane?", 1], ["Nous attendîmes dans une arrière-rue... Avec un flingue dans les mains... Et à devoir tuer un homme qui descendait la rue,", "We stopped on a back street in Naples and I was handed a gun and he asked me to shoot a man walking down the street", 1]]}, "__e": [["\"qui descendait du ciel, de chez Dieu. \"Elle s'est faite belle comme une jeune mariée pour son époux...\"", "\"coming down from God out of heaven prepared as a bride adorned for her husband.\"", 1], ["Au bout d'un moment, j'ai levé la tête et j'ai vu mon père qui descendait le chemin.", "After a while, I looked up... and here come my dad down the lane.", 1], ["Ce que je peux te dire, même devant un ennemi, c'est que j'ai vu un cheval qui descendait vers les marais.", "What I can say, even in front of an enemy, is that I saw a horse going down towards the marsh.", 1]]}, "qu'il": {"__C": 27, "alors": {"__C": 7, "éjecté": {"__C": 1, "s'est": {"__C": 1, "__e": [["Ils ont continué à tirer quand il s'est éjecté, alors qu'il descendait en parachute.", "They kept shooting at him after he bailed out. While he was coming down in his parachute.", 1]]}, "__e": [["Ils ont continué à tirer quand il s'est éjecté, alors qu'il descendait en parachute.", "They kept shooting at him after he bailed out. While he was coming down in his parachute.", 1]]}, "soir": {"__C": 2, "un": {"__C": 2, "__e": [["Un soir alors qu'il descendait de la montagne...", "Down from the Akagi Mountain for just one night...", 1]]}, "__e": [["Un soir alors qu'il descendait de la montagne...", "Down from the Akagi Mountain for just one night...", 1]]}, "__e": [["Ils ont continué à tirer quand il s'est éjecté, alors qu'il descendait en parachute.", "They kept shooting at him after he bailed out. While he was coming down in his parachute.", 1], ["Un soir alors qu'il descendait de la montagne...", "Down from the Akagi Mountain for just one night...", 1], ["Alors qu'il descendait une pente à moto, un enfant est soudainement arrivé de nul part.", "While he was riding a bike downhill a kid suddenly ran out of nowhere.", 1]]}, "pendant": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais pendant qu'il descendait pas devant, elle montait par la porte de derrière.", "And while he was getting off, she was getting on through the other door.", 1]]}, "heures": {"__C": 1, "des": {"__C": 1, "__e": [["Il m'asseyait à ce flipper Police Action, et je jouais des heures pendant qu'il descendait des bières avec son équipe après une garde.", "He'd sit me down at this Police Action pinball machine, and I'd play for hours while he'd down a few cold ones with his squad after a shift.", 1]]}, "__e": [["Il m'asseyait à ce flipper Police Action, et je jouais des heures pendant qu'il descendait des bières avec son équipe après une garde.", "He'd sit me down at this Police Action pinball machine, and I'd play for hours while he'd down a few cold ones with his squad after a shift.", 1]]}, "__e": [["Il m'asseyait à ce flipper Police Action, et je jouais des heures pendant qu'il descendait des bières avec son équipe après une garde.", "He'd sit me down at this Police Action pinball machine, and I'd play for hours while he'd down a few cold ones with his squad after a shift.", 1], ["Mais pendant qu'il descendait pas devant, elle montait par la porte de derrière.", "And while he was getting off, she was getting on through the other door.", 1]]}, "dit": {"__C": 3, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Il a dit qu'il descendait.", "Up in the lounge, sir.", 1], ["Il a dit qu'il descendait à la cave pour voir s'il y avait quelqu'un.", "So then he said he'd go down to the basement to see if anyone was there.", 1]]}, "__e": [["Il a dit qu'il descendait.", "Up in the lounge, sir.", 1], ["Il a dit qu'il descendait à la cave pour voir s'il y avait quelqu'un.", "So then he said he'd go down to the basement to see if anyone was there.", 1]]}, "on": {"__C": 1, "__e": [["On dit qu'il descendait jamais de son cheval.", "They say he never dismounted his horse.", 1]]}, "__e": [["La nuit que tout ça ne commence, dans les bois, il m'a dit qu'il descendait d'une longue lignée de puissants chamans.", "The night before all this started, in the woods, he told me he came from a long line of powerful medicine men.", 1], ["On dit qu'il descendait jamais de son cheval.", "They say he never dismounted his horse.", 1], ["Il a dit qu'il descendait à la cave pour voir s'il y avait quelqu'un.", "So then he said he'd go down to the basement to see if anyone was there.", 1]]}, "__e": [["Il a dit qu'il descendait à la cave pour voir s'il y avait quelqu'un.", "So then he said he'd go down to the basement to see if anyone was there.", 1], ["Mais ce n'est pas facile de le réaliser car s'il y avait une chose que le garçon faisait mal ou si son père découvrait qu'il descendait au sous-sol, la petite fille serait punie.", "When the boy did something wrong or his dad found out that he had gone to the basement the girl would be punished.", 1], ["Je croyais qu'il descendait prendre le petit déjeuner. Il n'a toujours pas pris le petit déjeuner.", "I thought he was coming down for his breakfast.", 1]]}, "il": {"__C": 100, "où": {"__C": 3, "moment": {"__C": 3, "au": {"__C": 3, "__e": [["18 heures 35. Une nouvelle dépêche nous parvient à l'instant, Simon le Suisse a été vu gare Montparnasse au moment où il descendait d'un train.", "At 6.:35 p.m., just moments ago, we received word... that Simon the Swiss was spotted at Montparnasse station... getting off a train which had just pulled in.", 1], ["Il fut tué au moment où il descendait du bateau.", "KiIIed, the moment he stepped off the boat.", 1], ["Stephen, comme toujours, n'avait même pas commencé. Mais le lendemain matin, il est monté dans sa chambre, à 9 h. Nous sommes revenus vers midi, peut-être midi cinq... on est tombé sur lui dans le hall au moment où il descendait.", "Stephen, as always, hadn't even started... but the next morning, he went up to his rooms at 9:00... and we came back about 12:00, maybe five past 12:00... and down came Stephen, and we were in the college gateway, the lodge.", 1]]}, "__e": [["18 heures 35. Une nouvelle dépêche nous parvient à l'instant, Simon le Suisse a été vu gare Montparnasse au moment où il descendait d'un train.", "At 6.:35 p.m., just moments ago, we received word... that Simon the Swiss was spotted at Montparnasse station... getting off a train which had just pulled in.", 1], ["Il fut tué au moment où il descendait du bateau.", "KiIIed, the moment he stepped off the boat.", 1], ["Stephen, comme toujours, n'avait même pas commencé. Mais le lendemain matin, il est monté dans sa chambre, à 9 h. Nous sommes revenus vers midi, peut-être midi cinq... on est tombé sur lui dans le hall au moment où il descendait.", "Stephen, as always, hadn't even started... but the next morning, he went up to his rooms at 9:00... and we came back about 12:00, maybe five past 12:00... and down came Stephen, and we were in the college gateway, the lodge.", 1]]}, "__e": [["18 heures 35. Une nouvelle dépêche nous parvient à l'instant, Simon le Suisse a été vu gare Montparnasse au moment où il descendait d'un train.", "At 6.:35 p.m., just moments ago, we received word... that Simon the Swiss was spotted at Montparnasse station... getting off a train which had just pulled in.", 1], ["Il fut tué au moment où il descendait du bateau.", "KiIIed, the moment he stepped off the boat.", 1], ["Stephen, comme toujours, n'avait même pas commencé. Mais le lendemain matin, il est monté dans sa chambre, à 9 h. Nous sommes revenus vers midi, peut-être midi cinq... on est tombé sur lui dans le hall au moment où il descendait.", "Stephen, as always, hadn't even started... but the next morning, he went up to his rooms at 9:00... and we came back about 12:00, maybe five past 12:00... and down came Stephen, and we were in the college gateway, the lodge.", 1]]}, "quand": {"__C": 8, "surpris": {"__C": 1, "l'a": {"__C": 1, "__e": [["La police l'a surpris quand il descendait du camion...", "Well, he got off the truck in Manhattan, and the police picked him up --", 1]]}, "__e": [["La police l'a surpris quand il descendait du camion...", "Well, he got off the truck in Manhattan, and the police picked him up --", 1]]}, "des": {"__C": 1, "avec": {"__C": 1}}, "__e": [["Quand il descendait, il passait toujours cette stupide chanson très fort.", "No. Whenever he came downstairs, he would always blare that stupid song.", 1], ["Il aurait dû vérifier la queue de son cochon quand il descendait du taxi.", "He should've checked his pig's tail when he was getting off the taxi.", 1], ["Et quand il descendait... il avait toujours quelque chose à me dire... pour me donner espoir.", "And when he came down... he would always have something to say to me... to give me hope.", 1]]}, "et": {"__C": 3, "avion": {"__C": 1, "son": {"__C": 1, "__e": [["Il prenait son avion, et il descendait.", "He didn't care.", 1]]}, "__e": [["Il prenait son avion, et il descendait.", "He didn't care.", 1]]}, "tour": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai fait le tour, et il descendait ces marches.", "I went around the house. When I came out, he was coming down from the porch.", 1]]}, "__e": [["J'ai fait le tour, et il descendait ces marches.", "I went around the house. When I came out, he was coming down from the porch.", 1]]}, "__e": [["Il prenait son avion, et il descendait.", "He didn't care.", 1], ["J'ai fait le tour, et il descendait ces marches.", "I went around the house. When I came out, he was coming down from the porch.", 1], ["Et il descendait et... jouait à un jeu avec nous.", "And then he'd come down and... play a game with us.", 1]]}, "__e": [["Et quand il descendait... il avait toujours quelque chose à me dire... pour me donner espoir.", "And when he came down... he would always have something to say to me... to give me hope.", 1], ["Stephen, comme toujours, n'avait même pas commencé. Mais le lendemain matin, il est monté dans sa chambre, à 9 h. Nous sommes revenus vers midi, peut-être midi cinq... on est tombé sur lui dans le hall au moment où il descendait.", "Stephen, as always, hadn't even started... but the next morning, he went up to his rooms at 9:00... and we came back about 12:00, maybe five past 12:00... and down came Stephen, and we were in the college gateway, the lodge.", 1], ["Il descendait lentement la rue.", "He was walking slowly down the street.", 0]]}, "on": {"__C": 120, "quand": {"__C": 8, "pas": {"__C": 1, "même": {"__C": 1, "__e": [["Tu ne réalisais même pas quand on descendait à la cave.", "You didn't even realize when we went down to the basement.", 1]]}, "__e": [["Tu ne réalisais même pas quand on descendait à la cave.", "You didn't even realize when we went down to the basement.", 1]]}, "et": {"__C": 2, "l'automobile": {"__C": 1, "__e": [["Mon père travaillait aussi dans l'automobile, et quand on descendait dans le Kansas rendre visite à sa soeur, mon père la faisait réviser la veille.", "You know, my father worked in the auto industry, too, and, uh, whenever we'd drive down to Kansas to visit his sister, dad would always take the car in for a tune-up the day before.", 1]]}, "__e": [["Et quand on descendait voir, il rigolait.", "When we went to see him, he just laughed.", 1], ["Mon père travaillait aussi dans l'automobile, et quand on descendait dans le Kansas rendre visite à sa soeur, mon père la faisait réviser la veille.", "You know, my father worked in the auto industry, too, and, uh, whenever we'd drive down to Kansas to visit his sister, dad would always take the car in for a tune-up the day before.", 1]]}, "__e": [["Quand on descendait une cible, on savait pourquoi.", "When we lit up a target, we knew why.", 1], ["Quand on descendait jouer ici et que notre mère était sortie,", "But whenever we'd come down here to play and our mom was out,", 1], ["Quand on descendait la rivière au clair de lune, l'odeur de ses cheveux, son rire.", "Walking down the river in the moonlight. The smell of her hair. Her laughter.", 1]]}, "si": {"__C": 46, "et": {"__C": 20, "__e": [["Et si on descendait en discuter sur la terre ferme ?", "How about we go down and we discuss this on solid ground, huh?", 1], ["Et si on descendait à la salle de sport voir si ça va ?", "Ooh, should we go down to the gym and see how their date is going?", 1], ["Et si on descendait tous les deux pour nous arranger, vous et moi, devant un verre.", "Look, why don't you and I go downstairs, have a drink, see if we can come to an arrangement?", 1]]}, "que": {"__C": 1, "pensé": {"__C": 1, "__e": [["Alors j'ai pensé que si on descendait tout de suite en voiture, on arriverait en Floride en même temps que toi.", "So I checked your itinerary and I figured, if we piled into the station wagon and drove down right away, we'd hit Florida just when you did. So, ta-da!", 1]]}, "__e": [["Alors j'ai pensé que si on descendait tout de suite en voiture, on arriverait en Floride en même temps que toi.", "So I checked your itinerary and I figured, if we piled into the station wagon and drove down right away, we'd hit Florida just when you did. So, ta-da!", 1]]}, "__e": [["Tu sais, si on descendait à quatre invités, on pourrait se marier dans ma voiture.", "You know, if we get the guest list down to four, we could get married in my car.", 1], ["Et si on descendait tous les deux pour nous arranger, vous et moi, devant un verre.", "Look, why don't you and I go downstairs, have a drink, see if we can come to an arrangement?", 1], ["Alors j'ai pensé que si on descendait tout de suite en voiture, on arriverait en Floride en même temps que toi.", "So I checked your itinerary and I figured, if we piled into the station wagon and drove down right away, we'd hit Florida just when you did. So, ta-da!", 1]]}, "et": {"__C": 7, "galop": {"__C": 1, "au": {"__C": 1, "__e": [["On sortait du cinéma au galop et on descendait tout le monde. - Je t'ai eu en plein cur !", "Listen, we used to gallop out of the theater and shoot up the whole neighborhood.", 1]]}, "__e": [["On sortait du cinéma au galop et on descendait tout le monde. - Je t'ai eu en plein cur !", "Listen, we used to gallop out of the theater and shoot up the whole neighborhood.", 1]]}, "montait": {"__C": 1, "on": {"__C": 1, "__e": [["On montait et on descendait à la verticale.", "We were kind of going straight up and then straight down.", 1]]}, "__e": [["On montait et on descendait à la verticale.", "We were kind of going straight up and then straight down.", 1]]}, "__e": [["Je sens que si toutes les villes en Amérique avaient un jour par semaine où on se rassemblait et on descendait la rue en dansant, nous serions une race humaine beaucoup plus heureuse.", "I feel like if only every city in America had one day a week where we could all get together and march down the street dancing, we'd be a much happier human race.", 1], ["On sortait du cinéma au galop et on descendait tout le monde. - Je t'ai eu en plein cur !", "Listen, we used to gallop out of the theater and shoot up the whole neighborhood.", 1], ["Elle n'avait rien de rien. On était à la gare, où il y a les trains et on descendait les escaliers et on voyait une dame", "We were at the station, where the trains are, we were going down the steps and we saw a lady:", 1]]}, "__e": [["Alors j'ai pensé que si on descendait tout de suite en voiture, on arriverait en Floride en même temps que toi.", "So I checked your itinerary and I figured, if we piled into the station wagon and drove down right away, we'd hit Florida just when you did. So, ta-da!", 1], ["On a fait sauter la porte de sa maison, on descendait le couloir, quand cet enfoiré est sorti de sa chambre, utilisant sa femme comme bouclier... et il avait sa fille de 8 ans en laisse, devant lui.", "We blew the door off his house, making our way down the hall, when this piece of shit moves out of his bedroom, using his wife as a shield... and he's got 8-year-old daughter on a leash, And he's holding an AK-47 over their heads, and starts sending rounds at us. front of him.", 1], ["Quand j'étais enfant, on n'avait pas de luge donc on descendait les routes enneigées sur un sac poubelle.", "I didn't have a sledge when I was a kid, so I went sliding down the snow-covered streets on a bin liner.", 0]]}, "__e": [["Elle descendait la rue en courant, en tenant deux bambins, un dans chaque bras.", "She was running down the street clutching two toddlers, one in each arm.", 0], ["Il descendait lentement la rue.", "He was walking slowly down the street.", 0], ["J'ai marché le long de la plage lorsque la marée descendait.", "I walked along the beach when the tide ebbed.", 0]]}, "t'emmerder": {"__C": 296, "pour": {"__C": 55, "ça": {"__C": 8, "pas": {"__C": 3, "fais": {"__C": 1, "__e": [["Je fais pas ça pour t'emmerder.", "Lennie, I ain't taking it away for meanness.", 1]]}, "fait": {"__C": 1, "__e": [["Gilou. On fait pas ça pour t'emmerder.", "You don't think we're doing this to piss you off, do you?", 1]]}, "__e": [["Gilou. On fait pas ça pour t'emmerder.", "You don't think we're doing this to piss you off, do you?", 1], ["Je fais pas ça pour t'emmerder.", "Lennie, I ain't taking it away for meanness.", 1], ["Écoute, je dis pas ça pour t'emmerder.", "Look, Es, I'm... I'm not suggesting this to be a dick.", 1]]}, "disais": {"__C": 2, "te": {"__C": 1, "__e": [["- Je te disais ça pour t'emmerder.", "I was just bustin' on you.", 1]]}, "je": {"__C": 1, "__e": [["Je disais ça pour t'emmerder.", "I only wanted to make you feel bad. Okay?", 1]]}, "__e": [["Je disais ça pour t'emmerder.", "I only wanted to make you feel bad. Okay?", 1], ["- Je te disais ça pour t'emmerder.", "I was just bustin' on you.", 1]]}, "__e": [["Écoute, je dis pas ça pour t'emmerder.", "Look, Es, I'm... I'm not suggesting this to be a dick.", 1], ["- J'irai lui dire que j'ai dit ça pour t'emmerder.", "I can go tell her I made it all up just to annoy you.", 1], ["Je veux dire, de toute façon, on s'entend, je fais tout ça pour t'emmerder.", "You know, I'm just doing all of this to fuck with you.", 1]]}, "c'était": {"__C": 3, "laura": {"__C": 1, "même": {"__C": 1, "__e": [["Même Laura, c'était pour t'emmerder.", "Even Laura.", 1]]}, "__e": [["Même Laura, c'était pour t'emmerder.", "Even Laura.", 1]]}, "papa": {"__C": 1, "raison": {"__C": 1, "__e": [["Tu avais raison, Papa... c'était pour t'emmerder.", "You were right, Dad... that was about you.", 1]]}, "__e": [["Tu avais raison, Papa... c'était pour t'emmerder.", "You were right, Dad... that was about you.", 1]]}, "__e": [["Même Laura, c'était pour t'emmerder.", "Even Laura.", 1], ["Tu avais raison, Papa... c'était pour t'emmerder.", "You were right, Dad... that was about you.", 1], ["-Tu leur as dit que c'était pour t'emmerder ?", "Is that what you told them, that he'd played the song -to piss you off?", 1]]}, "juste": {"__C": 6, "c'était": {"__C": 2, "__e": [["C'était juste pour t'emmerder.", "I was just screwing with you.", 1], ["C'était juste pour t'emmerder, c'est ce qu'il veut.", "It's just gonna piss you off, which is what he wants.", 1]]}, "vie": {"__C": 1, "en": {"__C": 1, "__e": [["On est restés tous les deux en vie juste pour t'emmerder.", "Both of us are alive because we won't tolerate it.", 1]]}, "__e": [["On est restés tous les deux en vie juste pour t'emmerder.", "Both of us are alive because we won't tolerate it.", 1]]}, "__e": [["Je suis venu ici mettre le coffre dans la baraque juste pour t'emmerder.", "I came out and put the box in the fucking house just to fuck you around.", 1], ["Tu lui disais d'aller à gauche et il allait à droite juste pour t'emmerder.", "You'd tell him to go left, and he'd go right just to piss you off.", 1], ["Être sur le point de détruire Division juste pour t'emmerder ? Après tout ce que tu as fait pour elle, elle devrait t'être reconnaissante.", "Willing to destroy Division just to spite you after everything you've done for her, she should be grateful.", 1]]}, "__e": [["Être sur le point de détruire Division juste pour t'emmerder ? Après tout ce que tu as fait pour elle, elle devrait t'être reconnaissante.", "Willing to destroy Division just to spite you after everything you've done for her, she should be grateful.", 1], ["Ces gens en arrivent là pour t'emmerder au boulot, tu penses qu'ils vont s'arrêter, qu'ils vont pas prendre ça personnellement ?", "God, if these people came a time to fuck me to work, Think you stop here, not take on the staff?", 1], ["Si elle fait ça que pour t'emmerder, alors la pire chose que tu peux faire... est lui montrer que ça t'inquiète.", "If she's doing this just to piss you off, then the worst thing you can do... is show her you're upset.", 1]]}, "de": {"__C": 44, "envie": {"__C": 3, "pas": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai pas envie de t'emmerder, voilà.", "I just didn't want to bother you.", 1], ["j'ai pas envie de t'emmerder avec mes questions.", "I know questions piss you off.", 1]]}, "__e": [["J'ai pas envie de t'emmerder, voilà.", "I just didn't want to bother you.", 1], ["j'ai pas envie de t'emmerder avec mes questions.", "I know questions piss you off.", 1]]}, "j'avais": {"__C": 1, "__e": [["J'avais envie de t'emmerder.", "I wanted to piss you off.", 1]]}, "__e": [["J'avais envie de t'emmerder.", "I wanted to piss you off.", 1], ["J'ai pas envie de t'emmerder, voilà.", "I just didn't want to bother you.", 1], ["j'ai pas envie de t'emmerder avec mes questions.", "I know questions piss you off.", 1]]}, "pas": {"__C": 3, "mec": {"__C": 1, "le": {"__C": 1}}, "arrête": {"__C": 1, "il": {"__C": 1, "__e": [["Il arrête pas de t'emmerder alors je me suis occupé de lui.", "He just keeps pestering you.", 1]]}, "__e": [["Il arrête pas de t'emmerder alors je me suis occupé de lui.", "He just keeps pestering you.", 1]]}, "__e": [["Le mec qu'arrêtait pas de t'emmerder à 12 ans.", "- Joey Luca is a kid who used to pound the shit out of you when you were 12.", 1], ["Tu risques pas de t'emmerder ?", "You won't be bored shitless out here?", 1], ["Il arrête pas de t'emmerder alors je me suis occupé de lui.", "He just keeps pestering you.", 1]]}, "arrêter": {"__C": 4, "pourrait": {"__C": 1, "il": {"__C": 1, "__e": [["Il pourrait arrêter de t'emmerder et te donner ton héritage.", "He could do the right thing. Cut the bullshit, give you your inheritance.", 1]]}, "__e": [["Il pourrait arrêter de t'emmerder et te donner ton héritage.", "He could do the right thing. Cut the bullshit, give you your inheritance.", 1]]}, "vais": {"__C": 3, "je": {"__C": 3, "__e": [["-Je vais arrêter de t'emmerder, d'emmerder ta famille.", "I'll stop bothering you, and your family.", 1], ["T'inquiète, je vais arrêter de t'emmerder.", "Don't worry, I'll stop doing that.", 1], ["je vais arrêter de t'emmerder, et je suis désolé.", "I'm done giving you shit, and I'm sorry.", 1]]}, "__e": [["-Je vais arrêter de t'emmerder, d'emmerder ta famille.", "I'll stop bothering you, and your family.", 1], ["T'inquiète, je vais arrêter de t'emmerder.", "Don't worry, I'll stop doing that.", 1], ["je vais arrêter de t'emmerder, et je suis désolé.", "I'm done giving you shit, and I'm sorry.", 1]]}, "__e": [["T'inquiète, je vais arrêter de t'emmerder.", "Don't worry, I'll stop doing that.", 1], ["Il pourrait arrêter de t'emmerder et te donner ton héritage.", "He could do the right thing. Cut the bullshit, give you your inheritance.", 1], ["je vais arrêter de t'emmerder, et je suis désolé.", "I'm done giving you shit, and I'm sorry.", 1]]}, "__e": [["La dernière fois qu'on s'est vus, tu m'as dit d'arrêter de t'emmerder.", "Charlie, the last time I saw you, you told me to stop wasting your time.", 1], ["Il arrête pas de t'emmerder alors je me suis occupé de lui.", "He just keeps pestering you.", 1], ["Si tu ne me donnes pas l'heure, je dis que tu m'as fait venir parce que t'avais peur de t'emmerder avec eux !", "If you don't tell me the time, I'll tell them you made me come because you were afraid you'd get bored!", 1]]}, "pas": {"__C": 52, "veux": {"__C": 12, "je": {"__C": 8, "hein": {"__C": 1, "__e": [["Hé, attention, hein, je veux pas t'emmerder !", "Hey, I just don't want to get under your feet!", 1]]}, "écoute": {"__C": 1, "__e": [["Écoute, je veux pas t'emmerder mais t'as déjà perdu... 2 millions 400000 écus.", "Look, I don't want to bore you, but up to now, you've lost... 2,400,000 ecus. Those 100,000 are all you have left.", 1]]}, "__e": [["Je veux pas t'emmerder, mais t'as vérifié le GPS ?", "Listen, not to be an asshole, but you did check the GPS, yeah?", 1], ["Je veux pas t'emmerder avec ça, mais pour hier...", "Listen, I hate to hassle you, but about that job last night...", 1], ["Je veux pas t'emmerder avec l'histoire de la maison, mais réfléchis à l'offre.", "I don't want to bug you with the issue of the house. But you should really consider the offer.", 1]]}, "ne": {"__C": 3, "je": {"__C": 3, "__e": [["Je ne veux pas t'emmerder.", "I don't want to bother you.", 1], ["Je ne veux pas t'emmerder, mais penses-y.", "I don't mean to nag, just think about it, OK?", 1], ["Mais je ne veux pas t'emmerder.", "But I don't want to screw you over.", 1]]}, "__e": [["Je ne veux pas t'emmerder.", "I don't want to bother you.", 1], ["Je ne veux pas t'emmerder, mais penses-y.", "I don't mean to nag, just think about it, OK?", 1], ["Mais je ne veux pas t'emmerder.", "But I don't want to screw you over.", 1]]}, "__e": [["Je veux pas t'emmerder avec ça, mais pour hier...", "Listen, I hate to hassle you, but about that job last night...", 1], ["Je veux pas t'emmerder avec l'histoire de la maison, mais réfléchis à l'offre.", "I don't want to bug you with the issue of the house. But you should really consider the offer.", 1], ["Parce que tu veux pas t'emmerder à trouver un vrai travail!", "Because you could never be bothered to get a real job!", 1]]}, "voulais": {"__C": 8, "ne": {"__C": 3, "je": {"__C": 3, "__e": [["Je ne voulais pas t'emmerder.", "I didn't want to bug you.", 1], ["-Je ne voulais pas t'emmerder avec ça.", "I didn't want to bother you with that.", 1], ["- Je suis désolé, mais je ne voulais pas t'emmerder...", "- I'm sorry, mate, you know...", 1]]}, "__e": [["Je ne voulais pas t'emmerder.", "I didn't want to bug you.", 1], ["-Je ne voulais pas t'emmerder avec ça.", "I didn't want to bother you with that.", 1], ["- Je suis désolé, mais je ne voulais pas t'emmerder...", "- I'm sorry, mate, you know...", 1]]}, "je": {"__C": 5, "désolé": {"__C": 1, "__e": [["Désolé, je voulais pas t'emmerder.", "Yo, sorry 'bout all that, you know? I wasn't tryin' to get up all on you or nothin' like that.", 1]]}, "eux": {"__C": 1, "__e": [["Comme tu vas te mettre en ménage avec eux, je voulais pas t'emmerder.", "Seeing as you're taking it easy on the Turks, I didn't want to bother you.", 1]]}, "__e": [["Désolé, je voulais pas t'emmerder.", "Yo, sorry 'bout all that, you know? I wasn't tryin' to get up all on you or nothin' like that.", 1], ["Je voulais pas t'emmerder avec ça.", "I never meant to mess you about.", 1], ["Comme tu vas te mettre en ménage avec eux, je voulais pas t'emmerder.", "Seeing as you're taking it easy on the Turks, I didn't want to bother you.", 1]]}, "__e": [["-Je ne voulais pas t'emmerder avec ça.", "I didn't want to bother you with that.", 1], ["- Je suis désolé, mais je ne voulais pas t'emmerder...", "- I'm sorry, mate, you know...", 1], ["Comme tu vas te mettre en ménage avec eux, je voulais pas t'emmerder.", "Seeing as you're taking it easy on the Turks, I didn't want to bother you.", 1]]}, "laisse": {"__C": 10, "le": {"__C": 3, "tomber": {"__C": 1, "__e": [["- Laisse tomber. Le laisse pas t'emmerder.", "- Don't let it bother you.", 1]]}, "tori": {"__C": 1, "__e": [["Tori, le laisse pas t'emmerder.", "Tori, don't let that guy see you sweat. Come on, girl.", 1]]}, "__e": [["Tori, le laisse pas t'emmerder.", "Tori, don't let that guy see you sweat. Come on, girl.", 1], ["Le laisse pas t'emmerder", "None of his shit", 1], ["- Laisse tomber. Le laisse pas t'emmerder.", "- Don't let it bother you.", 1]]}, "les": {"__C": 4, "ne": {"__C": 1, "__e": [["Ne les laisse pas t'emmerder.", "Don't take shit off 'em, Rick!", 1]]}, "__e": [["Les laisse pas t'emmerder.", "Don't let them bother you.", 1], ["Les laisse pas t'emmerder, chère.", "Don't let 'em get to you, chère.", 1], ["Ne les laisse pas t'emmerder.", "Don't take shit off 'em, Rick!", 1]]}, "__e": [["Les laisse pas t'emmerder, chère.", "Don't let 'em get to you, chère.", 1], ["Ne les laisse pas t'emmerder.", "Don't take shit off 'em, Rick!", 1], ["- Laisse tomber. Le laisse pas t'emmerder.", "- Don't let it bother you.", 1]]}, "__e": [["On ne veut pas t'emmerder, mais voir si on a fait une erreur.", "We're not trying to get anybody into trouble. We're just trying to find out if we made some errors.", 1], ["Je vais pas t'emmerder avec des questions sur ce que tu faisais ou ce qui s'est passé.", "I'm not gonna bug you with questions about what you were doing or what happened.", 1], ["Je sais que tu as ta propre vie et tes trucs, et je ne devrais pas t'emmerder, mais c'était juste pour cette fois, alors ne t'inquiète pas", "I know you have your own life and your own stuff... and I shouldn't be butting in. It was just a one-time thing, you know? So you don't have to worry about it.", 1]]}, "à": {"__C": 12, "continue": {"__C": 3, "il": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi il continue à t'emmerder ?", "Why does he keep on bugging you?", 1]]}, "__e": [["Pourquoi il continue à t'emmerder ?", "Why does he keep on bugging you?", 1]]}, "dit": {"__C": 1, "ai": {"__C": 1, "__e": [["Je lui ai dit : \"Continue à t'emmerder avec Bréhier.\"", "So I told him to stay bored with Bréhier.", 1]]}, "__e": [["Je lui ai dit : \"Continue à t'emmerder avec Bréhier.\"", "So I told him to stay bored with Bréhier.", 1]]}, "__e": [["Je lui ai dit : \"Continue à t'emmerder avec Bréhier.\"", "So I told him to stay bored with Bréhier.", 1], ["Pourquoi il continue à t'emmerder ?", "Why does he keep on bugging you?", 1], ["Je vais lui faire manger de la merde si elle continue à t'emmerder.", "I'm going to make her eat shit if she continues to annoy you.", 1]]}, "pas": {"__C": 3, "a": {"__C": 1, "mère": {"__C": 1, "__e": [["- Ta mère a pas à t'emmerder.", "- Your mother was not bored.", 1]]}, "__e": [["- Ta mère a pas à t'emmerder.", "- Your mother was not bored.", 1]]}, "cherche": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne cherche pas à t'emmerder.", "I'm not trying to bust your balls here.", 1]]}, "__e": [["Je ne cherche pas à t'emmerder.", "I'm not trying to bust your balls here.", 1]]}, "__e": [["Je ne cherche pas à t'emmerder.", "I'm not trying to bust your balls here.", 1], ["- Ta mère a pas à t'emmerder.", "- Your mother was not bored.", 1], ["T'as pas à t'emmerder avec ça.", "You don't have to fuck with that.", 1]]}, "commencer": {"__C": 2, "vais": {"__C": 2, "je": {"__C": 2, "__e": [["Tu fais ce que je dis ou je vais commencer à t'emmerder.", "- You will do as I say. Or else I will start fucking about with you.", 1]]}, "__e": [["Tu fais ce que je dis ou je vais commencer à t'emmerder.", "- You will do as I say. Or else I will start fucking about with you.", 1]]}, "__e": [["Tu fais ce que je dis ou je vais commencer à t'emmerder.", "- You will do as I say. Or else I will start fucking about with you.", 1]]}, "__e": [["Tu fais ce que je dis ou je vais commencer à t'emmerder.", "- You will do as I say. Or else I will start fucking about with you.", 1], ["Je vais lui faire manger de la merde si elle continue à t'emmerder.", "I'm going to make her eat shit if she continues to annoy you.", 1], ["Je t'aime, Karen. Et je veux passer le reste de ma vie à t'emmerder.", "I love you, I'm gonna spend the rest of my life annoying the shit out of you.", 1]]}, "va": {"__C": 11, "on": {"__C": 2, "ici": {"__C": 1, "reste": {"__C": 1, "__e": [["Si je reste ici on va t'emmerder.", "If I stay here you'll be in trouble.", 1]]}, "__e": [["Si je reste ici on va t'emmerder.", "If I stay here you'll be in trouble.", 1]]}, "__e": [["On va t'emmerder, car plus ça s'emmerde, plus c'est emmerdant.", "We're going to piss you off, because the more we are bored, the more annoying we get.", 1], ["Si je reste ici on va t'emmerder.", "If I stay here you'll be in trouble.", 1]]}, "mickey": {"__C": 1, "pas": {"__C": 1, "sautes": {"__C": 1, "__e": [["Si tu sautes pas, Mickey va t'emmerder a mort.", "Pedro, if you don't jump, Mickey's going to tease you so bad-", 1]]}, "__e": [["Si tu sautes pas, Mickey va t'emmerder a mort.", "Pedro, if you don't jump, Mickey's going to tease you so bad-", 1]]}, "__e": [["Si tu sautes pas, Mickey va t'emmerder a mort.", "Pedro, if you don't jump, Mickey's going to tease you so bad-", 1]]}, "ne": {"__C": 4, "personne": {"__C": 3, "6e": {"__C": 1, "__e": [["Tu le choisis parce qu'il est 6e, personne ne va t'emmerder.", "- No, you like Mel Turpin 'cause he's the sixth pick in the draft. Nobody's gonna give you shit for saying you like the sixth pick in the draft.", 1]]}, "__e": [["Personne ne va t'emmerder.", "No one's going to fuck with you.", 1], ["Personne ne va t'emmerder une nouvelle fois.", "No one's gonna mess with you again.", 1], ["Tu le choisis parce qu'il est 6e, personne ne va t'emmerder.", "- No, you like Mel Turpin 'cause he's the sixth pick in the draft. Nobody's gonna give you shit for saying you like the sixth pick in the draft.", 1]]}, "expérience": {"__C": 1, "autre": {"__C": 1, "__e": [["Il y a rien à faire, passé les 30 ans, t'es obligé de regarder les infos, ou les soirées débats, ou quoi que ce soit, parce qu'aucune autre expérience ne va t'emmerder autant", "I mean, you can't help it, once you're over the age of 30 you end up watching the news programs, you know, Newsnight or whatever it is, because no other experience is going to make you that bored and angry at the same time ...", 1]]}, "__e": [["Il y a rien à faire, passé les 30 ans, t'es obligé de regarder les infos, ou les soirées débats, ou quoi que ce soit, parce qu'aucune autre expérience ne va t'emmerder autant", "I mean, you can't help it, once you're over the age of 30 you end up watching the news programs, you know, Newsnight or whatever it is, because no other experience is going to make you that bored and angry at the same time ...", 1]]}, "__e": [["Personne ne va t'emmerder une nouvelle fois.", "No one's gonna mess with you again.", 1], ["Tu le choisis parce qu'il est 6e, personne ne va t'emmerder.", "- No, you like Mel Turpin 'cause he's the sixth pick in the draft. Nobody's gonna give you shit for saying you like the sixth pick in the draft.", 1], ["Il y a rien à faire, passé les 30 ans, t'es obligé de regarder les infos, ou les soirées débats, ou quoi que ce soit, parce qu'aucune autre expérience ne va t'emmerder autant", "I mean, you can't help it, once you're over the age of 30 you end up watching the news programs, you know, Newsnight or whatever it is, because no other experience is going to make you that bored and angry at the same time ...", 1]]}, "__e": [["Tu le choisis parce qu'il est 6e, personne ne va t'emmerder.", "- No, you like Mel Turpin 'cause he's the sixth pick in the draft. Nobody's gonna give you shit for saying you like the sixth pick in the draft.", 1], ["Ça va t'emmerder un peu, mais juste pendant 40 ans.", "It'll pester you a little, but only for 40 years.", 1], ["Il y a rien à faire, passé les 30 ans, t'es obligé de regarder les infos, ou les soirées débats, ou quoi que ce soit, parce qu'aucune autre expérience ne va t'emmerder autant", "I mean, you can't help it, once you're over the age of 30 you end up watching the news programs, you know, Newsnight or whatever it is, because no other experience is going to make you that bored and angry at the same time ...", 1]]}, "vas": {"__C": 12, "tu": {"__C": 12, "tard": {"__C": 1, "plus": {"__C": 1, "__e": [["D'accord, peut-être aujourd'hui, mais plus tard, tu vas t'emmerder à en mourir. Et tu voudras réemménager à LA.", "Okay, maybe not yet, but in a few months, you're gonna get bored of this place and you're gonna wanna be back in L.A.", 1]]}, "__e": [["D'accord, peut-être aujourd'hui, mais plus tard, tu vas t'emmerder à en mourir. Et tu voudras réemménager à LA.", "Okay, maybe not yet, but in a few months, you're gonna get bored of this place and you're gonna wanna be back in L.A.", 1]]}, "mais": {"__C": 2, "__e": [["\"mais tu vas t'emmerder, au milieu de tes commodes.", "\"you'll get bored surrounded by old furniture.", 1], ["Mais tu vas t'emmerder.", "But you're bored.", 1]]}, "__e": [["Qu'est-ce que tu vas t'emmerder avec un club de motards?", "The fuck you wanna start a ridin' club for?", 1], ["Avec un boulot comme ça, tu vas t'emmerder d'une force pas possible.", "If you get a job like that... You'll be bored out of your fucking mind.", 1], ["On est déjà trois femmes à la maison, tu vas t'emmerder avec une quatrième ?", "With three women here, you want the hassle of a fourth?", 1]]}, "__e": [["Qu'est-ce que tu vas t'emmerder avec un club de motards?", "The fuck you wanna start a ridin' club for?", 1], ["Avec un boulot comme ça, tu vas t'emmerder d'une force pas possible.", "If you get a job like that... You'll be bored out of your fucking mind.", 1], ["On est déjà trois femmes à la maison, tu vas t'emmerder avec une quatrième ?", "With three women here, you want the hassle of a fourth?", 1]]}, "__e": [["Si tu ne me donnes pas l'heure, je dis que tu m'as fait venir parce que t'avais peur de t'emmerder avec eux !", "If you don't tell me the time, I'll tell them you made me come because you were afraid you'd get bored!", 1], ["Si elle fait ça que pour t'emmerder, alors la pire chose que tu peux faire... est lui montrer que ça t'inquiète.", "If she's doing this just to piss you off, then the worst thing you can do... is show her you're upset.", 1], ["Je sais que tu as ta propre vie et tes trucs, et je ne devrais pas t'emmerder, mais c'était juste pour cette fois, alors ne t'inquiète pas", "I know you have your own life and your own stuff... and I shouldn't be butting in. It was just a one-time thing, you know? So you don't have to worry about it.", 1]]}, "truitt": {"__C": 75, "john": {"__C": 9, "avec": {"__C": 1, "__e": [["Avec John Truitt soit merveilleuse.", "I want it to be something strange and wonderful something I'll always remember.", 1]]}, "voisin": {"__C": 1, "notre": {"__C": 1, "voici": {"__C": 1, "__e": [["- Voici notre voisin John Truitt.", "- Yes, Alonzo? - May I present our neighbor, John Truett?", 1]]}, "__e": [["- Voici notre voisin John Truitt.", "- Yes, Alonzo? - May I present our neighbor, John Truett?", 1]]}, "__e": [["- Voici notre voisin John Truitt.", "- Yes, Alonzo? - May I present our neighbor, John Truett?", 1]]}, "aime": {"__C": 1, "esther": {"__C": 1, "__e": [["Esther aime John Truitt. Nous l'avons su tout de suite.", "Roses are red, John's name is Truett Esther's in love and we always knew it", 1]]}, "__e": [["Esther aime John Truitt. Nous l'avons su tout de suite.", "Roses are red, John's name is Truett Esther's in love and we always knew it", 1]]}, "__e": [["Avec John Truitt soit merveilleuse.", "I want it to be something strange and wonderful something I'll always remember.", 1], ["Je me charge du reste. - Et John Truitt ?", "I can handle the rest of them.", 1], ["Esther aime John Truitt. Nous l'avons su tout de suite.", "Roses are red, John's name is Truett Esther's in love and we always knew it", 1]]}, "m": {"__C": 5, "bienvenue": {"__C": 1, "__e": [["Bienvenue, M. Truitt.", "- John Truett. - Welcome to our home, Mr. Truett.", 1]]}, "de": {"__C": 1, "chapeau": {"__C": 1, "le": {"__C": 1, "__e": [["As-tu vu le chapeau de M. Truitt ?", "Oh, Es, have you seen Mr. Truett's chapeau?", 1]]}, "__e": [["As-tu vu le chapeau de M. Truitt ?", "Oh, Es, have you seen Mr. Truett's chapeau?", 1]]}, "__e": [["As-tu vu le chapeau de M. Truitt ?", "Oh, Es, have you seen Mr. Truett's chapeau?", 1]]}, "par": {"__C": 1, "__e": [["Par \"M. Truitt la suce fort ici tous les mardis après l'école\"?", "I guess you could say, Mr. Truitt blanks it hard... here every Tuesday after Yearbook?", 1]]}, "__e": [["On demande M. Truitt au téléphone.", "Telephone call for Mr. Truitt.", 1], ["As-tu vu le chapeau de M. Truitt ?", "Oh, Es, have you seen Mr. Truett's chapeau?", 1], ["Par \"M. Truitt la suce fort ici tous les mardis après l'école\"?", "I guess you could say, Mr. Truitt blanks it hard... here every Tuesday after Yearbook?", 1]]}, "tansy": {"__C": 4, "mademoiselle": {"__C": 1, "à": {"__C": 1, "vendu": {"__C": 1, "__e": [["30$, une fois, deux fois, vendu à mademoiselle Tansy Truitt.", "$30, going once, going twice, sold to Miss Tansy Truitt.", 1]]}, "__e": [["30$, une fois, deux fois, vendu à mademoiselle Tansy Truitt.", "$30, going once, going twice, sold to Miss Tansy Truitt.", 1]]}, "__e": [["30$, une fois, deux fois, vendu à mademoiselle Tansy Truitt.", "$30, going once, going twice, sold to Miss Tansy Truitt.", 1]]}, "et": {"__C": 1, "tucker": {"__C": 1, "george": {"__C": 1, "__e": [["Le couple le plus improbable de Bluebells, George Tucker et Tansy Truitt, semble jouer au papa et à la maman.", "DASH (on computer): BlueBell's most unlikely twosome, George Tucker and Tansy Truitt, seem to be playing house.", 1]]}, "__e": [["Le couple le plus improbable de Bluebells, George Tucker et Tansy Truitt, semble jouer au papa et à la maman.", "DASH (on computer): BlueBell's most unlikely twosome, George Tucker and Tansy Truitt, seem to be playing house.", 1]]}, "__e": [["Le couple le plus improbable de Bluebells, George Tucker et Tansy Truitt, semble jouer au papa et à la maman.", "DASH (on computer): BlueBell's most unlikely twosome, George Tucker and Tansy Truitt, seem to be playing house.", 1]]}, "__e": [["Tansy Truitt, avancez s'il vous plaît.", "Tansy truitt, please step forward.", 1], ["30$, une fois, deux fois, vendu à mademoiselle Tansy Truitt.", "$30, going once, going twice, sold to Miss Tansy Truitt.", 1], ["Le couple le plus improbable de Bluebells, George Tucker et Tansy Truitt, semble jouer au papa et à la maman.", "DASH (on computer): BlueBell's most unlikely twosome, George Tucker and Tansy Truitt, seem to be playing house.", 1]]}, "frères": {"__C": 12, "les": {"__C": 9, "rencontré": {"__C": 1, "as": {"__C": 1, "__e": [["Je vois que tu as rencontré les frères Truitt.", "I see you've met the brothers Truitt.", 1]]}, "__e": [["Je vois que tu as rencontré les frères Truitt.", "I see you've met the brothers Truitt.", 1]]}, "hahaha": {"__C": 1, "ami": {"__C": 1, "__e": [["\"Nous détenons ton ami hahaha, les Frères Truitt.\"", "\"We have your friend. Ha-ha-ha, the Truitt brothers.\"", 1]]}, "__e": [["\"Nous détenons ton ami hahaha, les Frères Truitt.\"", "\"We have your friend. Ha-ha-ha, the Truitt brothers.\"", 1]]}, "__e": [["Je vois que tu as rencontré les frères Truitt.", "I see you've met the brothers Truitt.", 1], ["Ce sont les frères Truitt pour l'amour de Dieu.", "I mean, it's the Truitt brothers, for God sake.", 1], ["Je ne peux pas croire que les frères Truitt nous poursuivent en justice !", "I can't believe the Truitt brothers are suing us!", 1]]}, "aux": {"__C": 1, "promis": {"__C": 1, "j'ai": {"__C": 1, "__e": [["En fait, j'ai promis aux frères Truitt d'aller tirer aux pigeons.", "It's supposed to have way more mayhem than 3. Actually, I promised the Truitt brothers that we'd go skeet shooting.", 1]]}, "__e": [["En fait, j'ai promis aux frères Truitt d'aller tirer aux pigeons.", "It's supposed to have way more mayhem than 3. Actually, I promised the Truitt brothers that we'd go skeet shooting.", 1]]}, "__e": [["En fait, j'ai promis aux frères Truitt d'aller tirer aux pigeons.", "It's supposed to have way more mayhem than 3. Actually, I promised the Truitt brothers that we'd go skeet shooting.", 1]]}, "des": {"__C": 1, "manager": {"__C": 1, "__e": [["Manager des frères Truitt.", "Truitt brothers managing.", 1]]}, "__e": [["Manager des frères Truitt.", "Truitt brothers managing.", 1]]}, "__e": [["Ce sont les frères Truitt pour l'amour de Dieu.", "I mean, it's the Truitt brothers, for God sake.", 1], ["En fait, j'ai promis aux frères Truitt d'aller tirer aux pigeons.", "It's supposed to have way more mayhem than 3. Actually, I promised the Truitt brothers that we'd go skeet shooting.", 1], ["Je ne peux pas croire que les frères Truitt nous poursuivent en justice !", "I can't believe the Truitt brothers are suing us!", 1]]}, "les": {"__C": 9, "pas": {"__C": 2, "laisserais": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne laisserais pas les Truitt ruiner ma bonne humeur.", "I won't let the Truitt Trio ruin my good mood.", 1]]}, "__e": [["Je ne laisserais pas les Truitt ruiner ma bonne humeur.", "I won't let the Truitt Trio ruin my good mood.", 1]]}, "brothers": {"__C": 1, "truitt": {"__C": 1, "__e": [["Le groupe s'appelle les \"Truitt Brothers\", pas les Truitt Brothers et George Tucker.", "Band's called the truitt brothers, Not the truitt brothers and george tucker.", 1]]}, "__e": [["Le groupe s'appelle les \"Truitt Brothers\", pas les Truitt Brothers et George Tucker.", "Band's called the truitt brothers, Not the truitt brothers and george tucker.", 1]]}, "__e": [["Le groupe s'appelle les \"Truitt Brothers\", pas les Truitt Brothers et George Tucker.", "Band's called the truitt brothers, Not the truitt brothers and george tucker.", 1], ["Je ne laisserais pas les Truitt ruiner ma bonne humeur.", "I won't let the Truitt Trio ruin my good mood.", 1]]}, "s'appelle": {"__C": 1, "groupe": {"__C": 1, "le": {"__C": 1, "__e": [["Le groupe s'appelle les \"Truitt Brothers\", pas les Truitt Brothers et George Tucker.", "Band's called the truitt brothers, Not the truitt brothers and george tucker.", 1]]}, "__e": [["Le groupe s'appelle les \"Truitt Brothers\", pas les Truitt Brothers et George Tucker.", "Band's called the truitt brothers, Not the truitt brothers and george tucker.", 1]]}, "__e": [["Le groupe s'appelle les \"Truitt Brothers\", pas les Truitt Brothers et George Tucker.", "Band's called the truitt brothers, Not the truitt brothers and george tucker.", 1]]}, "par": {"__C": 2, "commencé": {"__C": 2, "pas": {"__C": 2, "__e": [["Pourquoi je n'ai pas commencé par les Truitt ?", "Why didn't i start first with the truitts?", 1], ["Je ne sais pas pourquoi ils n'ont pas commencé par les Truitt en premier lieu.", "I don't know why they didn't start with the truitts In the first place.", 1]]}, "__e": [["Pourquoi je n'ai pas commencé par les Truitt ?", "Why didn't i start first with the truitts?", 1], ["Je ne sais pas pourquoi ils n'ont pas commencé par les Truitt en premier lieu.", "I don't know why they didn't start with the truitts In the first place.", 1]]}, "__e": [["Pourquoi je n'ai pas commencé par les Truitt ?", "Why didn't i start first with the truitts?", 1], ["Je ne sais pas pourquoi ils n'ont pas commencé par les Truitt en premier lieu.", "I don't know why they didn't start with the truitts In the first place.", 1]]}, "__e": [["Je ne laisserais pas les Truitt ruiner ma bonne humeur.", "I won't let the Truitt Trio ruin my good mood.", 1], ["Peu importe, tout ça sera bientôt fini parce que c'est les Truitt.", "Anyway, this is all gonna be over soon,", 1], ["Je ne sais pas pourquoi ils n'ont pas commencé par les Truitt en premier lieu.", "I don't know why they didn't start with the truitts In the first place.", 1]]}, "un": {"__C": 5, "déclare": {"__C": 1, "vous": {"__C": 1, "je": {"__C": 1, "__e": [["Je vous déclare un Truitt honorifique.", "I declare you an honorary Truitt.", 1]]}, "__e": [["Je vous déclare un Truitt honorifique.", "I declare you an honorary Truitt.", 1]]}, "__e": [["Je vous déclare un Truitt honorifique.", "I declare you an honorary Truitt.", 1]]}, "toi": {"__C": 1, "de": {"__C": 1, "fait": {"__C": 1, "__e": [["Nos avons fait de toi un Truitt honorable.", "RUDY: We made you an honorary Truitt.", 1]]}, "__e": [["Nos avons fait de toi un Truitt honorable.", "RUDY: We made you an honorary Truitt.", 1]]}, "__e": [["Nos avons fait de toi un Truitt honorable.", "RUDY: We made you an honorary Truitt.", 1]]}, "fait": {"__C": 1, "m'ont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils, uh, ils m'ont fait un Truitt honoraire", "They, uh, they made me an honorary Truitt.", 1]]}, "__e": [["Ils, uh, ils m'ont fait un Truitt honoraire", "They, uh, they made me an honorary Truitt.", 1]]}, "__e": [["Ils, uh, ils m'ont fait un Truitt honoraire", "They, uh, they made me an honorary Truitt.", 1]]}, "__e": [["Ils, uh, ils m'ont fait un Truitt honoraire", "They, uh, they made me an honorary Truitt.", 1], ["Nos avons fait de toi un Truitt honorable.", "RUDY: We made you an honorary Truitt.", 1], ["Il n'est pas assez bien pour être un Truitt.", "He's not good enough to be a truitt.", 1]]}, "__e": [["Je ne sais pas pourquoi ils n'ont pas commencé par les Truitt en premier lieu.", "I don't know why they didn't start with the truitts In the first place.", 1], ["Parce que je suis l'avocat de mademoiselle Truitt, et qu'elle m'a envoyé ici pour régler cela une bonne fois pour toute.", "Because I'm Miss Truitt's lawyer, and she has retained me to settle this matter once and for all.", 1], ["Le Lieutenant Truitt fait tout ce qu'il peut pour trouver sa famille, Jack... mais ils ne savent même pas le vrai nom de famille de son père.", "Lieutenant Truitt is doing everything he can to find her family, Jack... but they don't even know her father's real last name.", 1]]}, "surpuissante": {"__C": 55, "machine": {"__C": 2, "une": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est une machine surpuissante !", "Yeah! It's a power machine! All right!", 1]]}, "__e": [["C'est une machine surpuissante !", "Yeah! It's a power machine! All right!", 1]]}, "qu'une": {"__C": 1, "n'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'est qu'une machine surpuissante.", "He's just an incredibly powerful machine.", 1]]}, "__e": [["Ce n'est qu'une machine surpuissante.", "He's just an incredibly powerful machine.", 1]]}, "__e": [["Ce n'est qu'une machine surpuissante.", "He's just an incredibly powerful machine.", 1]]}, "__e": [["C'est une machine surpuissante !", "Yeah! It's a power machine! All right!", 1], ["Ce n'est qu'une machine surpuissante.", "He's just an incredibly powerful machine.", 1]]}, "arme": {"__C": 6, "une": {"__C": 4, "point": {"__C": 1, "au": {"__C": 1, "__e": [["C'est peut-être un labo destiné à mettre au point une arme surpuissante.", "This could be a munitions lab designed to build a super-weapon.", 1]]}, "__e": [["C'est peut-être un labo destiné à mettre au point une arme surpuissante.", "This could be a munitions lab designed to build a super-weapon.", 1]]}, "suprême": {"__C": 1, "arme": {"__C": 1, "__e": [["Le Green Lantern qui va devenir mon arme suprême. Une arme surpuissante, et fatale.", "The Green Lantern who will be my greatest, my ultimate weapon.", 1]]}, "__e": [["Le Green Lantern qui va devenir mon arme suprême. Une arme surpuissante, et fatale.", "The Green Lantern who will be my greatest, my ultimate weapon.", 1]]}, "__e": [["Le Samaritain tenta de contrecarrer ses plans, Némésis se forgea alors une arme surpuissante.", "Samaritan tried to contain his brother's fury, so Nemesis forged a powerful weapon.", 1], ["Le Green Lantern qui va devenir mon arme suprême. Une arme surpuissante, et fatale.", "The Green Lantern who will be my greatest, my ultimate weapon.", 1], ["C'est peut-être un labo destiné à mettre au point une arme surpuissante.", "This could be a munitions lab designed to build a super-weapon.", 1]]}, "nouvelle": {"__C": 1, "d'une": {"__C": 1, "test": {"__C": 1, "__e": [["Tôt le matin, un certain nombre d'officiers et de scientifiques de l'armée américaine sont rassemblés pour assister au test d'une nouvelle arme surpuissante", "Early in the morning, a number of U. S. military officers and scientists gather to watch a powerful new weapon being tested.", 1]]}, "__e": [["Tôt le matin, un certain nombre d'officiers et de scientifiques de l'armée américaine sont rassemblés pour assister au test d'une nouvelle arme surpuissante", "Early in the morning, a number of U. S. military officers and scientists gather to watch a powerful new weapon being tested.", 1]]}, "__e": [["Tôt le matin, un certain nombre d'officiers et de scientifiques de l'armée américaine sont rassemblés pour assister au test d'une nouvelle arme surpuissante", "Early in the morning, a number of U. S. military officers and scientists gather to watch a powerful new weapon being tested.", 1]]}, "d'une": {"__C": 1, "s'emparer": {"__C": 1, "vont": {"__C": 1, "__e": [["Ces nazis vont s'emparer d'une arme surpuissante.", "Those guys are about to obtain an incredible weapon.", 1]]}, "__e": [["Ces nazis vont s'emparer d'une arme surpuissante.", "Those guys are about to obtain an incredible weapon.", 1]]}, "__e": [["Ces nazis vont s'emparer d'une arme surpuissante.", "Those guys are about to obtain an incredible weapon.", 1]]}, "__e": [["Le Green Lantern qui va devenir mon arme suprême. Une arme surpuissante, et fatale.", "The Green Lantern who will be my greatest, my ultimate weapon.", 1], ["C'est peut-être un labo destiné à mettre au point une arme surpuissante.", "This could be a munitions lab designed to build a super-weapon.", 1], ["Tôt le matin, un certain nombre d'officiers et de scientifiques de l'armée américaine sont rassemblés pour assister au test d'une nouvelle arme surpuissante", "Early in the morning, a number of U. S. military officers and scientists gather to watch a powerful new weapon being tested.", 1]]}, "force": {"__C": 6, "une": {"__C": 2, "reconstruire": {"__C": 1, "à": {"__C": 1, "__e": [["Et, comme leur nom l'indique, à se répliquer et à reconstruire une force surpuissante.", "And as the name suggests, they replicated and rebuilt themselves into a powerful force.", 1]]}, "__e": [["Et, comme leur nom l'indique, à se répliquer et à reconstruire une force surpuissante.", "And as the name suggests, they replicated and rebuilt themselves into a powerful force.", 1]]}, "ont": {"__C": 1, "qui": {"__C": 1, "__e": [["Contre ceux qui ont une force surpuissante, la seule arme que j'ai, c'est ma volonté.", "Against those who have iresistable power, the only weapon I have is human will.", 1]]}, "__e": [["Contre ceux qui ont une force surpuissante, la seule arme que j'ai, c'est ma volonté.", "Against those who have iresistable power, the only weapon I have is human will.", 1]]}, "__e": [["Et, comme leur nom l'indique, à se répliquer et à reconstruire une force surpuissante.", "And as the name suggests, they replicated and rebuilt themselves into a powerful force.", 1], ["Contre ceux qui ont une force surpuissante, la seule arme que j'ai, c'est ma volonté.", "Against those who have iresistable power, the only weapon I have is human will.", 1]]}, "la": {"__C": 1, "à": {"__C": 1, "résiste": {"__C": 1, "__e": [["Bien sûr. Enfin, si Metro Man résiste à la force surpuissante du soleil !", "That is, if Metro Man can withstand the full, concentrated power of the sun!", 1]]}, "__e": [["Bien sûr. Enfin, si Metro Man résiste à la force surpuissante du soleil !", "That is, if Metro Man can withstand the full, concentrated power of the sun!", 1]]}, "__e": [["Bien sûr. Enfin, si Metro Man résiste à la force surpuissante du soleil !", "That is, if Metro Man can withstand the full, concentrated power of the sun!", 1]]}, "ma": {"__C": 2, "outre": {"__C": 1, "__e": [["Outre ma force surpuissante, je possède une incroyable capacité.", "My own strength... And the ultimate ability...", 1]]}, "avec": {"__C": 1, "gagner": {"__C": 1, "__e": [["Je risquerais de gagner avec ma force surpuissante.", "I might accidentally win 'cause I'm so physically dominant.", 1]]}, "__e": [["Je risquerais de gagner avec ma force surpuissante.", "I might accidentally win 'cause I'm so physically dominant.", 1]]}, "__e": [["Je risquerais de gagner avec ma force surpuissante.", "I might accidentally win 'cause I'm so physically dominant.", 1], ["Outre ma force surpuissante, je possède une incroyable capacité.", "My own strength... And the ultimate ability...", 1]]}, "__e": [["Bien sûr. Enfin, si Metro Man résiste à la force surpuissante du soleil !", "That is, if Metro Man can withstand the full, concentrated power of the sun!", 1], ["Ce que je sais, c'est que cette force surpuissante pourrait détruire l'Europe.", "I only know it's incredibly powerful. It has the power to destroy Europe.", 1], ["Contre ceux qui ont une force surpuissante, la seule arme que j'ai, c'est ma volonté.", "Against those who have iresistable power, the only weapon I have is human will.", 1]]}, "est": {"__C": 3, "neuronale": {"__C": 1, "l'interface": {"__C": 1, "là": {"__C": 1, "__e": [["Là, l'interface neuronale est surpuissante.", "But in the meantime, the neural interface is way off the charts! If you want to help, help with that!", 1]]}, "__e": [["Là, l'interface neuronale est surpuissante.", "But in the meantime, the neural interface is way off the charts! If you want to help, help with that!", 1]]}, "__e": [["Là, l'interface neuronale est surpuissante.", "But in the meantime, the neural interface is way off the charts! If you want to help, help with that!", 1]]}, "pilule": {"__C": 1, "cette": {"__C": 1, "__e": [["Cette pilule est surpuissante.", "That a pill can do all that is fantastic.", 1]]}, "__e": [["Cette pilule est surpuissante.", "That a pill can do all that is fantastic.", 1]]}, "technique": {"__C": 1, "sa": {"__C": 1, "__e": [["Sa technique est surpuissante, mais il y a un prix à payer.", "That's an incredible power, but it comes with a good deal of risk too.", 1]]}, "__e": [["Sa technique est surpuissante, mais il y a un prix à payer.", "That's an incredible power, but it comes with a good deal of risk too.", 1]]}, "__e": [["Là, l'interface neuronale est surpuissante.", "But in the meantime, the neural interface is way off the charts! If you want to help, help with that!", 1], ["Cette pilule est surpuissante.", "That a pill can do all that is fantastic.", 1], ["Sa technique est surpuissante, mais il y a un prix à payer.", "That's an incredible power, but it comes with a good deal of risk too.", 1]]}, "armée": {"__C": 2, "une": {"__C": 1, "levé": {"__C": 1, "a": {"__C": 1, "__e": [["Une meute ordinaire, peut-être, mais Marius a levé une armée surpuissante.", "An ordinary Lycan pack, perhaps but Marius has gathered a force far more powerful than any--", 1]]}, "__e": [["Une meute ordinaire, peut-être, mais Marius a levé une armée surpuissante.", "An ordinary Lycan pack, perhaps but Marius has gathered a force far more powerful than any--", 1]]}, "__e": [["Une meute ordinaire, peut-être, mais Marius a levé une armée surpuissante.", "An ordinary Lycan pack, perhaps but Marius has gathered a force far more powerful than any--", 1]]}, "mon": {"__C": 1, "contre": {"__C": 1, "équipe": {"__C": 1, "__e": [["Tu veux dire ton équipe contre mon armée surpuissante !", "You mean, your squad and my giant fuck-off army!", 1]]}, "__e": [["Tu veux dire ton équipe contre mon armée surpuissante !", "You mean, your squad and my giant fuck-off army!", 1]]}, "__e": [["Tu veux dire ton équipe contre mon armée surpuissante !", "You mean, your squad and my giant fuck-off army!", 1]]}, "__e": [["Une meute ordinaire, peut-être, mais Marius a levé une armée surpuissante.", "An ordinary Lycan pack, perhaps but Marius has gathered a force far more powerful than any--", 1], ["Tu veux dire ton équipe contre mon armée surpuissante !", "You mean, your squad and my giant fuck-off army!", 1]]}, "attaque": {"__C": 2, "une": {"__C": 1, "délivre": {"__C": 1, "il": {"__C": 1, "__e": [["Il délivre une attaque surpuissante Mais il est mauvais pour se défendre", "Eat his super heavy attacks But he's not good at defending-meow", 1]]}, "__e": [["Il délivre une attaque surpuissante Mais il est mauvais pour se défendre", "Eat his super heavy attacks But he's not good at defending-meow", 1]]}, "__e": [["Il délivre une attaque surpuissante Mais il est mauvais pour se défendre", "Eat his super heavy attacks But he's not good at defending-meow", 1]]}, "__e": [["Attaque surpuissante!", "Power Attack!", 1], ["Il délivre une attaque surpuissante Mais il est mauvais pour se défendre", "Eat his super heavy attacks But he's not good at defending-meow", 1]]}, "__e": [["Contre ceux qui ont une force surpuissante, la seule arme que j'ai, c'est ma volonté.", "Against those who have iresistable power, the only weapon I have is human will.", 1], ["J'adore me sentir surpuissante sur ces mecs qui me payent, et avoir de l'argent dans ma poche me rassure.", "I love feeling the power I have over these guys who pay me. And having money in my pocket reassures me.", 1], ["La voiture de sport d'un bandit était pris en chasse... et bloquer contre un mur  par une patrouille surpuissante.", "The fast car of a criminal was pursued and forced against a wall by a high-powered squad car.", 1]]}, "l'insu": {"__C": 411, "à": {"__C": 374, "mais": {"__C": 4, "nuit": {"__C": 1, "cette": {"__C": 1, "__e": [["Mme la générale, on a bien joué aux dés ici, cette nuit... mais à l'insu des gens de cette mission.", "General, we did shoot crap here last night, but unbeknownst to anybody connected with the mission.", 1]]}, "__e": [["Mme la générale, on a bien joué aux dés ici, cette nuit... mais à l'insu des gens de cette mission.", "General, we did shoot crap here last night, but unbeknownst to anybody connected with the mission.", 1]]}, "bangladesh": {"__C": 1, "du": {"__C": 1, "__e": [["C'était le CV de Rasel Ahlam, qui voulait travailler à la banque du Bangladesh. Mais à l'insu de ces individus, il contenait aussi un code malveillant.", "It was a résumé for Rasel Ahlam, who wanted to work at the bank, but unbeknownst to those individuals, also contained malicious code inside.", 1]]}, "__e": [["C'était le CV de Rasel Ahlam, qui voulait travailler à la banque du Bangladesh. Mais à l'insu de ces individus, il contenait aussi un code malveillant.", "It was a résumé for Rasel Ahlam, who wanted to work at the bank, but unbeknownst to those individuals, also contained malicious code inside.", 1]]}, "__e": [["Mais à l'insu de la jeune fille,", "But without her knowledge...", 1], ["Mais à l'insu de tous, je continue à me tenir informer sur les nouveaux criminels.", "Just watch, L!", 1], ["Mme la générale, on a bien joué aux dés ici, cette nuit... mais à l'insu des gens de cette mission.", "General, we did shoot crap here last night, but unbeknownst to anybody connected with the mission.", 1]]}, "agi": {"__C": 5, "j'ai": {"__C": 1, "__e": [["J'ai agi à l'insu des employés de la prison.", "I hid what I was doing from the prison staff.", 1]]}, "avoir": {"__C": 1, "__e": [["\"avoir agi à l'insu", "\"to have acted...", 1]]}, "__e": [["Et si elle avait agi à l'insu de madame Liu Ruyi ?", "What if she did it without Liu Ru Yi knowing? Lord Ding.", 1], ["J'ai agi à l'insu des employés de la prison.", "I hid what I was doing from the prison staff.", 1], ["Je vous le dis car j'ai déjà agi à l'insu de mon chef...", "I'm telling you because I went behind my boss's back before--", 1]]}, "et": {"__C": 7, "paris": {"__C": 1, "à": {"__C": 1, "__e": [["Quant à lui, il veut 5 % de commission, payables à Paris et à l'insu de ses frères.", "As for him, he wants a 5% commission, to be paid in Paris. Without his brothers knowing. Four!", 1]]}, "__e": [["Quant à lui, il veut 5 % de commission, payables à Paris et à l'insu de ses frères.", "As for him, he wants a 5% commission, to be paid in Paris. Without his brothers knowing. Four!", 1]]}, "nuit": {"__C": 1, "la": {"__C": 1, "__e": [["Au milieu de la nuit, et à l'insu de tous, mais qu'importe.", "always in the middle of the night when everyone was asleep and nobody was looking, but even so", 1]]}, "__e": [["Au milieu de la nuit, et à l'insu de tous, mais qu'importe.", "always in the middle of the night when everyone was asleep and nobody was looking, but even so", 1]]}, "__e": [["Mais à ce stade, les femmes dirigent la tribu, et à l'insu des gars.", "All the votes on tom, but the Tribe is basically being run by", 1], ["Au milieu de la nuit, et à l'insu de tous, mais qu'importe.", "always in the middle of the night when everyone was asleep and nobody was looking, but even so", 1], ["Et à l'insu de bien des membres du public, je ne pense pas qu'il y ait une opinion dans ce pays qui ne soit pas représentée par quelqu'un dans un club de comédie.", "And unbeknownst to many people in this audience, I don't think there's an opinion that exists in this country that is not represented in a comedy club by somebody.", 1]]}, "__e": [["Que faisait une fille de 15 ans le soir dans la forêt à l'insu de son père et de sa mère ?", "What's a 15-year-old girl doing alone in the woods at night, without her mother or father knowing anything about it?", 1], ["À l'époque, il y avait un restaurant ici même. Et de nombreuses fois, Linda, ma soeur décédée, et moi... nous avons joué ici, à cacher des trucs dans les plats à l'insu des clients.", "In those days this room was a restaurant... and I don't know how often my sister Linda, who is dead now,... and I played here.", 1], ["Elle s'est mariée à l'insu de ses parents.", "She got married, unbeknownst to her parents.", 0]]}, "a": {"__C": 31, "mari": {"__C": 1, "un": {"__C": 1, "pris": {"__C": 1, "__e": [["A l'inverse de certaines femmes, Eva avait pris un mari, a l'insu de son amant.", "Contrary to certain women, Éva had taken a husband under her lover's nose.", 1]]}, "__e": [["A l'inverse de certaines femmes, Eva avait pris un mari, a l'insu de son amant.", "Contrary to certain women, Éva had taken a husband under her lover's nose.", 1]]}, "__e": [["A l'inverse de certaines femmes, Eva avait pris un mari, a l'insu de son amant.", "Contrary to certain women, Éva had taken a husband under her lover's nose.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est a l'insu de leur plein gre! - C'est vrai.", "They didn't know they were cheating on purpose.", 1]]}, "lana": {"__C": 1, "soeur": {"__C": 1, "sa": {"__C": 1}}}, "__e": [["A l'insu de Grant, j'ai couru vers la cachette de l'indice que j'avais enterré et je l'ai échangé contre celui que nous avons trouvé dans le café.", "Unbeknownst to Grant, I ran to my stash and my original hidden immunity idol clue they had buried, swapped them out and put the original clue in my hand in place of the one that he thinks that we took out of the coffee.", 1], ["A l'insu de tous, il avait mis en place depuis longtemps un programme secret sur l'ordinateur principal.", "(Unbeknownst to everyone, he had been running a secret program) (on the main computer for a long time.)", 1], ["A l'insu de mes parents, j'ai secrètement coupé un peu de chair de mon bras pour la cuisiner avec les médicaments.", "Behind my parents' back, I secretly cut off some flesh on my arm and cooked it with the medicine", 1]]}, "levé": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai levé l'insu pour voir dans quel groupe était Alan.", "I broke Alan's double-blind coding last night to see which group he was in.", 1]]}, "ait": {"__C": 1, "varick": {"__C": 1, "dr": {"__C": 1, "__e": [["Il est possible que le Dr Varick ait levé l'insu plus tôt que prévu. - Mais les résultats sont remarquables.", "It's possible Dr. Varick broke the double-blind code earlier than he should, but the results were so remarkable.", 1]]}, "__e": [["Il est possible que le Dr Varick ait levé l'insu plus tôt que prévu. - Mais les résultats sont remarquables.", "It's possible Dr. Varick broke the double-blind code earlier than he should, but the results were so remarkable.", 1]]}, "__e": [["Il est possible que le Dr Varick ait levé l'insu plus tôt que prévu. - Mais les résultats sont remarquables.", "It's possible Dr. Varick broke the double-blind code earlier than he should, but the results were so remarkable.", 1]]}, "__e": [["Il est possible que le Dr Varick ait levé l'insu plus tôt que prévu. - Mais les résultats sont remarquables.", "It's possible Dr. Varick broke the double-blind code earlier than he should, but the results were so remarkable.", 1], ["J'ai levé l'insu pour voir dans quel groupe était Alan.", "I broke Alan's double-blind coding last night to see which group he was in.", 1]]}, "qu'à": {"__C": 1, "disons": {"__C": 1, "__e": [["Disons qu'à l'insu du père qui a pris la photo, un déviant la trouve en ligne et prenne son pied avec.", "Look, let's say, unbeknownst to the father who took the picture, some deviant found it online and is getting off on it.", 1]]}, "__e": [["Disons qu'à l'insu du père qui a pris la photo, un déviant la trouve en ligne et prenne son pied avec.", "Look, let's say, unbeknownst to the father who took the picture, some deviant found it online and is getting off on it.", 1]]}, "une": {"__C": 1, "chambre": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Je vais prendre le gars de la chambre une l'insu de Holt.", "I gotta take the guy in room one over to Holt.", 1]]}, "__e": [["Je vais prendre le gars de la chambre une l'insu de Holt.", "I gotta take the guy in room one over to Holt.", 1]]}, "__e": [["Je vais prendre le gars de la chambre une l'insu de Holt.", "I gotta take the guy in room one over to Holt.", 1]]}, "__e": [["Je vais prendre le gars de la chambre une l'insu de Holt.", "I gotta take the guy in room one over to Holt.", 1]]}, "d'argent": {"__C": 1, "besoin": {"__C": 1, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Il a besoin d'argent ? l'insu de sa femme.", "He needs some money the wife don't know about.", 1]]}, "__e": [["Il a besoin d'argent ? l'insu de sa femme.", "He needs some money the wife don't know about.", 1]]}, "__e": [["Il a besoin d'argent ? l'insu de sa femme.", "He needs some money the wife don't know about.", 1]]}, "__e": [["Il a besoin d'argent ? l'insu de sa femme.", "He needs some money the wife don't know about.", 1]]}, "__e": [["Que faisait une fille de 15 ans le soir dans la forêt à l'insu de son père et de sa mère ?", "What's a 15-year-old girl doing alone in the woods at night, without her mother or father knowing anything about it?", 1], ["À l'époque, il y avait un restaurant ici même. Et de nombreuses fois, Linda, ma soeur décédée, et moi... nous avons joué ici, à cacher des trucs dans les plats à l'insu des clients.", "In those days this room was a restaurant... and I don't know how often my sister Linda, who is dead now,... and I played here.", 1], ["Elle s'est mariée à l'insu de ses parents.", "She got married, unbeknownst to her parents.", 0]]}, "hooke": {"__C": 57, "de": {"__C": 9, "loi": {"__C": 4, "la": {"__C": 3, "ou": {"__C": 1, "__e": [["Ou la loi de Hooke ? - À ton avis ?", "Hooke's Law of Elasticity?", 1]]}, "__e": [["La loi de Hooke sur l'élasticité ?", "Hooke's law of elasticity?", 1], ["La loi de Hooke et une tige. *", "Hooke's law and a prismatic rod.", 1], ["Ou la loi de Hooke ? - À ton avis ?", "Hooke's Law of Elasticity?", 1]]}, "comme": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["connue aujourd'hui comme loi de Hooke.", "known today as Hooke's Law.", 1]]}, "__e": [["connue aujourd'hui comme loi de Hooke.", "known today as Hooke's Law.", 1]]}, "__e": [["connue aujourd'hui comme loi de Hooke.", "known today as Hooke's Law.", 1], ["La loi de Hooke et une tige. *", "Hooke's law and a prismatic rod.", 1], ["Ou la loi de Hooke ? - À ton avis ?", "Hooke's Law of Elasticity?", 1]]}, "insatiable": {"__C": 1, "curiosité": {"__C": 1, "la": {"__C": 1, "__e": [["La curiosité insatiable de Hooke dépassait absolument tout.", "Hooke's insatiable curiosity encompassed absolutely everything.", 1]]}, "__e": [["La curiosité insatiable de Hooke dépassait absolument tout.", "Hooke's insatiable curiosity encompassed absolutely everything.", 1]]}, "__e": [["La curiosité insatiable de Hooke dépassait absolument tout.", "Hooke's insatiable curiosity encompassed absolutely everything.", 1]]}, "de": {"__C": 1, "loi": {"__C": 1, "la": {"__C": 1}}}, "__e": [["Finalement, Halley en eut assez des excuses de Hooke.", "Finally, Halley had enough of Hooke's excuses.", 1], ["Ou la loi de Hooke ? - À ton avis ?", "Hooke's Law of Elasticity?", 1], ["On dit qu'une fois, un portrait de Hooke fut accroché à ces murs.", "It is said that a portrait of Hooke once hung on these walls.", 1]]}, "robert": {"__C": 8, "de": {"__C": 2, "portrait": {"__C": 1, "aucun": {"__C": 1, "__e": [["Je vous le montrerais si je le pouvais, mais aucun portrait de Robert Hooke de cette époque n'existe de lui, uniquement les descriptions orales de ces contemporains.", "I'd show him to you if I could, but no portrait of Robert Hooke exists from his time, only the verbal descriptions of his contemporaries.", 1]]}, "__e": [["Je vous le montrerais si je le pouvais, mais aucun portrait de Robert Hooke de cette époque n'existe de lui, uniquement les descriptions orales de ces contemporains.", "I'd show him to you if I could, but no portrait of Robert Hooke exists from his time, only the verbal descriptions of his contemporaries.", 1]]}, "juré": {"__C": 1, "l'ennemi": {"__C": 1, "__e": [["Le prochain candidat pour la finale de la Royal Society est l'ennemi juré de Robert Hooke, son rival, Isaac Newton.", "Next in the Royal Society Scientists Got Talent ultimate showdown final, Robert Hooke's greatest nemesis and rival, Isaac Newton.", 1]]}, "__e": [["Le prochain candidat pour la finale de la Royal Society est l'ennemi juré de Robert Hooke, son rival, Isaac Newton.", "Next in the Royal Society Scientists Got Talent ultimate showdown final, Robert Hooke's greatest nemesis and rival, Isaac Newton.", 1]]}, "__e": [["Je vous le montrerais si je le pouvais, mais aucun portrait de Robert Hooke de cette époque n'existe de lui, uniquement les descriptions orales de ces contemporains.", "I'd show him to you if I could, but no portrait of Robert Hooke exists from his time, only the verbal descriptions of his contemporaries.", 1], ["Le prochain candidat pour la finale de la Royal Society est l'ennemi juré de Robert Hooke, son rival, Isaac Newton.", "Next in the Royal Society Scientists Got Talent ultimate showdown final, Robert Hooke's greatest nemesis and rival, Isaac Newton.", 1]]}, "que": {"__C": 1, "après": {"__C": 1, "tôt": {"__C": 1, "__e": [["Newton s'était caché 13 ans plus tôt, après que Robert Hooke aie publiquement accusé New de vol de son travail de pionnier sur la lumière et la couleur.", "Newton had gone into hiding 13 years earlier, after Robert Hooke had publicly accused Newton of stealing his groundbreaking work on light and color.", 1]]}, "__e": [["Newton s'était caché 13 ans plus tôt, après que Robert Hooke aie publiquement accusé New de vol de son travail de pionnier sur la lumière et la couleur.", "Newton had gone into hiding 13 years earlier, after Robert Hooke had publicly accused Newton of stealing his groundbreaking work on light and color.", 1]]}, "__e": [["Newton s'était caché 13 ans plus tôt, après que Robert Hooke aie publiquement accusé New de vol de son travail de pionnier sur la lumière et la couleur.", "Newton had gone into hiding 13 years earlier, after Robert Hooke had publicly accused Newton of stealing his groundbreaking work on light and color.", 1]]}, "pas": {"__C": 1, "et": {"__C": 1, "lumière": {"__C": 1, "__e": [["En réalité, c'était Isaac Newton qui avait résolu le mystère du spectre de la lumière, et pas Robert Hooke.", "In fact, it was Isaac Newton who solved the mystery of the spectrum of light, not Robert Hooke.", 1]]}, "__e": [["En réalité, c'était Isaac Newton qui avait résolu le mystère du spectre de la lumière, et pas Robert Hooke.", "In fact, it was Isaac Newton who solved the mystery of the spectrum of light, not Robert Hooke.", 1]]}, "__e": [["En réalité, c'était Isaac Newton qui avait résolu le mystère du spectre de la lumière, et pas Robert Hooke.", "In fact, it was Isaac Newton who solved the mystery of the spectrum of light, not Robert Hooke.", 1]]}, "__e": [["En réalité, c'était Isaac Newton qui avait résolu le mystère du spectre de la lumière, et pas Robert Hooke.", "In fact, it was Isaac Newton who solved the mystery of the spectrum of light, not Robert Hooke.", 1], ["Certains croient que c'est dans une nuit comme celle-là où Isaac Newton prit finalement sa revanche sur Robert Hooke.", "Some believe that it was on a night like this that Isaac Newton finally took his revenge against Robert Hooke.", 1], ["Newton s'était caché 13 ans plus tôt, après que Robert Hooke aie publiquement accusé New de vol de son travail de pionnier sur la lumière et la couleur.", "Newton had gone into hiding 13 years earlier, after Robert Hooke had publicly accused Newton of stealing his groundbreaking work on light and color.", 1]]}, "et": {"__C": 2, "halley": {"__C": 1, "__e": [["Halley et Hooke rencontrèrent Christopher Wren pour discuter d'un grand mystère.", "Halley and Hooke met Christopher Wren to discuss a deep mystery.", 1]]}, "passèrent": {"__C": 1, "mois": {"__C": 1, "les": {"__C": 1, "__e": [["Mais les mois passèrent, et Hooke ne put pas livré.", "But months passed, and Hooke failed to deliver.", 1]]}, "__e": [["Mais les mois passèrent, et Hooke ne put pas livré.", "But months passed, and Hooke failed to deliver.", 1]]}, "__e": [["Mais les mois passèrent, et Hooke ne put pas livré.", "But months passed, and Hooke failed to deliver.", 1]]}, "__e": [["Halley et Hooke rencontrèrent Christopher Wren pour discuter d'un grand mystère.", "Halley and Hooke met Christopher Wren to discuss a deep mystery.", 1], ["Mais les mois passèrent, et Hooke ne put pas livré.", "But months passed, and Hooke failed to deliver.", 1]]}, "m": {"__C": 8, "montrez-nous": {"__C": 1, "__e": [["Montrez-nous, M. Hooke.", "Show us, Mr. Hooke.", 1]]}, "et": {"__C": 1, "wren": {"__C": 1, "m": {"__C": 1, "__e": [["Je parlais avec mes amis, M. Wren et M. Hooke.", "I've been talking with our friends, Mr. Wren and Mr. Hooke.", 1]]}, "__e": [["Je parlais avec mes amis, M. Wren et M. Hooke.", "I've been talking with our friends, Mr. Wren and Mr. Hooke.", 1]]}, "__e": [["Je parlais avec mes amis, M. Wren et M. Hooke.", "I've been talking with our friends, Mr. Wren and Mr. Hooke.", 1]]}, "que": {"__C": 1, "crains": {"__C": 1, "je": {"__C": 1, "__e": [["Isaac, je crains que M. Hooke ne demande une référence dans la préface de votre troisième volume.", "Isaac, I'm afraid that Mr. Hooke requires an acknowledgment in the preface of your third volume.", 1]]}, "__e": [["Isaac, je crains que M. Hooke ne demande une référence dans la préface de votre troisième volume.", "Isaac, I'm afraid that Mr. Hooke requires an acknowledgment in the preface of your third volume.", 1]]}, "__e": [["Isaac, je crains que M. Hooke ne demande une référence dans la préface de votre troisième volume.", "Isaac, I'm afraid that Mr. Hooke requires an acknowledgment in the preface of your third volume.", 1]]}, "__e": [["Isaac, je crains que M. Hooke ne demande une référence dans la préface de votre troisième volume.", "Isaac, I'm afraid that Mr. Hooke requires an acknowledgment in the preface of your third volume.", 1], ["M. Richards m'a donné la liste des articles que ce M. Hooke devait recevoir, un qui contiendra peut-être leur emplacement d'origine.", "Oh, Mr. Richards, uh, fetch for me a list of items this Mr. Hooke was here to receive, one that also perhaps includes their site of origin.", 1], ["M. Hooke allait dire à Londres sur le fait que vous avez tiré la Loi de la Gravité de lui.", "Mr. Hooke has been going about London saying that you got the Law of Gravity from him.", 1]]}, "william": {"__C": 6, "certain": {"__C": 1, "un": {"__C": 1, "à": {"__C": 1, "__e": [["Encore une chose, Mme Sibley... il y avait un surplus de colis restant sur le Britania, chacun devait être livré à un certain William Hooke", "One more thing, Mrs. Sibley... there was an overflow of parcels left on the Britania, all of which are to be delivered to a William Hooke.", 1]]}, "__e": [["Encore une chose, Mme Sibley... il y avait un surplus de colis restant sur le Britania, chacun devait être livré à un certain William Hooke", "One more thing, Mrs. Sibley... there was an overflow of parcels left on the Britania, all of which are to be delivered to a William Hooke.", 1]]}, "__e": [["Encore une chose, Mme Sibley... il y avait un surplus de colis restant sur le Britania, chacun devait être livré à un certain William Hooke", "One more thing, Mrs. Sibley... there was an overflow of parcels left on the Britania, all of which are to be delivered to a William Hooke.", 1]]}, "livrer": {"__C": 2, "devait": {"__C": 1, "que": {"__C": 1, "__e": [["L'objet que devait livrer William Hooke est tombé entre d'autres mains.", "The object William Hooke was tasked to deliver has fallen into other hands.", 1]]}, "__e": [["L'objet que devait livrer William Hooke est tombé entre d'autres mains.", "The object William Hooke was tasked to deliver has fallen into other hands.", 1]]}, "exactement": {"__C": 1, "devait": {"__C": 1, "__e": [["Et que devait exactement livrer William Hooke ?", "And what exactly was William Hooke tasked to deliver?", 1]]}, "__e": [["Et que devait exactement livrer William Hooke ?", "And what exactly was William Hooke tasked to deliver?", 1]]}, "__e": [["Et que devait exactement livrer William Hooke ?", "And what exactly was William Hooke tasked to deliver?", 1], ["L'objet que devait livrer William Hooke est tombé entre d'autres mains.", "The object William Hooke was tasked to deliver has fallen into other hands.", 1]]}, "__e": [["Encore une chose, Mme Sibley... il y avait un surplus de colis restant sur le Britania, chacun devait être livré à un certain William Hooke", "One more thing, Mrs. Sibley... there was an overflow of parcels left on the Britania, all of which are to be delivered to a William Hooke.", 1], ["William Hooke, tu es le mort que je cherche.", "Colpriziana, offina alta nestra, fuaro menut. William Hooke, thou art the dead I seek.", 1], ["L'objet que devait livrer William Hooke est tombé entre d'autres mains.", "The object William Hooke was tasked to deliver has fallen into other hands.", 1]]}, "mr": {"__C": 7, "menaces": {"__C": 1, "des": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne me soucie pas des menaces, Mr. Hooke.", "I care not for threats, Mr. Hooke.", 1]]}, "__e": [["Je ne me soucie pas des menaces, Mr. Hooke.", "I care not for threats, Mr. Hooke.", 1]]}, "__e": [["Je ne me soucie pas des menaces, Mr. Hooke.", "I care not for threats, Mr. Hooke.", 1]]}, "de": {"__C": 1, "seule": {"__C": 1, "m'occuperais": {"__C": 1, "__e": [["Je m'occuperais seule de Mr Hooke.", "I, alone, will take charge of Mr. Hooke.", 1]]}, "__e": [["Je m'occuperais seule de Mr Hooke.", "I, alone, will take charge of Mr. Hooke.", 1]]}, "__e": [["Je m'occuperais seule de Mr Hooke.", "I, alone, will take charge of Mr. Hooke.", 1]]}, "demander": {"__C": 1, "vous": {"__C": 1, "rien": {"__C": 1, "__e": [["Vous avez été assez payé pour ne rien vous demander, Mr Hooke.", "You have been paid well not to wonder, Mr. Hooke.", 1]]}, "__e": [["Vous avez été assez payé pour ne rien vous demander, Mr Hooke.", "You have been paid well not to wonder, Mr. Hooke.", 1]]}, "__e": [["Vous avez été assez payé pour ne rien vous demander, Mr Hooke.", "You have been paid well not to wonder, Mr. Hooke.", 1]]}, "__e": [["Mme Sibley me battrait si elle savait que j'étais venue, mais j'ai peur que Mr Hooke la mène à sa perte.", "Mrs. Sibley would lash me if she knew I had come, but I fear Mr. Hooke will be her ruin.", 1], ["Vous avez été assez payé pour ne rien vous demander, Mr Hooke.", "You have been paid well not to wonder, Mr. Hooke.", 1], ["Nous avions un accord, Mr Hooke... le jour où vous êtes tombé à genoux et imploriez pour votre vie que je devais vous laisser vivre, nos chemins ne devaient pas se croiser pas à nouveau.", "We had a deal, Mr. Hooke... the day you fell to your knees and begged for your life that should I let you live, we would never cross paths again.", 1]]}, "__e": [["Nous avions un accord, Mr Hooke... le jour où vous êtes tombé à genoux et imploriez pour votre vie que je devais vous laisser vivre, nos chemins ne devaient pas se croiser pas à nouveau.", "We had a deal, Mr. Hooke... the day you fell to your knees and begged for your life that should I let you live, we would never cross paths again.", 1], ["Newton s'était caché 13 ans plus tôt, après que Robert Hooke aie publiquement accusé New de vol de son travail de pionnier sur la lumière et la couleur.", "Newton had gone into hiding 13 years earlier, after Robert Hooke had publicly accused Newton of stealing his groundbreaking work on light and color.", 1], ["M. Hooke allait dire à Londres sur le fait que vous avez tiré la Loi de la Gravité de lui.", "Mr. Hooke has been going about London saying that you got the Law of Gravity from him.", 1]]}, "caitriona": {"__C": 61, "enterre": {"__C": 1, "on": {"__C": 1, "__e": [["On enterre Caitriona Phâidîn?", "Lay out Caitriona Phéidin?", 1]]}, "__e": [["On enterre Caitriona Phâidîn?", "Lay out Caitriona Phéidin?", 1]]}, "bonne": {"__C": 2, "cette": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour cette bonne Caitriona Phâidîn?", "To keen Caitriona Phéidin?", 1]]}, "__e": [["Pour cette bonne Caitriona Phâidîn?", "To keen Caitriona Phéidin?", 1]]}, "ma": {"__C": 1, "payée": {"__C": 1, "et": {"__C": 1, "__e": [["Ta croix est prête et payée, ma bonne Caitriona.", "Your cross is all ready, Caitriona my dear, and paid for.", 1]]}, "__e": [["Ta croix est prête et payée, ma bonne Caitriona.", "Your cross is all ready, Caitriona my dear, and paid for.", 1]]}, "__e": [["Ta croix est prête et payée, ma bonne Caitriona.", "Your cross is all ready, Caitriona my dear, and paid for.", 1]]}, "__e": [["Pour cette bonne Caitriona Phâidîn?", "To keen Caitriona Phéidin?", 1], ["Ta croix est prête et payée, ma bonne Caitriona.", "Your cross is all ready, Caitriona my dear, and paid for.", 1]]}, "brian": {"__C": 4, "gros": {"__C": 4, "laisse": {"__C": 4, "te": {"__C": 4, "__e": [["\"On te laisse Gros Brian, Caitriona.\"", "\"We'll leave Big Brian to you, Caitriona.\"", 1], ["\"Oh, j'ai Jack, mais on te laisse Gros Brian, Caitriona.\"", "\"Oh, I've got Jack, we'll leave Big Brian to you, Caitriona.\"", 1], ["\"On te laisse Gros Brian, Caitriona\", disait Nell, sur les genoux de Jack le Fermier.", "\"We'll leave Big Brian to you, Caitriona,\" says Nell as she sat in Jack the Farmer's lap.", 1]]}, "__e": [["\"On te laisse Gros Brian, Caitriona.\"", "\"We'll leave Big Brian to you, Caitriona.\"", 1], ["\"Oh, j'ai Jack, mais on te laisse Gros Brian, Caitriona.\"", "\"Oh, I've got Jack, we'll leave Big Brian to you, Caitriona.\"", 1], ["\"On te laisse Gros Brian, Caitriona\", disait Nell, sur les genoux de Jack le Fermier.", "\"We'll leave Big Brian to you, Caitriona,\" says Nell as she sat in Jack the Farmer's lap.", 1]]}, "__e": [["\"On te laisse Gros Brian, Caitriona.\"", "\"We'll leave Big Brian to you, Caitriona.\"", 1], ["\"Oh, j'ai Jack, mais on te laisse Gros Brian, Caitriona.\"", "\"Oh, I've got Jack, we'll leave Big Brian to you, Caitriona.\"", 1], ["\"On te laisse Gros Brian, Caitriona\", disait Nell, sur les genoux de Jack le Fermier.", "\"We'll leave Big Brian to you, Caitriona,\" says Nell as she sat in Jack the Farmer's lap.", 1]]}, "__e": [["\"On te laisse Gros Brian, Caitriona.\"", "\"We'll leave Big Brian to you, Caitriona.\"", 1], ["\"Oh, j'ai Jack, mais on te laisse Gros Brian, Caitriona.\"", "\"Oh, I've got Jack, we'll leave Big Brian to you, Caitriona.\"", 1], ["\"On te laisse Gros Brian, Caitriona\", disait Nell, sur les genoux de Jack le Fermier.", "\"We'll leave Big Brian to you, Caitriona,\" says Nell as she sat in Jack the Farmer's lap.", 1]]}, "cœur": {"__C": 2, "le": {"__C": 2, "__e": [["Le cœur, Caitriona!", "The heart, Caitriona!", 1]]}, "__e": [["Le cœur, Caitriona!", "The heart, Caitriona!", 1]]}, "de": {"__C": 4, "fils": {"__C": 2, "le": {"__C": 2, "comme": {"__C": 1, "__e": [["\"Pas comme le fils de Caitriona Phâidîn qui ne peut même pas offrir de jupon effiloché à sa fille.\"", "\"Not like Caitriona Phz'aidin's son who couldn't afford to put a ragged petticoat on his daughter.\"", 1]]}, "__e": [["\"Pas comme le fils de Caitriona Phâidîn qui ne peut même pas offrir de jupon effiloché à sa fille.\"", "\"Not like Caitriona Phz'aidin's son who couldn't afford to put a ragged petticoat on his daughter.\"", 1], ["\"Padraig, le fils de Caitriona, qui n'a pas de quoi nourrir ses enfants, parle d'une croix en basalte de l'île '2\"", "\"Caitriona's son Padraig, a man who can't support his children talking about putting up a cross of island limestone!\"", 1]]}, "__e": [["\"Pas comme le fils de Caitriona Phâidîn qui ne peut même pas offrir de jupon effiloché à sa fille.\"", "\"Not like Caitriona Phz'aidin's son who couldn't afford to put a ragged petticoat on his daughter.\"", 1], ["\"Padraig, le fils de Caitriona, qui n'a pas de quoi nourrir ses enfants, parle d'une croix en basalte de l'île '2\"", "\"Caitriona's son Padraig, a man who can't support his children talking about putting up a cross of island limestone!\"", 1]]}, "le": {"__C": 1}, "saleté": {"__C": 1, "cette": {"__C": 1, "avec": {"__C": 1, "__e": [["A cette cadence, vous tiendrez bientôt tête avec cette saleté de Caitriona Phâidin.", "It's soon you'll be able to keep a bickering quarrel with that hooligan Caitriona Phéidin herself.", 1]]}, "__e": [["A cette cadence, vous tiendrez bientôt tête avec cette saleté de Caitriona Phâidin.", "It's soon you'll be able to keep a bickering quarrel with that hooligan Caitriona Phéidin herself.", 1]]}, "__e": [["A cette cadence, vous tiendrez bientôt tête avec cette saleté de Caitriona Phâidin.", "It's soon you'll be able to keep a bickering quarrel with that hooligan Caitriona Phéidin herself.", 1]]}, "__e": [["\"Le Pâdraig de Caitriona est chançard\", a dit Gros Brian, \"depuis qu'il a enterré sa foutue mère.\"", "\"Caitriona's Padraig has the wind behind him,\" says Big Brian \"since he left that bitch of a mother in that hole.\"", 1], ["\"Pas comme le fils de Caitriona Phâidîn qui ne peut même pas offrir de jupon effiloché à sa fille.\"", "\"Not like Caitriona Phz'aidin's son who couldn't afford to put a ragged petticoat on his daughter.\"", 1], ["\"Padraig, le fils de Caitriona, qui n'a pas de quoi nourrir ses enfants, parle d'une croix en basalte de l'île '2\"", "\"Caitriona's son Padraig, a man who can't support his children talking about putting up a cross of island limestone!\"", 1]]}, "mère": {"__C": 3, "bonne": {"__C": 3, "caitriona": {"__C": 1}, "__e": [["Bonne mère, Caitriona, ton Pâdraig prospère.", "Bloody Tour an' Ouns, Caitriona, your Padraig is prospering.", 1], ["Caitriona Phâidîn! Bonne mère, Caitriona... nous allons être à nouveau voisins.", "Bloody Tour an' Ouns, Caitriona we'll be neighbours again.", 1], ["Bonne mère, Caitriona... il a eu droit à un corbillard.", "Bloody Tour an' Ouns, Caitriona she sent a hearse with him.", 1]]}, "__e": [["Bonne mère, Caitriona, ton Pâdraig prospère.", "Bloody Tour an' Ouns, Caitriona, your Padraig is prospering.", 1], ["Caitriona Phâidîn! Bonne mère, Caitriona... nous allons être à nouveau voisins.", "Bloody Tour an' Ouns, Caitriona we'll be neighbours again.", 1], ["Bonne mère, Caitriona... il a eu droit à un corbillard.", "Bloody Tour an' Ouns, Caitriona she sent a hearse with him.", 1]]}, "__e": [["Caitriona n'est plus là, il ne reste que Nell et Baba, en Amérique.", "With Caitriona gone, there's only Nell left and Baba who's in America.", 1], ["La vie est ici telle qu'elle est dans l'ancien pays, et nous revoilà voisines, Caitriona.", "Life is the same here as it was in the \"Ould Country\" and we are neighbours again, Caitriona.", 1], ["\"On te laisse Gros Brian, Caitriona\", disait Nell, sur les genoux de Jack le Fermier.", "\"We'll leave Big Brian to you, Caitriona,\" says Nell as she sat in Jack the Farmer's lap.", 1]]}, "bergoglio": {"__C": 134, "cardinal": {"__C": 4, "le": {"__C": 2, "mais": {"__C": 1, "tradition": {"__C": 1, "__e": [["Nous défendons 2000 ans de tradition, mais le cardinal Bergoglio, il le sait mieux.", "We defend 2,000 years of tradition, but Cardinal Bergoglio, he knows better.", 1]]}, "__e": [["Nous défendons 2000 ans de tradition, mais le cardinal Bergoglio, il le sait mieux.", "We defend 2,000 years of tradition, but Cardinal Bergoglio, he knows better.", 1]]}, "euh": {"__C": 1, "ça": {"__C": 1, "__e": [["J'ai pensé: \"Et si au prochain conclave, ils ont voté pour ça, euh, le cardinal Bergoglio? \"", "I thought, \"What if at the next conclave, they voted for that, uh, Cardinal Bergoglio?\"", 1]]}, "__e": [["J'ai pensé: \"Et si au prochain conclave, ils ont voté pour ça, euh, le cardinal Bergoglio? \"", "I thought, \"What if at the next conclave, they voted for that, uh, Cardinal Bergoglio?\"", 1]]}, "__e": [["Nous défendons 2000 ans de tradition, mais le cardinal Bergoglio, il le sait mieux.", "We defend 2,000 years of tradition, but Cardinal Bergoglio, he knows better.", 1], ["J'ai pensé: \"Et si au prochain conclave, ils ont voté pour ça, euh, le cardinal Bergoglio? \"", "I thought, \"What if at the next conclave, they voted for that, uh, Cardinal Bergoglio?\"", 1], ["Le cardinal Bergoglio a été élu pape par le conclave.", "Cardinal Bergoglio was elected Pope by the Conclave.", 0]]}, "pensez-vous": {"__C": 1, "qu'en": {"__C": 1, "__e": [["Qu'en pensez-vous, cardinal Bergoglio?", "What do you think, Cardinal Bergoglio?", 1]]}, "__e": [["Qu'en pensez-vous, cardinal Bergoglio?", "What do you think, Cardinal Bergoglio?", 1]]}, "__e": [["Nous défendons 2000 ans de tradition, mais le cardinal Bergoglio, il le sait mieux.", "We defend 2,000 years of tradition, but Cardinal Bergoglio, he knows better.", 1], ["J'ai pensé: \"Et si au prochain conclave, ils ont voté pour ça, euh, le cardinal Bergoglio? \"", "I thought, \"What if at the next conclave, they voted for that, uh, Cardinal Bergoglio?\"", 1], ["Le cardinal Bergoglio a été élu pape par le conclave.", "Cardinal Bergoglio was elected Pope by the Conclave.", 0]]}, "jorge": {"__C": 3, "__e": [["Jorge Bergoglio.", "Jorge Bergoglio.", 1], ["Jorge Bergoglio: ten votes.", "Jorge Bergoglio: ten votes.", 1]]}, "jeune": {"__C": 10, "père": {"__C": 1, "remarié": {"__C": 1, "suis": {"__C": 1, "__e": [["[confessant en espagnol] Je me suis remarié, père [jeune Bergoglio] Vous voulez dire: vous vivez avec quelqu'un d'autre.", "[confessing in Spanish] I married again, father [young Bergoglio] You mean: you live with someone else.", 1]]}, "__e": [["[confessant en espagnol] Je me suis remarié, père [jeune Bergoglio] Vous voulez dire: vous vivez avec quelqu'un d'autre.", "[confessing in Spanish] I married again, father [young Bergoglio] You mean: you live with someone else.", 1]]}, "__e": [["[confessant en espagnol] Je me suis remarié, père [jeune Bergoglio] Vous voulez dire: vous vivez avec quelqu'un d'autre.", "[confessing in Spanish] I married again, father [young Bergoglio] You mean: you live with someone else.", 1]]}, "__e": [["[confessant en espagnol] Je me suis remarié, père [jeune Bergoglio] Vous voulez dire: vous vivez avec quelqu'un d'autre.", "[confessing in Spanish] I married again, father [young Bergoglio] You mean: you live with someone else.", 1], ["- [jeune Bergoglio] Ravi de vous rencontrer.", "- [young Bergoglio] Nice to meet you.", 1], ["[jeune Bergoglio] Je vous ai apporté de la nourriture ...", "[young Bergoglio] I brought you some food...", 1]]}, "vieux": {"__C": 16, "allons-y": {"__C": 1, "viens": {"__C": 1, "viens": {"__C": 1, "__e": [["viens, viens, allons-y ... [vieux Bergoglio] J'avais un travail.", "come, come, let's go... [old Bergoglio] I had a job.", 1]]}, "__e": [["viens, viens, allons-y ... [vieux Bergoglio] J'avais un travail.", "come, come, let's go... [old Bergoglio] I had a job.", 1]]}, "__e": [["viens, viens, allons-y ... [vieux Bergoglio] J'avais un travail.", "come, come, let's go... [old Bergoglio] I had a job.", 1]]}, "rient": {"__C": 1, "deux": {"__C": 1, "les": {"__C": 1, "__e": [["- Eh bien ... j'ai toujours le San Lorenzo. [les deux rient] [vieux Bergoglio] Je peux voir maintenant qu'il n'y a jamais eu d'alternative.", "I still have the San Lorenzo. [both laugh] [old Bergoglio] I can see now there was never an alternative.", 1]]}, "__e": [["- Eh bien ... j'ai toujours le San Lorenzo. [les deux rient] [vieux Bergoglio] Je peux voir maintenant qu'il n'y a jamais eu d'alternative.", "I still have the San Lorenzo. [both laugh] [old Bergoglio] I can see now there was never an alternative.", 1]]}, "__e": [["- Eh bien ... j'ai toujours le San Lorenzo. [les deux rient] [vieux Bergoglio] Je peux voir maintenant qu'il n'y a jamais eu d'alternative.", "I still have the San Lorenzo. [both laugh] [old Bergoglio] I can see now there was never an alternative.", 1]]}, "le": {"__C": 5, "histoire": {"__C": 1, "son": {"__C": 1, "__e": [["\"Le pays traverse l'une des étapes les plus difficiles de son histoire ... [le vieux Bergoglio] Dans les années 1970, le gouvernement a été renversé par une dictature militaire.", "\"The country undergoes one of the most difficult stages in its history... [old Bergoglio] In the 1970s, the government was overthrown by a military dictatorship.", 1]]}, "__e": [["\"Le pays traverse l'une des étapes les plus difficiles de son histoire ... [le vieux Bergoglio] Dans les années 1970, le gouvernement a été renversé par une dictature militaire.", "\"The country undergoes one of the most difficult stages in its history... [old Bergoglio] In the 1970s, the government was overthrown by a military dictatorship.", 1]]}, "__e": [["[le vieux Bergoglio] Après lui ...", "[old Bergoglio] After him...", 1], ["[le vieux Bergoglio] Mais ils ont désobéi à mes ordres.", "[old Bergoglio] But they disobeyed my orders.", 1], ["\"Le pays traverse l'une des étapes les plus difficiles de son histoire ... [le vieux Bergoglio] Dans les années 1970, le gouvernement a été renversé par une dictature militaire.", "\"The country undergoes one of the most difficult stages in its history... [old Bergoglio] In the 1970s, the government was overthrown by a military dictatorship.", 1]]}, "__e": [["[vieux Bergoglio] Ce n'est pas facile de se confier à la miséricorde de Dieu.", "[old Bergoglio] It's not easy to entrust oneself to God's mercy.", 1], ["- [radio] \"Cette opération est en cours de réalisation ...\" [cris de combat de rue] [vieux Bergoglio] Trente mille personnes ont été tuées.", "- [radio] \"This operation is being carried out...\" [street fight shouting] [old Bergoglio] Thirty thousand people were killed.", 1], ["\"Le pays traverse l'une des étapes les plus difficiles de son histoire ... [le vieux Bergoglio] Dans les années 1970, le gouvernement a été renversé par une dictature militaire.", "\"The country undergoes one of the most difficult stages in its history... [old Bergoglio] In the 1970s, the government was overthrown by a military dictatorship.", 1]]}, "un": {"__C": 2, "c'était": {"__C": 1, "était": {"__C": 1, "où": {"__C": 1, "__e": [["Oui, je ... je ne me souviens plus où ... était, c'était un ... - [Bergoglio glousse]", "- [Bergoglio chuckles]", 1]]}, "__e": [["Oui, je ... je ne me souviens plus où ... était, c'était un ... - [Bergoglio glousse]", "- [Bergoglio chuckles]", 1]]}, "__e": [["Oui, je ... je ne me souviens plus où ... était, c'était un ... - [Bergoglio glousse]", "- [Bergoglio chuckles]", 1]]}, "pour": {"__C": 1, "nécessité": {"__C": 1, "une": {"__C": 1, "__e": [["Eh bien, la plupart des choses que vous dites, pensez ou faites, mais, euh ... pour une raison étrange, maintenant je peux voir un ... une nécessité pour un Bergoglio.", "Well, most of the things you say, think, or do, but, uh... for some strange reason, now I can see a... a necessity for a Bergoglio.", 1]]}, "__e": [["Eh bien, la plupart des choses que vous dites, pensez ou faites, mais, euh ... pour une raison étrange, maintenant je peux voir un ... une nécessité pour un Bergoglio.", "Well, most of the things you say, think, or do, but, uh... for some strange reason, now I can see a... a necessity for a Bergoglio.", 1]]}, "__e": [["Eh bien, la plupart des choses que vous dites, pensez ou faites, mais, euh ... pour une raison étrange, maintenant je peux voir un ... une nécessité pour un Bergoglio.", "Well, most of the things you say, think, or do, but, uh... for some strange reason, now I can see a... a necessity for a Bergoglio.", 1]]}, "__e": [["Oui, je ... je ne me souviens plus où ... était, c'était un ... - [Bergoglio glousse]", "- [Bergoglio chuckles]", 1], ["Eh bien, la plupart des choses que vous dites, pensez ou faites, mais, euh ... pour une raison étrange, maintenant je peux voir un ... une nécessité pour un Bergoglio.", "Well, most of the things you say, think, or do, but, uh... for some strange reason, now I can see a... a necessity for a Bergoglio.", 1]]}, "mario": {"__C": 2, "jorge": {"__C": 2, "est": {"__C": 1, "nom": {"__C": 1, "__e": [["Son nom est Jorge Mario Bergoglio.", "His name is Jorge Mario Bergoglio.", 1]]}, "__e": [["Son nom est Jorge Mario Bergoglio.", "His name is Jorge Mario Bergoglio.", 1]]}, "le": {"__C": 1, "attends": {"__C": 1, "__e": [["Attends, le Jorge Mario Bergoglio ?", "Wait, the Jorge Mario Bergoglio?", 1]]}, "__e": [["Attends, le Jorge Mario Bergoglio ?", "Wait, the Jorge Mario Bergoglio?", 1]]}, "__e": [["Attends, le Jorge Mario Bergoglio ?", "Wait, the Jorge Mario Bergoglio?", 1], ["Son nom est Jorge Mario Bergoglio.", "His name is Jorge Mario Bergoglio.", 1], ["Le cardinal Jorge Mario Bergoglio a été élu pape.", "Cardinal Jorge Mario Bergoglio has been elected pope.", 0]]}, "__e": [["Attends, le Jorge Mario Bergoglio ?", "Wait, the Jorge Mario Bergoglio?", 1], ["Son nom est Jorge Mario Bergoglio.", "His name is Jorge Mario Bergoglio.", 1], ["Le cardinal Jorge Mario Bergoglio a été élu pape.", "Cardinal Jorge Mario Bergoglio has been elected pope.", 0]]}, "__e": [["Eh bien, la plupart des choses que vous dites, pensez ou faites, mais, euh ... pour une raison étrange, maintenant je peux voir un ... une nécessité pour un Bergoglio.", "Well, most of the things you say, think, or do, but, uh... for some strange reason, now I can see a... a necessity for a Bergoglio.", 1], ["Le cardinal Bergoglio a été élu pape par le conclave.", "Cardinal Bergoglio was elected Pope by the Conclave.", 0], ["Le cardinal Jorge Mario Bergoglio a été élu pape.", "Cardinal Jorge Mario Bergoglio has been elected pope.", 0]]}}