{"laissent": {"__C": 6755, "me": {"__C": 1069, "ils": {"__C": 306, "mais": {"__C": 10, "oui": {"__C": 1, "__e": [["Oui, mais ils me laissent sortir, pour bonne conduite, et c'est une chose dont tu devrais te rappeler.", "YEAH, I DID, BUT GOOD BEHAVIOR GOT ME OFF, AND THAT'S A VERY GOOD THING FOR YOU TO REMEMBER.", 1]]}, "barrer": {"__C": 3, "__e": [["Seigneur, je veux me barrer Mais ils me laissent pas rentrer", "Oh, Lord, I wanna go But they won't let me go", 1]]}, "__e": [["Seigneur, je veux me barrer Mais ils me laissent pas rentrer", "Oh, Lord, I wanna go But they won't let me go", 1], ["Mais ils me laissent pas rentrer", "But they won't let me go", 1], ["Oui, mais ils me laissent sortir, pour bonne conduite, et c'est une chose dont tu devrais te rappeler.", "YEAH, I DID, BUT GOOD BEHAVIOR GOT ME OFF, AND THAT'S A VERY GOOD THING FOR YOU TO REMEMBER.", 1]]}, "et": {"__C": 26, "pleure": {"__C": 1, "__e": [["Moi, je pleure et ils me laissent partir.", "You know what I do? I cry, and they let me off.", 1]]}, "bob": {"__C": 1, "__e": [["Je leur trouve Bob, et ils me laissent partir.", "They said if I found Bob for them, they would let me off.", 1]]}, "__e": [["Je leur trouve Bob, et ils me laissent partir.", "They said if I found Bob for them, they would let me off.", 1], ["On parle à ces gens, on leur dit que je ne suis pas une Tueuse et ils me laissent partir.", "We talk to these people, we explain that I'm not a slayer and they let me go.", 1], ["Encore deux ou trois jours, et ils me laissent sortir.", "In another two or three days, they'll discharge me.", 1]]}, "__e": [["Si je dis que je veux y aller, ils me laissent entrer ?", "If I say I want to go, do they just let me in?", 1], ["La seule raison pour laquelle ils me laissent te parler c'est pour te donner une chance.", "The only reason they're letting me talk to you is to give you a chance.", 1], ["Depuis que mon chien est mort, ils me laissent faire ce que je veux.", "Ever since my dog died, they've been letting me do anything.", 1]]}, "ne": {"__C": 271, "ils": {"__C": 157, "mais": {"__C": 8, "__e": [["J'ai appelé plusieurs fois, mais ils ne me laissent pas lui parler.", "(click high whistling ) I phoned several times but they won 't let me talk to him.", 1], ["Mais ils ne me laissent même pas rester dans la même pièce.", "But they don't even let me stay in the same room.", 1], ["Mon père et mon gamin, mais ils ne me laissent pas leur parler.", "My father and my kid, but they won't let me talk to them.", 1]]}, "et": {"__C": 14, "__e": [["Et ils ne me laissent même pas rentrer pour faire la fête.", "And they won't even let me into the party.", 1], ["Ils m'ont appelé au travail, je suis venue immédiatement et ils ne me laissent pas le voir.", "They call me at work,I come right here and now they won't let me see him.", 1], ["Si, mais c'est censé être ma voiture et ils ne me laissent rien faire avec.", "I guess, but it's supposed to be my car, and they're not letting me do anything.", 1]]}, "__e": [["Je ne comprends pas pourquoi ça arrive, pourquoi ils ne me laissent pas le voir.", "I don't understand why this is happening, why they won't let me see him.", 1], ["Voilà, ils ne me laissent que très peu de temps aussi, je veux vous dire que je vais bien.", "They haven't given me a whole lot of time here... so I just want to you to know that I'm okay.", 1], ["Ils ne me laissent rien à traduire.", "They didn't leave me anything to translate.", 0]]}, "elles": {"__C": 11, "mais": {"__C": 1, "__e": [["Mais elles ne me laissent aucun repos.", "They won't rest, leave me rest.", 1], ["Mais elles ne me laissent pas faire.", "But they just won't let me.", 1]]}, "intentions": {"__C": 1}, "__e": [["Elles ne me laissent pas dormir non plus.", "They won't let me sleep either.", 1], ["Les femmes comme elles ne me laissent pas les oublier.", "Women like her that won't let me forget.", 1], ["Si elles ne me laissent pas sortir, je ne sors pas.", "If they don't let me go out, then I don't.", 1]]}, "__e": [["Voilà, ils ne me laissent que très peu de temps aussi, je veux vous dire que je vais bien.", "They haven't given me a whole lot of time here... so I just want to you to know that I'm okay.", 1], ["Ils ne me laissent rien à traduire.", "They didn't leave me anything to translate.", 0], ["Mes parents ne me laissent jamais rien faire.", "My parents never allow me to do anything.", 0]]}, "qu'ils": {"__C": 101, "pour": {"__C": 24, "meurent": {"__C": 1, "__e": [["Il a fallu que deux autres enfants meurent, pour qu'ils me laissent prendre les empreintes de tout le monde, et en 6h on a coincé le tueur.", "It wasn't until two more kids had been done in, that I persuaded them to let me fingerprint the whole town. Within six hours, we had our man.", 1]]}, "face": {"__C": 1, "__e": [["Je peux faire face, pour qu'ils me laissent tranquille.", "I can cope with it. I just want them to leave me alone.", 1]]}, "__e": [["Donne-moi juste de l'argent pour qu'ils me laissent partir et que je puisse vite te rejoindre.", "Just give them some money and get them off of me so I can go to you quickly.", 1], ["Il a dit qu'il allait parler aux gars pour qu'ils me laissent tranquille.", "Yeah, he said he was gonna talk to the guys and get them off my back.", 1], ["Je leur ai dit que j'étais ta femme pour qu'ils me laissent avec ton père.", "I had to tell 'em I was your wife so they'd let me stay with your father.", 1]]}, "tant": {"__C": 5, "parfait": {"__C": 1, "__e": [["Parfait, tant qu'ils me laissent en paix.", "Fine, as long as they left me in peace.", 1]]}, "homos": {"__C": 1, "__e": [["Je n'ai rien contre les homos. Tant qu'ils me laissent tranquille.", "I mean, I don't have anything against guys liking other guys as long as they don't like me", 1]]}, "__e": [["Parfait, tant qu'ils me laissent en paix.", "Fine, as long as they left me in peace.", 1], ["Je m'en fiche, tant qu'ils me laissent tranquille.", "I don't care, as long as they leave me alone.", 1], ["Je suis pas malade tant qu'ils me laissent jouer avec les chats.", "I'm not sick if they let me play with the cats.", 1]]}, "__e": [["Et ce qui est cool c'est qu'ils me laissent pas faire appel, donc les gens vont se dire,", "And the cool thing is they won't let me appeal, so people will be like,", 1], ["Je leur ai dit que j'étais ta femme pour qu'ils me laissent avec ton père.", "I had to tell 'em I was your wife so they'd let me stay with your father.", 1], ["C'est bizarre qu'ils me laissent seul à la maison avec une fille de 18 ans, quand le plus jeune frère sort, et les parents ne sont jamais là.", "I think it's weird that they left me alone in the house with an 18-year-old girl, and the kid, the younger sibling, isn't even there, and the parents are never home.", 1]]}, "__e": [["Ils ne me laissent rien à traduire.", "They didn't leave me anything to translate.", 0], ["Mes parents me laissent y aller.", "My parents let me go there.", 0], ["Mes parents ne me laissent jamais rien faire.", "My parents never allow me to do anything.", 0]]}, "ne": {"__C": 524, "ils": {"__C": 177, "mais": {"__C": 13, "sales": {"__C": 1, "__e": [["Les ivrognes peuvent être sales, mais ils ne laissent pas autour d'eux une odeur épaisse puant de piété !", "I mean drunks can be dirty, but they don't leave a thick smelly film of piety around 'em!", 1]]}, "blesser": {"__C": 1, "__e": [["Je ne voulais pas te blesser, mais ils ne laissent pas entrer|n'importe quel chien.", "- I don't mean it like it sounds, but they can be a little particular about the dogs they let in.", 1]]}, "__e": [["Mais ils ne laissent jamais de traces ou suffisamment de preuves pour les attraper.", "But they never leave traces or evidence enough to catch them.", 1], ["Oh, mais ils ne laissent personne passer.", "Oh, but they won't let anyone pass.", 1], ["Je suis désolé de vous faire ça, Monsieur, mais ils ne laissent pas les clients dormir dans le restaurant.", "I'm sorry to do that to you, sir, but they don't let patrons sleep in the restaurant.", 1]]}, "et": {"__C": 10, "teddy": {"__C": 1, "__e": [["Et parfois, si quelqu'un les devance, comme Teddy... et ils ne laissent aucune trace.", "And sometimes, if someone gets ahead of them, like Teddy... - And it's all undetectable. - What?", 1]]}, "crise": {"__C": 1}, "__e": [["Ils travaillent vite et précisément et ils ne laissent rien derrière.", "They work fast and precise and they don't leave anything behind.", 1], ["Vendredi et ils ne laissent personne y aller.", "Friday and they're not letting anybody go.", 1], ["Et ils ne laissent pas n'importe qui le faire.", "And they won't just let anyone do it.", 1]]}, "__e": [["Ils ne laissent rien de ce qui est cher à votre cœur.", "They don't leave anything that you care about.", 1], ["Ils ne laissent jamais les femmes faire quoi que ce soit.", "They never let the women do a thing.", 1], ["Je suis désolé de vous faire ça, Monsieur, mais ils ne laissent pas les clients dormir dans le restaurant.", "I'm sorry to do that to you, sir, but they don't let patrons sleep in the restaurant.", 1]]}, "qui": {"__C": 25, "ceux": {"__C": 5, "de": {"__C": 1, "__e": [["Tu es pourtant de ceux qui ne laissent passer aucune occasion.", "My stomach growls and takes offense.", 1]]}, "passage": {"__C": 1, "__e": [["J'avais eu des aventures avec des hommes de passage  ceux qui ne laissent pas de traces.", "I'd had casual affairs, The kind one forgets,", 1]]}, "__e": [["Pas à ceux qui ne laissent pas de traces.", "Not the kind that don't leave traces, no.", 1], ["Je déteste seulement ceux qui ne laissent pas les autres vivre en paix.", "I only hate those that won't let others live in peace.", 1], ["On dit qu'on était plus heureux en tant enfants, et les adultes les plus heureux sont ceux qui ne laissent jamais mourir l'enfant en eux.", "They—they say we were happiest as children, and those most happy in adulthood are the ones who never let die the child within.", 1]]}, "personnes": {"__C": 2, "des": {"__C": 1, "__e": [["Nous devrions faire de notre mieux pour qu'ils deviennent des personnes qui ne laissent pas juste happer sans rien savoir du monde ou de la société dans laquelle ils vivent.", "We should do our best to make them into people who aren't just swept along without knowing anything about the world or society like we were.", 1]]}, "de": {"__C": 1, "__e": [["Il y a tant de personnes qui ne laissent aux autres aucun autre choix que de mourir dans ce monde.", "There are so many people that leaves others no choice but to want to die and to be killed In this world.", 1]]}, "__e": [["Nous devrions faire de notre mieux pour qu'ils deviennent des personnes qui ne laissent pas juste happer sans rien savoir du monde ou de la société dans laquelle ils vivent.", "We should do our best to make them into people who aren't just swept along without knowing anything about the world or society like we were.", 1], ["Il y a tant de personnes qui ne laissent aux autres aucun autre choix que de mourir dans ce monde.", "There are so many people that leaves others no choice but to want to die and to be killed In this world.", 1]]}, "__e": [["On dit qu'il n'y a que 3 choses qui ne laissent pas de traces :", "They say there are only three things in the world that leave no traces.", 1], ["On dit qu'on était plus heureux en tant enfants, et les adultes les plus heureux sont ceux qui ne laissent jamais mourir l'enfant en eux.", "They—they say we were happiest as children, and those most happy in adulthood are the ones who never let die the child within.", 1], ["Il y a tant de personnes qui ne laissent aux autres aucun autre choix que de mourir dans ce monde.", "There are so many people that leaves others no choice but to want to die and to be killed In this world.", 1]]}, "qu'ils": {"__C": 19, "considérer": {"__C": 1, "devons": {"__C": 1, "__e": [["Nous devons considérer qu'ils ne laissent rien au hasard.", "We must presume they don't leave anything to chance.", 1]]}, "__e": [["Nous devons considérer qu'ils ne laissent rien au hasard.", "We must presume they don't leave anything to chance.", 1]]}, "et": {"__C": 1, "morts": {"__C": 1, "__e": [["Chez les Marines, dès le premier jour au camp d'entraînement, vous apprenez que les Marines ne laissent pas leurs morts et qu'ils ne laissent jamais, jamais leurs blessés.", "But we were still alive. So, they weren't gonna leave us. They would die before they would leave us.", 1]]}, "__e": [["Chez les Marines, dès le premier jour au camp d'entraînement, vous apprenez que les Marines ne laissent pas leurs morts et qu'ils ne laissent jamais, jamais leurs blessés.", "But we were still alive. So, they weren't gonna leave us. They would die before they would leave us.", 1]]}, "__e": [["Non, elle est toujours à l'aéroport parce qu'ils ne laissent personne dans la zone, okay?", "No, she's not, she's still at the airport because they're not letting people in the area, okay?", 1], ["Ils ont dit qu'ils étaient sur le point de perdre leur emploi, afin qu'ils ne laissent pas Mme Oh seule.", "They said they were about to lose their jobs, so they won't leave Ms. Oh alone.", 1], ["Ok, mais vous allez perdre votre temps parce qu'ils ne laissent jamais personne personne, entrer", "Cause they never let any... anybody in.", 1]]}, "__e": [["Vos yeux ne laissent pas voir si elle sera heureuse à jamais ou juste pour une semaine.", "There's nothing in your eyes to tell her whether she could be happy forever, or for a week.", 1], ["Il y a tant de personnes qui ne laissent aux autres aucun autre choix que de mourir dans ce monde.", "There are so many people that leaves others no choice but to want to die and to be killed In this world.", 1], ["C'est un écrivain dont les livres ne laissent personne indifférent.", "He's a writer whose books leave nobody indifferent.", 0]]}, "te": {"__C": 485, "ne": {"__C": 64, "ils": {"__C": 38, "fille": {"__C": 1, "__e": [["Même quand t'es avec une fille, ils ne te laissent pas en paix.", "They're on your back even if you're with a broad.", 1]]}, "mais": {"__C": 3, "__e": [["Mais ils ne te laissent pas planté là à dire n'importe quoi.", "But they don't let you just stand there and say anything you want.", 1], ["Oui, mais ils ne te laissent y aller qu'une fois par semaine.", "Yeah, but they only let you go once a week.", 1], ["Oui, mais ils ne te laissent pas dire ce que tu penses vraiment.", "You been talking, but when they gonna let you speak your mind?", 1]]}, "__e": [["Parce que ils ne te laissent pas le faire si tu es peut-être enceinte.", "'Cause they don't let you if you might be pregnant.", 1], ["Ils ne te laissent pas arriver 2 heures en retard quand tu es seulement là depuis une semaine.", "They don't let you be two-hours late when you've only been there a week.", 1], ["Oui, mais ils ne te laissent pas dire ce que tu penses vraiment.", "You been talking, but when they gonna let you speak your mind?", 1]]}, "qu'ils": {"__C": 6, "bien": {"__C": 1, "__e": [["Assure-toi bien qu'ils ne te laissent pas entrer.", "Listen, make sure they don't let you in, okay?", 1]]}, "avant": {"__C": 2, "__e": [["Il doit y avoir beaucoup de travail théorique avant qu'ils ne te laissent monter sur le bateau.", "Probably a lot of class work before they let you out on the boat.", 1], ["En ce moment je suis sur un bateau plein de gens qui vont me débrancher avant qu'ils ne te laissent me reprendre.", "Right now, I'm on a ship full of people who will unplug me before they'll let you take me back.", 1]]}, "__e": [["Qu'ils ne te laissent pas tranquille.", "- You want to hermit away, but you can't.", 1], ["Comment se fait-il qu'ils ne te laissent plus y aller ?", "How come they aren't letting you go anymore?", 1], ["Je sais qu'ils ne te laissent pas de téléphone donc tu ne verras pas ce message.", "And, uh, look I know they don't let you use the phone there so you probably can't get your messages.", 1]]}, "__e": [["Ils ne te laissent pas arriver 2 heures en retard quand tu es seulement là depuis une semaine.", "They don't let you be two-hours late when you've only been there a week.", 1], ["J'ai entendu dire que tu étais ici parce que des voix ne te laissent pas dormir.", "I heard you're here because the voices won't let you sleep.", 1], ["Oui, mais ils ne te laissent pas dire ce que tu penses vraiment.", "You been talking, but when they gonna let you speak your mind?", 1]]}, "ils": {"__C": 202, "et": {"__C": 15, "vacances": {"__C": 1, "__e": [["Ils vont en vacances et ils te laissent leurs enfants, toi qui doit travailler !", "I don't understand some people. They go on holiday and just leave their son with you.", 1]]}, "famille": {"__C": 1, "__e": [["Tu t'es donné du mal pour créer un bar où les clients se sentent en famille, et ils te laissent tomber.", "You've gone out of your way to make a bar where customers can feel like they belong, part of a family. - Now they're walking out on you.", 1]]}, "__e": [["Et ils te laissent vivre ici tout seul ?", "Damn. And they let you live here by yourself?", 1], ["Ils vont en vacances et ils te laissent leurs enfants, toi qui doit travailler !", "I don't understand some people. They go on holiday and just leave their son with you.", 1], ["J'ai travaillé tellement plus dur que toi, et ils te laissent encore passer !", "I worked so much harder for you, and they still let you pass!", 1]]}, "mais": {"__C": 5, "ça": {"__C": 1, "__e": [["Pardon de demander ça, mais ils te laissent quand même payer vos somptueuses vacances chaque année.", "But, uh... And again, pardon me for asking, but, uh, not so proud that they didn't let you pay for lavish birthday vacations every year?", 1]]}, "morbide": {"__C": 1, "__e": [["Je sais que ça paraît morbide, mais ils te laissent le choix, et ça nous a fait beaucoup de bien.", "I know it sounds macabre, but they give you the option   and it was really lovely.", 1]]}, "__e": [["- Mais ils te laissent pas sortir.", "- Kind, but they don't let you go to the disco.", 1], ["Mais ils te laissent pas aller.", "But they wouldn't let me go.", 1], ["T'as pas le droit de te battre, mais ils te laissent te battre.", "Ok,you're not allowed to fight,but then you can fight.", 1]]}, "__e": [["Ils ne savent pas de quoi ils vont parler, ils te laissent parler...", "You never know what they're gonna talk about.", 1], ["Ils te laissent sortir dans 5 jours, mais je ne sais pas pour les autres.", "They're getting you out in five days, but I'm not sure about the others.", 1], ["Ils te laissent assez de temps pour chercher un travail, ou tu dois être là-bas toute la journée ?", "Do they give you any time to go look for a job, or do they expect you to stay there all day?", 1]]}, "qu'ils": {"__C": 41, "avant": {"__C": 2, "guérir": {"__C": 1, "__e": [["Tu dois guérir avant qu'ils te laissent rentrer à la maison.", "But you gotta get better before they'll let you come home.", 1]]}, "accomplir": {"__C": 1, "__e": [["Y a t'il une sorte de... tu sais, tâche mystique ou autre que tu es censé accomplir avant qu'ils te laissent avancer ?", "Is there some sort of mystical task or something you're supposed to perform before they let you move on?", 1]]}, "__e": [["Y a t'il une sorte de... tu sais, tâche mystique ou autre que tu es censé accomplir avant qu'ils te laissent avancer ?", "Is there some sort of mystical task or something you're supposed to perform before they let you move on?", 1], ["Tu dois guérir avant qu'ils te laissent rentrer à la maison.", "But you gotta get better before they'll let you come home.", 1]]}, "pour": {"__C": 10, "trouves": {"__C": 1, "__e": [["Mais pour y aller, il faut que tu sortes d'où tu te trouves. Pour qu'ils te laissent rentrer auprès de Rex et de moi.", "But to get there... you have to come out from where you are... so that they'll let you come home to Rex... and to me.", 1]]}, "loin": {"__C": 1, "__e": [["Tu as été trop loin pour qu'ils te laissent tranquille maintenant.", "You're in this too deep, they're not going to let you just walk away.", 1]]}, "__e": [["Tu as été trop loin pour qu'ils te laissent tranquille maintenant.", "You're in this too deep, they're not going to let you just walk away.", 1], ["Je sais ce qu'il faut faire pour qu'ils te laissent tranquille.", "I know how you can make them leave you alone forever.", 1], ["C'est le seul moyen pour qu'ils te laissent seule avec elle.", "It's the only way they'll leave you alone with her.", 1]]}, "__e": [["Le problème, c'est que c'est facile d'entrer... vu qu'ils nous connaissent, mais le jour où tu veux revenir ici avec ton fric, tu crois qu'ils te laissent faire ?", "The problem with that is it's easy to get in... cause they know us... but once you wanna get out with your money... you think they'll let you?", 1], ["Peu importe ce qu'ils te laissent faire. Tu dis non, non, non.", "No matter what they ask you to do, you have to say 'no, no, no.'", 1], ["À leurs yeux, tu peux être les deux, et on a de la chance qu'ils te laissent partir.", "- Okay, well, to them, you can be both, and we're lucky that they even let you walk out of there.", 1]]}, "__e": [["Je n'arrive pas à croire que tes parents te laissent venir ici par tes propres moyens.", "I can't believe your parents let you come here by yourself.", 0], ["Je n'arrive pas à croire que tes parents te laissent venir ici toute seule.", "I can't believe your parents let you come here by yourself.", 0], ["Je n'arrive pas à croire que tes parents te laissent venir ici tout seul.", "I can't believe your parents let you come here by yourself.", 0]]}, "nous": {"__C": 658, "ne": {"__C": 163, "ils": {"__C": 87, "et": {"__C": 7, "__e": [["L'armée nous a donné l'autorisation, mais ici c'est une autre branche de l'armée, et ils ne nous laissent pas passer.", "We got approved by the military, but apparently it's a different military, so these guys won't let us in.", 1], ["Ça dure depuis longtemps déjà et ils ne nous laissent pas partir.", "You're right. It's been so long and they don't let us go home.", 1], ["Nous avons fini par comprendre... et ils ne nous laissent pas partir?", "We come all this way, we figure it out and now they don't want us to leave?", 1]]}, "mais": {"__C": 4, "__e": [["Mais ils ne nous laissent pas participer, vous savez ?", "But they won't let us get involved, you know?", 1], ["Nous voulons demander un médecin, mais ils ne nous laissent pas sortir !", "We wanted to summon a physician, but they wouldn't let us go out!", 1], ["On veut y aller, mais ils ne nous laissent pas...", "- Why do you stop us from going...", 1]]}, "__e": [["Je ne connais pas la raison pour laquelle ils ne nous laissent pas entrer.", "I wouldn't know why the reason they don't let us go in.", 1], ["Il n'y a personne dans la rue! Ils ne nous laissent pas sortir.", "There's nothing outside, we're not allowed out.", 1], ["C'est un peu compliqué en ce moment Ils ne nous laissent entrer qu'une minute Ou deux et une personne à la fois", "It's a bit hard right now they only allow us in for one minute or two and one person at a time", 1]]}, "qui": {"__C": 5, "financières": {"__C": 1, "__e": [["La délocalisation de vos emplois vers la Chine décidée par Lone Asia... s'est imposée du fait de contraintes financières  qui ne nous laissent pas le choix.", "Lone Asia's decision to work with suppliers in China was a decision made because there was no other choice for survival.", 1]]}, "ceux": {"__C": 1, "__e": [["De mauvaises choses arrivent à ceux qui ne nous laissent pas assez tranquilles.", "Bad things happen to people who don't leave well enough alone.", 1]]}, "__e": [["Il y a toujours des gens malicieux qui ne nous laissent jamais tranquilles", "I know, but there's always mischievous people who never leave us alone!", 1], ["De mauvaises choses arrivent à ceux qui ne nous laissent pas assez tranquilles.", "Bad things happen to people who don't leave well enough alone.", 1], ["Les montagnes qui ne nous laissent pas passer", "The mountains who make us long for each other", 1]]}, "__e": [["C'est un peu compliqué en ce moment Ils ne nous laissent entrer qu'une minute Ou deux et une personne à la fois", "It's a bit hard right now they only allow us in for one minute or two and one person at a time", 1], ["Le plus dur, c'est... quand on sait où on doit aller mais qu'ils ne nous laissent pas passer.", "The hardest thing is when you have to collect a body, but they won't let you.", 1], ["Si j'ai appris quelque chose, c'est que les gens ne nous laissent jamais savoir qui ils sont vraiment.", "If I\"ve learned anything, it\"s that people hardly ever let you know who they really are.", 1]]}, "ils": {"__C": 178, "mais": {"__C": 7, "hitler": {"__C": 1, "__e": [["\"Ils disent qu'on se bat contre Hitler Mais ils nous laissent tous sur la touche", "\"They say we fightin' Hitler But they won't let us in the game, Lord", 1]]}, "gâteau": {"__C": 1, "__e": [["Je mangerais bien votre gâteau, mais ils nous laissent rien apporter dans nos cellules.", "I'd love to eat a cake, you guys, but they don't let us take anything back to the cells from here", 1]]}, "__e": [["Mais ils nous laissent le pouvoir de contrôler la pièce.", "But they gave us the power to control the room.", 1], ["Mais ils nous laissent pas jouer avec l'argent.", "They don't let us play with cash.", 1], ["Chérie, je ne sais pas ce que tu as dû faire, mais ils nous laissent te parler en récompense.", "Honey, I don't know what you had to do, but they're letting us talk to you as a reward.", 1]]}, "et": {"__C": 5, "tranquille": {"__C": 1, "__e": [["Laissez les tranquille, et ils nous laissent tranquille nous avons une officieuse politique de \"vivre et laisser vivre\" avec cette maison", "Leave them alone, and they'll leave us alone. We have an unofficial \"live and let live\" policy with that house.", 1]]}, "arrestation": {"__C": 1, "__e": [["On sauve leur travail, ils ont un arrestation, et ils nous laissent tranquille.", "We save them work, they get an arrest, and they leave us alone.", 1]]}, "__e": [["- et ils nous laissent pas monter.", "- and they're not lettίng us upstaίrs.", 1], ["On a qu'à décider ça et ils nous laissent en paix.", "Just don't need it and they go away.", 1], ["On va en haut de la montagne, et ils nous laissent avec un...", "You go to the top of a mountain and they leave you there with a pack of...", 1]]}, "__e": [["Vous savez quoi, Je suis content, après tout ça, ils nous laissent garder le spectacle comme ça.", "You know what, I'm glad, after all that, they let us keep the show the way it was.", 1], ["Ils nous laissent faire sortir notre homme ou ils le font pour nous.", "They let us get our men out or they do it for us.", 1], ["Chérie, je ne sais pas ce que tu as dû faire, mais ils nous laissent te parler en récompense.", "Honey, I don't know what you had to do, but they're letting us talk to you as a reward.", 1]]}, "qu'ils": {"__C": 91, "pour": {"__C": 13, "prions": {"__C": 1, "__e": [["- Qui sait? Prions pour qu'ils nous laissent au moins ensemble. Nous autres de Ferrare.", "Pray to God they at least let us stay together, Micòl... those of us from Ferrara.", 1]]}, "moyen": {"__C": 3, "__e": [["On doit trouver un moyen pour qu'ils nous laissent tranquilles.", "Yeah, we're all here to figure out how to get them to leave us all alone.", 1], ["Il doit y avoir un moyen pour qu'ils nous laissent tranquilles.", "- There's got to be some way to get them off our back.", 1], ["Il faut trouver un moyen pour qu'ils nous laissent passer.", "All right, so we have to find a way that they just wave us through.", 1]]}, "__e": [["On le leur livre pour qu'ils nous laissent partir !", "I'm handing him over to them so they let us go.", 1], ["Je veux dire... Je pensais à leur crier dessus pour qu'ils nous laissent seuls pour que l'on puisse dormir.", "I was going to yell at them to let us sleep.", 1], ["Il faut trouver un moyen pour qu'ils nous laissent passer.", "All right, so we have to find a way that they just wave us through.", 1]]}, "ce": {"__C": 8, "jusqu'à": {"__C": 2, "__e": [["Vous pouvez nous soutenir en restant ici avec nous jusqu'à ce qu'ils nous laissent toustes entrer.", "You can support us and stay out here with us until they let us all in.", 1], ["On descend les gardiens jusqu'à ce qu'ils nous laissent partir.", "Let's start wasting the guards unless they let us walk.", 1], ["Jusqu'à ce qu'ils nous laissent faire ce que nous aurions dû faire en premier.", "Until they let us do what we should have done in the first place.", 1]]}, "tout": {"__C": 3, "__e": [["Les enfants grandissent, les souvenirs sont tout ce qu'ils nous laissent.", "Kids grow up, move away. Sometimes those memories are all we've got.", 1], ["C'est tout ce qu'ils nous laissent.", "It's all they left us.", 1], ["C'est tout ce qu'ils nous laissent faire ?", "- Is that all they'll let us do?", 1]]}, "__e": [["C'est tout ce qu'ils nous laissent.", "It's all they left us.", 1], ["Jusqu'à ce qu'ils nous laissent faire ce que nous aurions dû faire en premier.", "Until they let us do what we should have done in the first place.", 1], ["C'est tout ce qu'ils nous laissent faire ?", "- Is that all they'll let us do?", 1]]}, "__e": [["Vu les choses, on a de la chance qu'ils nous laissent rester.", "As it is, we're lucky they're letting us sit in.", 1], ["Tant qu'ils nous laissent en dehors de tout ça pour une fois.", "As long they leave us out of it for once.", 1], ["Espérons qu'ils nous laissent tranquilles.", "Let's hope they leave us alone.", 0]]}, "__e": [["Si j'ai appris quelque chose, c'est que les gens ne nous laissent jamais savoir qui ils sont vraiment.", "If I\"ve learned anything, it\"s that people hardly ever let you know who they really are.", 1], ["Quand je suis au loin, mais... quand je reviens, ils s'en vont... et nous laissent la maison à ma femme et à moi... ainsi nous avons la chance de nous retrouver.", "They do when I'm away but .. When I get home they usually clear out. And leave the place to my wife and myself.", 1], ["Espérons qu'ils nous laissent tranquilles.", "Let's hope they leave us alone.", 0]]}, "ils": {"__C": 659, "mais": {"__C": 17, "l'huile": {"__C": 1, "que": {"__C": 1, "__e": [["Les femmes. Leurs propos sont plus onctueux que l'huile, mais ils laissent un goût amer.", "Women, the mouths of these women are smoother than oil, but the head is bitter as wormwood.", 1]]}, "__e": [["Les femmes. Leurs propos sont plus onctueux que l'huile, mais ils laissent un goût amer.", "Women, the mouths of these women are smoother than oil, but the head is bitter as wormwood.", 1]]}, "monde": {"__C": 2, "le": {"__C": 1, "__e": [["Oh ! Ils nous offriraient le monde, mais ils laissent la seule chose qui compte vraiment leur glisser entre les doigts.", "Oh, they'll give you the world... but they let the one thing that truly matters... slip through their fingers.", 1]]}, "du": {"__C": 1, "__e": [["Les gens parfois disparaissent du monde, mais ils laissent toujours des traces.", "People fall out of the world sometimes, but they always leave traces.", 1]]}, "__e": [["Oh ! Ils nous offriraient le monde, mais ils laissent la seule chose qui compte vraiment leur glisser entre les doigts.", "Oh, they'll give you the world... but they let the one thing that truly matters... slip through their fingers.", 1], ["Les gens parfois disparaissent du monde, mais ils laissent toujours des traces.", "People fall out of the world sometimes, but they always leave traces.", 1]]}, "__e": [["Je dis juste qu'ils ont enlevé toute l'agitation de la rue, ce qui est cool, mais ils laissent aussi tous les ouvriers sur le cul.", "I'm just sayin' they took all the hustle off the street, which is cool, but they also put out all the working class people on their asses.", 1], ["Les gens parfois disparaissent du monde, mais ils laissent toujours des traces.", "People fall out of the world sometimes, but they always leave traces.", 1], ["Mais ils laissent une chose : Un énorme cheval de bois.", "But they left one thing after them... a great, big wooden horse.", 1]]}, "et": {"__C": 39, "penser": {"__C": 1, "écrire": {"__C": 1, "__e": [["Ils ne savent que lire, écrire, penser et ils laissent travailler les autres.", "Those who only write and think while others do.", 1]]}, "__e": [["Ils ne savent que lire, écrire, penser et ils laissent travailler les autres.", "Those who only write and think while others do.", 1]]}, "ici": {"__C": 1, "et": {"__C": 1}, "__e": [["Des gens campent et pique-niquent ici, et ils laissent parfois un vrai dépotoir.", "People camp and picnic around here, and they sometimes leave an awful mess.", 1]]}, "__e": [["Qu'est-ce qu'on peut faire? - Et ils laissent également les armes dans sa maison pour les garder bien, avant qu'ils partent?", "- And they also leave weapons... in his house for safekeeping, before they leave?", 1], ["Et ils laissent les corps au bord de la route.", "And they leave the bodies on the side of the road.", 1], ["Et ils laissent les enfants jouer à ça, tu dis ?", "Right, let's get on, shall we?", 1]]}, "pourquoi": {"__C": 14, "c'est": {"__C": 1, "__e": [["C'est pourquoi ils laissent une traînée de feu.", "That's why they leave a trail of fire.", 1]]}, "pas": {"__C": 1, "sais": {"__C": 1, "__e": [["Je ne sais pas pourquoi ils laissent des cinglés comme toi dehors.", "I don't know why they keep letting' freaks like you out on the street.", 1], ["Je ne sais pas pourquoi... ils laissent entrer ici une créature pareille.", "I don't know how they can let creatures like that in here.", 1]]}, "__e": [["Je ne comprends pas pourquoi ils laissent des animaux pareilles.", "I don't understand why they let in such animals.", 1], ["Je ne sais pas pourquoi ils laissent des cinglés comme toi dehors.", "I don't know why they keep letting' freaks like you out on the street.", 1], ["Je ne sais pas pourquoi... ils laissent entrer ici une créature pareille.", "I don't know how they can let creatures like that in here.", 1]]}, "__e": [["Je ne sais pas pourquoi... ils laissent entrer ici une créature pareille.", "I don't know how they can let creatures like that in here.", 1], ["Pourquoi ils laissent pas ça tranquille ?", "Why don't they just leave it alone, right?", 1], ["Pourquoi ils laissent pas cette terre tranquille ?", "# Why can't they leave this land alone?", 1]]}, "__e": [["Ils ne sont plus dans le chemin, ils laissent la place à mon vrai amour... le théâtre.", "They're out of the picture now. Clearing the path for my true love... the theater.", 1], ["Il y a rien à manger, ils laissent pas entrer les gens.", "Apparently, there's no food on the island. They're not letting people in.", 1], ["Ils laissent leurs livres.", "They leave their books.", 0]]}, "se": {"__C": 298, "ne": {"__C": 39, "qui": {"__C": 4, "frères": {"__C": 2, "__e": [["Alors, je pense à toi et je me souviens de ces deux frères qui ne se laissent jamais vaincre.", "And then I think about you and recall those two siblings that never gave up.", 1]]}, "personnes": {"__C": 1, "__e": [["\"L'amour, c'est deux personnes qui ne se laissent jamais tomber.\"", "who don't give up on each other.", 1]]}, "__e": [["Je veux des gens fiables, qui ne se laissent pas emporter.", "I want reliable people, people that aren't going to be carried away.", 1], ["\"L'amour, c'est deux personnes qui ne se laissent jamais tomber.\"", "who don't give up on each other.", 1], ["Alors, je pense à toi et je me souviens de ces deux frères qui ne se laissent jamais vaincre.", "And then I think about you and recall those two siblings that never gave up.", 1]]}, "ils": {"__C": 9, "moi": {"__C": 1, "__e": [["Quant aux officiers couchant près de moi, ils ne se laissent pas démonter par ma présence.", "As for the officers I bunk with  they don't let my presence cramp their style.", 1]]}, "maintenant": {"__C": 1, "__e": [["Les jeunes, maintenant, ils ne se laissent... plus enfermer.", "Things have changed.", 1]]}, "__e": [["Pourquoi ils ne se laissent pas en paix?", "Why can't these two leave each other in peace?", 1], ["Ils ne se laissent pas faire. Surtout depuis qu'ils sont morts.", "You have it in, and you come off with the big cocking action.", 1], ["Ils ne se laissent jamais faire, même pour la chose la plus petite.", "They never give in to each other, even for the tiniest things.", 1]]}, "__e": [["Les autres ne se laissent pas aller pendant que je travaille.", "Others aren't relaxing when I work.", 1], ["Les amis ne se laissent pas tomber, comme tu l'as fait avec la Pierre.", "Friends don't let friends down, like you did with the Killstone!", 1], ["Ils ne se laissent jamais faire, même pour la chose la plus petite.", "They never give in to each other, even for the tiniest things.", 1]]}, "qui": {"__C": 44, "ceux": {"__C": 11, "dans": {"__C": 1, "__e": [["Vous rabrouez un homme au code de l'honneur désuet et placez votre confiance dans ceux qui se laissent acheter.", "It's easy a very easy thing You Majesty to laugh... at a man of old fashioned honor and dismiss him. And place your faith in gunpowder and men you can buy.", 1]]}, "sont": {"__C": 2, "__e": [["Rares sont ceux qui se laissent prendre.", "First, we need the wheat from the Ukraine, so that they don't starve as they did in the previous war. Moscow is nothing but a symbol.", 1], ["Conrad sait quels sont ceux qui se laissent acheter pour l'argent.", "Conrad knows those who can be bought.", 1]]}, "__e": [["\"Celui qui trompe trouvera toujours ceux qui se laissent tromper.\"", "He who seeks to deceive will always find those who allow themselves to be deceived.", 1], ["Après une volée. Mais si on doit renvoyer tous ceux qui se laissent aller à...", "But he wouldn't have sat down for a week after the Gods finished with him.", 1], ["Oh! Vous ne me semblez pas être de ceux qui se laissent mener.", "You don't seem to be a man who is easily led.", 1]]}, "personnes": {"__C": 6, "les": {"__C": 6, "__e": [["♫ Les personnes qui se laissent envahir par l'obscurité...♫", "♫ People who are drunk with darkness ♫", 1], ["♪ ♬ ♪ Les personnes qui se laissent envahir par l'obscurité...♪ ♬ ♪", "♫ People who are drunk with darkness ♫", 1]]}, "__e": [["♫ Les personnes qui se laissent envahir par l'obscurité...♫", "♫ People who are drunk with darkness ♫", 1], ["♪ ♬ ♪ Les personnes qui se laissent envahir par l'obscurité...♪ ♬ ♪", "♫ People who are drunk with darkness ♫", 1]]}, "__e": [["Et pas seulement des gens qui se laissent porter.", "And not just people who let themselves be carried away.", 1], ["Il déteste les gens en bonne santé mais qui se laissent aller.", "He loathes those who have healthy bodies and yet give up on themselves.", 1], ["Il y a des gens qui se laissent tirer dessus pour gagner leur vie.", "Some people get shot out of cannons for a living.", 1]]}, "ils": {"__C": 34, "mais": {"__C": 3, "débute": {"__C": 1, "__e": [["Ils sont adorables. Ils ont une patience d'ange avec moi. Je débute, mais ils se laissent faire.", "They're really nice... so sweet and patient with me... because I'm only a beginner.", 1]]}, "doux": {"__C": 1, "__e": [["Oui, Les Doyle sont des gens très doux, mais ils se laissent facilement prendre.", "Yeah, the Doyles are very sweet people, but they're easily taken in.", 1]]}, "__e": [["Mais ils se laissent berner.", "But they're more vulnerable than ever.", 1], ["Ils sont adorables. Ils ont une patience d'ange avec moi. Je débute, mais ils se laissent faire.", "They're really nice... so sweet and patient with me... because I'm only a beginner.", 1], ["Oui, Les Doyle sont des gens très doux, mais ils se laissent facilement prendre.", "Yeah, the Doyles are very sweet people, but they're easily taken in.", 1]]}, "et": {"__C": 2, "feu": {"__C": 1, "__e": [["Ils sont tout nus dans le feu, et ils se laissent brûler pour nous. Ils se font le numéro du grand sacrifice, ...pour remettre d'aplomb ce monde pourri.", "They do the whole sacrifice thing to get this rotten world back on track.", 1]]}, "novak": {"__C": 1, "__e": [["Il y a un flic corrompu en pleine transaction avec Rubino et Novak, et ils se laissent voir en public, ce qui veut dire qu'ils n'ont pas peur.", "We've got a dirty cop in the middle of a deal between Rubino and Novak, and they're associating in public, which means they are not afraid.", 1]]}, "__e": [["C'est des débutants pour la plupart, mais ils en veulent... et ils se laissent pas abattre par la défaite.", "They're mostly beginners, but they've got a lot of spirit... and they don't let defeat get them down.", 1], ["Ils sont tout nus dans le feu, et ils se laissent brûler pour nous. Ils se font le numéro du grand sacrifice, ...pour remettre d'aplomb ce monde pourri.", "They do the whole sacrifice thing to get this rotten world back on track.", 1], ["Et ils se laissent convaincre qu'ils sont censés culpabiliser et sacrifier leur retraite. Comme si c'était ça qui avait corrompu ce pays !", "And they're buying this party line that they're supposed to feel bad and trade off their own pension, as if that's what's been corrupting this nation.", 1]]}, "__e": [["- Ils se laissent un peu trop aller.", "- Yes. Well, I think they indulge themselves a little too much.", 1], ["Le mariage, ça change les hommes. Ils se laissent aller.", "Marriage changes a man.", 1], ["Les gens ont beaucoup de questions, et parfois ils se laissent aller.", "People have a lot of questions, and sometimes it gets the better of them.", 1]]}, "__e": [["Beaucoup d'hommes se laissent pousser la barbe parce qu'ils sont trop paresseux pour se raser.", "Many men grow beards because they're too lazy to shave.", 0], ["Les gens ne trouvent plus étrange que des hommes se laissent pousser les cheveux.", "People no longer consider it strange for men to let their hair grow long.", 0], ["Beaucoup de gens se laissent aller dans la vie, sans but précis.", "Many people drift through life without a purpose.", 0]]}, "__e": [["Je n'arrive pas à croire que tes parents te laissent venir ici tout seul.", "I can't believe your parents let you come here by yourself.", 0], ["Je n'arrive pas à croire que vos parents vous laissent venir ici tout seul.", "I can't believe your parents let you come here by yourself.", 0], ["Le monde est dangereux à vivre non pas tant à cause de ceux qui font le mal, mais à cause de ceux qui regardent et laissent faire.", "The world is dangerous to live in not so much because of those who do evil, but because of those who watch and let them do it.", 0]]}, "cobaye": {"__C": 1073, "un": {"__C": 293, "pour": {"__C": 12, "trousseau": {"__C": 1, "un": {"__C": 1, "__e": [["Un trousseau pour un cobaye.", "This is a hope chest for a guinea pig.", 1]]}, "__e": [["Un trousseau pour un cobaye.", "This is a hope chest for a guinea pig.", 1]]}, "pris": {"__C": 4, "m'avez": {"__C": 1, "__e": [["Vous m'avez pris pour un cobaye.", "I'm your guinea pig.", 1]]}, "l'ai": {"__C": 2, "__e": [["Je l'ai pris pour un cobaye ?", "Did I mistake him for a test subject?", 1]]}, "__e": [["Il t'a pris pour un cobaye !", "He used you like a lab rat!", 1], ["Je l'ai pris pour un cobaye ?", "Did I mistake him for a test subject?", 1], ["Tu m'as pris pour un cobaye et tu voles ma vie.", "You experimented on me, and now you're meddling with my life.", 1]]}, "__e": [["Un peu gros pour un cobaye, non ?", "Little large for a test subject, don't you think?", 1], ["Vous me prenez pour un cobaye, ou quoi ?", "It's like you're using me as a guinea pig!", 1], ["Je veux qu'elle sache qu'on la prend pas pour un cobaye.", "I want her to know we don't think of her as some kind of experiment.", 1]]}, "pas": {"__C": 36, "suis": {"__C": 12, "ne": {"__C": 8, "__e": [["Je ne suis pas un cobaye, Dr Vick.", "I'm not a cage monkey, Dr.Vick.", 1], ["Je vous signale que je ne suis pas un cobaye!", "I am not an experiment.", 1], ["Je ne suis pas un cobaye.", "I'm not a lab rat.", 0]]}, "je": {"__C": 4, "__e": [["Je suis pas un cobaye !", "Lady, you are so full of it! You know what?", 1], ["- Je suis pas un cobaye de la NASA.", "I'm not some NASA guinea pig, okay?", 1]]}, "__e": [["- Je suis pas un cobaye de la NASA.", "I'm not some NASA guinea pig, okay?", 1], ["Je vous signale que je ne suis pas un cobaye!", "I am not an experiment.", 1], ["Je ne suis pas un cobaye.", "I'm not a lab rat.", 0]]}, "n'est": {"__C": 12, "ce": {"__C": 6, "__e": [["Ce n'est pas un cobaye !", "She's not an experiment.", 1], ["Ce n'est pas un cobaye qui m'a attaqué.", "There's no lab rat I saw.", 1], ["J'ignore ce que vous cherchez à faire, ce n'est pas un cobaye.", "I don't know what you're trying to do, but he's not a lab animal.", 1]]}, "mère": {"__C": 2, "__e": [["Ta mère n'est pas un cobaye.", "Your mother's not a guinea pig.", 1]]}, "__e": [["Ce n'est pas un cobaye qui m'a attaqué.", "There's no lab rat I saw.", 1], ["Grand-père n'est pas un cobaye, c'est un être humain!", "Grandpa's not a guinea pig. He's a human being, Monsieur.", 1], ["J'ignore ce que vous cherchez à faire, ce n'est pas un cobaye.", "I don't know what you're trying to do, but he's not a lab animal.", 1]]}, "__e": [["J'ignore ce que vous cherchez à faire, ce n'est pas un cobaye.", "I don't know what you're trying to do, but he's not a lab animal.", 1], ["Je te promets, malgré ce que tu vois, tu n'es pas un cobaye.", "I promise you, despite what you see, you're not.", 1], ["Je ne suis pas un cobaye.", "I'm not a lab rat.", 0]]}, "comme": {"__C": 24, "senti": {"__C": 2, "suis": {"__C": 2, "__e": [["Je me suis senti comme un cobaye !", "Yeah, well, I felt like a fucking lab rat over there!", 1]]}, "__e": [["Je me suis senti comme un cobaye !", "Yeah, well, I felt like a fucking lab rat over there!", 1]]}, "pas": {"__C": 3, "testera": {"__C": 1, "__e": [["Le Corps Psi ne me testera pas comme un cobaye.", "I won't have Psi Corps probing me.", 1]]}, "traite": {"__C": 2, "__e": [["Une vie où on n'expérimente pas sur elle. Où on ne la traite pas comme un cobaye.", "One where she's not poked and prodded and... treated like some kind of lab rat, you know?", 1], ["Je ne le traite pas comme un cobaye.", "Because I don't treat him like a case study.", 1]]}, "__e": [["Une vie où on n'expérimente pas sur elle. Où on ne la traite pas comme un cobaye.", "One where she's not poked and prodded and... treated like some kind of lab rat, you know?", 1], ["Je ne le traite pas comme un cobaye.", "Because I don't treat him like a case study.", 1], ["Les autres survivants, c'est si bon d'être de retour ici à l'Institut, mais pas en tant que détenu, pas comme un cobaye.", "Fellow survivors, it's so good to be back here at the Institute, though not as inmate, not as guinea pig.", 1]]}, "__e": [["Tu ne peux me traiter comme un cobaye, ça, j'en suis sûr.", "You can't treat me like a guinea-pig, that's all I know.", 1], ["Plus étonnant encore, on a prêté le numéro un à un autre labo de recherche, comme un cobaye.", "And even more astonishing, Unit One was lent out to another research lab, as if it were a guinea pig.", 1], ["Je ne reste pas ici comme un cobaye à attendre qu'ils me tuent sans rien faire. Tu comprends ? Regarde dessous.", "I'm not staying here waiting like a guinea pig on my knees to be killed without doing anything.", 1]]}, "__e": [["Je sais pas si je suis un cobaye, mais toi, je sais ce que tu es.", "I don't know if I'm a guinea pig, but I know what you are.", 1], ["Je viens à peine de faire rester un bébé de 23 semaines en elle, et tu veux que je lui demande de faire de son fils de 8 ans un cobaye ?", "I barely kept a 23-week-old baby in her today, and you want me to go in there and ask her if her 8-year-old can be your guinea pig?", 1], ["Je ne suis pas un cobaye.", "I'm not a lab rat.", 0]]}, "de": {"__C": 135, "servir": {"__C": 31, "de": {"__C": 5, "pas": {"__C": 1, "__e": [["Mais il ne s'agit pas de servir de cobaye.", "But let me assure you, I'm not talking about experimenting on you.", 1]]}, "gentil": {"__C": 1, "__e": [["C'est gentil de servir de cobaye.", "You're very nice to be such a good sport.", 1]]}, "__e": [["Mon dernier souhait est de servir de cobaye.", "My dying wish is to be a guinea pig.", 1], ["Mais il ne s'agit pas de servir de cobaye.", "But let me assure you, I'm not talking about experimenting on you.", 1], ["Je sais ce que c'est que de servir de cobaye dans un labo'.", "i kind of got this thing about being experimented on in labs.", 1]]}, "pour": {"__C": 4, "élevé": {"__C": 1, "__e": [["Ils ont choisi une unité où le stress est très élevé pour servir de cobaye.", "They've picked one of the highest-stress units as the lucky guinea pig.", 1]]}, "consentement": {"__C": 1, "__e": [["Le fait que Trevino ait donné son consentement pour servir de cobaye ne change pas le fait que c'est un vaccin non testé qui l'a tué", "Just because Trevino gave his verbal consent to be a test subject doesn't change the fact that it was an untested vaccine that killed him.", 1]]}, "__e": [["- Pour servir de cobaye ?", "- To be your guinea pig?", 1], ["Ils ont choisi une unité où le stress est très élevé pour servir de cobaye.", "They've picked one of the highest-stress units as the lucky guinea pig.", 1], ["Mais dans le manuscrit c'est mon père, qui me tient, comme les autres, pour servir de cobaye.", "But in the manuscript, it's my father, holding me, like all the others, to use for experiments.", 1]]}, "__e": [["Et je ne vais pas servir de cobaye à son gouvernement.", "And I'm not getting experimented on by his government.", 1], ["Tu as essayé de cacher les tremblements de ta main ce matin, et tu n'as pas voulu servir de cobaye pour avoir une réponse rapide du test...", "You tried to hide your hand tremor this morning, and you wouldn't use yourself as a control sample for the rapid-response test...", 1], ["Je sais ce que c'est que de servir de cobaye dans un labo'.", "i kind of got this thing about being experimented on in labs.", 1]]}, "sers": {"__C": 9, "vous": {"__C": 2, "je": {"__C": 2, "__e": [["Je vous sers de cobaye", "You are using me as a guinea pig.", 1], ["Est-ce que je vous sers de cobaye?", "Is this that stuff you learn at school? Am I some kind of an experiment?", 1]]}, "__e": [["Je vous sers de cobaye", "You are using me as a guinea pig.", 1], ["Est-ce que je vous sers de cobaye?", "Is this that stuff you learn at school? Am I some kind of an experiment?", 1]]}, "lui": {"__C": 3, "je": {"__C": 2, "__e": [["Je lui sers de cobaye pour son projet.", "It's part of her research project, so I have to be a guinea pig.", 1], ["Et quand il doit opérer quelqu'un, je lui sers de cobaye.", "Whenever he has to operate on someone, he uses me as a guinea pig.", 1]]}, "tu": {"__C": 1, "__e": [["- Tu lui sers de cobaye, Roxana.", "You're his guinea pig, Roxana.", 1]]}, "__e": [["- Tu lui sers de cobaye, Roxana.", "You're his guinea pig, Roxana.", 1], ["Je lui sers de cobaye pour son projet.", "It's part of her research project, so I have to be a guinea pig.", 1], ["Et quand il doit opérer quelqu'un, je lui sers de cobaye.", "Whenever he has to operate on someone, he uses me as a guinea pig.", 1]]}, "__e": [["Je lui sers de cobaye pour son projet.", "It's part of her research project, so I have to be a guinea pig.", 1], ["Et quand il doit opérer quelqu'un, je lui sers de cobaye.", "Whenever he has to operate on someone, he uses me as a guinea pig.", 1], ["On va voir comment tu vas sauter, et la vitesse nécessaire. - Tu sers de cobaye.", "We need to line up how you're gonna jump... and to see how fast you need to go, so you're our guinea dive.", 1]]}, "servi": {"__C": 27, "a": {"__C": 11, "fille": {"__C": 2, "__e": [["Votre fille a servi de cobaye aux expériences ?", "Hey... You did experiments on your daughter, right?", 1], ["Une pauvre fille a servi de cobaye à cause de ces fleurs.", "There once was a poor girl who was used as a guinea pig in creation of these flowers.", 1]]}, "vous": {"__C": 4, "__e": [["Il vous a servi de cobaye !", "You experimented with a human life!", 1], ["Un enfant vous a servi de cobaye !", "You used a child as a guinea pig!", 1], ["Ma fille vous a servi de cobaye.", "You experimented on my daughter.", 1]]}, "__e": [["Le pire, c'est qu'on dirait qu'elle a servi de cobaye.", "What's upsetting is... it's almost like someone was experimenting on her.", 1], ["Une pauvre fille a servi de cobaye à cause de ces fleurs.", "There once was a poor girl who was used as a guinea pig in creation of these flowers.", 1], ["Je suis un humain qui a servi de cobaye pendant des mois.", "I'm a human who was used as a lab rat for months.", 1]]}, "ai": {"__C": 4, "leur": {"__C": 2, "__e": [["Je leur ai servi de cobaye.", "Part of their experiments.", 1]]}, "vous": {"__C": 1, "__e": [["Je vous ai servi de cobaye.", "- You experimented on me.", 1]]}, "__e": [["Je leur ai servi de cobaye.", "Part of their experiments.", 1], ["Je lui ai servi de cobaye.", "I was his pet project.", 1], ["Je vous ai servi de cobaye.", "- You experimented on me.", 1]]}, "__e": [["Le pire, c'est qu'on dirait qu'elle a servi de cobaye.", "What's upsetting is... it's almost like someone was experimenting on her.", 1], ["Une pauvre fille a servi de cobaye à cause de ces fleurs.", "There once was a poor girl who was used as a guinea pig in creation of these flowers.", 1], ["Je suis un humain qui a servi de cobaye pendant des mois.", "I'm a human who was used as a lab rat for months.", 1]]}, "__e": [["Tu as essayé de cacher les tremblements de ta main ce matin, et tu n'as pas voulu servir de cobaye pour avoir une réponse rapide du test...", "You tried to hide your hand tremor this morning, and you wouldn't use yourself as a control sample for the rapid-response test...", 1], ["Je sais ce que c'est que de servir de cobaye dans un labo'.", "i kind of got this thing about being experimented on in labs.", 1], ["Tant que je ne sers pas de cobaye à vos petits jeux, vous pouvez faire ce qui vous plaît !", "As long as you're not pulling your little games on me, you can do as you like.", 1]]}, "le": {"__C": 138, "d'être": {"__C": 6, "droit": {"__C": 1, "le": {"__C": 1, "__e": [["J'ai le droit d'être le cobaye, d'accord?", "So I deserve the right to be the guinea pig, okay? All right, Mac.", 1]]}, "__e": [["J'ai le droit d'être le cobaye, d'accord?", "So I deserve the right to be the guinea pig, okay? All right, Mac.", 1]]}, "accepté": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai accepté d'être le cobaye du Dr Darren Morton, l'un de nos plus éminents chercheurs.", "I volunteered to be a lab subject to help out this doctor, Darren Morton... one of our foremost researchers.", 1]]}, "__e": [["J'ai accepté d'être le cobaye du Dr Darren Morton, l'un de nos plus éminents chercheurs.", "I volunteered to be a lab subject to help out this doctor, Darren Morton... one of our foremost researchers.", 1]]}, "__e": [["J'ai le droit d'être le cobaye, d'accord?", "So I deserve the right to be the guinea pig, okay? All right, Mac.", 1], ["- Ça te fait quoi d'être le cobaye ?", "How does it feel to be under a microscope?", 1], ["C'est ton idée stupide, à toi d'être le cobaye.", "It's your stupid idea, you be the guinea pig.", 1]]}, "es": {"__C": 6, "tu": {"__C": 6, "pouvoirs": {"__C": 1, "__e": [["Comme ton métabolisme est optimisé pour recevoir des pouvoirs, tu es le cobaye idéal pour la nouvelle version d'une formule", "Your metabolism is primed to accept abilities, which makes you the ideal test case for a new version of a formula", 1]]}, "toi": {"__C": 1, "__e": [["Et toi, tu es le cobaye.", "You're the guinea pig.", 1]]}, "__e": [["Tu es le cobaye le plus robuste au monde.", "You're the healthiest guinea pig in the whole world.", 1], ["Tu es le cobaye parfait.", "You're perfect.", 1], ["Et toi, tu es le cobaye.", "You're the guinea pig.", 1]]}, "__e": [["Tu es le cobaye le plus robuste au monde.", "You're the healthiest guinea pig in the whole world.", 1], ["Tu es le cobaye parfait.", "You're perfect.", 1], ["Et toi, tu es le cobaye.", "You're the guinea pig.", 1]]}, "être": {"__C": 13, "à": {"__C": 1, "destiné": {"__C": 1, "__e": [["Je crains que vous soyez destiné.. à être le cobaye de notre prochaine expérience.", "I'm afraid I'm going to have to ask you to be the guinea pig for our next experiment.", 1]]}, "__e": [["Je crains que vous soyez destiné.. à être le cobaye de notre prochaine expérience.", "I'm afraid I'm going to have to ask you to be the guinea pig for our next experiment.", 1]]}, "pas": {"__C": 2, "veux": {"__C": 1, "__e": [["Je ne veux pas être le cobaye d'une femme hétéro.", "Because I'm not into being a straight woman's guinea pig.", 1]]}, "voulez": {"__C": 1, "__e": [["Si vous touchez à ça, croyez-moi, vous ne voulez pas être le cobaye pour l'expérience de Hale.", "If you're messing with that stuff, believe me, you don't want to be the guinea pig in Hale's experiment.", 1]]}, "__e": [["Je ne veux pas être le cobaye d'une femme hétéro.", "Because I'm not into being a straight woman's guinea pig.", 1], ["Cette demoiselle ne veut pas être le cobaye de quelqu'un  parce qu'elle s'est déjà transformée en un phénix.", "This lady doesn't want to be anyone's guinea pig, because I've already turned into a phoenix.", 1], ["Si vous touchez à ça, croyez-moi, vous ne voulez pas être le cobaye pour l'expérience de Hale.", "If you're messing with that stuff, believe me, you don't want to be the guinea pig in Hale's experiment.", 1]]}, "__e": [["Mais si tu tiens à essayer, tu peux être le cobaye.", "why not be the guinea pig?", 1], ["Tu sais, tout le monde ne serait pas volontaire pour être le cobaye de Walter.", "You know, not everybody would volunteer to be Walter's guinea pig.", 1], ["Je dis juste que t'as pas à faire ça, être le cobaye.", "I'm just saying, you don't have to do this. Be the guinea pig.", 1]]}, "__e": [["Je dis juste que t'as pas à faire ça, être le cobaye.", "I'm just saying, you don't have to do this. Be the guinea pig.", 1], ["Mon avocat dit que si je suis volontaire pour faire le cobaye, j'ai une chance de sortir d'ici.", "Look, my lawyer says that if I volunteer to be a test subject then I got a shot at getting outta here.", 1], ["C'est pas le mec avec le cobaye et je vais pas sortir avec quelqu'un", "It's Not The Guy With The Guinea Pig, And I'm Not Going Out With Anybody,", 1]]}, "votre": {"__C": 37, "pas": {"__C": 3, "suis": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne suis pas votre cobaye.", "I'm no human guinea pig to make you famous.", 1]]}, "__e": [["Je ne suis pas votre cobaye.", "I'm no human guinea pig to make you famous.", 1]]}, "serai": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne serai pas votre cobaye, Zo'or.", "I will not be your experiment Zo'or.", 1], ["- Je ne serai pas votre cobaye !", "Experiment with your own life, damn it!", 1]]}, "__e": [["Je ne serai pas votre cobaye, Zo'or.", "I will not be your experiment Zo'or.", 1], ["- Je ne serai pas votre cobaye !", "Experiment with your own life, damn it!", 1]]}, "__e": [["- Amy Johnson n'est pas votre cobaye.", "Amy Johnson's not your lab rat.", 1], ["- Je ne serai pas votre cobaye !", "Experiment with your own life, damn it!", 1], ["Je ne suis pas votre cobaye.", "I'm no human guinea pig to make you famous.", 1]]}, "être": {"__C": 7, "compte": {"__C": 1, "je": {"__C": 1, "__e": [["Professeur, je compte être votre cobaye.", "If I'm not mistaken, your bullets move faster than light.", 1]]}, "__e": [["Professeur, je compte être votre cobaye.", "If I'm not mistaken, your bullets move faster than light.", 1]]}, "pourrais": {"__C": 1, "je": {"__C": 1, "__e": [["Vous savez, Jim, si j'arrive à rester fou, je pourrais être votre cobaye.", "I was thinking, Jim, if I can manage to stay insane, you'll have in me your own personal guinea pig.", 1]]}, "__e": [["Vous savez, Jim, si j'arrive à rester fou, je pourrais être votre cobaye.", "I was thinking, Jim, if I can manage to stay insane, you'll have in me your own personal guinea pig.", 1]]}, "__e": [["Et si je ne veux pas être votre cobaye ?", "What if I don't want to be your guinea pig?", 1], ["Vous savez, Jim, si j'arrive à rester fou, je pourrais être votre cobaye.", "I was thinking, Jim, if I can manage to stay insane, you'll have in me your own personal guinea pig.", 1], ["Ne pouvez pas trouver un autre gars dans le même cas pour être votre cobaye ?", "Can't you find another guy in my situation to be your guinea pig?", 1]]}, "d'être": {"__C": 4, "temps": {"__C": 1, "le": {"__C": 1, "__e": [["Je n'ai pas le temps d'être votre cobaye.", "I don't have time to be your guinea pig.", 1]]}, "__e": [["Je n'ai pas le temps d'être votre cobaye.", "I don't have time to be your guinea pig.", 1]]}, "content": {"__C": 1, "suis": {"__C": 1, "__e": [["Oh non, je suis content d'être votre cobaye.", "Oh no, I'm happy to be your guinea pig.", 1]]}, "__e": [["Oh non, je suis content d'être votre cobaye.", "Oh no, I'm happy to be your guinea pig.", 1]]}, "__e": [["Oh non, je suis content d'être votre cobaye.", "Oh no, I'm happy to be your guinea pig.", 1], ["Je n'ai pas le temps d'être votre cobaye.", "I don't have time to be your guinea pig.", 1], ["Parce que si c'est un test, je pense que j'ai fini d'être votre cobaye.", "'Cause if this is a test, I think I'm done being your guinea pig.", 1]]}, "__e": [["Parce que si c'est un test, je pense que j'ai fini d'être votre cobaye.", "'Cause if this is a test, I think I'm done being your guinea pig.", 1], ["Écoutez, j'ai été votre cobaye pendant plus de 30 heures, je ne le serai plus.", "I've been in your lab experiment for 30 hours, I'm not doing it anymore.", 1], ["Ne pouvez pas trouver un autre gars dans le même cas pour être votre cobaye ?", "Can't you find another guy in my situation to be your guinea pig?", 1]]}, "comme": {"__C": 69, "m'utiliser": {"__C": 3, "peux": {"__C": 1, "tu": {"__C": 1, "__e": [["- Tu peux m'utiliser comme cobaye.", "You can use me as a guinea pig.", 1]]}, "__e": [["- Tu peux m'utiliser comme cobaye.", "You can use me as a guinea pig.", 1]]}, "pour": {"__C": 1, "c'était": {"__C": 1, "__e": [["Vous insinuez que si vous m'avez décongelé, c'était pour m'utiliser comme cobaye ?", "You can escape while it's off. Why?", 1]]}, "__e": [["Vous insinuez que si vous m'avez décongelé, c'était pour m'utiliser comme cobaye ?", "You can escape while it's off. Why?", 1]]}, "__e": [["Elle étudie la psychologie, elle veut peut-être m'utiliser comme cobaye pour une expérience psychologique déstabilisante.", "We're just going to the pub. She's a psychology student, she may just want to use me as a guinea pig in an upsetting psychological experiment. Oh, my God, Howard.", 1], ["Vous insinuez que si vous m'avez décongelé, c'était pour m'utiliser comme cobaye ?", "You can escape while it's off. Why?", 1], ["- Tu peux m'utiliser comme cobaye.", "You can use me as a guinea pig.", 1]]}, "utilisé": {"__C": 6, "t'a": {"__C": 1, "il": {"__C": 1, "__e": [["Il t'a utilisé comme cobaye.", "You were taken over.", 1]]}, "__e": [["Il t'a utilisé comme cobaye.", "You were taken over.", 1]]}, "a": {"__C": 2, "vous": {"__C": 2, "__e": [["Bhuvan vous a utilisé comme cobaye.", "- I'm a chief accountant", 1], ["Une firme vous a utilisé comme cobaye.", "A pharmaceutical company was using you as a guinea pig.", 1]]}, "__e": [["Bhuvan vous a utilisé comme cobaye.", "- I'm a chief accountant", 1], ["Une firme vous a utilisé comme cobaye.", "A pharmaceutical company was using you as a guinea pig.", 1]]}, "__e": [["Même si je ne suis pas sûr d'aimer l'idée d'être utilisé comme cobaye.", "Although I'm not sure how I feel about being used as a guinea pig.", 1], ["Quand j'étais bébé, ma tête était si grosse que des scientifiques m'ont utilisé comme cobaye.", "When I was a baby, my head was so big scientists did experiments on me.", 1], ["Il m'a utilisé comme cobaye.", "He used me as a guinea pig.", 0]]}, "moi": {"__C": 4, "de": {"__C": 4, "servir": {"__C": 3, "__e": [["Je suis recherchée par des types qui veulent me mettre en cage, se servir de moi comme cobaye ou me tuer.", "I've got people looking to either put me in a cage, turn me into a science project, or kill me.", 1], ["Tu ne vas pas te servir de moi comme cobaye.", "Oh, you're not usin' me as a guinea pig.", 1]]}, "servis": {"__C": 1, "__e": [["Ils se sont servis de moi comme cobaye.", "They used me as their test monkey.", 1]]}, "__e": [["Ils se sont servis de moi comme cobaye.", "They used me as their test monkey.", 1], ["Je suis recherchée par des types qui veulent me mettre en cage, se servir de moi comme cobaye ou me tuer.", "I've got people looking to either put me in a cage, turn me into a science project, or kill me.", 1], ["Tu ne vas pas te servir de moi comme cobaye.", "Oh, you're not usin' me as a guinea pig.", 1]]}, "__e": [["Ils se sont servis de moi comme cobaye.", "They used me as their test monkey.", 1], ["Je suis recherchée par des types qui veulent me mettre en cage, se servir de moi comme cobaye ou me tuer.", "I've got people looking to either put me in a cage, turn me into a science project, or kill me.", 1], ["Tu ne vas pas te servir de moi comme cobaye.", "Oh, you're not usin' me as a guinea pig.", 1]]}, "__e": [["Vous voyez, je pensais que vous me vouliez comme cobaye pour ça mais maintenant je comprends votre plan qui est bien meilleur.", "See, I thought you wanted me to be the guinea pig on this, but now I understand your way is a much better plan.", 1], ["Et puis, alors qu'il lui aurait été facile de rester hors de danger, il a utilisé son propre corps comme cobaye pour me donner un cerveau plus calme", "And then, when it would have been easy enough to stay out of danger, he used his own body as a guinea pig to give me a calmer brain", 1], ["Il m'a utilisé comme cobaye.", "He used me as a guinea pig.", 0]]}, "mon": {"__C": 28, "seras": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu seras mon cobaye dans mon cursus en psycho.", "You'll sort of be my guinea pig in my psychology experiment.", 1], ["Tu seras mon cobaye.", "You can be my guinea pig.", 1]]}, "__e": [["Tu seras mon cobaye dans mon cursus en psycho.", "You'll sort of be my guinea pig in my psychology experiment.", 1], ["Tu seras mon cobaye.", "You can be my guinea pig.", 1]]}, "d'être": {"__C": 3, "dit": {"__C": 1, "te": {"__C": 1, "__e": [["Ça te dit, d'être mon cobaye ?", "Hey, you want to be my study partner?", 1]]}, "__e": [["Ça te dit, d'être mon cobaye ?", "Hey, you want to be my study partner?", 1]]}, "pas": {"__C": 1, "dérange": {"__C": 1, "__e": [["Si cela ne vous dérange pas d'être mon cobaye, j'ai l'occasion d'expérimenter ça ici.", "And, if you don't mind being one of the guinea pigs, I have an opportunity to test it here.", 1]]}, "__e": [["Si cela ne vous dérange pas d'être mon cobaye, j'ai l'occasion d'expérimenter ça ici.", "And, if you don't mind being one of the guinea pigs, I have an opportunity to test it here.", 1]]}, "__e": [["Je ne suis pas mixologue, mais merci d'être mon cobaye.", "I'm no mixologist, but thanks for being my test dummy.", 1], ["Si cela ne vous dérange pas d'être mon cobaye, j'ai l'occasion d'expérimenter ça ici.", "And, if you don't mind being one of the guinea pigs, I have an opportunity to test it here.", 1], ["Ça te dit, d'être mon cobaye ?", "Hey, you want to be my study partner?", 1]]}, "es": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu es mon cobaye.", "Trying them out on you.", 1]]}, "__e": [["Tu es mon cobaye.", "Trying them out on you.", 1]]}, "__e": [["Si vous êtes libre ce soir, soyez mon cobaye.", "And if you're free tonight, I'd love for you to be my guinea pig.", 1], ["Je dois quand même t'emmener avec moi pour être mon cobaye.", "I need to try it on you first.", 1], ["Ma première amie de cœur, ce fut mon cobaye.", "My guinea pig was my first girlfriend.", 0]]}, "__e": [["Il m'a utilisé comme cobaye.", "He used me as a guinea pig.", 0], ["Je ne suis pas un cobaye.", "I'm not a lab rat.", 0], ["Ma première amie de cœur, ce fut mon cobaye.", "My guinea pig was my first girlfriend.", 0]]}, "ip": {"__C": 1786, "adresses": {"__C": 142, "des": {"__C": 21, "adresse": {"__C": 1, "une": {"__C": 1, "__e": [["Une adresse? Des adresses IP. La police scientifique y a accès.", "- Internet protocol address CSI has access", 1]]}, "__e": [["Une adresse? Des adresses IP. La police scientifique y a accès.", "- Internet protocol address CSI has access", 1]]}, "et": {"__C": 2, "internet": {"__C": 1, "__e": [["Internet et des adresses IP cachées ou copiées.", "Internet and hidden or replicated IP addresses.", 1]]}, "garanti": {"__C": 1, "__e": [["Avec un anonymat garanti, et des adresses IP intraçables, il est utilisé partout dans le monde pour des cybercrimes.", "With guaranteed anonymity, and untraceable IPs, it's being used all over the world for cyber crimes.", 1]]}, "__e": [["Internet et des adresses IP cachées ou copiées.", "Internet and hidden or replicated IP addresses.", 1], ["Avec un anonymat garanti, et des adresses IP intraçables, il est utilisé partout dans le monde pour des cybercrimes.", "With guaranteed anonymity, and untraceable IPs, it's being used all over the world for cyber crimes.", 1]]}, "__e": [["Une adresse? Des adresses IP. La police scientifique y a accès.", "- Internet protocol address CSI has access", 1], ["Ils sont trop long pour être des adresses IP.", "They're too long to be I.P. Addresses.", 1], ["On ne file pas des types, on cherche des adresses IP.", "We're not tailing guys here. We're hunting IP addresses.", 1]]}, "les": {"__C": 64, "tracer": {"__C": 4, "pourra": {"__C": 1, "__e": [["Si je montre le site web à Hooper, il pourra tracer les adresses IP de chaque ordinateur qui s'y est connecté.", "If I show Hooper my web site, he could trace the IP addresses of every computer that logged onto it.", 1]]}, "de": {"__C": 3, "__e": [["La cybercrim' n'a pas fini de tracer les adresses IP.", "Cybercrime aren't finished tracing IP addresses, Sir.", 1], ["La cybercrim' essaie de tracer les adresses IP qui correspondent à ce suspect.", "Cybercrime are attempting to trace IP addresses that correspond to this suspect.", 1], ["La cybercrim' essaye de tracer les adresses IP des utilisateurs, mais les 1er résultats indiquent qu'ils se trouvent en Angleterre.", "Cybercrime are still trying to trace all end-user IP addresses but initial work suggests they're located in the UK.", 1]]}, "__e": [["La cybercrim' essaie de tracer les adresses IP qui correspondent à ce suspect.", "Cybercrime are attempting to trace IP addresses that correspond to this suspect.", 1], ["La cybercrim' essaye de tracer les adresses IP des utilisateurs, mais les 1er résultats indiquent qu'ils se trouvent en Angleterre.", "Cybercrime are still trying to trace all end-user IP addresses but initial work suggests they're located in the UK.", 1], ["Si je montre le site web à Hooper, il pourra tracer les adresses IP de chaque ordinateur qui s'y est connecté.", "If I show Hooper my web site, he could trace the IP addresses of every computer that logged onto it.", 1]]}, "toutes": {"__C": 7, "a": {"__C": 1, "__e": [["Il y a toutes les adresses IP où il a été connecté.", "This has a record of every IP address it's been jacked into.", 1]]}, "demander": {"__C": 1, "__e": [["Le G cache aussi des caméras partout, dis à Mouse de demander toutes les adresses IP du quartier.", "The G also hides cameras all over the place, so have Mouse request all the IP addresses in a four-block vicinity.", 1]]}, "__e": [["Le G cache aussi des caméras partout, dis à Mouse de demander toutes les adresses IP du quartier.", "The G also hides cameras all over the place, so have Mouse request all the IP addresses in a four-block vicinity.", 1], ["Il y a toutes les adresses IP où il a été connecté.", "This has a record of every IP address it's been jacked into.", 1], ["Je veux une liste de toutes les adresses IP visité au cours des dernières 24 heures.", "I want a list of every IP address visited in the last 24 hours.", 1]]}, "__e": [["Il y a toutes les adresses IP où il a été connecté.", "This has a record of every IP address it's been jacked into.", 1], ["Je veux une liste de toutes les adresses IP visité au cours des dernières 24 heures.", "I want a list of every IP address visited in the last 24 hours.", 1], ["Cherchez les adresses IP, comment ses clients ont communiqué avec elle, tout ce qui peut fournir un indice à son identité.", "Look for the IP addresses, how her clients communicated with her, anything that can provide a clue to her identity.", 1]]}, "leurs": {"__C": 10, "et": {"__C": 2, "cruels": {"__C": 1, "__e": [["- Les trolls qui ont laissé des commentaires cruels et leurs adresses IP.", "- The trolls who left vicious comments and their IP addresses.", 1]]}, "organisés": {"__C": 1, "__e": [["Ces criminels sont très organisés et leurs adresses IP se trouvent toutes à l'étranger.", "Jae-min.", 1]]}, "__e": [["- Les trolls qui ont laissé des commentaires cruels et leurs adresses IP.", "- The trolls who left vicious comments and their IP addresses.", 1], ["Ces criminels sont très organisés et leurs adresses IP se trouvent toutes à l'étranger.", "Jae-min.", 1]]}, "regardez": {"__C": 2, "gars": {"__C": 1, "__e": [["Les gars, regardez leurs adresses IP.", "Huh. Guys, check out their IP addresses.", 1]]}, "bizarre": {"__C": 1, "__e": [["C'est bizarre. Regardez leurs adresses IP.", "Check out their IP addresses.", 1]]}, "__e": [["C'est bizarre. Regardez leurs adresses IP.", "Check out their IP addresses.", 1], ["Les gars, regardez leurs adresses IP.", "Huh. Guys, check out their IP addresses.", 1]]}, "__e": [["Tous les commentaires négatifs en ligne, dis leur aussi que s'ils n'arrêtent pas maintenant, que je trouverai toutes leurs identités et toutes leurs adresses IP et que je les détruirai.", "All the negative comments online, tell them too that if they don't stop it right now, that I'll find all their IDs and IPs and destroy them.", 1], ["Mais tu as dû trouver leurs adresses IP.", "You must've already tracked their IP addresses though.", 1], ["Nous allons arrêter les vendeurs. On peut tracer leurs adresses IP grâce au site, ce qui veut dire que nous savons où ils vivent.", "We can track their IPs through the site, which means we know where they live.", 1]]}, "__e": [["Cherchez les adresses IP, comment ses clients ont communiqué avec elle, tout ce qui peut fournir un indice à son identité.", "Look for the IP addresses, how her clients communicated with her, anything that can provide a clue to her identity.", 1], ["Nous allons arrêter les vendeurs. On peut tracer leurs adresses IP grâce au site, ce qui veut dire que nous savons où ils vivent.", "We can track their IPs through the site, which means we know where they live.", 1], ["La puissance c'est fait pour ça... pour diriger le signal vers d'autres adresses IP... comme ça ils ne pourront pas remonter jusqu'à moi.", "That's what the power's for-- to route the signal through other IP addresses... so they can't trace it back to me.", 1]]}, "adresse": {"__C": 505, "votre": {"__C": 32, "de": {"__C": 5, "venait": {"__C": 3, "__e": [["Venait de votre adresse IP.", "Came from your IP address.", 1], ["Cela venait de votre adresse IP, et de votre boîte email", "It came from your IP address, and your e-mail account.", 1], ["Nous avons découvert que tout le trafic initial pour monter ce blog \"Nous voulons ce que vous avez\", venait... de votre adresse IP.", "What we found out was this -- that all the initial traffic setting up that blog, \"We Want What You Have\", came... .. from your IP address.", 1]]}, "partir": {"__C": 1, "__e": [["[Carson] Et si on regardait la vidéo que Derek a posté à partir de votre adresse IP?", "[Carson] How about we look at the video that Derek posted from your IP address?", 1], ["- Quelqu'un l'a piraté dans le site de l'agence à partir de votre adresse IP.", "- Someone hacked into the agency's website from your IP address.", 1]]}, "__e": [["[Carson] Et si on regardait la vidéo que Derek a posté à partir de votre adresse IP?", "[Carson] How about we look at the video that Derek posted from your IP address?", 1], ["Nous avons découvert que tout le trafic initial pour monter ce blog \"Nous voulons ce que vous avez\", venait... de votre adresse IP.", "What we found out was this -- that all the initial traffic setting up that blog, \"We Want What You Have\", came... .. from your IP address.", 1], ["- Quelqu'un l'a piraté dans le site de l'agence à partir de votre adresse IP.", "- Someone hacked into the agency's website from your IP address.", 1]]}, "depuis": {"__C": 3, "infantile": {"__C": 1, "__e": [["Pour partage de pornographie infantile depuis votre adresse IP.", "For distributing child pornography from your IP address.", 1]]}, "à": {"__C": 1}, "__e": [["Pour partage de pornographie infantile depuis votre adresse IP.", "For distributing child pornography from your IP address.", 1], ["Ce sont 3 millions de dollars transférés sur un compte offshore à votre nom, depuis votre adresse IP.", "That's $3 million transferred to an offshore account in your name, from your IP address.", 1], ["C'est vous qui l'avez fait, depuis votre adresse IP.", "You're the one who did it from your IP address.", 1]]}, "__e": [["Pourquoi s'être donné du mal pour rester anonyme et à distance si c'est pour intégrer votre adresse IP dans la mise à jour ?", "I mean, why go to all the trouble to stay anonymous and distant if you were gonna embed your I.P. address in the update?", 1], ["C'est vous qui l'avez fait, depuis votre adresse IP.", "You're the one who did it from your IP address.", 1], ["Si vous pouviez me donner une idée de qui pourrait avoir utilisé votre adresse IP...", "If you could give me some idea who might have used your IP address...", 1]]}, "son": {"__C": 113, "à": {"__C": 5, "grâce": {"__C": 1, "__e": [["On peut le localiser grâce à son adresse IP.", "We can locate him through his IP address.", 1], ["On l'a retrouvé grâce à son adresse IP.", "We traced him through the I.P. Address he used.", 1], ["Si une des machines qu'elle a à reçu une de ces mises à jour, on pourra la localiser grâce à son adresse IP.", "- If one of the machines that she has gets those updates, we'll be able to track her through her IP address.", 1]]}, "remonter": {"__C": 1, "__e": [["Faites en sorte qu'il réponde et quand il le fera, vous allez le faire parler jusqu'à ce que nos agents puissent remonter à son adresse IP et trouver où il est... compris ?", "You're going to get him to respond and when he does, you're going to keep him talking until our people can run an IP trace route and find out where he is now you understand?", 1]]}, "__e": [["On l'a retrouvé grâce à son adresse IP.", "We traced him through the I.P. Address he used.", 1], ["Si une des machines qu'elle a à reçu une de ces mises à jour, on pourra la localiser grâce à son adresse IP.", "- If one of the machines that she has gets those updates, we'll be able to track her through her IP address.", 1], ["Faites en sorte qu'il réponde et quand il le fera, vous allez le faire parler jusqu'à ce que nos agents puissent remonter à son adresse IP et trouver où il est... compris ?", "You're going to get him to respond and when he does, you're going to keep him talking until our people can run an IP trace route and find out where he is now you understand?", 1]]}, "j'ai": {"__C": 5, "bon": {"__C": 1, "__e": [["C'est bon, j'ai son adresse IP.", "Ok, I got his IP address.", 1]]}, "__e": [["- J'ai son adresse IP.", "-Found her IP address.", 1], ["J'ai son adresse IP juste ici.", "I got his I.P. Address right here.", 1], ["C'est bon, j'ai son adresse IP.", "Ok, I got his IP address.", 1]]}, "__e": [["Je veux pas dire que l'ancien était vieux, mais son adresse IP était 1.", "Tails.", 1], ["Faites en sorte qu'il réponde et quand il le fera, vous allez le faire parler jusqu'à ce que nos agents puissent remonter à son adresse IP et trouver où il est... compris ?", "You're going to get him to respond and when he does, you're going to keep him talking until our people can run an IP trace route and find out where he is now you understand?", 1], ["Non, mais Lucy cherche son adresse IP, et il semble qu'elle ait accepté un rendez-vous, Elle lui a donné l'adresse d'une voisine pour qu'il lui envoie quelque chose.", "No,but Lucy's tracking his IP address, and it looks like she agreed to meet up with him, and gave him a neighbor's address so he could send her something.", 1]]}, "une": {"__C": 164, "à": {"__C": 18, "mène": {"__C": 1, "__e": [["En effet... c'est juste que l'adresse IP émettrice nous mène à une adresse IP publique, et...", "They do-- it's just that the X-originating-IP address leads to a public IP address, and...", 1]]}, "mènent": {"__C": 1, "__e": [["Je ne connais pas tous vos logiciels, mais quelqu'un qui veut être discret, ne laisse pas des indices qui mènent à une adresse IP.", "I might not be up to speed on all your software. If someone doesn't want to be found, they don't leave code fragments that could lead to an IP address", 1]]}, "__e": [["Je ne connais pas tous vos logiciels, mais quelqu'un qui veut être discret, ne laisse pas des indices qui mènent à une adresse IP.", "I might not be up to speed on all your software. If someone doesn't want to be found, they don't leave code fragments that could lead to an IP address", 1], ["On a tracé un ancien mail à une adresse IP à l'appartement du pianiste. C'est comme ça qu'on est arrivé avant vous.", "We traced the earlier emails to an IP address at the piano player's apartment.", 1], ["Maman, un collège et mois avons commencé à creuser, et pour faire court, ces photos ont conduit à une adresse IP, qui était ce site internet.", "Mom, a colleague and I started doing some digging, and long story short, these photos led me to an IP address, which was this Web site.", 1]]}, "c'est": {"__C": 8, "mais": {"__C": 1, "__e": [["Mais c'est une adresse IP d'entreprise, donc elle change quand on se connecte d'un lieu différent.", "But its IP address is part of a corporate pool, so it changes every time the user logs on from a different location.", 1]]}, "ouais": {"__C": 1, "__e": [["Ouais, c'est une adresse IP.", "Yeah, it's an IP address.", 1]]}, "__e": [["C'est une adresse IP miroir.", "It's a mirror IP address.", 1], ["Ouais, c'est une adresse IP.", "Yeah, it's an IP address.", 1], ["Mais c'est une adresse IP d'entreprise, donc elle change quand on se connecte d'un lieu différent.", "But its IP address is part of a corporate pool, so it changes every time the user logs on from a different location.", 1]]}, "__e": [["Je ne sais même pas ce qu'est une adresse IP. La technologie, de nos jours...", "Well now, I don't even know what an IP address is, technology these days.", 1], ["Je dois utiliser une adresse IP depuis l'étranger afin que ça ne cause pas de problèmes plus tard.", "I'll need to use an IP address from abroad, so that it won't cause any problem later on.", 1], ["On m'a dit que la source de musique a d'abord fui par une adresse IP ici. je me demande si c'était toi.", "I'm asking you. Are you the one who released the song?", 1]]}, "__e": [["Je dois utiliser une adresse IP depuis l'étranger afin que ça ne cause pas de problèmes plus tard.", "I'll need to use an IP address from abroad, so that it won't cause any problem later on.", 1], ["Non, mais Lucy cherche son adresse IP, et il semble qu'elle ait accepté un rendez-vous, Elle lui a donné l'adresse d'une voisine pour qu'il lui envoie quelque chose.", "No,but Lucy's tracking his IP address, and it looks like she agreed to meet up with him, and gave him a neighbor's address so he could send her something.", 1], ["On m'a dit que la source de musique a d'abord fui par une adresse IP ici. je me demande si c'était toi.", "I'm asking you. Are you the one who released the song?", 1]]}, "l'adresse": {"__C": 574, "à": {"__C": 12, "correspond": {"__C": 2, "qui": {"__C": 1, "__e": [["Voici l'ordinateur qui correspond à l'adresse IP.", "This is the computer the ip address matches.", 1]]}, "malcolm": {"__C": 1, "__e": [["Parce que le nom de Malcolm correspond à l'adresse IP.", "Because Malcolm's name is on the IP address.", 1]]}, "__e": [["Voici l'ordinateur qui correspond à l'adresse IP.", "This is the computer the ip address matches.", 1], ["Parce que le nom de Malcolm correspond à l'adresse IP.", "Because Malcolm's name is on the IP address.", 1]]}, "grâce": {"__C": 3, "voudrais": {"__C": 1, "__e": [[". Je vous envoie un email, je voudrais, grâce à l'adresse IP, localiser l'ordinateur qui l'a envoyé.", "I'm gonna forward you an email, and I need you to use the ip address to track down the location of the computer that originally sent then.", 1]]}, "habite": {"__C": 1, "__e": [["Ils ont localisé l'endroit où Zhao Haiqing habite grâce à l'adresse IP.", "We have located the place where Zhao Haiqing lives by the IP address.", 1]]}, "__e": [[". Je vous envoie un email, je voudrais, grâce à l'adresse IP, localiser l'ordinateur qui l'a envoyé.", "I'm gonna forward you an email, and I need you to use the ip address to track down the location of the computer that originally sent then.", 1], ["Je les ai trouvés grâce à l'adresse IP.", "We verified it using the IP address.", 1], ["- Ils le savent, grâce à l'adresse IP.", "- They know that he wrote it, Andy.", 1]]}, "__e": [["- Ils le savent, grâce à l'adresse IP.", "- They know that he wrote it, Andy.", 1], ["Parce que le nom de Malcolm correspond à l'adresse IP.", "Because Malcolm's name is on the IP address.", 1], ["Cela pourrait me mener à l'adresse IP de votre...", "That could get me to an IP address of your...", 1]]}, "tracé": {"__C": 14, "j'ai": {"__C": 6, "__e": [["J'ai tracé l'adresse IP et trouvé l'endroit.", "I traced his I.P. address and found this place.", 1], ["J'ai tracé l'adresse IP du téléphone Internet du suspect.", "I've been tracking the IP of the suspect's Internet phone.", 1], ["J'ai tracé l'adresse IP que le gars à utilisée pour envoyer la réponse. Je suis revenu les mains vides.", "Traced the I.P. address the guy used to send the reply from.", 1]]}, "a": {"__C": 5, "patterson": {"__C": 1, "__e": [["Patterson a tracé l'adresse IP de Rebecca.", "Patterson tracked down Rebecca's IP address.", 1]]}, "on": {"__C": 2, "__e": [["On a tracé l'adresse IP jusqu'à l'ordinateur de M. Weichselbraun.", "We traced the IP address back to Mr. Weichselbraun's computer.", 1], ["On a tracé l'adresse IP du dernier tweet anonyme.", "We just traced the IP address for the last anonymous tweet.", 1], ["La vente de l'arme a été arrangée en ligne, et on a tracé l'adresse IP de l'acheteur jusqu'à un ordinateur de l'école.", "The gun sale was arranged online, and we traced the buyer's IP address to a computer at this school.", 1]]}, "__e": [["Patterson a tracé l'adresse IP de Rebecca.", "Patterson tracked down Rebecca's IP address.", 1], ["Kasie a tracé l'adresse IP jusqu'à un ordinateur dans ce bâtiment.", "- Kasie traced the IP address to a computer in this building.", 1], ["La vente de l'arme a été arrangée en ligne, et on a tracé l'adresse IP de l'acheteur jusqu'à un ordinateur de l'école.", "The gun sale was arranged online, and we traced the buyer's IP address to a computer at this school.", 1]]}, "__e": [["La vente de l'arme a été arrangée en ligne, et on a tracé l'adresse IP de l'acheteur jusqu'à un ordinateur de l'école.", "The gun sale was arranged online, and we traced the buyer's IP address to a computer at this school.", 1], ["Je tracé l'adresse IP et il a été confirmé que vous avez utilisé l'ordinateur à ce moment-là.", "I tracked the computer IP address and it's been confirmed that you used the computer at that time.", 1], ["J'ai tracé l'adresse IP que le gars à utilisée pour envoyer la réponse. Je suis revenu les mains vides.", "Traced the I.P. address the guy used to send the reply from.", 1]]}, "de": {"__C": 19, "pistage": {"__C": 1, "travaille": {"__C": 1, "__e": [["- J'y travaille. Pistage de l'adresse IP de Burns.", "Back-trace Burns' IP address.", 1]]}, "__e": [["- J'y travaille. Pistage de l'adresse IP de Burns.", "Back-trace Burns' IP address.", 1]]}, "localisation": {"__C": 3, "la": {"__C": 2, "__e": [["Ce matin, le département du support a reçu la localisation de l'adresse IP du hacker et a créé un rapports de preuves connexes.", "This morning, the support department received the location of the hacker's IP address from that day and related evidence reports.", 1], ["Vérification de l'enregistrement des services de communication Résultats de la localisation de l'adresse IP", "(Telecommunications Registry) (IP Tracker Results)", 1]]}, "__e": [["Ce matin, le département du support a reçu la localisation de l'adresse IP du hacker et a créé un rapports de preuves connexes.", "This morning, the support department received the location of the hacker's IP address from that day and related evidence reports.", 1], ["LOCALISATION DE L'ADRESSE IP LIEU: TURQUIE", "FINDING IP ADDRESS LOCAL IP:", 1], ["Vérification de l'enregistrement des services de communication Résultats de la localisation de l'adresse IP", "(Telecommunications Registry) (IP Tracker Results)", 1]]}, "__e": [["Ils ont dû se débarrasser de l'adresse IP.", "I bet they destroyed the IP address.", 1], ["- Espérons que Billy et Meredith peuvent avancer la balle dans notre camp avec la piste de l'adresse IP.", "- Let's hope Billy and Meredith can push the ball forward with the IP address lead.", 1], ["Ce qui veut dire qu'on doit juste trouver le lieu De l'adresse IP de la caméra.", "Which means we only have to find the location of the camera's IP address.", 1]]}, "__e": [["Et on dirait... qu'il s'est enregistré sur ce compte une heure avant qu'il soit tué, en utilisant l'adresse IP de quelqu'un d'autre.", "And it looks like he logged into this account an hour before he was shot, using someone else's IP address.", 1], ["C'est le poste de police, ils ont dit qu'ils ont trouvé l'adresse IP de la source.", "It's the police station and they said they found the IP address of the original source.", 1], ["Ce qui veut dire qu'on doit juste trouver le lieu De l'adresse IP de la caméra.", "Which means we only have to find the location of the camera's IP address.", 1]]}, "son": {"__C": 25, "j'ai": {"__C": 1, "__e": [["J'ai son IP.", "Got his IP.", 1]]}, "récupéré": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai récupéré son IP, dans un cybercafé de Georgetown.", "-I back-traced his IP address to the Key Bridge Cybercin Georgetown.", 1]]}, "__e": [["J'ai récupéré son IP, dans un cybercafé de Georgetown.", "-I back-traced his IP address to the Key Bridge Cybercin Georgetown.", 1]]}, "avec": {"__C": 2, "seo": {"__C": 1, "de": {"__C": 1}, "__e": [["Vous pouvez trouver l'adresse exacte de In-gak Seo avec son IP, n'est-ce pas ?", "You can find In-gak Seo's exact address with his IP, right?", 1]]}, "cherche": {"__C": 1, "le": {"__C": 1, "__e": [["On le cherche avec son IP. Richard ?", "Soon we will locate him by his IP address.", 1]]}, "__e": [["On le cherche avec son IP. Richard ?", "Soon we will locate him by his IP address.", 1]]}, "__e": [["Vous pouvez trouver l'adresse exacte de In-gak Seo avec son IP, n'est-ce pas ?", "You can find In-gak Seo's exact address with his IP, right?", 1], ["On le cherche avec son IP. Richard ?", "Soon we will locate him by his IP address.", 1]]}, "__e": [["Il masque son IP et utilise le wi-fi gratuit des cafés du coin pour ne pas se faire prendre.", "He masks his IP and uses free wifi of the local cafes so that he doesn't get caught.", 1], ["On le cherche avec son IP. Richard ?", "Soon we will locate him by his IP address.", 1], ["Je vais lui parler. Tu traces son IP.", "I'll get him talking,you trace his ip.", 1]]}, "maître": {"__C": 55, "à": {"__C": 2, "ça": {"__C": 1, "donnez": {"__C": 1, "__e": [["donnez ça à Maître Ip.", "Please give this to Master Ip.", 1]]}, "__e": [["donnez ça à Maître Ip.", "Please give this to Master Ip.", 1]]}, "faveur": {"__C": 1, "une": {"__C": 1, "__e": [["J'aimerais demander une faveur à Maître Ip.", "I'd like to ask Master Ip a favor.", 1]]}, "__e": [["J'aimerais demander une faveur à Maître Ip.", "I'd like to ask Master Ip a favor.", 1]]}, "__e": [["donnez ça à Maître Ip.", "Please give this to Master Ip.", 1], ["J'aimerais demander une faveur à Maître Ip.", "I'd like to ask Master Ip a favor.", 1]]}, "voici": {"__C": 2, "présenter": {"__C": 1, "vous": {"__C": 1, "__e": [["Laissez-moi vous présenter, voici Maître Ip.", "Let me to introduce, this is Master Ip.", 1]]}, "__e": [["Laissez-moi vous présenter, voici Maître Ip.", "Let me to introduce, this is Master Ip.", 1]]}, "__e": [["Voici Maître Ip Man.", "- This is Master Ip Man.", 1], ["Laissez-moi vous présenter, voici Maître Ip.", "Let me to introduce, this is Master Ip.", 1]]}, "jeune": {"__C": 2, "le": {"__C": 1, "voici": {"__C": 1, "__e": [["Chan, voici le jeune maître, Ip Man.", "Chan, this is Young Master, Ip Man.", 1]]}, "__e": [["Chan, voici le jeune maître, Ip Man.", "Chan, this is Young Master, Ip Man.", 1]]}, "__e": [["Jeune maître. Ip Man. Ip man !", "Young master!", 1], ["Chan, voici le jeune maître, Ip Man.", "Chan, this is Young Master, Ip Man.", 1]]}, "__e": [["Maître Ip, cette lettre est un peu en retard.", "Master Ip, this letter is a bit late.", 1], ["Maître Ip, je ne savais pas que vous aviez un tel talent !", "Master Yip, I didn't know you're so skilful!", 1], ["Maître Ip, comme je vous l'ai déjà dit, vous ne savez rien, vous ne vivez pas ici.", "Master Ip, as I've told you before, you have no clue as you don't live here.", 1]]}, "maã®tre": {"__C": 41, "vous": {"__C": 3, "ã ": {"__C": 1, "gentil": {"__C": 1, "__e": [["- C'est trÃ¨s gentil Ã  vous, MaÃ®tre Ip.", "- Very kind, Master Ip", 1]]}, "__e": [["- C'est trÃ¨s gentil Ã  vous, MaÃ®tre Ip.", "- Very kind, Master Ip", 1]]}, "de": {"__C": 2, "ravi": {"__C": 1}, "est-il": {"__C": 1, "__e": [["Qu'en est-il de vous, MaÃ®tre Ip?", "How about you, Master Ip?", 1]]}, "__e": [["Qu'en est-il de vous, MaÃ®tre Ip?", "How about you, Master Ip?", 1]]}, "__e": [["- C'est trÃ¨s gentil Ã  vous, MaÃ®tre Ip.", "- Very kind, Master Ip", 1], ["Qu'en est-il de vous, MaÃ®tre Ip?", "How about you, Master Ip?", 1]]}, "sã\"r": {"__C": 1, "bien": {"__C": 1, "connaissez": {"__C": 1, "__e": [["Vous connaissez bien sÃ\"r MaÃ®tre Ip?", "You know Master lp, of course?", 1]]}, "__e": [["Vous connaissez bien sÃ\"r MaÃ®tre Ip?", "You know Master lp, of course?", 1]]}, "__e": [["Vous connaissez bien sÃ\"r MaÃ®tre Ip?", "You know Master lp, of course?", 1]]}, "est": {"__C": 3, "oã¹": {"__C": 3, "lik": {"__C": 1, "__e": [["Lik, oÃ¹ est MaÃ®tre Ip?", "Ah-Lik, where's Master lp?", 1]]}, "ip": {"__C": 1, "__e": [["Mme Ip, oÃ¹ est MaÃ®tre Ip?", "Mrs Ip, where's Master Ip?", 1]]}, "__e": [["Lik, oÃ¹ est MaÃ®tre Ip?", "Ah-Lik, where's Master lp?", 1], ["- OÃ¹ est MaÃ®tre Ip?", "- Where's Master lp?", 1], ["Mme Ip, oÃ¹ est MaÃ®tre Ip?", "Mrs Ip, where's Master Ip?", 1]]}, "__e": [["Lik, oÃ¹ est MaÃ®tre Ip?", "Ah-Lik, where's Master lp?", 1], ["- OÃ¹ est MaÃ®tre Ip?", "- Where's Master lp?", 1], ["Mme Ip, oÃ¹ est MaÃ®tre Ip?", "Mrs Ip, where's Master Ip?", 1]]}, "__e": [["Je raccompagne MaÃ®tre Ip chez lui ce soir.", "Hey, let's see Master lp home tonight.", 1], ["Cela dit, MaÃ®tre Ip, vous connaissez la chanson:", "But Master Ip you know the score.", 1], ["MaÃ®tre Ip, vous avez fait beaucoup pour nous aujourd'hui.", "Master Ip, you did a lot for us today.", 1]]}, "__e": [["On m'a dit que la source de musique a d'abord fui par une adresse IP ici. je me demande si c'était toi.", "I'm asking you. Are you the one who released the song?", 1], ["Bien sûr, il y a un IP principal mais je pense que c'est compliqué de le trouver.", "Of course, there should be the main IP address, but it will be difficult to find it though.", 1], ["On a des équipes de terrain dans la zone ? Je ne sais pas, je vais voir sur le téléphone IP.", "We have field teams in the area? I don't know. I'll pull it up on the ip phone.", 1]]}, "k2": {"__C": 149, "le": {"__C": 44, "escalader": {"__C": 3, "comme": {"__C": 2, "c'est": {"__C": 1, "__e": [["40 marches pendant une quinzaine de jours c'est comme escalader le K2.", "I reckon 40 steps for a fortnight is like scaling K2.", 1]]}, "hackers": {"__C": 1, "__e": [["Le F.B.I. a dit que c'était un jeu d'enfant pour les hackers, comme escalader le K2, juste parce qu'il existe.", "The why? The FBI said it was a game with these hackers, like climbing K2 because it's there.", 1]]}, "__e": [["40 marches pendant une quinzaine de jours c'est comme escalader le K2.", "I reckon 40 steps for a fortnight is like scaling K2.", 1], ["Le F.B.I. a dit que c'était un jeu d'enfant pour les hackers, comme escalader le K2, juste parce qu'il existe.", "The why? The FBI said it was a game with these hackers, like climbing K2 because it's there.", 1]]}, "__e": [["\"Escalader le K2\" ?", "\"Climb K2\"?", 1], ["40 marches pendant une quinzaine de jours c'est comme escalader le K2.", "I reckon 40 steps for a fortnight is like scaling K2.", 1], ["Le F.B.I. a dit que c'était un jeu d'enfant pour les hackers, comme escalader le K2, juste parce qu'il existe.", "The why? The FBI said it was a game with these hackers, like climbing K2 because it's there.", 1]]}, "escaladé": {"__C": 3, "a": {"__C": 1, "il": {"__C": 1, "__e": [["- Et il a escaladé le K2 ?", "- And he climbed K2?", 1]]}, "__e": [["- Et il a escaladé le K2 ?", "- And he climbed K2?", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["M. Kirby, quand vous avez escaladé le K2, votre camp de base était à 7500 ou à 9000 mètres?", "So, Mr. Kirby, tell me. When you climbed K2, did you base camp at 25,000 or 30,000 feet?", 1]]}, "__e": [["M. Kirby, quand vous avez escaladé le K2, votre camp de base était à 7500 ou à 9000 mètres?", "So, Mr. Kirby, tell me. When you climbed K2, did you base camp at 25,000 or 30,000 feet?", 1]]}, "__e": [["J'ai escaladé le K2. Je peux vaincre cette allergie.", "I climbed k2, I think I can conquer a peanut allergy.", 1], ["M. Kirby, quand vous avez escaladé le K2, votre camp de base était à 7500 ou à 9000 mètres?", "So, Mr. Kirby, tell me. When you climbed K2, did you base camp at 25,000 or 30,000 feet?", 1], ["Je ne connaissais personne ayant escaladé le K2 sans oxygène.", "First guy I've met who's free-climbed K2, no oxygen. Hardcore, bro.", 1]]}, "sur": {"__C": 4, "qu'eux": {"__C": 1, "avait": {"__C": 1, "__e": [["- Il n'y avait qu'eux sur le K2.", "It was just the two of them on k2.", 1]]}, "__e": [["- Il n'y avait qu'eux sur le K2.", "It was just the two of them on k2.", 1]]}, "mort": {"__C": 1, "est": {"__C": 1, "__e": [["Mais vous avez dit à mon équipier au téléphone qu'il est mort sur le K2.", "But you told my partner on the phone that he died up on k2.", 1]]}, "__e": [["Mais vous avez dit à mon équipier au téléphone qu'il est mort sur le K2.", "But you told my partner on the phone that he died up on k2.", 1]]}, "__e": [["- Il n'y avait qu'eux sur le K2.", "It was just the two of them on k2.", 1], ["Tu te souviens du sauvetage sur le K2 ?", "Kate! Remember the rescue on K2?", 1], ["Mais vous avez dit à mon équipier au téléphone qu'il est mort sur le K2.", "But you told my partner on the phone that he died up on k2.", 1]]}, "__e": [["Le F.B.I. a dit que c'était un jeu d'enfant pour les hackers, comme escalader le K2, juste parce qu'il existe.", "The why? The FBI said it was a game with these hackers, like climbing K2 because it's there.", 1], ["Tu passes ici entre le K2 et la grande barrière de corail et tu penses me connaître?", "Just drop by between K2 and the Great Barrier Reef, and you know this about me, do you?", 1], ["Mais vous avez dit à mon équipier au téléphone qu'il est mort sur le K2.", "But you told my partner on the phone that he died up on k2.", 1]]}, "du": {"__C": 14, "vétéran": {"__C": 1, "butler": {"__C": 1, "john": {"__C": 1}}, "__e": [["Le chef d'expédition était le colonel Sir John Butler \"L'allumeur\", vétéran du K2, de l'Annapurna et du Makalu.", "You couldn't get near the mirror. The leader of the expedition was Colonel sir john \"teasy weasy\" butler", 1]]}, "nord": {"__C": 1, "face": {"__C": 1, "la": {"__C": 1, "__e": [["- En rappel sur la face nord du K2.", "- Rappelling the north face of K2.", 1]]}, "__e": [["- En rappel sur la face nord du K2.", "- Rappelling the north face of K2.", 1]]}, "__e": [["- En rappel sur la face nord du K2.", "- Rappelling the north face of K2.", 1]]}, "sommet": {"__C": 2, "au": {"__C": 2, "nécessité": {"__C": 1, "__e": [["Non, elle n'y arrivera pas, car papa hisse les gamins, son matériel, Rex et les trucs de 1re nécessité au sommet du K2 dans un tacot.", "That family isn't gonna get up the hill because dad's trying to pull the kids the camping gear, Rex the dog, and what would appear to be his den up K2 in a Ford Falcon.", 1]]}, "fois": {"__C": 1, "__e": [["Vous savez-ce que j'ai trouvé une fois au sommet du K2?", "Do you know what I found once on the K2 summit?", 1]]}, "__e": [["Vous savez-ce que j'ai trouvé une fois au sommet du K2?", "Do you know what I found once on the K2 summit?", 1], ["Non, elle n'y arrivera pas, car papa hisse les gamins, son matériel, Rex et les trucs de 1re nécessité au sommet du K2 dans un tacot.", "That family isn't gonna get up the hill because dad's trying to pull the kids the camping gear, Rex the dog, and what would appear to be his den up K2 in a Ford Falcon.", 1]]}, "__e": [["Vous savez-ce que j'ai trouvé une fois au sommet du K2?", "Do you know what I found once on the K2 summit?", 1], ["Non, elle n'y arrivera pas, car papa hisse les gamins, son matériel, Rex et les trucs de 1re nécessité au sommet du K2 dans un tacot.", "That family isn't gonna get up the hill because dad's trying to pull the kids the camping gear, Rex the dog, and what would appear to be his den up K2 in a Ford Falcon.", 1]]}, "__e": [["À son retour du K2, il a perdu l'attrait pour tous les sports qu'il pratiquait, et il s'est concentré sur un seul sport.", "Since he'd come back from k2,he'd become less interested in all the sports he usually did, and he focused on just one sport.", 1], ["Mais j'ai vu l'emballage et ça contient du K2, de la marijuana synthétique qui est souvent à usage médical.", "I know. But she showed me the package. It contains K2, a synthetic form of marijuana often used in alternative healing.", 1], ["Non, elle n'y arrivera pas, car papa hisse les gamins, son matériel, Rex et les trucs de 1re nécessité au sommet du K2 dans un tacot.", "That family isn't gonna get up the hill because dad's trying to pull the kids the camping gear, Rex the dog, and what would appear to be his den up K2 in a Ford Falcon.", 1]]}, "à": {"__C": 3, "marches": {"__C": 1, "tu": {"__C": 1, "k2": {"__C": 1, "__e": [["Donc marcher à pied, en letton, on dit K2, tu marches à K2.", "So, to walk by foot, in Latvian, you say K2, you walk by K2, yeah.", 1]]}, "__e": [["Donc marcher à pied, en letton, on dit K2, tu marches à K2.", "So, to walk by foot, in Latvian, you say K2, you walk by K2, yeah.", 1]]}, "__e": [["Donc marcher à pied, en letton, on dit K2, tu marches à K2.", "So, to walk by foot, in Latvian, you say K2, you walk by K2, yeah.", 1]]}, "porte": {"__C": 1, "la": {"__C": 1, "passé": {"__C": 1, "__e": [["À noter qu'après avoir passé la porte à K2, la Zone 3 et au-delà sont encore inconnus.", "In particular, after we pass the gate at K2, Area Three and beyond is uncharted.", 1]]}, "__e": [["À noter qu'après avoir passé la porte à K2, la Zone 3 et au-delà sont encore inconnus.", "In particular, after we pass the gate at K2, Area Three and beyond is uncharted.", 1]]}, "__e": [["À noter qu'après avoir passé la porte à K2, la Zone 3 et au-delà sont encore inconnus.", "In particular, after we pass the gate at K2, Area Three and beyond is uncharted.", 1]]}, "détectée": {"__C": 1, "matière": {"__C": 1, "de": {"__C": 1, "__e": [["L'alerte d'hier soir est due à une activité de Matière détectée à K2.", "Last night's alarm was because Matter activity was detected near K2.", 1]]}, "__e": [["L'alerte d'hier soir est due à une activité de Matière détectée à K2.", "Last night's alarm was because Matter activity was detected near K2.", 1]]}, "__e": [["L'alerte d'hier soir est due à une activité de Matière détectée à K2.", "Last night's alarm was because Matter activity was detected near K2.", 1]]}, "__e": [["L'alerte d'hier soir est due à une activité de Matière détectée à K2.", "Last night's alarm was because Matter activity was detected near K2.", 1], ["Aviez-vous vraiment besoin de donner à K2 l'accès à Miroir ?", "Was there really a need for you to give K2 access to Mirror?", 1], ["À noter qu'après avoir passé la porte à K2, la Zone 3 et au-delà sont encore inconnus.", "In particular, after we pass the gate at K2, Area Three and beyond is uncharted.", 1]]}, "au": {"__C": 5, "excursion": {"__C": 1, "cette": {"__C": 1, "pendant": {"__C": 1, "__e": [["Quelqu'un est mort pendant cette excursion au K2.", "Someone died during that trip up k2.", 1]]}, "__e": [["Quelqu'un est mort pendant cette excursion au K2.", "Someone died during that trip up k2.", 1]]}, "__e": [["Quelqu'un est mort pendant cette excursion au K2.", "Someone died during that trip up k2.", 1]]}, "comparé": {"__C": 1, "facile": {"__C": 1, "était": {"__C": 1, "__e": [["L'Everest était facile comparé au K2.", "Oh, no, Everest was easier compared with K2.", 1]]}, "__e": [["L'Everest était facile comparé au K2.", "Oh, no, Everest was easier compared with K2.", 1]]}, "__e": [["L'Everest était facile comparé au K2.", "Oh, no, Everest was easier compared with K2.", 1]]}, "penser": {"__C": 1, "pour": {"__C": 1, "tôt": {"__C": 1, "__e": [["C'est trop tôt pour penser au K2.", "Too early to think about K2.", 1]]}, "__e": [["C'est trop tôt pour penser au K2.", "Too early to think about K2.", 1]]}, "__e": [["C'est trop tôt pour penser au K2.", "Too early to think about K2.", 1]]}, "__e": [["L'Everest était facile comparé au K2.", "Oh, no, Everest was easier compared with K2.", 1], ["Quelqu'un est mort pendant cette excursion au K2.", "Someone died during that trip up k2.", 1], ["C'est trop tôt pour penser au K2.", "Too early to think about K2.", 1]]}, "ici": {"__C": 9, "quoi": {"__C": 1, "fais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu devrais passer ton chemin, chien. Tu fais quoi ici K2?", "Yeah, you best keep on rolling dawg.", 1]]}, "__e": [["Tu devrais passer ton chemin, chien. Tu fais quoi ici K2?", "Yeah, you best keep on rolling dawg.", 1]]}, "__e": [["Tu devrais passer ton chemin, chien. Tu fais quoi ici K2?", "Yeah, you best keep on rolling dawg.", 1]]}, "__e": [["- Ici K2.", "This is K2!", 1], ["Ici K2. Chef...", "This is K2, hey, Team Leader.", 1], ["Tu devrais passer ton chemin, chien. Tu fais quoi ici K2?", "Yeah, you best keep on rolling dawg.", 1]]}, "de": {"__C": 3, "solo": {"__C": 1, "en": {"__C": 1, "ascension": {"__C": 1, "__e": [["Je veux faire une ascension en solo de K2.", "I want to do a solo climb of K2.", 1]]}, "__e": [["Je veux faire une ascension en solo de K2.", "I want to do a solo climb of K2.", 1]]}, "__e": [["Je veux faire une ascension en solo de K2.", "I want to do a solo climb of K2.", 1]]}, "ici": {"__C": 1, "venu": {"__C": 1, "n'est": {"__C": 1, "__e": [["Personne n'est venu ici, de K2 jusqu'au point initial, depuis le départ des forces spéciales de l'ACCA.", "The area for the rest of this mission, from K2 until Primary Point, hasn't been visited since the CAAC Special Forces pulled out.", 1]]}, "__e": [["Personne n'est venu ici, de K2 jusqu'au point initial, depuis le départ des forces spéciales de l'ACCA.", "The area for the rest of this mission, from K2 until Primary Point, hasn't been visited since the CAAC Special Forces pulled out.", 1]]}, "__e": [["Personne n'est venu ici, de K2 jusqu'au point initial, depuis le départ des forces spéciales de l'ACCA.", "The area for the rest of this mission, from K2 until Primary Point, hasn't been visited since the CAAC Special Forces pulled out.", 1]]}, "pas": {"__C": 1, "__e": [["Pas de K2, pas de bath salts.", "No K2, no bath salts.", 1]]}, "__e": [["Pas de K2, pas de bath salts.", "No K2, no bath salts.", 1], ["Personne n'est venu ici, de K2 jusqu'au point initial, depuis le départ des forces spéciales de l'ACCA.", "The area for the rest of this mission, from K2 until Primary Point, hasn't been visited since the CAAC Special Forces pulled out.", 1], ["Je veux faire une ascension en solo de K2.", "I want to do a solo climb of K2.", 1]]}, "__e": [["C'est pas loin et il y a moins de vent que sur ce satané K2.", "It's close and the wind won't destroy us like fucking K2.", 1], ["Mais vous avez dit à mon équipier au téléphone qu'il est mort sur le K2.", "But you told my partner on the phone that he died up on k2.", 1], ["Ce qui me guide à ce matin, K2. Je crois que tu avais les bons ingrédients...", "Which leads us to this morning, K2.", 1]]}}