{"lune": {"__C": 34579, "pleine": {"__C": 2935, "de": {"__C": 302, "nuit": {"__C": 108, "une": {"__C": 71, "__e": [["Je crois que c'est une nuit de pleine lune.", "I think it's a full moon!", 1], ["Ce qui est intéressant, c'est que ce soir est une nuit de pleine lune.", "Interesting thing is that tonight... is a full moon night.", 1], ["En plus de tout ça c'était une nuit de pleine lune.", "On top of everything else, there was a full moon last night.", 1]]}, "cette": {"__C": 7, "__e": [["Et à présent nous voici, en cette nuit de pleine lune de chasseurs.", "And now here we are, night of full hunter's moon.", 1], ["Regarde-moi cette nuit de pleine lune !", "I like her. Look at what a nice full moon!", 1], ["En cette nuit de pleine lune, tu étais plus jolie que la lune.", "On that moonlit night, you looked prettier than the Moon.", 1]]}, "__e": [["Je crois que c'est une nuit de pleine lune.", "I think it's a full moon!", 1], ["Ce qui est intéressant, c'est que ce soir est une nuit de pleine lune.", "Interesting thing is that tonight... is a full moon night.", 1], ["En plus de tout ça c'était une nuit de pleine lune.", "On top of everything else, there was a full moon last night.", 1]]}, "soir": {"__C": 33, "un": {"__C": 23, "__e": [["Un soir de pleine lune... c'est peut-être un présent de Dame la Lune.", "One full moon evening... it is maybe a present from the Moon Lady.", 1], ["C'est un soir de pleine lune.", "Tonight is the night of the full moon.", 1], ["Ça doit être un soir de pleine lune.", "Well, check the skies. It's a full moon.", 1]]}, "vendredi": {"__C": 2, "__e": [["Un vendredi soir de pleine lune, au bord du fleuve.", "Friday night. Full moon. The river.", 1]]}, "__e": [["Tu te souviens du soir de pleine lune ?", "Do you remember that night, when the moon was beautiful?", 1], ["Ça doit être un soir de pleine lune.", "Well, check the skies. It's a full moon.", 1], ["- C'était le soir de pleine lune, il était pas ici.", "It was the full moon - he was out.", 1]]}, "__e": [["En plus de tout ça c'était une nuit de pleine lune.", "On top of everything else, there was a full moon last night.", 1], ["Si chaque jour est le même ici, ça veut dire qu'il n'y aura jamais de pleine lune.", "If every day is the same here, that means there'll never be a full moon.", 1], ["C'est une période de pleine lune.", "It's a full moon.", 0]]}, "la": {"__C": 1999, "de": {"__C": 250, "nuit": {"__C": 19, "__e": [["Tu te rappelles de ce que tu m'as dit à propos de la nuit de la pleine lune ?", "Remember what you told me about the night of the full moon?", 1], ["La nuit dernière était la nuit de la pleine lune.", "Last night was the night of the full moon.", 1], ["Et la nuit de la pleine lune, à la première heure,", "And on the night... of the full moon... at the first hour...", 1]]}, "lors": {"__C": 16, "__e": [["Allez à sa tombe lors de la pleine lune.", "Go to his grave when the moon is full.", 1], ["J'essaie de ne jamais sortir lors de la pleine lune.", "You're afraid you'll turn into a werewolf?", 1], ["\"incapable de voir son enfant plus d'une fois dans le mois lors de la pleine lune.\"", "\"unable to see her child except once a month on a full moon\"...", 1]]}, "__e": [["Et la nuit de la pleine lune, à la première heure,", "And on the night... of the full moon... at the first hour...", 1], ["Ça vient de dire qu'on est à 10 jours de la pleine lune.", "This just says we're ten days from a full moon.", 1], ["C'est à cause de la pleine lune, ou un truc comme ça.", "You know, just, like... full moon or whatever.", 1]]}, "c'est": {"__C": 328, "que": {"__C": 17, "__e": [["Tu sais que c'est la pleine lune ce soir.", "You know, there's this full moon tonight.", 1], ["C'est vrai, mais la vraie raison pour laquelle je t'ai fait venir ici, c'est parce que c'est la pleine lune.", "Gabu: Well, actually, I am. The whole reason I invited you here was to see the full moon.", 1], ["Je n'ai pas besoin de voir le ciel pour savoir que c'est la pleine lune.", "Don't have to see the sky to know it's a full moon.", 1]]}, "soir": {"__C": 22, "__e": [["Non, tu ne peux pas y retourner, parce que demain soir c'est la pleine lune.", "No, you can't go back, because tomorrow night's the full moon.", 1], ["Oui, vous avez de la chance. Ce soir, c'est la pleine lune.", "Yes, you were lucky, full moon night.", 1], ["Ce soir, c'est la pleine lune.", "There is a full moon tonight.", 0]]}, "__e": [["Soit c'est la pleine lune, soit les animaux se sont ligués contre nous aujourd'hui.", "Either it's a full moon or animals are just conspiring against us today.", 0], ["Aujourd'hui, c'est la pleine lune.", "There's a full moon today.", 0], ["Ce soir, c'est la pleine lune.", "There is a full moon tonight.", 0]]}, "__e": [["Hier, c'était la pleine lune.", "It was a full moon yesterday.", 0], ["Aujourd'hui, c'est la pleine lune.", "There's a full moon today.", 0], ["Ce soir, c'est la pleine lune.", "There is a full moon tonight.", 0]]}, "une": {"__C": 96, "comme": {"__C": 8, "est": {"__C": 2, "__e": [["Tirer à l'arc est comme une pleine lune.", "Pull the bow so it's like a full moon.", 1], ["Mon visage est comme une pleine lune.", "I look like the moon!", 1]]}, "bandé": {"__C": 2, "__e": [["♫ Partir cette fois avec une armure de fer tachée de sang et un arc bandé comme une pleine lune ♫", "♫ Leaving this time with blood stained iron armor and bow drawn like a full moon ♫", 1]]}, "__e": [["Un visage comme une pleine lune.", "A face like a full moon.", 1], ["Mon visage est comme une pleine lune.", "I look like the moon!", 1], ["\"L'autre jour\" \"votre visage était comme une pleine lune\".", "\"The other day your face was like a full moon.", 1]]}, "a": {"__C": 10, "y": {"__C": 10, "__e": [["BIEN, IL Y A UNE PLEINE LUNE CE SOIR.", "WELL, THERE'S A FULL MOON TONIGHT.", 1], ["Après tout, il y a une pleine lune ce soir.", "After all, there is a full moon tonight.", 1], ["Il y a une pleine lune qui arrive, je ne peux pas, je ne peux pas !", "There's a full moon coming. I can't, I can't, I can't!", 1]]}, "__e": [["BIEN, IL Y A UNE PLEINE LUNE CE SOIR.", "WELL, THERE'S A FULL MOON TONIGHT.", 1], ["Après tout, il y a une pleine lune ce soir.", "After all, there is a full moon tonight.", 1], ["Il y a une pleine lune qui arrive, je ne peux pas, je ne peux pas !", "There's a full moon coming. I can't, I can't, I can't!", 1]]}, "__e": [["Oh mon dieu, c'est aussi genre une pleine lune, et alors peut-être que je suis juste genre, trop dans le truc.", "Oh my god, it's also like a full moon, and so maybe I just got like, so in it.", 1], ["Il y a une pleine lune qui arrive, je ne peux pas, je ne peux pas !", "There's a full moon coming. I can't, I can't, I can't!", 1], ["Une pleine lune peut être vue ce soir.", "A full moon can be seen tonight.", 0]]}, "__e": [["Aujourd'hui, c'est la pleine lune.", "There's a full moon today.", 0], ["Ce soir, c'est la pleine lune.", "There is a full moon tonight.", 0], ["Une pleine lune peut être vue ce soir.", "A full moon can be seen tonight.", 0]]}, "la": {"__C": 19109, "de": {"__C": 3514, "lumière": {"__C": 75, "la": {"__C": 70, "__e": [["La lumière de la lune inonda la pièce.", "The moonlight flooded the room.", 0], ["La lumière de la lune se reflétait sur le lac.", "The moonlight reflected on the lake.", 0], ["La lumière de la lune est faible.", "The light from the moon is weak.", 0]]}, "quels": {"__C": 2, "__e": [["Quels lumière de la lune n'est pas seule à m'inspirer", "♪ It's not just because there's moonlight", 1], ["Quels lumière de la lune n'est pas seule", "♪ It's not just because there's moonlight", 1]]}, "__e": [["La lumière de la lune inonda la pièce.", "The moonlight flooded the room.", 0], ["La lumière de la lune se reflétait sur le lac.", "The moonlight reflected on the lake.", 0], ["La lumière de la lune est faible.", "The light from the moon is weak.", 0]]}, "et": {"__C": 94, "soleil": {"__C": 54, "__e": [["\"par la force du soleil et de la lune,", "\"by the strength of the Sun and the Moon,", 1], ["\"Je veux te cacher de la vue du Soleil et de la Lune\"", "\"I want to save you from the eyes of the Sun and Moon\"", 1], ["\"Je prie Dieu, le Dieu du soleil et de la lune.", "\"I pray to God, the God of the sun and moon.", 1]]}, "fleurs": {"__C": 15, "__e": [["La beauté des fleurs et de la lune n'est rien comparée à cette fleur du mal nommée...", "The beauty so radiant, the flowers and moon hide in shame. A single flower of evil in this fleeting world, Jessie!", 1], ["Après le banquet des fleurs et de la lune d'aujourd'hui,", "After today's Flower and Moon Banquet,", 1], ["La beauté des fleurs et de la lune n'est rien !", "The beauty so radiant, the flowers and moon hide in shame!", 1]]}, "__e": [["Bien sûr, vous ne voulez pas tirer vers le haut à côté de lui et de la lune lui?", "Sure you don't wanna pull up alongside him and moon him?", 1], ["Parler d'argent et de la lune De toi et de moi", "About money and the moon About you and me", 1], ["Parler d'argent et de la lune Parler de toi et de moi", "About money and the moon About you and me", 1]]}, "__e": [["La lumière de la lune est faible.", "The light from the moon is weak.", 0], ["Vue de la Lune, la Terre ressemble à une balle.", "Seen from the Moon, Earth resembles a ball.", 0], ["Bonne fête de la lune !", "Happy Moon Festival!", 0]]}, "sur": {"__C": 3507, "aller": {"__C": 182, "pour": {"__C": 22, "__e": [["Pour aller sur la Lune ?", "To go to the moon?", 1], ["Et mon mari était sur la liste pour aller sur la lune.", "And my husband was on the list to go the moon.", 1], ["Et pour aller sur la Lune.", "- And go to the moon.", 1]]}, "pas": {"__C": 11, "__e": [["On ne peut pas aller sur la lune !", "We can't go to the moon!\"", 1], ["Tu ne veux pas aller sur la lune ?", "You don't want to go to the moon?", 1], ["Si on ne peut pas le faire, on ne peut pas aller sur la Lune.", "And if we can't do that, we can't go to the moon.", 1]]}, "__e": [["Si on ne peut pas le faire, on ne peut pas aller sur la Lune.", "And if we can't do that, we can't go to the moon.", 1], ["Pourrons-nous aller sur la lune dans un futur proche ?", "Can we get to the moon in the near future?", 0], ["Nous devons aller sur la lune.", "We must go to the moon.", 0]]}, "homme": {"__C": 74, "un": {"__C": 47, "__e": [["Le problème n'est pas de mettre un homme sur la lune.", "The problem isn't getting a man to the moon.", 1], ["Et c'est sûr, il y a eu un homme sur la lune.", "And itâs confirmed that the man went to the moon.", 1], ["Nous disons qu'il y a un homme sur la Lune mais personne n'y croit vraiment.", "We say that there's a man in the moon but no-one really believes it.", 0]]}, "premier": {"__C": 10, "__e": [["Ce n'est pas exactement comme être le premier homme sur la lune.", "I owe you all more than that. ‐Thank you. I'm going to buy a new dress to look pretty for you.", 1], ["\"On est ici pour le premier homme sur la Lune.\"", "He's like, \"We here today gather for the first man on the moon.\"", 1], ["Neil Armstrong a été le premier homme sur la Lune.", "Neil Armstrong was the first man on the moon.", 0]]}, "__e": [["Et c'est sûr, il y a eu un homme sur la lune.", "And itâs confirmed that the man went to the moon.", 1], ["Neil Armstrong a été le premier homme sur la Lune.", "Neil Armstrong was the first man on the moon.", 0], ["Nous disons qu'il y a un homme sur la Lune mais personne n'y croit vraiment.", "We say that there's a man in the moon but no-one really believes it.", 0]]}, "__e": [["Il n'y a personne sur la lune.", "There are no people on the moon.", 0], ["Je crois qu'il est possible pour des personnes de vivre sur la lune.", "I think it's possible for people to live on the moon.", 0], ["Il n'y a pas de vie sur la Lune.", "There's no life on the moon.", 0]]}, "que": {"__C": 318, "avant": {"__C": 13, "statue": {"__C": 1, "__e": [["L'Astrologue affirme qu'il serait de mauvais augure que le Prince voie une statue avant que la lune ne soit couchée.", "I shall view his arrogance It is His Majesty's order that the prince should not see the statue now", 1]]}, "temps": {"__C": 2, "__e": [["On a encore du temps avant que la lune soit à son sommet.", "The moon doesn't reach its apex for a while. We have time.", 1], ["On a le temps avant que la lune se lève.", "-We've got hours until moonrise. Just come with me to your parents.", 1], ["Il reste encore du temps avant que la lune ne se montre.", "Sundown is still hours away.", 1]]}, "__e": [["On a le temps avant que la lune se lève.", "-We've got hours until moonrise. Just come with me to your parents.", 1], ["Alors la Bête lui dit de rentrer avant que la lune soit au plus haut dans le ciel.", "The Beast said, you should return by the full moon.", 1], ["Il reste encore du temps avant que la lune ne se montre.", "Sundown is still hours away.", 1]]}, "fait-il": {"__C": 66, "se": {"__C": 66, "__e": [["♫ Comment se fait-il que la lune lumineuse soit toujours indifférente ♫", "~Why's the bright moon still listless~", 1]]}, "__e": [["♫ Comment se fait-il que la lune lumineuse soit toujours indifférente ♫", "~Why's the bright moon still listless~", 1]]}, "__e": [["Tout le monde sait que la lune est faite de fromage.", "Everybody knows the moon is made of cheese.", 0], ["Le Soleil est plus grand que la Lune.", "The sun is larger than the moon.", 0], ["La Terre est beaucoup plus grande que la Lune.", "The earth is far bigger than the moon.", 0]]}, "__e": [["Je crois qu'il est possible pour des personnes de vivre sur la lune.", "I think it's possible for people to live on the moon.", 0], ["Quand est-ce que tu pars pour la Lune ? Nous avons tous besoin de toi.", "When will you leave for the Moon? We all need you.", 0], ["Il n'y a pas de vie sur la Lune.", "There's no life on the moon.", 0]]}, "de": {"__C": 4442, "clair": {"__C": 2634, "le": {"__C": 723, "sous": {"__C": 79, "__e": [["♫  Le toi qui est sous le clair de lune  ♫", "â\" The you that's under the smokey moonlight â\"", 1], ["♪ Je me sens bien avec toi sous le clair de lune ♪", "♪ Makes me feel all right with you under the moonlight ♪", 1], ["Vous ne voulez pas rester ici avec moi, sous le clair de lune... seul ?", "You don't want to stay here with me in the moonlight... alone?", 1]]}, "♫": {"__C": 93, "__e": [["♫ Le clair de lune du bord de mer brille sur mes vêtements ♫ ♫ Des vêtements aussi blancs que la neige ♫ ♫ Tu ris ♫", "âªSeaside moonlight shines on my clothesâª âªClothing as white as snowâª âªYou laughâª âªEyes like starsâª âªLost you foreverâª âªHaving got the love poisonous bugâª", 1], ["♫ Le clair de lune du bord de mer brille sur mes vêtements ♫", "â\" Seaside moonlight shines on my clothes â\"", 1], ["♫ Le clair de lune au bord de la mer brille sur mes vêtements ♫", "â\" Seaside moonlight shines on my clothes â\"", 1]]}, "__e": [["La rêverie est le clair de lune de la pensée.", "Daydreaming is the moonlight of thought.", 0], ["Le clair de lune entrait par les fenêtres.", "Moonlight came through the windows.", 0], ["Le clair de lune était la seule source de lumière.", "Moonlight was the only illumination.", 0]]}, "au": {"__C": 906, "sonate": {"__C": 20, "__e": [["Il aimait la Sonate au Clair de Lune... alors elle m'a demandé de la lui apprendre", "He liked the Moonlight Sonata... so she asked me to teach her.", 1], ["Mon pére nous a fait donner des cours à tous. Mais moi, je n'ai pas dépassé la Sonate au clair de lune.", "Of course, we all had lessons... but I never got beyond the Moonlight Sonata.", 1], ["La Sonate au Clair de Lune a été composée par Beethoven.", "Moonlight Sonata was composed by Beethoven.", 0]]}, "♫": {"__C": 17, "__e": [["♫ Au clair de lune, notre histoire devient plus profonde ♫ Est-ce vrai ?", "Is that so?", 1], ["♫ au clair de lune, au clair de lune. ♫", "â\" In the moonlight, in the moonlight â\"", 1], ["♫ Au clair de lune ♫", "Eun Jung.", 1]]}, "__e": [["Il est clair que Tom adore se promener au clair de lune.", "It's clear that Tom loves walking in the moonlight.", 0], ["C'était romantique de marcher au clair de lune.", "It was romantic to walk in the moonlight.", 0], ["Ils ont passé la nuit à faire l'amour au clair de lune.", "They spent the night making love under the moon.", 0]]}, "__e": [["C'était romantique de marcher au clair de lune.", "It was romantic to walk in the moonlight.", 0], ["Le clair de lune était la seule source de lumière.", "Moonlight was the only illumination.", 0], ["Ils ont passé la nuit à faire l'amour au clair de lune.", "They spent the night making love under the moon.", 0]]}, "croissant": {"__C": 213, "un": {"__C": 66, "sous": {"__C": 32, "__e": [["♫ Sous un croissant de lune, je me suis sentie vide et émue ♫", "â\" Under a crescent moon, I felt empty and emotional â\"", 1], ["♫ Sous un croissant de lune, je me suis senti vide et émotif ♫", "â\" Under a crescent moon, I felt empty and emotional â\"", 1], ["♪ Sous un croissant de lune, je me suis senti vide et émotif ♪ ♪ Je crains de te perdre à tout jamais vu mes sentiments contradictoires ♪ ♪ J'espère que ton regard restera pur et pétillant et notre pays magnifique ♪", "âª Under a crescent moon, I felt empty and emotional âª âª Afraid I would lost you forever with mixed feelings âª âª Hope your eyes remain pure and warm and our country splendid âª", 1]]}, "avec": {"__C": 4, "__e": [["La personne rencontrée sous le pêcher avec un croissant de lune au-dessus est le plus incompatible avec Dame Yeol Woo.", "The person met under the peach tree with a crescent moon above it is most incompatible with Lady Yeo Wool.", 1], ["Un pêcher avec un croissant de lune au-dessus ?", "A peach tree with a crescent moon over it?", 1], ["La personne que tu as rencontrée sous un pêcher avec un croissant de lune au-dessus est dangereuse, et cette personne", "The person you met under a peach tree with a crescent moon above is dangerous, and that", 1]]}, "__e": [["La personne que tu as rencontrée sous un pêcher avec un croissant de lune au-dessus est dangereuse, et cette personne", "The person you met under a peach tree with a crescent moon above is dangerous, and that", 1], ["Juste jusqu'à ce que vous puissiez voir un croissant de Lune le long du bord du thé.", "Just until you can see a crescent moon along the edge of the tea.", 1], ["Lors de son dernier jour sur Terre, on dit qu'on voit un croissant de lune en pleine journée.", "On your last day on Earth, they say you'll see a crescent moon in the daylight.", 1]]}, "le": {"__C": 47, "que": {"__C": 7, "__e": [["Que le croissant de lune te bénisse, ma sœur.", "Crescent light upon you, sister.", 1], ["Il fallait que le croissant de lune colle avec le précédent.", "Way to go, Homer.", 1], ["Que le croissant de lune est magnifique... et que la vie sera très douce... avec toi comme seigneur et maître.", "That the crescent moon is very beautiful. Life will be very sweet. With you as my Lord and master.", 1]]}, "avec": {"__C": 4, "__e": [["Devenir partenaire avec \"le croissant de lune\" ?", "To become partners with Crescent Moon Mobile?", 1], ["Je voulais aussi travailler avec 'Le croissant de lune\".", "I wanted to work with Crescent Moon Co.", 1], ["Nous faisons de notre mieux pour être partenaire avec \"Le croissant de lune\".", "Currently, we're doing our best to partner with Crescent Moon Mobile.", 1]]}, "__e": [["Le croissant de lune est revenu plusieurs fois, mais je suis encore là.", "The crescent moon fell and rose multiple times, but nothing happened.", 1], ["Que le croissant de lune est magnifique... et que la vie sera très douce... avec toi comme seigneur et maître.", "That the crescent moon is very beautiful. Life will be very sweet. With you as my Lord and master.", 1], ["Le croissant de lune et l'étoile sont un symbole de l'Islam.", "The crescent moon and star is a symbol of Islam.", 0]]}, "__e": [["Lors de son dernier jour sur Terre, on dit qu'on voit un croissant de lune en pleine journée.", "On your last day on Earth, they say you'll see a crescent moon in the daylight.", 1], ["Que le croissant de lune est magnifique... et que la vie sera très douce... avec toi comme seigneur et maître.", "That the crescent moon is very beautiful. Life will be very sweet. With you as my Lord and master.", 1], ["Le croissant de lune et l'étoile sont un symbole de l'Islam.", "The crescent moon and star is a symbol of Islam.", 0]]}, "pierre": {"__C": 147, "une": {"__C": 21, "c'est": {"__C": 4, "__e": [["C'est une pierre de lune.", "It's a moon stone.", 1], ["C'est une pierre de lune, hein ?", "It's one of those moonstones, right?", 1], ["Je ne sais pas si c'est bleu, mais c'est une pierre de lune.", "I don't know if it's blue, but it's a moonstone.", 1]]}, "sorcières": {"__C": 3, "__e": [["Une dague pour tuer les sorcières, une pierre de lune pour voir, et des potions pour ne pas être vu.", "A witch dagger to kill, a moonstone to see, and a medicine bag to be unseen.", 1]]}, "__e": [["Je vous ai acheté une pierre de lune.", "It's a moonstone.", 1], ["Je ne sais pas si c'est bleu, mais c'est une pierre de lune.", "I don't know if it's blue, but it's a moonstone.", 1], ["Je pense que c'est peut-être une pierre de lune.", "I think it might actually be a moonstone.", 1]]}, "la": {"__C": 113, "de": {"__C": 4, "__e": [["\"Après avoir passé le seuil de la pierre de lune,", "\"After you pass the moonstone threshold,", 1], ["Je veux dire, n'as-tu rien appris de la pierre de lune dans le porte savon ?", "I mean, did you learn nothing from the moon stone in the soap dish?", 1], ["C'est de la pierre de Lune, la chose qui a le plus de valeur dans cette pièce.", "That moon rock's the most valuable thing in this place.", 1]]}, "est": {"__C": 5, "__e": [["Dis-moi où est la pierre de lune.", "Tell me where the moonstone is.", 1], ["Où est la pierre de lune ?", "All right, where's the moonstone?", 1]]}, "__e": [["Tu n'avais pas à chercher la pierre de lune. C'était la chose à faire.", "You didn't even have to go after the moonstone in the first place.", 1], ["Dis à tes amis de rendre la pierre de lune et tout va bien se passer.", "Tell your friends to hand over the moonstone And all will be groovy.", 1], ["Eh bien, tu vois, je n'ai pas la Pierre de Lune sur moi.", "Well, see I don't have the moonstone on me.", 1]]}, "__e": [["Tu n'avais pas à chercher la pierre de lune. C'était la chose à faire.", "You didn't even have to go after the moonstone in the first place.", 1], ["Dis à tes amis de rendre la pierre de lune et tout va bien se passer.", "Tell your friends to hand over the moonstone And all will be groovy.", 1], ["Eh bien, tu vois, je n'ai pas la Pierre de Lune sur moi.", "Well, see I don't have the moonstone on me.", 1]]}, "__e": [["C'était romantique de marcher au clair de lune.", "It was romantic to walk in the moonlight.", 0], ["Le clair de lune était la seule source de lumière.", "Moonlight was the only illumination.", 0], ["Ils ont passé la nuit à faire l'amour au clair de lune.", "They spent the night making love under the moon.", 0]]}, "notre": {"__C": 1185, "pour": {"__C": 255, "ici": {"__C": 4, "étions": {"__C": 1, "__e": [["Nous étions ici pour notre lune de miel.", "We spent our honeymoon here.", 1]]}, "venus": {"__C": 2, "__e": [["Nous devrions être venus ici Pour notre lune de miel", "We should have come here for our honeymoon.", 1], ["On est venus ici pour notre lune de miel.", "We were gonna go on our honeymoon.", 1], ["Il y a 40 ans, on est venus ici pour notre lune de miel.", "Forty years ago, we come here on our honeymoon. Think of that.", 1]]}, "__e": [["Nous sommes ici pour notre lune de miel.", "We're here for our honeymoon.", 1], ["Il y a 40 ans, on est venus ici pour notre lune de miel.", "Forty years ago, we come here on our honeymoon. Think of that.", 1], ["On doit venir ici pour notre lune de miel la prochaine fois.", "We should come here for our honeymoon next time.", 1]]}, "comme": {"__C": 3, "__e": [["Comme pour notre lune de miel.", "We honeymooned there.", 1]]}, "__e": [["Nous reconsidérons notre voyage à Hawaï pour notre lune de miel.", "We're having second thoughts about going to Hawaii for our honeymoon.", 0], ["Nous voulons aller en France pour notre lune de miel.", "We want to go to France for our honeymoon.", 0], ["Tom et moi sommes allés là-bas pour notre lune de miel.", "Tom and I went there on our honeymoon.", 0]]}, "de": {"__C": 164, "lors": {"__C": 20, "même": {"__C": 2, "__e": [["Même lors de notre lune de miel, elle me condescendait et me harcelait.", "Even on our honeymoon, she patronized and nagged me.", 1], ["Même lors de notre lune de miel, Al ne voulait pas l'admettre.", "Even on our honeymoon, Al just would not admit it.", 1]]}, "comme": {"__C": 1, "__e": [["Steve, je crois que comme lors de notre lune de miel, c'est à moi de finir le boulot et de payer l'addition.", "Oh, well, Steve, I guess, much like our honeymoon it's up to me to finish the job, and pay the bill.", 1]]}, "__e": [["Steve, je crois que comme lors de notre lune de miel, c'est à moi de finir le boulot et de payer l'addition.", "Oh, well, Steve, I guess, much like our honeymoon it's up to me to finish the job, and pay the bill.", 1], ["Cette photo a été prise lors de notre lune de miel.", "Ahh. This picture was taken on our honeymoon.", 1], ["Elle m'a tout dit lors de notre lune de miel.", "She told me everything on our honeymoon.", 1]]}, "retour": {"__C": 7, "de": {"__C": 3, "__e": [["Cate et moi sommes de retour de notre lune de miel.", "Cate and I are back from our honeymoon.", 1], ["Nous sommes de retour de notre lune de miel.", "Buon giorno! We're back from our honeymoon.", 1]]}, "au": {"__C": 1, "__e": [["Au retour de notre lune de miel, je te présenterai quelqu'un.", "Once we're back from our honeymoon, I'll set you up with them.", 1], ["Avec une fille rencontrée dans l'avion au retour de notre lune de miel.", "With a girl he met on the plane coming back from our honeymoon.", 1], ["Au retour de notre lune de miel,", "I mean, the day we came back from our honeymoon,", 1]]}, "__e": [["Du retour de notre lune de miel à un peu avant ta naissance.", "From just after the honeymoon till just before you were born.", 1], ["Comment est-ce que tu as pu oublier la date de notre retour de notre lune de miel ?", "Does it make sense for you to have forgotten the day we return from our honeymoon?", 1], ["Si tu as autre chose à demander, fais-le à notre retour de notre lune de miel.", "If you have anything more to ask, do it after we come back from our honeymoon.", 1]]}, "__e": [["Et vois ça comme le premier jour de notre lune de miel.", "And consider today as the first day of our honeymoon.", 1], ["Ne me dis pas que tu as oublié le lieu de notre lune de miel.", "Sam, you can't make me believe you've forgotten... where we spent our honeymoon?", 1], ["Et la première nuit de notre lune de miel, il m'a dit quelque chose que je n'ai jamais dit à personne.", "And on the first night of our honeymoon he said something to me that I have never told anyone", 1]]}, "c'est": {"__C": 78, "mais": {"__C": 5, "désolée": {"__C": 1, "__e": [["Désolée mais c'est notre lune de miel, Michael n'a plus qu'une journée avant de retravailler.", "Well, I'm sorry, but this is our honeymoon, and Michael only has one day left until he has to go back to work.", 1]]}, "croire": {"__C": 1, "__e": [["Julia. C'est difficile à croire, mais c'est notre lune de miel.", "julia. it's hard to tell, but we're on our honeymoon.", 1]]}, "__e": [["Julia. C'est difficile à croire, mais c'est notre lune de miel.", "julia. it's hard to tell, but we're on our honeymoon.", 1], ["- Mais c'est notre lune de miel.", "It's too public. But, sweet, this is our honeymoon.", 1], ["- Ce n'est pas la plus folle... ou la plus saine d'esprit, Je ne suis pas tout à fait sûr... mais c'est notre lune de miel.", "- Not to be the crazy one-- or the sane one, I'm not really quite sure-- but this is our honeymoon.", 1]]}, "que": {"__C": 5, "imagine": {"__C": 1, "__e": [["- Imagine que c'est notre lune de miel.", "- Look on it like a honeymoon.", 1]]}, "souviens": {"__C": 1, "__e": [["Tu te souviens que c'est notre lune de miel?", "Do you remember that this is our honeymoon?", 1]]}, "__e": [["Tu te souviens que c'est notre lune de miel?", "Do you remember that this is our honeymoon?", 1], ["Tu as dit que c'est notre lune de miel.", "You said it's our honeymoon.", 1], ["Tu ne vois pas que c'est notre Lune ?", "DII is our moon. Don't you see it, Mouse?", 1]]}, "__e": [["C'est notre lune.", "That's our moon.", 1], ["C'est notre lune de miel, un moment où on veut être deux.", "NOW THIS IS OUR HONEYMOON. IT'S OUR ALONE TIME.", 1], ["Tu ne vois pas que c'est notre Lune ?", "DII is our moon. Don't you see it, Mouse?", 1]]}, "__e": [["Nous voulons aller en France pour notre lune de miel.", "We want to go to France for our honeymoon.", 0], ["Tom et moi sommes allés là-bas pour notre lune de miel.", "Tom and I went there on our honeymoon.", 0], ["On vient de se marier, et ceci est notre lune de miel.", "We just got married, and this is our honeymoon.", 0]]}, "en": {"__C": 962, "est": {"__C": 58, "on": {"__C": 24, "pourquoi": {"__C": 1, "__e": [["Mais je voulais savoir pourquoi. On est en lune de miel, pas chez Sherlock Holmes.", "This is supposed to be honeymoon, not a Sherlock Holmes mystery.", 1]]}, "syracuse": {"__C": 1, "__e": [["- Notre médecin est à Syracuse, on est en lune de miel.", "- He's in Syracuse. We're on our honeymoon.", 1]]}, "__e": [["Maintenant, on est en lune de miel.", "- Yes. We are now on honeymoon.", 1], ["On est en lune de miel. En quelque sorte.", "We're on our honeymoon.", 1], ["On est en lune de miel après tout et on n'a pas beaucoup d'argent.", "After all, it is our honeymoon and we don't have much money.", 1]]}, "elle": {"__C": 8, "est": {"__C": 1, "__e": [["Bien, je pensais, elle est... Elle est en lune de miel.", "Well,I was thinking,she's... she's on her honeymoon.", 1]]}, "__e": [["À propos, j'ai essayé de joindre Abby, mais elle est en lune de miel.", "Oh, by the way, I tried to get in contact with Abby, but apparently she's on her honeymoon. She got married?", 1], ["Elle est en lune de miel.", "She's on the honeymoon.", 1], ["Bien, je pensais, elle est... Elle est en lune de miel.", "Well,I was thinking,she's... she's on her honeymoon.", 1]]}, "__e": [["Bien, je pensais, elle est... Elle est en lune de miel.", "Well,I was thinking,she's... she's on her honeymoon.", 1], ["Dans ce genre de ville, mieux vaut se dire qu'on est en lune de miel.", "In towns like these, one must act like it's always their honeymoon.", 1], ["On est en lune de miel après tout et on n'a pas beaucoup d'argent.", "After all, it is our honeymoon and we don't have much money.", 1]]}, "partir": {"__C": 92, "de": {"__C": 15, "temps": {"__C": 1, "__e": [["Si on ne prend pas le temps de partir en lune de miel, alors nous trouverons toujours une excuse pour ne pas y aller.", "Hey, if you and I don't make time to go on this honeymoon, Then we will always find a reason not to go on it.", 1], ["On aura toujours le temps de partir en lune de miel.", "We'll still have time for our honeymoon.", 1]]}, "avant": {"__C": 2, "__e": [["lls viennent pour récupérer les affaires de M. Walker et régler les formalités de la vente de la maison avant de partir en lune de miel.", "THEY'RE RETURNING FROM THE CITY HALL IN ORDER TO GET MR. WALKER'S CLOTHES PACKED, MAKE FINAL ARRANGEMENTS FOR THE SALE OF THE HOUSE,", 1], ["- Fais-le avant de partir en lune de miel, en tout cas.", "I guess we should get it done before the honeymoon.", 1]]}, "__e": [["Et pour finir, ceux d'entre vous... qui ont envie de partir en lune de miel avec le marié !", "Stay away from him. All right, now, those of you... Who would like to go on a honeymoon with the groom, come on down!", 1], ["On aura toujours le temps de partir en lune de miel.", "We'll still have time for our honeymoon.", 1], ["Je t'avais dit de partir en lune de miel - et tu es comme une jeune mariée maintenant.", "I told you to go on a honeymoon, but you sound like newlyweds now.", 1]]}, "pu": {"__C": 8, "pas": {"__C": 8, "__e": [["Mais Ma ri, ma sœur n'a pas pu partir en lune de miel, y a-t-il vraiment de quoi être heureuse ?", "Yeah. But Ma Ri... Is my sister not going on her honeymoon something for you to be so happy about?", 1], ["Comment ça, tu n'as pas pu partir en lune de miel ?", "What do you mean you couldn't go on your honeymoon?", 1], ["Maman, en vérité, je n'ai pas pu partir en lune de miel.", "Mom, truthfully, I couldn't go on my honeymoon.", 1]]}, "__e": [["Mais Ma ri, ma sœur n'a pas pu partir en lune de miel, y a-t-il vraiment de quoi être heureuse ?", "Yeah. But Ma Ri... Is my sister not going on her honeymoon something for you to be so happy about?", 1], ["Comment ça, tu n'as pas pu partir en lune de miel ?", "What do you mean you couldn't go on your honeymoon?", 1], ["Maman, en vérité, je n'ai pas pu partir en lune de miel.", "Mom, truthfully, I couldn't go on my honeymoon.", 1]]}, "__e": [["Est-ce que tu veux partir en lune de miel avec moi ?", "Will you enjoy the honeymoon stage with me?", 1], ["Ce qu'il se passe, c'est que... vous deux devriez probablement partir en lune de miel maintenant.", "What's going on is... the two of you should probably leave for your honeymoon right now.", 1], ["C'est pourquoi, nous allons partir en lune de miel à un autre moment.", "That's why our honeymoon has to wait,", 1]]}, "pas": {"__C": 20, "partent": {"__C": 2, "ne": {"__C": 2, "__e": [["Je croyais que le but était de permettre à Piper et Léo de passer du temps tous les deux, puisqu'ils ne partent pas en lune de miel.", "See, and I thought the point was to give Piper and Leo some alone married-people time, since they decided to wait on their honeymoon.", 1], ["Ils ne partent pas en lune de miel ?", "They're not taking a honeymoon?", 1], ["Et comme ils ne partent pas en lune de miel.", "They're not going on a honeymoon.", 1]]}, "__e": [["Qu'ils partent pas en lune de miel.", "For them to stay.", 1], ["Ils ne partent pas en lune de miel ?", "They're not taking a honeymoon?", 1], ["Et comme ils ne partent pas en lune de miel.", "They're not going on a honeymoon.", 1]]}, "pars": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne pars pas en lune de miel, pas à cause d'une grossesse.", "That's not why I didn't go on the honeymoon.", 1], ["- Tu ne pars pas en lune de miel ?", "You're not going on your honeymoon now. No.", 1], ["Je ne pars pas en lune de miel.", "I'm... not going on a honeymoon.", 1]]}, "__e": [["Je ne pars pas en lune de miel, pas à cause d'une grossesse.", "That's not why I didn't go on the honeymoon.", 1], ["- Tu ne pars pas en lune de miel ?", "You're not going on your honeymoon now. No.", 1], ["Je ne pars pas en lune de miel.", "I'm... not going on a honeymoon.", 1]]}, "__e": [["Tu ne vas pas en lune de miel avec moi parce que je suis enceinte.", "You won't go on a honeymoon with me because I'm pregnant.", 1], ["Mais on n'est pas en lune de miel juste parce que j'ai eu une mauvaise journée.", "But we don't fast-forward to the honeymoon just because I had a bad day.", 1], ["Je pensais que, comme tu ne vas pas en lune de miel, tu voulais peut-être que je reste ici avec toi et ne pas partir avec Cooper.", "Oh, okay. Well I just thought maybe since you're not going on your honeymoon, that maybe you wanted me to stay here with you and not go away with Cooper.", 1]]}, "__e": [["Tom et Marie sont partis en lune de miel.", "Tom and Mary are honeymooning.", 0], ["Tom et Marie sont en lune de miel.", "Tom and Mary are on their honeymoon.", 0], ["Nous sommes en lune de miel.", "We're honeymooning.", 0]]}, "une": {"__C": 849, "pour": {"__C": 57, "parfait": {"__C": 6, "rio": {"__C": 1, "__e": [["Tu ne trouves pas Rio parfait pour une lune de miel?", "Mother, wouldn't Rio be a very romantic place for a honeymoon?", 1]]}, "c'est": {"__C": 2, "__e": [["Les chutes du Niagara c'est parfait pour une lune de miel.", "Niagara Falls is like a regular honeymoon place.", 1], ["- C'est parfait pour une lune de miel.", "Great place for a honeymoon.", 1], ["Oui, c'est parfait pour une lune de miel.", "Yes, it's perfect for a honeymoon.", 1]]}, "__e": [["Un moment parfait pour une lune de miel...", "A perfect moment for a honeymoon...", 1], ["Oh, chéri, un endroit parfait pour une lune de miel.", "Oh, darling, it's a perfect place for a honeymoon.", 1], ["Oui, c'est parfait pour une lune de miel.", "Yes, it's perfect for a honeymoon.", 1]]}, "idéal": {"__C": 3, "l'endroit": {"__C": 2, "__e": [["Le Canada est l'endroit idéal pour une lune de miel.", "I think Canada is a perfect place for a honeymoon.", 1], ["L'endroit idéal pour une lune de miel.", "It really is the ideal place to honeymoon.", 1]]}, "__e": [["Le Canada est l'endroit idéal pour une lune de miel.", "I think Canada is a perfect place for a honeymoon.", 1], ["L'endroit idéal pour une lune de miel.", "It really is the ideal place to honeymoon.", 1], ["Idéal pour une lune de miel.", "I thought it'd be a nice place to honeymoon.", 1]]}, "__e": [["Tu n'es pas la seule qui part pour une lune de miel.", "You're not the one that's going on a honeymoon.", 1], ["C'est la première fois que je viens à l'aéroport, et ce n'est même pas pour une lune de miel.", "This is my first time to come to the airport...", 1], ["Je croyais que c'était pour une Lune libre.", "I thought it was a free Moon.", 1]]}, "comme": {"__C": 72, "c'était": {"__C": 3, "et": {"__C": 1, "__e": [["Les couples se disputent en vacances à Marbella. Nous, on a braqué le Crédit Agricole et c'était comme une lune de miel.", "Couples fight when they go to Marbella on holiday, we robbed Crédit Agricole and it felt as if we were on our honeymoon.", 1]]}, "__e": [["C'était comme une lune de miel, Chester.", "IT'S BEEN JUST LIKE A HONEYMOON, CHESTER.", 1], ["# C'était comme une lune d'hiver", "# Her face was like a winter moon", 1], ["Ce voyage, c'était comme une lune de miel.", "The trip of two of you is like a honeymoon.", 1]]}, "est": {"__C": 57, "lui": {"__C": 1, "__e": [["Chaque moment passé avec lui... est comme... une lune de miel.", "My every moment with him is like a honeymoon.", 1]]}, "l'amour": {"__C": 55, "__e": [["Houchi... ♫ L'amour est comme une lune lointaine et brillante ♫", "♪ I experience endless sadness ♪ Houchi. ♪ But never leave ♪", 1], ["♫ L'amour est comme une lune brillante lointaine ♫", "♪Loving you greatly♪", 1], ["♫ L'amour est comme une lune lointaine et brillante ♫", "♪Staying away and loving you greatly♪", 1]]}, "__e": [["♫ L'amour est comme une lune lointaine et brillante ♫", "♪Staying away and loving you greatly♪", 1], ["Chaque jour est comme une lune de miel.", "It feels like we're newlyweds again.", 1], ["Chaque moment passé avec lui... est comme... une lune de miel.", "My every moment with him is like a honeymoon.", 1]]}, "__e": [["C'est un peu comme une lune de miel", "It's kind of like a honeymoon.", 1], ["Je parie que c'est comme une lune de miel pour toi.", "I needn't ask about you. I bet it's been like a honeymoon but twice as good.", 1], ["Chaque moment passé avec lui... est comme... une lune de miel.", "My every moment with him is like a honeymoon.", 1]]}, "c'est": {"__C": 31, "si": {"__C": 3, "alors": {"__C": 1, "__e": [["Oh, alors, si c'est une lune, allez-y, faites ce que vous voulez.", "Oh, well, if it's a moon,... ..go ahead, do whatever you want(! ) What could happen?", 1]]}, "mais": {"__C": 1, "__e": [["Mais si c'est une lune décroissante, il faut doubler les quantités.", "I-If it's a waxing moon, it's a 2-to-1 mix, but if it's a waning, the Black root Quills lose their umph, and you gotta double down to a 4-to-1.", 1]]}, "__e": [["Mais si c'est une lune décroissante, il faut doubler les quantités.", "I-If it's a waxing moon, it's a 2-to-1 mix, but if it's a waning, the Black root Quills lose their umph, and you gotta double down to a 4-to-1.", 1], ["Si c'est une lune croissante, c'est deux.", "Yeah, sure it does!", 1], ["Oh, alors, si c'est une lune, allez-y, faites ce que vous voulez.", "Oh, well, if it's a moon,... ..go ahead, do whatever you want(! ) What could happen?", 1]]}, "lune": {"__C": 2, "une": {"__C": 1, "__e": [["C'est pour ça qu'on l'appelle une lune, c'est une lune, LA Lune.", "That's why it's called the moon, it's a moon, THE moon.", 1]]}, "pleine": {"__C": 1, "__e": [["Après la pleine lune, c'est une lune décroissante.", "After the full moon, it will be the waning moon.", 1]]}, "__e": [["Après la pleine lune, c'est une lune décroissante.", "After the full moon, it will be the waning moon.", 1], ["C'est pour ça qu'on l'appelle une lune, c'est une lune, LA Lune.", "That's why it's called the moon, it's a moon, THE moon.", 1]]}, "__e": [["C'est une lune de sang.", "It's a blood moon.", 1], ["C'est une lune de merde !", "- This is shitty-moon!", 1], ["Oh, alors, si c'est une lune, allez-y, faites ce que vous voulez.", "Oh, well, if it's a moon,... ..go ahead, do whatever you want(! ) What could happen?", 1]]}, "__e": [["Une lune de miel au Canada coûte beaucoup d'argent.", "A honeymoon in Canada costs a lot of money.", 0], ["Tout le monde est une lune et a un côté obscur qu'il ne montre à personne.", "Everyone is a moon, and has a dark side which he never shows to anybody.", 0], ["Tout le monde est une lune et a une face cachée qu'il ne montre à personne.", "Everyone is a moon, and has a dark side which he never shows to anybody.", 0]]}, "__e": [["Je crois qu'il est possible pour des personnes de vivre sur la lune.", "I think it's possible for people to live on the moon.", 0], ["Quand est-ce que tu pars pour la Lune ? Nous avons tous besoin de toi.", "When will you leave for the Moon? We all need you.", 0], ["Il n'y a pas de vie sur la Lune.", "There's no life on the moon.", 0]]}, "conflits": {"__C": 2630, "les": {"__C": 822, "éviter": {"__C": 29, "pour": {"__C": 11, "l'autre": {"__C": 1, "__e": [["Prenez l'autre, pour éviter les conflits.", "Take the other one, too, so there's no fight over it.", 1]]}, "toujours": {"__C": 1, "__e": [["Il s'arrange toujours pour éviter les conflits.", "You can't quarrel with R.B. He won't keep it up.", 1]]}, "__e": [["J'ai jamais été très fort pour éviter les conflits.", "I've never been big on avoiding conflict.", 1], ["On fait tout notre possible pour éviter les conflits.", "Do everything possible to avoid conflict.", 1], ["Certaines personnes se donneront beaucoup de mal pour éviter les conflits.", "Some people will go to great lengths to avoid conflict.", 0]]}, "pas": {"__C": 2, "pouvaient": {"__C": 1, "__e": [["Même l'Impératrice Myeong Seong ne pouvaient pas éviter les conflits avec la belle-famille.", "Not even Empress Myeongseong was free from her in-laws' lecturing.", 1]]}, "peut": {"__C": 1, "__e": [["Les filles bien cherchent l'approbation, l'attention, évitent les conflits. Donc après le lycée, elles vont en fac, puis en médecine, et réussissent de moins en moins, car on peut pas éviter les conflits dans la vie vu qu'il y en aura toujours.", "Good girls need to gain approval and attention and avoid conflict, so as she leaves high school, goes into college and into med school she gets less and less successful every year because avoiding conflict in life doesn't work", 1], ["On ne peut pas éviter les conflits.", "You can't help but fight.", 1]]}, "__e": [["Même l'Impératrice Myeong Seong ne pouvaient pas éviter les conflits avec la belle-famille.", "Not even Empress Myeongseong was free from her in-laws' lecturing.", 1], ["Les filles bien cherchent l'approbation, l'attention, évitent les conflits. Donc après le lycée, elles vont en fac, puis en médecine, et réussissent de moins en moins, car on peut pas éviter les conflits dans la vie vu qu'il y en aura toujours.", "Good girls need to gain approval and attention and avoid conflict, so as she leaves high school, goes into college and into med school she gets less and less successful every year because avoiding conflict in life doesn't work", 1], ["On ne peut pas éviter les conflits.", "You can't help but fight.", 1]]}, "__e": [["Quand tu seras avec quelqu'un depuis longtemps, tu comprendras qu'il vaut mieux éviter les conflits pour que tout se passe bien.", "Someday, when you've been with someone for a while, you'll figure out that the less you rock the boat, the smoother everything goes.", 1], ["Ton problème, tu veux toujours éviter les conflits. Un jour, ça va se retourner contre toi.", "I think that you have a big problem with avoiding conflict, and one day, missy, it is gonna come back and bite you in the ass.", 1], ["Certaines personnes se donneront beaucoup de mal pour éviter les conflits.", "Some people will go to great lengths to avoid conflict.", 0]]}, "tous": {"__C": 36, "de": {"__C": 8, "l'origine": {"__C": 3, "__e": [["Il est la mère de tous les vices L'origine de tous les conflits", "It's the root of all evil Of strife and upheaval", 1]]}, "l'essence": {"__C": 1, "__e": [["C'est l'essence de tous les conflits.", "That is the essence of all conflict.", 1]]}, "__e": [["C'est l'essence de tous les conflits.", "That is the essence of all conflict.", 1], ["Rester à l'écart de tous les conflits.", "Stay away from all the conflicts.", 1], ["Tu parles comme si j'étais la cause de tous les conflits dans cette famille.", "You talk as if I'm causing all conflicts in this family.", 1]]}, "dans": {"__C": 4, "neutres": {"__C": 1, "__e": [["Neutres dans tous les conflits:", "Neutral in all quarrels:", 1]]}, "soutenue": {"__C": 1, "__e": [["Vu que je t'ai engagée, fait venir ici et que je t'ai soutenue dans tous les conflits que tu as suscités les 5 années passées, c'est pas trop demander, j'espère.", "Considering that I hired you, I brought you here, And I've backed you up in every confrontation You've provoked over the last five years,", 1]]}, "__e": [["Vu que je t'ai engagée, fait venir ici et que je t'ai soutenue dans tous les conflits que tu as suscités les 5 années passées, c'est pas trop demander, j'espère.", "Considering that I hired you, I brought you here, And I've backed you up in every confrontation You've provoked over the last five years,", 1], ["Depuis 300 ans, ils sont en 1ère ligne dans tous les conflits   impliquant les Etats Unis.", "Since the 1700s, Rangers have led the way in every major confrontation... in which the United States has been involved.", 1], ["Ces 45 dernières années, vous êtes allée dans tous les conflits.", "For the past 45 years, you've covered conflicts everywhere.", 1]]}, "__e": [["Il semble qu'on va régler ça de la façon qu'on règle tous les conflits.", "Well, it seems we will settle this the way we settle all feuds.", 1], ["Ça ne peut pas être si facile d'en finir avec tous les conflits.", "It can't possibly be that easy to end all conflict.", 1], ["Tu parles comme si j'étais la cause de tous les conflits dans cette famille.", "You talk as if I'm causing all conflicts in this family.", 1]]}, "résoudre": {"__C": 29, "de": {"__C": 13, "est": {"__C": 2, "__e": [["Le but est de résoudre les conflits de manière civilisée.", "It's about resolving conflicts in a civilized manner.", 1], ["La fonction de ton signe est de résoudre les conflits.", "Your sign's function in life is to resolve conflict.", 1], ["Mon travail est de résoudre les conflits, Nathan, et pas les commencer.", "My job's to resolve conflicts, Nathan, not to start them.", 1]]}, "manière": {"__C": 2, "__e": [["C'est pas une manière de résoudre les conflits, Clay.", "No way to resolve an argument, Clay.", 1], ["Certains que le succès d'une relation dépend de notre manière de résoudre les conflits.", "Some say that the success in relationships hides in on how we resolve conflict.", 1]]}, "__e": [["Mon travail est de résoudre les conflits, Nathan, et pas les commencer.", "My job's to resolve conflicts, Nathan, not to start them.", 1], ["Nous, on essaie de résoudre les conflits par la force.", "Now we try to solve conflicts with brute force.", 1], ["Certains que le succès d'une relation dépend de notre manière de résoudre les conflits.", "Some say that the success in relationships hides in on how we resolve conflict.", 1]]}, "pour": {"__C": 3, "plan": {"__C": 1, "__e": [["Il y a cinq ans, on avait ce plan pour résoudre les conflits. - Résoudre les conflits ?", "We had this sort of conflict resolution programme about five years ago.Conflict resolution?", 1]]}, "poings": {"__C": 1, "__e": [["Tout le monde dans votre famille utilise les poings pour résoudre les conflits ?", "Does everyone in your family use their fists to resolve conflict? Objection!", 1]]}, "__e": [["Tobias Bloom a dit, sur son blog, que c'est le meilleur canapé pour résoudre les conflits.", "Tobias Bloom has said on his blog that this is the best couch for conflict resolution so...", 1], ["Tout le monde dans votre famille utilise les poings pour résoudre les conflits ?", "Does everyone in your family use their fists to resolve conflict? Objection!", 1], ["Il y a cinq ans, on avait ce plan pour résoudre les conflits. - Résoudre les conflits ?", "We had this sort of conflict resolution programme about five years ago.Conflict resolution?", 1]]}, "__e": [["Nous, on essaie de résoudre les conflits par la force.", "Now we try to solve conflicts with brute force.", 1], ["Certains que le succès d'une relation dépend de notre manière de résoudre les conflits.", "Some say that the success in relationships hides in on how we resolve conflict.", 1], ["En fait, vous avez été très raisonnable, et vous avez voulu résoudre les conflits, ce que vous avez fait avec beaucoup de succès.", "Actually, you used a very reasonable and highly effective means to resolve the conflict this time and even got such a great result.", 1]]}, "__e": [["À mesure que le réchauffement de la planète s'intensifie sous l'effet du changement climatique, les conflits pourraient alors, eux aussi, s'intensifier.", "As the planet heats up from the effects of climate change, so, too, can conflicts.", 0], ["On ne devrait pas s'en remettre aux forces militaires pour régler les conflits internationaux.", "We should not resort to arms to settle international disputes.", 0], ["Certaines personnes se donneront beaucoup de mal pour éviter les conflits.", "Some people will go to great lengths to avoid conflict.", 0]]}, "des": {"__C": 748, "a": {"__C": 20, "il": {"__C": 1, "__e": [["Il a des conflits internes.", "Hope so.", 1]]}, "y": {"__C": 17, "il": {"__C": 12, "__e": [["Partout où il y a des conflits, les femmes sont en première ligne.", "Whereever we look, we see conflicts. And women are on the frontline.", 1], ["Mais vous avez dit que là-bas, il y a des conflits,", "- I just thought you said, like, over there, there's prob...", 1], ["Il y a des conflits avec son père, ça pourrait être un problème.", "It is an issue that he's having conflicts with his father.", 1]]}, "s'il": {"__C": 2, "__e": [["S'il y a des conflits, nous pouvons les résoudre.", "If there are conflicts, we can resolve it.", 1], ["Même s'il y a des conflits entre vous deux, tu aurais dû te concentrer sur ta sécurité et revenir ensemble.", "Even if there is conflicts between the two of you, you should be taken care of your safety and come back together.", 1]]}, "__e": [["Mais vous avez dit que là-bas, il y a des conflits,", "- I just thought you said, like, over there, there's prob...", 1], ["Il y a des conflits avec son père, ça pourrait être un problème.", "It is an issue that he's having conflicts with his father.", 1], ["Même s'il y a des conflits entre vous deux, tu aurais dû te concentrer sur ta sécurité et revenir ensemble.", "Even if there is conflicts between the two of you, you should be taken care of your safety and come back together.", 1]]}, "__e": [["Mais vous avez dit que là-bas, il y a des conflits,", "- I just thought you said, like, over there, there's prob...", 1], ["Il y a des conflits avec son père, ça pourrait être un problème.", "It is an issue that he's having conflicts with his father.", 1], ["Même s'il y a des conflits entre vous deux, tu aurais dû te concentrer sur ta sécurité et revenir ensemble.", "Even if there is conflicts between the two of you, you should be taken care of your safety and come back together.", 1]]}, "résolution": {"__C": 21, "de": {"__C": 6, "médiation": {"__C": 2, "__e": [["Mais que faites-vous wearto une médiation de résolution des conflits?", "But what do you wearto a conflict resolution mediation?", 1], ["- La médiation de résolution des conflits.", "- Conflict resolution mediation.", 1]]}, "séminaire": {"__C": 1, "__e": [["J'ai mon séminaire de résolution des conflits dans 10 minutes.", "I got my dispute resolution seminar in ten minutes.", 1]]}, "__e": [["J'ai mon séminaire de résolution des conflits dans 10 minutes.", "I got my dispute resolution seminar in ten minutes.", 1], ["Non, il y a des étapes de résolution des conflits.", "- Well, no.", 1], ["Un athlète va mettre en œuvre un élément de compétition dans un modèle de résolution des conflits, et ainsi de suite.", "An athlete will implement a competitive element in a conflict solution model, and so on.", 1]]}, "la": {"__C": 14, "sur": {"__C": 3, "__e": [["Eh bien, je bosse sur la résolution des conflits.", "Well, I'm working on conflict resolution.", 1], ["Mais il y a un chapitre sur la résolution des conflits.", "But there's a whole chapter on interpersonal conflict resolution.", 1], ["Oui, c'est une discussion sur la résolution des conflits en classe.", "Yes, it is a talk about conflict resolution in the classroom.", 1]]}, "de": {"__C": 4, "__e": [["Je vais vous virer du souper spaghetti de la Résolution des Conflits !", "I am gonna cut you out of the conflict resolution spaghetti dinner!", 1], ["Et je l'ai utilisé pour rédiger les 7 principes de la résolution des conflits tel que...", "And I used it to write up the first seven precepts of conflict resolution as it pertains to...", 1], ["Regardez, charlie, vous faites ce genre de la résolution des conflits tout le temps.", "Look, Charlie, you do this sort of conflict resolution all the time.", 1]]}, "__e": [["Oui, c'est une discussion sur la résolution des conflits en classe.", "Yes, it is a talk about conflict resolution in the classroom.", 1], ["Non, Charlie de très bon dans la résolution des conflits .", "No, no, no, Charlie's very good at conflict resolution.", 1], ["Regardez, charlie, vous faites ce genre de la résolution des conflits tout le temps.", "Look, Charlie, you do this sort of conflict resolution all the time.", 1]]}, "__e": [["Oui, c'est une discussion sur la résolution des conflits en classe.", "Yes, it is a talk about conflict resolution in the classroom.", 1], ["Non, Charlie de très bon dans la résolution des conflits .", "No, no, no, Charlie's very good at conflict resolution.", 1], ["Regardez, charlie, vous faites ce genre de la résolution des conflits tout le temps.", "Look, Charlie, you do this sort of conflict resolution all the time.", 1]]}, "dépit": {"__C": 80, "en": {"__C": 80, "♫": {"__C": 80, "__e": [["♫ En dépit des conflits et des querelles, nous chantons fièrement ♫", "♫ Despite conflicts and the feuds, we sing proudly ♫", 1]]}, "__e": [["♫ En dépit des conflits et des querelles, nous chantons fièrement ♫", "♫ Despite conflicts and the feuds, we sing proudly ♫", 1]]}, "__e": [["♫ En dépit des conflits et des querelles, nous chantons fièrement ♫", "♫ Despite conflicts and the feuds, we sing proudly ♫", 1]]}, "__e": [["L'ONU a joué un rôle majeur dans le désamorçage des crises internationales et la prévention des conflits.", "The UN has played a major role in defusing international crises and preventing conflicts.", 0], ["La nation était déchirée par des conflits partisans.", "The nation was riven by partisan conflict.", 0], ["La société est déchirée par des conflits de classes.", "The society is riven with class conflict.", 0]]}, "de": {"__C": 454, "pas": {"__C": 42, "avait": {"__C": 4, "n'y": {"__C": 3, "__e": [["Avec l'AllSpark, il n'y avait pas de conflits, aucunes inégalités,  et il n'y avait aucunes raisons pour faire la guerre.", "With the AllSpark, there was no strife, no inequity and no need for war.", 1], ["Il n'y avait pas de conflits.", "There wasnât conflict.", 1], ["Seul moyen de prouver qu'il n'y avait pas de conflits.", "It was the only way to prove there was no conflict of interest.", 1]]}, "on": {"__C": 1, "__e": [["Mais on avait pas de conflits.", "But there weren't any conflicts.", 1]]}, "__e": [["Il n'y avait pas de conflits.", "There wasnât conflict.", 1], ["Mais on avait pas de conflits.", "But there weren't any conflicts.", 1], ["Seul moyen de prouver qu'il n'y avait pas de conflits.", "It was the only way to prove there was no conflict of interest.", 1]]}, "et": {"__C": 3, "expérimentée": {"__C": 1, "__e": [["Peut-être mais ce sont des voleurs avec du gros équipement et une équipe expérimentée et pas de conflits internes.", "Eh, maybe, but they're thieves with heavy equipment and, uh, an experienced crew, and no infighting.", 1]]}, "conneries": {"__C": 1, "__e": [["Alors, pas de conneries et pas de conflits entre vous.", "So no bullshit or clashes between you two.", 1]]}, "__e": [["Peut-être mais ce sont des voleurs avec du gros équipement et une équipe expérimentée et pas de conflits internes.", "Eh, maybe, but they're thieves with heavy equipment and, uh, an experienced crew, and no infighting.", 1], ["Et pas de conflits.", "And no clashes.", 1], ["Alors, pas de conneries et pas de conflits entre vous.", "So no bullshit or clashes between you two.", 1]]}, "__e": [["Mais du moment qu'elle est heureuse... il n'y aura pas de conflits.", "Long as she happy, he got his life. Won't be no strife.", 1], ["- J'aimerais qu'il n'y ait pas de conflits, mais il y en a.", "I wish that there weren't issues, but there are.", 1], ["Mais je pense que sur scène, ce serait bien qu'il n'y ait pas de conflits.", "But even now I still sort of think it would be nice if there weren't any battles on the stage at least.", 1]]}, "résolution": {"__C": 24, "la": {"__C": 12, "de": {"__C": 2, "__e": [["Qu'est-ce tu connais de la résolution de conflits ?", "What do you know about conflict resolution ?", 1], ["Tu sais, on vient juste d'avoir une assemblée à l'école, à propos de la résolution de conflits.", "-Ugh. -You know, we just had an assembly at school about conflict resolution.", 1], ["Pourquoi penser qu'un spécialiste des premiers secours, de la sécurité publique et de la résolution de conflits serait capable de garder des enfants ?", "Why would you think someone who's trained in CPR, public safety and conflict resolution would be able to babysit?", 1]]}, "dans": {"__C": 1, "__e": [["Je dirais que la valeur thérapeutique d'une intervention clinique dans la résolution de conflits personnels a fait ses preuves.", "And I'd say the therapeutic value of clinical intervention in resolving interpersonal conflicts has been proven over time.", 1]]}, "__e": [["Tu sais, on vient juste d'avoir une assemblée à l'école, à propos de la résolution de conflits.", "-Ugh. -You know, we just had an assembly at school about conflict resolution.", 1], ["Je peux vous aider. J'ai suivi un stage sur la résolution de conflits et...", "I took a seminar on conflict resolution and...", 1], ["Pourquoi penser qu'un spécialiste des premiers secours, de la sécurité publique et de la résolution de conflits serait capable de garder des enfants ?", "Why would you think someone who's trained in CPR, public safety and conflict resolution would be able to babysit?", 1]]}, "de": {"__C": 6, "méthode": {"__C": 1, "__e": [["La méthode de résolution de conflits non violente de Gandhi...", "Gandhi's method of nonviolent conflict resolution...", 1]]}, "club": {"__C": 1, "__e": [["Une collecte de fonds pour le Club de Résolution de Conflits de Tina.", "It's a fund-raiser for Tina's conflict resolution club.", 1]]}, "__e": [["On enseigne des techniques de résolution de conflits pour tous.", "And we're teaching conflict resolution skills you can use in your own lives.", 1], ["Une collecte de fonds pour le Club de Résolution de Conflits de Tina.", "It's a fund-raiser for Tina's conflict resolution club.", 1], ["Les gars, quand j'étais en prison, j'ai pris des cours de résolution de conflits.", "Boys? When I was in prison, I took anger management courses.", 1]]}, "__e": [["Je peux vous aider. J'ai suivi un stage sur la résolution de conflits et...", "I took a seminar on conflict resolution and...", 1], ["Pourquoi penser qu'un spécialiste des premiers secours, de la sécurité publique et de la résolution de conflits serait capable de garder des enfants ?", "Why would you think someone who's trained in CPR, public safety and conflict resolution would be able to babysit?", 1], ["Les gars, quand j'étais en prison, j'ai pris des cours de résolution de conflits.", "Boys? When I was in prison, I took anger management courses.", 1]]}, "plus": {"__C": 21, "encore": {"__C": 2, "ça": {"__C": 1}, "cause": {"__C": 1, "__e": [["Si la cour ignore cela, j'ai peur que cela cause encore plus de conflits.", "If the court will just disregard this, I fear that it might lead to worse troubles.", 1]]}, "__e": [["Je ne jouerai pas à la déloyale, et je ne remettrai pas ça sur le tapis, car ça attiserait encore plus de conflits.", "I'm not going to play it dirty, and I'm not going to bring this issue up to them, because it's just going to develop more confrontation.", 1], ["Si la cour ignore cela, j'ai peur que cela cause encore plus de conflits.", "If the court will just disregard this, I fear that it might lead to worse troubles.", 1]]}, "veux": {"__C": 2, "ne": {"__C": 2, "__e": [["Retournes-y et dis-lui que je la supplie de m'accorder son pardon que je ne veux plus de conflits entre nous et que dorénavant je ne ferai rien sans son consentement.", "Go back and tell her that I beg her forgiveness, that I want no more conflict between us and that henceforth I shall do nothing without her consent.", 1], ["Je ne veux plus de conflits.", "I don't want any more battles.", 1], ["Je ne veux plus de conflits. Allons, faites la paix.", "But no more conflicts like this, come on, make up.", 1]]}, "__e": [["Retournes-y et dis-lui que je la supplie de m'accorder son pardon que je ne veux plus de conflits entre nous et que dorénavant je ne ferai rien sans son consentement.", "Go back and tell her that I beg her forgiveness, that I want no more conflict between us and that henceforth I shall do nothing without her consent.", 1], ["Je ne veux plus de conflits.", "I don't want any more battles.", 1], ["Je ne veux plus de conflits. Allons, faites la paix.", "But no more conflicts like this, come on, make up.", 1]]}, "__e": [["Je ne veux plus de conflits. Allons, faites la paix.", "But no more conflicts like this, come on, make up.", 1], ["Je pensais qu'il y aurait plus de conflits entre elles.", "I thought the women would create more conflict.", 1], ["Si la cour ignore cela, j'ai peur que cela cause encore plus de conflits.", "If the court will just disregard this, I fear that it might lead to worse troubles.", 1]]}, "__e": [["Les guerres russo-turques s'étendent à travers près de quatre siècles d'histoire, de conflits et de revers diplomatiques.", "The Russo-Turkish wars span about four centuries of history, conflicts and diplomatic setbacks.", 0], ["Pouvez-vous me dire quelles sont les sources majeures de conflits au sein des organisations ?", "Can you tell me what the major sources of conflict in organisations are?", 0], ["Le nombre de journées perdues à cause de conflits sociaux figure dans le tableau ci-contre.", "The number of days lost through industrial dispute is shown in the table on the facing page.", 0]]}, "ces": {"__C": 60, "de": {"__C": 13, "faire": {"__C": 1, "que": {"__C": 1, "__e": [["Je n'ai que faire de ces conflits personnels.", "I hate becoming entangled in absurd little personality conflicts.", 1]]}, "__e": [["Je n'ai que faire de ces conflits personnels.", "I hate becoming entangled in absurd little personality conflicts.", 1]]}, "ans": {"__C": 1, "20": {"__C": 1, "__e": [["Tes articles ont plus servi la révolution que 20 ans de ces conflits internes ne le feraient.", "And your writing has done more for the revolution than 20 years of this infighting can do, and you know it.", 1]]}, "__e": [["Tes articles ont plus servi la révolution que 20 ans de ces conflits internes ne le feraient.", "And your writing has done more for the revolution than 20 years of this infighting can do, and you know it.", 1]]}, "__e": [["Quelles sont les raisons de ces conflits ?", "What are the real reasons of such conflicts?", 1], ["La Reine Victoria pense que le gouvernement américain est responsable de ces conflits.", "Queen Victoria believes the American government is to blame for this trouble.", 1], ["J'en ai assez de voir des femmes et des enfants victimes de ces conflits.", "I'm so tired of seeing women and kids caught in the cross fire.", 1]]}, "régler": {"__C": 3, "de": {"__C": 2, "long": {"__C": 1, "__e": [["C'est long de régler ces conflits.", "Look, dealing with these gang beefs can take time.", 1]]}, "moyen": {"__C": 1, "__e": [["Ceux-ci prévoient de s'en mêler et de mener une enquête. Alors, trouve un moyen de régler ces conflits.", "They plan on a thorough investigation, so make sure that you make a way for yourself to get out.", 1]]}, "__e": [["Ceux-ci prévoient de s'en mêler et de mener une enquête. Alors, trouve un moyen de régler ces conflits.", "They plan on a thorough investigation, so make sure that you make a way for yourself to get out.", 1], ["C'est long de régler ces conflits.", "Look, dealing with these gang beefs can take time.", 1]]}, "doit": {"__C": 1, "on": {"__C": 1, "__e": [["Plus que jamais, on doit régler ces conflits.", "Now more than ever we need to resolve these conflicts.", 1]]}, "__e": [["Plus que jamais, on doit régler ces conflits.", "Now more than ever we need to resolve these conflicts.", 1]]}, "__e": [["Ceux-ci prévoient de s'en mêler et de mener une enquête. Alors, trouve un moyen de régler ces conflits.", "They plan on a thorough investigation, so make sure that you make a way for yourself to get out.", 1], ["C'est long de régler ces conflits.", "Look, dealing with these gang beefs can take time.", 1], ["Plus que jamais, on doit régler ces conflits.", "Now more than ever we need to resolve these conflicts.", 1]]}, "tous": {"__C": 9, "résoudre": {"__C": 3, "devons": {"__C": 1, "__e": [["Je pense que la poursuite de la thérapie est indispensable, que nous devons résoudre tous ces conflits intérieurs et ces émotions.", "No, but I do think it's crucial that you continue in therapy and that we have the time to sort through all of these conflicted impulses and emotions.", 1]]}, "de": {"__C": 2, "__e": [["C'est temps maintenant de résoudre tous ces conflits et malentendus.", "It's now time to resolve all these misunderstandings and conflicts.", 1], ["Il n'y a qu'une seule façon de résoudre tous ces conflits.", "There is only one way to solve all the dispute.", 1]]}, "__e": [["C'est temps maintenant de résoudre tous ces conflits et malentendus.", "It's now time to resolve all these misunderstandings and conflicts.", 1], ["Je pense que la poursuite de la thérapie est indispensable, que nous devons résoudre tous ces conflits intérieurs et ces émotions.", "No, but I do think it's crucial that you continue in therapy and that we have the time to sort through all of these conflicted impulses and emotions.", 1], ["Il n'y a qu'une seule façon de résoudre tous ces conflits.", "There is only one way to solve all the dispute.", 1]]}, "arrêter": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est pourquoi j'ai voulu vendre Southfork en premier lieu... Pour arrêter tous ces conflits et laisser un héritage de maman.", "That's why I wanted to sell Southfork in the first place... to stop all this feuding and leave a legacy to mama.", 1]]}, "__e": [["C'est pourquoi j'ai voulu vendre Southfork en premier lieu... Pour arrêter tous ces conflits et laisser un héritage de maman.", "That's why I wanted to sell Southfork in the first place... to stop all this feuding and leave a legacy to mama.", 1]]}, "__e": [["Il y a tous ces conflits dans le monde, et le S.H.I.E.L.D. envoie un avion après nous", "All the war and chaos in the world, and S.H.I.E.L.D. sends a plane after us?", 1], ["Mais je veux juste m'excuser pour tous ces \"conflits\".", "But I just wanted to apologize for the whole play situation.", 1], ["Il n'y a qu'une seule façon de résoudre tous ces conflits.", "There is only one way to solve all the dispute.", 1]]}, "__e": [["Il n'y a qu'une seule façon de résoudre tous ces conflits.", "There is only one way to solve all the dispute.", 1], ["Je me demandais encore ce qui se serait passé sans ces conflits.", "I've been thinking about what might have been if it weren't for the conflict.", 1], ["J'en ai assez de voir des femmes et des enfants victimes de ces conflits.", "I'm so tired of seeing women and kids caught in the cross fire.", 1]]}, "aux": {"__C": 32, "et": {"__C": 4, "tristesse": {"__C": 1, "la": {"__C": 1, "__e": [["♪ mêlé à la tristesse et aux conflits ♪", "* Mixed up in sorrow and strife *", 1]]}, "__e": [["♪ mêlé à la tristesse et aux conflits ♪", "* Mixed up in sorrow and strife *", 1]]}, "division": {"__C": 1, "la": {"__C": 1, "__e": [["Faisons en sorte que ceci soit le terme à la division et aux conflits civils.", "Let this be an end to division and civil strife.", 1]]}, "__e": [["Faisons en sorte que ceci soit le terme à la division et aux conflits civils.", "Let this be an end to division and civil strife.", 1]]}, "__e": [["♪ mêlé à la tristesse et aux conflits ♪", "* Mixed up in sorrow and strife *", 1], ["Je ne connais pas grand-chose à la richesse et aux conflits, mais...", "I don't know much about wealth and war, but... if you get your way,", 1], ["Faisons en sorte que ceci soit le terme à la division et aux conflits civils.", "Let this be an end to division and civil strife.", 1]]}, "face": {"__C": 3, "réactions": {"__C": 1, "leurs": {"__C": 1, "__e": [["Elle hante leurs choix et leurs réactions face aux conflits, dans cette réalité de l'Amérique post-guerre.", "it haunts how they react to conflict in the real world of postwar America.", 1]]}, "__e": [["Elle hante leurs choix et leurs réactions face aux conflits, dans cette réalité de l'Amérique post-guerre.", "it haunts how they react to conflict in the real world of postwar America.", 1]]}, "faire": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais ma confiance en moi était trop faible pour me fier vraiment à ces perceptions et surtout pour faire face aux conflits dans lesquels elles m'ont entraînée, et le résultat a été une schizophrénie de plus en plus parfaite.", "My self-confidence, however, was too low to seriously trust these insights, and above all, to work through the conflicts they confronted me with, and the outcome was an ever more perfect schizophrenia.", 1]]}, "__e": [["Mais ma confiance en moi était trop faible pour me fier vraiment à ces perceptions et surtout pour faire face aux conflits dans lesquels elles m'ont entraînée, et le résultat a été une schizophrénie de plus en plus parfaite.", "My self-confidence, however, was too low to seriously trust these insights, and above all, to work through the conflicts they confronted me with, and the outcome was an ever more perfect schizophrenia.", 1]]}, "__e": [["Elle hante leurs choix et leurs réactions face aux conflits, dans cette réalité de l'Amérique post-guerre.", "it haunts how they react to conflict in the real world of postwar America.", 1], ["Mais ma confiance en moi était trop faible pour me fier vraiment à ces perceptions et surtout pour faire face aux conflits dans lesquels elles m'ont entraînée, et le résultat a été une schizophrénie de plus en plus parfaite.", "My self-confidence, however, was too low to seriously trust these insights, and above all, to work through the conflicts they confronted me with, and the outcome was an ever more perfect schizophrenia.", 1], ["C'est un avocat connu pour avoir aidé les des gens à s'en sortir face aux conflits politiques.", "He is a lawyer known for getting people off in the aftermath of political squabbling.", 1]]}, "fin": {"__C": 3, "mettre": {"__C": 3, "à": {"__C": 1, "__e": [["Dans les années 80, le domaine de la négociation était dominé par les avocats. Ils attachaient de l'importance à mettre fin aux conflits et aux disputes.", "By the '90s, economists became involved and made negotiations more rational.", 1]]}, "peut": {"__C": 1, "__e": [["Très bien, si une réconciliation peut mettre fin aux conflits avec le royaume de Wo, c'est une chance pour les populations côtières.", "If a peace reconciliation can be done to completely eliminate the trouble with the Wo Kingdom, that is indeed a fortunate news for the coastal citizens.", 1]]}, "__e": [["Dans les années 80, le domaine de la négociation était dominé par les avocats. Ils attachaient de l'importance à mettre fin aux conflits et aux disputes.", "By the '90s, economists became involved and made negotiations more rational.", 1], ["Très bien, si une réconciliation peut mettre fin aux conflits avec le royaume de Wo, c'est une chance pour les populations côtières.", "If a peace reconciliation can be done to completely eliminate the trouble with the Wo Kingdom, that is indeed a fortunate news for the coastal citizens.", 1], ["Mettre fin aux conflits n'est pas la spécialité d'Ed.", "Conflict resolution has never been one of Ed's strong points.", 1]]}, "__e": [["Dans les années 80, le domaine de la négociation était dominé par les avocats. Ils attachaient de l'importance à mettre fin aux conflits et aux disputes.", "By the '90s, economists became involved and made negotiations more rational.", 1], ["Très bien, si une réconciliation peut mettre fin aux conflits avec le royaume de Wo, c'est une chance pour les populations côtières.", "If a peace reconciliation can be done to completely eliminate the trouble with the Wo Kingdom, that is indeed a fortunate news for the coastal citizens.", 1], ["Mettre fin aux conflits n'est pas la spécialité d'Ed.", "Conflict resolution has never been one of Ed's strong points.", 1]]}, "__e": [["Vous le faites tous les jours, mais gare aux conflits.", "\"It's done here every day, but it may cause some strife,", 1], ["je ne crois pas que la guerre puisse être une solution aux conflits politiques.", "I personally don't believe that war is ever a solution to political conflict.", 1], ["C'est un avocat connu pour avoir aidé les des gens à s'en sortir face aux conflits politiques.", "He is a lawyer known for getting people off in the aftermath of political squabbling.", 1]]}, "sans": {"__C": 40, "scène": {"__C": 13, "la": {"__C": 1, "que": {"__C": 1, "__e": [["Même parmi les artistes, certains disent que la scène sans conflits ne leur plaît pas.", "Some of our regular players also say they can't sympathize with Sora when she says she won't fight.", 1]]}, "__e": [["Même parmi les artistes, certains disent que la scène sans conflits ne leur plaît pas.", "Some of our regular players also say they can't sympathize with Sora when she says she won't fight.", 1]]}, "une": {"__C": 11, "sinon": {"__C": 1, "__e": [["Sinon, une scène sans conflits...", "With something like that, there's no way the stage without battles...", 1]]}, "créer": {"__C": 1, "__e": [["Léon, je vais devenir la vraie star et créer une scène sans conflits.", "Leon, I'm definitely going to become a true star and create a stage with no battles. Yeah.", 1]]}, "__e": [["À cet instant, c'est en effet une scène sans conflits !", "Here, in this moment, a stage with no battles definitely exists.", 1], ["Je pense que Sophie voulait voir ça. Vous voir vous tenir sur une scène sans conflits !", "I think Miss Sophie wanted to see you standing on a stage without battles, Mr. Leon.", 1], ["En fait, je n'ai jamais cru un instant à une scène sans conflits.", "When all's said and done, I never believed in this \"stage with no battles\" thing for a moment.", 1]]}, "__e": [["À cet instant, c'est en effet une scène sans conflits !", "Here, in this moment, a stage with no battles definitely exists.", 1], ["Je pense que Sophie voulait voir ça. Vous voir vous tenir sur une scène sans conflits !", "I think Miss Sophie wanted to see you standing on a stage without battles, Mr. Leon.", 1], ["En fait, je n'ai jamais cru un instant à une scène sans conflits.", "When all's said and done, I never believed in this \"stage with no battles\" thing for a moment.", 1]]}, "monde": {"__C": 3, "un": {"__C": 2, "bâtirai": {"__C": 1, "__e": [["Je bâtirai un monde sans conflits.", "Give me your fan!", 1]]}, "__e": [["Je bâtirai un monde sans conflits.", "Give me your fan!", 1], ["Un monde sans conflits bénéficierait à tous. Vous ne croyez pas ?", "In a world without conflicts... we don't profit.", 1]]}, "d'un": {"__C": 1, "l'avènement": {"__C": 1, "__e": [["Une chanson parlait de l'avènement d'un monde sans conflits. Le verrons-nous un jour ?", "I once heard a song that someday humans will stop fighting, but when will that be?", 1]]}, "__e": [["Une chanson parlait de l'avènement d'un monde sans conflits. Le verrons-nous un jour ?", "I once heard a song that someday humans will stop fighting, but when will that be?", 1]]}, "__e": [["Je bâtirai un monde sans conflits.", "Give me your fan!", 1], ["Une chanson parlait de l'avènement d'un monde sans conflits. Le verrons-nous un jour ?", "I once heard a song that someday humans will stop fighting, but when will that be?", 1], ["Un monde sans conflits bénéficierait à tous. Vous ne croyez pas ?", "In a world without conflicts... we don't profit.", 1]]}, "vie": {"__C": 11, "une": {"__C": 11, "faut": {"__C": 1, "__e": [["On est ensemble, pas besoin de disputes Il nous faut une vie sans conflits", "♪ We're in this together No need for strife ♪ ♪ What we need now Is a conflict-free life ♪", 1]]}, "avec": {"__C": 3, "__e": [["Avec une vie sans conflits, Je crois que l'on verra", "♪ With a conflict-free life I believe we'll see ♪", 1]]}, "__e": [["Avec une vie sans conflits, Je crois que l'on verra", "♪ With a conflict-free life I believe we'll see ♪", 1], ["Une vie sans conflits C'est ce qu'on veut tous", "♪ A conflict-free life Is what we all want ♪", 1], ["Une vie sans conflits C'est tout ce qu'on veut", "♪ A conflict-free life Is what we all want ♪", 1]]}, "__e": [["Avec une vie sans conflits, Je crois que l'on verra", "♪ With a conflict-free life I believe we'll see ♪", 1], ["Une vie sans conflits C'est ce qu'on veut tous", "♪ A conflict-free life Is what we all want ♪", 1], ["Une vie sans conflits C'est tout ce qu'on veut", "♪ A conflict-free life Is what we all want ♪", 1]]}, "__e": [["Je pense que Sophie voulait voir ça. Vous voir vous tenir sur une scène sans conflits !", "I think Miss Sophie wanted to see you standing on a stage without battles, Mr. Leon.", 1], ["En fait, je n'ai jamais cru un instant à une scène sans conflits.", "When all's said and done, I never believed in this \"stage with no battles\" thing for a moment.", 1], ["Si tout le monde respectait la justice, le monde serait-il vraiment un endroit sans conflits ?", "If everyone respected justice, would the world truly be a place without conflicts?", 0]]}, "__e": [["Si tout le monde respectait la justice, le monde serait-il vraiment un endroit sans conflits ?", "If everyone respected justice, would the world truly be a place without conflicts?", 0], ["On ne devrait pas s'en remettre aux forces militaires pour régler les conflits internationaux.", "We should not resort to arms to settle international disputes.", 0], ["Certaines personnes se donneront beaucoup de mal pour éviter les conflits.", "Some people will go to great lengths to avoid conflict.", 0]]}, "business": {"__C": 9630, "du": {"__C": 1230, "c'est": {"__C": 169, "que": {"__C": 8, "pense": {"__C": 2, "__e": [["Il pense que c'est du business comme d'habitude.", "He thinks it's business as usual.", 1], ["Je ne pense pas que ce soit juste de la curiosité, je pense que c'est du business, je ne sais pas.", "I don't think it's just curiosity, I think it's business, I don't know.", 1]]}, "rappeler": {"__C": 1, "__e": [["Tu dois te rappeler que c'est du business.", "You gotta remember, it is a business.", 1]]}, "__e": [["J'ai tout accepté parce que je sais que c'est du business.", "I swallowed all of it, because I know it's a business.", 1], ["Je ne pense pas que ce soit juste de la curiosité, je pense que c'est du business, je ne sais pas.", "I don't think it's just curiosity, I think it's business, I don't know.", 1], ["Tu me dis souvent que c'est du business, que c'est pas pour le plaisir.", "Well, you're always telling me that this is a business And not my social life,", 1]]}, "ça": {"__C": 5, "à": {"__C": 1, "__e": [["- Joue pas à ça, c'est du business.", "Don't blow smoke in my face, sugar. We're conducting business here.", 1]]}, "tout": {"__C": 2, "__e": [["Moi je vous dis, tout ça c'est du business commercial. L'argent facile !", "I'm telling you...you see...all this is commercial business... professional money making...", 1], ["Tout ça c'est du business.", "That stuff is big business.", 1]]}, "__e": [["Moi je vous dis, tout ça c'est du business commercial. L'argent facile !", "I'm telling you...you see...all this is commercial business... professional money making...", 1], ["Tout ça c'est du business.", "That stuff is big business.", 1], ["- Joue pas à ça, c'est du business.", "Don't blow smoke in my face, sugar. We're conducting business here.", 1]]}, "__e": [["Je peux pas dire exactement, mais c'est du business, quoi.", "I can't give you technical details. It's business.", 1], ["C'est peut-être un service public pour vous, mais pour moi c'est du business.", "You know, this might be a public service for you, but for me, it's business.", 1], ["Tu me dis souvent que c'est du business, que c'est pas pour le plaisir.", "Well, you're always telling me that this is a business And not my social life,", 1]]}, "que": {"__C": 59, "c'est": {"__C": 19, "eux": {"__C": 1, "__e": [["J'ai rien contre eux, c'est que du business.", "No personalities, just business.", 1]]}, "mais": {"__C": 3, "__e": [["Mais c'est que du business.", "Besides, this is business. You don't have to get along with people you're in business with.", 1], ["Mais c'est que du business, rien de personnel.", "But I promise you, dude, it's just business, okay? - It ain't nothing personal.", 1], ["Mais c'est que du business pour toi.", "But it's all about the bottom line with you, huh?", 1]]}, "__e": [["J'ai rien contre eux, c'est que du business.", "No personalities, just business.", 1], ["Mais c'est que du business pour toi.", "But it's all about the bottom line with you, huh?", 1], ["Oh. Vous pensez que c'est que du business, hein ?", "Oh, you think this is business, huh?", 1]]}, "n'est": {"__C": 9, "ce": {"__C": 9, "__e": [["Ne sois pas idiot, ce n'est que du business.", "Do not be rude, it is the business.", 1], ["Ce n'est que du business entre ton agent et toi.", "This isn't personal. This is strictly business. Between you and your agent.", 1], ["Donc ce n'est que du business pour vous.", "So, you're all about business.", 1]]}, "__e": [["Ne sois pas idiot, ce n'est que du business.", "Do not be rude, it is the business.", 1], ["Ce n'est que du business entre ton agent et toi.", "This isn't personal. This is strictly business. Between you and your agent.", 1], ["Donc ce n'est que du business pour vous.", "So, you're all about business.", 1]]}, "__e": [["Comme tu l'as dit... parfois, ce n'est pas que du business.", "Well, like you said sometimes, business isn't just business.", 1], ["le temps ne change jamais, tout le monde ne parle que du business.", "The weather never changes! All anybody talks about it the business.", 1], ["Mais pour moi, mon activité, ce n'est jamais que du business. Tout ce que je fais, je le fais pour ma famille. Quand on s'en prend à moi, on s'en prend à ma famille.", "But for me, for what I do, it's never JUST business... cos everything I do, I do for my family, and anyone who threatens me threatens them.", 1]]}, "faire": {"__C": 147, "de": {"__C": 44, "plaisir": {"__C": 6, "__e": [["C'est un plaisir de faire du business avec toi, Mr.", "It's a pleasure doing business with you, sir.", 1], ["C'était un plaisir de faire du business avec toi.", "It was a pleasure doing business with you.", 1], ["C'était un plaisir de faire du business avec vous.", "Pleasure doing business.", 1]]}, "façon": {"__C": 3, "__e": [["C'était ma façon de faire du business sans vendre de came.", "- Meek was a, reality, he was a good kid, he ain't never sold no crack or nothin' like that.", 1], ["- C'est ta façon de faire du business ?", "- This is how you do business?", 1], ["Tu n'as pas la moindre idée de la façon de faire du business.", "You don't have the slightest idea how this business is done.", 1]]}, "__e": [["C'est bien de faire du business avec toi", "Nice doing business with you.", 1], ["Père, c'est difficile de faire du business si vous n'avez confiance en personne.", "Father, it's hard to do business if you have any personal feelings on people", 1], ["Tu sais avec qui on est en train de faire du business ?", "Do you know who we are with doing business?", 1]]}, "pour": {"__C": 20, "prix": {"__C": 5, "__e": [["Ça s'appelle payer le prix pour faire du business.", "It's called the cost of doing business.", 1], ["- C'est le prix pour faire du business.", "- It's the cost of doing business.", 1], ["C'est le prix pour faire du business, non ?", "It's a cost of doing business, right?", 1]]}, "là": {"__C": 2, "__e": [["Pas de querelles, on est là pour faire du business.", "No bickering, please. We're here to do business.", 1], ["Je suis pas là pour faire du business avec toi.", "I'm here to pay my debt, not to do business with you.", 1]]}, "__e": [["C'est le prix à payer pour faire du business dans mon monde.", "This is the price you pay when you want to do business in my world.", 1], ["Je suis pas là pour faire du business avec toi.", "I'm here to pay my debt, not to do business with you.", 1], ["Parce que c'est un jour de plus pour faire du business.", "Because it's an extra day to do business.", 1]]}, "__e": [["Je suis pas là pour faire du business avec toi.", "I'm here to pay my debt, not to do business with you.", 1], ["Parce que c'est un jour de plus pour faire du business.", "Because it's an extra day to do business.", 1], ["Tu sais avec qui on est en train de faire du business ?", "Do you know who we are with doing business?", 1]]}, "__e": [["Je, euh, ne veux pas être trop sûr de moi sur ce coup mais j'aimerais bien avoir votre avis sur certaines choses du business plan.", "I, uh, don't wanna be too assertive here but I could use your input on a few things for the business plan.", 1], ["Vous savez, les gens du business, de nos jours, c'est plus la même chose...", "You know, people in the game nowadays--", 1], ["Tu es une victime du business, c'est tout, il y en a eu d'autres avant toi, il y en aura d'autres après.", "You're a casualty of business, that's all, there were dozens before you, there'll be dozens after.", 1]]}, "ce": {"__C": 596, "dans": {"__C": 290, "suis": {"__C": 6, "je": {"__C": 6, "__e": [["Il ne s'agit pas d'un meurtre... Écoute, je suis dans ce business depuis deux ans, et personne n'a...", "An earring is an accessory, you choot   listen I've been in this business for two years, nobody gets -", 1], ["Depuis que je suis dans ce business, je suis un risque pour mon fils.", "Ever since I got into this business, I was a risk to my son.", 1], ["Je suis dans ce business depuis longtemps, et ça ne fait pas de doute pour moi, vous êtes un as.", "I've been in this sports racket as long as I can remember and I'm here to say, you are what I call, no doubt, fast.", 1]]}, "__e": [["Il ne s'agit pas d'un meurtre... Écoute, je suis dans ce business depuis deux ans, et personne n'a...", "An earring is an accessory, you choot   listen I've been in this business for two years, nobody gets -", 1], ["Depuis que je suis dans ce business, je suis un risque pour mon fils.", "Ever since I got into this business, I was a risk to my son.", 1], ["Je suis dans ce business depuis longtemps, et ça ne fait pas de doute pour moi, vous êtes un as.", "I've been in this sports racket as long as I can remember and I'm here to say, you are what I call, no doubt, fast.", 1]]}, "pas": {"__C": 6, "réussiras": {"__C": 1, "__e": [["Tu ne réussiras pas dans ce business.", "You are not gonna make it in this business.", 1]]}, "suis": {"__C": 1, "__e": [["Et je ne suis pas dans ce business.", "And I'm not in the venture capital business.", 1]]}, "__e": [["Mais ça ne suffit pas, dans ce business.", "But that isn't enough in this business.", 1], ["Pas dans ce business, on n'y a pas droit.", "Not in this business, he isn't.", 1], ["Et je ne suis pas dans ce business.", "And I'm not in the venture capital business.", 1]]}, "__e": [["Chaque semaine on passe par là. C'est la chose dure pour moi car il y a beaucoup de choses à dire dans ce business...", "That's the hard thing for me because there's a lot to be said in this business... just sort of marching to your own drummer.", 1], ["S'il y a quelque chose que j'ai appris dans ce business c'est que personne ne veut rien", "If there's one thing I've learned in this business, it's that no one wants nothing.", 1], ["Je suis dans ce business depuis longtemps, et ça ne fait pas de doute pour moi, vous êtes un as.", "I've been in this sports racket as long as I can remember and I'm here to say, you are what I call, no doubt, fast.", 1]]}, "de": {"__C": 45, "besoin": {"__C": 2, "pas": {"__C": 1, "__e": [["Lex est riche, il n'a pas besoin de ce business.", "Lex is rich he doesn't give a hang about business.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai besoin de ce business.", "I need this shit. You know how I get down.", 1]]}, "__e": [["Lex est riche, il n'a pas besoin de ce business.", "Lex is rich he doesn't give a hang about business.", 1], ["J'ai besoin de ce business.", "I need this shit. You know how I get down.", 1]]}, "partie": {"__C": 6, "plus": {"__C": 2, "__e": [["Tu ne fais plus partie de ce business.", "Out of the business.", 1], ["Monsieur, je ne fais plus partie de ce business.", "Sir, I'm out of that business now.", 1]]}, "faire": {"__C": 2, "__e": [["C'est Franklin qui veut faire partie de ce business.", "Franklin is the one that's been pushing ahead.", 1], ["Elle a voulu faire partie de ce business. Elle a proposé d'écrire.", "She found out I had this paper thing going, offered to write some.", 1], ["Si je dois faire partie de ce business, je dois tout savoir.", "Come on. If I'm gonna be part of this junta, I need to know everything.", 1]]}, "__e": [["Tu ne fais plus partie de ce business.", "Out of the business.", 1], ["Monsieur, je ne fais plus partie de ce business.", "Sir, I'm out of that business now.", 1], ["Si je dois faire partie de ce business, je dois tout savoir.", "Come on. If I'm gonna be part of this junta, I need to know everything.", 1]]}, "__e": [["Si je dois faire partie de ce business, je dois tout savoir.", "Come on. If I'm gonna be part of this junta, I need to know everything.", 1], ["Et, j'en sais assez à propos de ce business pour savoir que dans une affaire comme celle-là, tôt ou tard, vous allez me mettre sur la touche", "And I know enough about this business to know that in a deal like this, sooner or later, you guys will squeeze me out.", 1], ["Je ne pense pas que tu es aussi sérieux que moi au sujet de ce business.", "I don't think you're as serious about this business as I am.", 1]]}, "tout": {"__C": 9, "avec": {"__C": 1, "pressées": {"__C": 1, "__e": [["On est \"pressées\" avec tout ce \"business.\" Joey, filme.", "We're very busy with honeybee business.", 1]]}, "__e": [["On est \"pressées\" avec tout ce \"business.\" Joey, filme.", "We're very busy with honeybee business.", 1]]}, "de": {"__C": 2, "penser": {"__C": 1, "__e": [["Je ne sais pas quoi penser de tout ce business du world wide web.", "I just don't know about this whole World Wide Web business.", 1]]}, "équipe": {"__C": 1, "__e": [["À la meilleure équipe de tout ce business.", "- To the best goddamn team in the business.", 1]]}, "__e": [["Je ne sais pas quoi penser de tout ce business du world wide web.", "I just don't know about this whole World Wide Web business.", 1], ["À la meilleure équipe de tout ce business.", "- To the best goddamn team in the business.", 1]]}, "__e": [["Ensuite les flics arrivent, on doit faire profil bas pendant un mois et tout ce business est terminé.", "Then the cops come, we have to lay low for a month and all the traffic ends.", 1], ["À la meilleure équipe de tout ce business.", "- To the best goddamn team in the business.", 1], ["Sur moi, sur tout ce business.", "On me, everyone, the whole shebang.", 1]]}, "__e": [["Chaque semaine on passe par là. C'est la chose dure pour moi car il y a beaucoup de choses à dire dans ce business...", "That's the hard thing for me because there's a lot to be said in this business... just sort of marching to your own drummer.", 1], ["S'il y a quelque chose que j'ai appris dans ce business c'est que personne ne veut rien", "If there's one thing I've learned in this business, it's that no one wants nothing.", 1], ["Je suis dans ce business depuis longtemps, et ça ne fait pas de doute pour moi, vous êtes un as.", "I've been in this sports racket as long as I can remember and I'm here to say, you are what I call, no doubt, fast.", 1]]}, "un": {"__C": 791, "c'est": {"__C": 166, "mais": {"__C": 5, "shirley": {"__C": 1, "__e": [["Je comprends ça, Shirley. Mais c'est un business de service.", "I understand that, Shirley, but it's a service business.", 1]]}, "désolé": {"__C": 1, "__e": [["Désolé, mais c'est un business impitoyable.", "Sorry, Mort, but this is a cutthroat business.", 1]]}, "__e": [["Je comprends ça, Shirley. Mais c'est un business de service.", "I understand that, Shirley, but it's a service business.", 1], ["Mais c'est un business.", "Farming is big business.", 1], ["Ecoute Taylor, on t'aime bien. On aime bien t'avoir à la salle, mais c'est un business.", "Look, Taylor, we love you, we love having you here, but this is a business.", 1]]}, "que": {"__C": 5, "vue": {"__C": 1, "__e": [["Franchement, on perd de vue que c'est un business.", "Let me ask you. When did this stop being a business?", 1]]}, "j'imagine": {"__C": 1, "__e": [["Bien, j'imagine que c'est un business féroce hin?", "Well, I guess it's a cutthroat business, huh?", 1]]}, "__e": [["Franchement, on perd de vue que c'est un business.", "Let me ask you. When did this stop being a business?", 1], ["Il paraît que c'est un business.", "It's a business. We heard.", 1], ["Ce que j'essaye de vous dire c'est que c'est un business.", "What I'm trying to tell you is this is a business.", 1]]}, "__e": [["Ta maison est bien plus qu'une maison : c'est un business.", "Now your home is not just a home, it's a business.", 1], ["J'ai fait des choses dont je ne suis pas fier, et la guerre... au fond, c'est un business.", "I've seen and done things I'm not proud of but at some point you realize war is a business.", 1], ["C'est un business où les gens disent beaucoup de choses, mais c'est ce qu'ils font qui compte.", "This is a business where people say a lot of things, but it's what they do that matters.", 1]]}, "j'ai": {"__C": 22, "maintenant": {"__C": 1, "ici": {"__C": 1, "__e": [["Hé bien je peux être ici maintenant, j'ai un business.", "Well, I can be at the mall now, 'cause I got business.", 1]]}, "__e": [["Hé bien je peux être ici maintenant, j'ai un business.", "Well, I can be at the mall now, 'cause I got business.", 1]]}, "mais": {"__C": 3, "ici": {"__C": 1, "__e": [["Tu es toujours le bienvenu ici, mais j'ai un business à faire tourner.", "You're always a welcome guest here, but I have a business to run.", 1]]}, "interviens": {"__C": 1, "__e": [["Et c'est là que tu interviens, mais j'ai un business plan.", "Which is where you come in, of course, but I've got a business plan", 1]]}, "__e": [["Mais j'ai un business à faire tourné.", "But I've got a business to run.", 1], ["Tu es toujours le bienvenu ici, mais j'ai un business à faire tourner.", "You're always a welcome guest here, but I have a business to run.", 1], [".. mais j'ai un business à faire tourner Et je suis sûr que tu as du travail ou autre.", "...but I have a business to run, and I'm pretty sure you have some job or another.", 1]]}, "__e": [["C'est toujours la même chose avec vous, messieurs, j'ai un business à faire tourner.", "If it's all the same to you, gentlemen, I got a business to run.", 1], ["Hé bien je peux être ici maintenant, j'ai un business.", "Well, I can be at the mall now, 'cause I got business.", 1], [".. mais j'ai un business à faire tourner Et je suis sûr que tu as du travail ou autre.", "...but I have a business to run, and I'm pretty sure you have some job or another.", 1]]}, "est": {"__C": 43, "mariage": {"__C": 4, "mon": {"__C": 1, "__e": [["Mon mariage est un business qui implique de nombreux enjeux.", "My marriage is a business deal that involves many, many players.", 1]]}, "notre": {"__C": 2, "__e": [["\"Notre mariage est un business\" nous aimons le dire.", "\"Our marriage is a business,\" we like to say.", 1], ["Notre mariage est un business.", "Our marriage is a business.", 1]]}, "__e": [["\"Notre mariage est un business\" nous aimons le dire.", "\"Our marriage is a business,\" we like to say.", 1], ["Notre mariage est un business.", "Our marriage is a business.", 1], ["Le mariage est un business et la musique est un business.", "Marriage is business, music is also business.", 1]]}, "vin": {"__C": 2, "de": {"__C": 1, "__e": [["Vous savez la contrefaçon de vin est un business pernicieux.", "You know, wine fraud is a pernicious business.", 1]]}, "en": {"__C": 1, "__e": [["Bon, la fraude en vin est un business qui vaut des millions, donc on se frotte à des tests qui valent des millions.", "Well, wine fraud is a million-dollar business, so we're up against million-dollar tests.", 1]]}, "__e": [["Vous savez la contrefaçon de vin est un business pernicieux.", "You know, wine fraud is a pernicious business.", 1], ["Bon, la fraude en vin est un business qui vaut des millions, donc on se frotte à des tests qui valent des millions.", "Well, wine fraud is a million-dollar business, so we're up against million-dollar tests.", 1]]}, "__e": [["C'est que, la guerre est un business.", "That is, war is the business.", 1], ["Le fait est que la politique est un business", "The fact is, politics is a business", 1], ["Bon, je vous rappelle que la musique est un business.", "Okay. Just a reminder that music is a business, all right.", 1]]}, "__e": [["C'est un business où les gens disent beaucoup de choses, mais c'est ce qu'ils font qui compte.", "This is a business where people say a lot of things, but it's what they do that matters.", 1], [".. mais j'ai un business à faire tourner Et je suis sûr que tu as du travail ou autre.", "...but I have a business to run, and I'm pretty sure you have some job or another.", 1], ["Mais encore, c'est un mariage, et il y a un business à côté de ça aussi !", "But still... a wedding is a form of business.", 1]]}, "le": {"__C": 2137, "pour": {"__C": 206, "bon": {"__C": 28, "pas": {"__C": 11, "__e": [["Ca, c'est pas bon pour le business.", "Mmm-hmm. - This is not good for business.", 1], ["C'est pas bon pour le business, pour personne.", "And war ain't no good for business. It ain't good for nobody.", 1], ["Tu sais que ce n'est pas bon pour le business, hein ?", "You know, this isn't good for business, right?", 1]]}, "c'est": {"__C": 6, "__e": [["C'est bon pour le business, non ?", "Well, that's great for business, isn't it?", 1], ["En tout cas, c'est bon pour le business.", "Either way, I think it's good for business. They got clowns on the front of every newspaper.", 1], ["Et tous le monde sais que c'est bon pour le business.", "And everybody knows that eye candy is good for bi'-ness.", 1]]}, "__e": [["Tu sais que ce n'est pas bon pour le business, hein ?", "You know, this isn't good for business, right?", 1], ["Et tous le monde sais que c'est bon pour le business.", "And everybody knows that eye candy is good for bi'-ness.", 1], ["Et je ne crois pas que ce soit bon pour le business.", "And I don't think that'd be good for business.", 1]]}, "mauvais": {"__C": 31, "c'est": {"__C": 14, "__e": [["C'est mauvais pour le business.", "It's bad for business.", 1], ["C'est mauvais pour le business, mec.", "It's bad for business, bro.", 1], ["J'ai dit que je veux bien vous aider mais ca c'est mauvais pour le business.", "Said I'm up for anything, but that-- that's bad for business.", 1]]}, "est": {"__C": 8, "__e": [["Tuer des flics est mauvais pour le business.", "Killing cops is bad for business.", 1], ["Il est mauvais pour le business.", "Little prat's bad for business.", 1], ["Cet homme est mauvais pour le business", "That man was bad for business.", 1]]}, "__e": [["Je suppose que ce serait très mauvais pour le business.", "I'm guessing that would be very bad for business.", 1], ["- Au cas où vous n'avez pas remarqué, c'est pas mauvais pour le business.", "In case you haven't noticed, it ain't bad for business.", 1], ["J'ai dit que je veux bien vous aider mais ca c'est mauvais pour le business.", "Said I'm up for anything, but that-- that's bad for business.", 1]]}, "__e": [["Il y a un temps pour le business et un temps pour l'amour...", "There's a time for business and a time for love.", 1], ["Et je ne crois pas que ce soit bon pour le business.", "And I don't think that'd be good for business.", 1], ["J'ai dit que je veux bien vous aider mais ca c'est mauvais pour le business.", "Said I'm up for anything, but that-- that's bad for business.", 1]]}, "dans": {"__C": 487, "suis": {"__C": 17, "je": {"__C": 17, "__e": [["Je suis dans le business depuis des années.", "I've been in this business for years.", 1], ["\"Je suis dans le business du plaisir, moi aussi\"", "\"I'M IN THE PLEASURE BUSINESS, TOO.\"", 1], ["Je connais ce type depuis... que je suis dans le business.", "- II've known this guy... I don't know, almost my entire career.", 1]]}, "__e": [["Je suis dans le business depuis des années.", "I've been in this business for years.", 1], ["\"Je suis dans le business du plaisir, moi aussi\"", "\"I'M IN THE PLEASURE BUSINESS, TOO.\"", 1], ["Je connais ce type depuis... que je suis dans le business.", "- II've known this guy... I don't know, almost my entire career.", 1]]}, "est": {"__C": 19, "il": {"__C": 4, "__e": [["Il est dans le business des courses, et son bureau est à Miami.", "He happens to be in the horse racing business as well, and his corporatoffice says he's here in Miami.", 1], ["Essaye encore ! Il est dans le business.", "You get in trouble, you need a new face, he gives you one.", 1], ["Il est dans le business ?", "Is he in the business?", 1]]}, "on": {"__C": 5, "__e": [["On est dans le business du cinéma.", "We are now in the movie business.", 1], ["Depuis quand on est dans le business du secours hein ?", "Since when are we in the rescuing business, huh?", 1], ["Comme il l'a dit, on est dans le business.", "Like the brother just said, we in the \"bidness\"!", 1]]}, "__e": [["Comme il l'a dit, on est dans le business.", "Like the brother just said, we in the \"bidness\"!", 1], ["Avec un peu de chance, leur famille est dans le business de la drogue.", "As luck would have it, their family happens to be in the drug-running business.", 1], ["Ça fait 15 ans qu'elle est dans le business, j'ai jamais pu la voir.", "She's been in the business 15 years, I've never met her.", 1]]}, "__e": [["Dix minutes dans le business et il me dit déjà ce que je dois faire.", "In the business ten minutes and he's telling me what to say.", 1], ["On dirait qu'il est toujours dans le business, mais s'il ne sort jamais de chez lui, où est-il ?", "Oh, looks like he's still in business, but if he never leaves the house, then where is he?", 1], ["Si je peu faire quoi que ce soit pour toi dans le business, suffit de demander.", "If I can do anything to help you in the music business, - just ask.", 1]]}, "c'est": {"__C": 156, "business": {"__C": 9, "le": {"__C": 9, "__e": [["Oui, le business c'est le business.", "Yes, business is business.", 1], ["- Mais le business, c'est le business.", "- But business is business.", 1], ["Le business c'est le business, tu sais.", "Business is business, you know.", 1]]}, "__e": [["Oui, le business c'est le business.", "Yes, business is business.", 1], ["- Mais le business, c'est le business.", "- But business is business.", 1], ["Le business c'est le business, tu sais.", "Business is business, you know.", 1]]}, "mais": {"__C": 7, "navré": {"__C": 1, "__e": [["Et, j'en suis navré... mais c'est le business plan de la faillite.", "And I hate to tell you this, but it's a bankrupt business model.", 1]]}, "vrai": {"__C": 1, "__e": [["- C'est vrai, mais c'est le business.", "I know, but that's business, you know?", 1]]}, "__e": [["Je sais que c'est ton territoire, mais c'est le business de mon oncle.", "I heard about this today. I know this is your turf, but also my Daebu's business.", 1], ["- C'est vrai, mais c'est le business.", "I know, but that's business, you know?", 1], ["T'es un frère, mais c'est le business.", "You're a brother, but it's just fucking business, baby. It's just business.", 1]]}, "__e": [["Et bien, tu sais, c'est le business maintenant.", "I mean, you were all over each other. Well, you know, it's business now.", 1], ["Il en reste, ou tout est passé dans son nez ? - C'est le business.", "Is that money still around, or did it fly up her nose?", 1], ["C'est le business et vous devez tout faire pour les affaires.", "It's business.. ..and you have to do all this for business.", 1]]}, "__e": [["Si je peu faire quoi que ce soit pour toi dans le business, suffit de demander.", "If I can do anything to help you in the music business, - just ask.", 1], ["Je ne connais peut-être pas le business comme vous toutes, mais je connais la musique, et ça n'a pas de prix.", "Look, I may not know business like all of you do, but I know music, and it's priceless.", 1], ["J'ai repris le business.", "I'm back in business.", 0]]}, "de": {"__C": 462, "pas": {"__C": 40, "a": {"__C": 10, "n'y": {"__C": 9, "__e": [["Sans poisson, Il n'y a pas de business.", "Without fish, we can't do business.", 1], ["Il n'y a pas de business, c'est mon mec, d'accord ?", "- Business partner? - There's no business.", 1], ["C'est ça, le truc. Il n'y a pas de business.", "Well, that's the thing, there is no business.", 1]]}, "y": {"__C": 1, "__e": [["Y a pas de business comme le show business.", "No business like show business.", 1], ["Y a pas de business.", "There's no deal.", 1]]}, "__e": [["Sans poisson, Il n'y a pas de business.", "Without fish, we can't do business.", 1], ["Il n'y a pas de business, c'est mon mec, d'accord ?", "- Business partner? - There's no business.", 1], ["C'est ça, le truc. Il n'y a pas de business.", "Well, that's the thing, there is no business.", 1]]}, "fais": {"__C": 4, "ne": {"__C": 2, "__e": [["Je ne fais pas de business.", "I am not doing a business", 1], ["Tu ne fais pas de business avec quiconque veut croire en Dieu ?", "Are you doing a business with whoever God is", 1], ["Je ne fais pas de business avec une fille...", "Not some girl. I don't do business...", 1]]}, "je": {"__C": 2, "__e": [["Je fais pas de business avec un clodo comme toi.", "I'm not doing business with you, street trash.", 1], ["Je fais pas de business ici.", "I don't do business here.", 1]]}, "__e": [["Je ne fais pas de business.", "I am not doing a business", 1], ["Tu ne fais pas de business avec quiconque veut croire en Dieu ?", "Are you doing a business with whoever God is", 1], ["Je ne fais pas de business avec une fille...", "Not some girl. I don't do business...", 1]]}, "__e": [["Il n'y a pas de business, c'est mon mec, d'accord ?", "- Business partner? - There's no business.", 1], ["C'est ça, le truc. Il n'y a pas de business.", "Well, that's the thing, there is no business.", 1], ["C'est pour les gens d'ici, et je ne parles pas de business.", "It's for the people here, and I don't mean the business.", 1]]}, "genre": {"__C": 43, "ce": {"__C": 10, "dans": {"__C": 2, "__e": [["Elle était modèle pour une publicité, c'est... Dans ce genre de business, je dois toujours traiter avec des femmes, c'est...", "She was a commericial model, it's... ln this line of business I always have to deal with women,", 1], ["Faut pas faire confiance dans ce genre de business. C'est crétin.", "Don't trust people so easily, fool!", 1], ["Je ne suis pas dans ce genre de business.", "I am not in the thieving business.", 1]]}, "pas": {"__C": 4, "__e": [["Je croyais que tu ne faisais pas ce genre de business.", "Come here! Fight like a man!", 1], ["On ne monte pas ce genre de business pour se faire des amis.", "I mean, you don't get into this line of business to make friends. I would think making chocolate milk is a great way to make friends. Really?", 1], ["Heu, et bien, je ne sais pas ce qu'il s'est passé entre eux, mais ce n'est pas ce genre de business.", "Well... well, I don't... know what went on between the two of them, but this is not that type of business.", 1]]}, "__e": [["Où dans le monde pouvez vous trouver ce genre de business ?", "Where in the world can you find this kind of business?", 1], ["On ne monte pas ce genre de business pour se faire des amis.", "I mean, you don't get into this line of business to make friends. I would think making chocolate milk is a great way to make friends. Really?", 1], ["Heu, et bien, je ne sais pas ce qu'il s'est passé entre eux, mais ce n'est pas ce genre de business.", "Well... well, I don't... know what went on between the two of them, but this is not that type of business.", 1]]}, "quel": {"__C": 28, "business": {"__C": 1, "__e": [["Un de mes amis a suggéré qu'on pourrait faire du business. - Quel genre de business ?", "A friend of mine suggested that you and I could do some business.", 1]]}, "de": {"__C": 2, "__e": [["Si on laisse Zorn, On ne parle pas de quel genre de business.", "If we land Zorn, there's no telling what kind of business", 1], ["De quel genre de business tu parles ?", "What kind of business are you talking about?", 1]]}, "__e": [["Salut mec, tu sais dans quel genre de business il est ?", "Hey, man, do you know what kind of business he's into?", 1], ["Si ça te dérange pas que je demande, t'es dans quel genre de business ?", "If you don't mind me asking, what line of business you in?", 1], ["Quel genre de business ? Il a essayé beaucoup de choses, mais n'a jamais fait d'argent.", "He tried a lot ofthings, but never made money.", 1]]}, "__e": [["On ne monte pas ce genre de business pour se faire des amis.", "I mean, you don't get into this line of business to make friends. I would think making chocolate milk is a great way to make friends. Really?", 1], ["Quel genre de business ? Il a essayé beaucoup de choses, mais n'a jamais fait d'argent.", "He tried a lot ofthings, but never made money.", 1], ["Heu, et bien, je ne sais pas ce qu'il s'est passé entre eux, mais ce n'est pas ce genre de business.", "Well... well, I don't... know what went on between the two of them, but this is not that type of business.", 1]]}, "idée": {"__C": 14, "une": {"__C": 9, "j'ai": {"__C": 4, "__e": [["- J'ai une idée de business.", "- I've got a new business concept.", 1], ["J'ai une idée de business pour vous.", "I got a business opportunity I want to pitch to you.", 1], ["J'ai une idée de business, mais c'est un secret.", "I've got a business concept too, but it's secret.", 1]]}, "pour": {"__C": 1, "__e": [["Pour une idée de business ? Je veux dire, genre, j'ai des idées, genre, manger du poulet, ou... zapper, mais j'ai jamais eu d'idée.", "I mean, like, I has had the idea of, like, eating chicken or switching on the telly but I has never had an idea.", 1]]}, "__e": [["J'ai une idée de business pour vous.", "I got a business opportunity I want to pitch to you.", 1], ["J'ai une idée de business, mais c'est un secret.", "I've got a business concept too, but it's secret.", 1], ["Mais d'un autre côté, ça m'a donné une idée de business :", "But, on a good note, I did come up with a pretty wicked business idea.", 1]]}, "mon": {"__C": 2, "piqué": {"__C": 1, "__e": [["Vous n'avez pas honte d'avoir piqué mon idée de business ?", "Don't you feel ashamed, stealing my business idea?", 1]]}, "écoutiez": {"__C": 1, "__e": [["Mais d'abord j'aimerais que vous écoutiez mon idée de business.", "But first I want you guys to hear about my business idea.", 1]]}, "__e": [["Vous n'avez pas honte d'avoir piqué mon idée de business ?", "Don't you feel ashamed, stealing my business idea?", 1], ["Ok donc voilà mon idée de business.", "Okay, so here's my business idea.", 1], ["Alors les gars, c'est mon idée de business.", "So, guys, this is my business idea.", 1]]}, "__e": [["Alors les gars, c'est mon idée de business.", "So, guys, this is my business idea.", 1], ["J'ai une idée de business, mais c'est un secret.", "I've got a business concept too, but it's secret.", 1], ["Mais d'un autre côté, ça m'a donné une idée de business :", "But, on a good note, I did come up with a pretty wicked business idea.", 1]]}, "__e": [["On va aller en ville et faire un peu de business tous les deux.", "We're gonna go out there and do a bit of business together.", 1], ["Ce docteur est venu me voir et m'a dit que tu étais en train de faire je ne sais quel type de business au nom du maire.", "This doctor came to see me and said you were up to... all sorts of business in the name of the mayor's office.", 1], ["Il y a trop de business qui a déjà commencé et qui est en cours pour ça.", "There's too much business that's already been started and in progress for that.", 1]]}, "mon": {"__C": 423, "c'est": {"__C": 32, "drogues": {"__C": 1, "les": {"__C": 1, "__e": [["Les drogues, c'est mon business, pas un vice.", "Shit, man, dope's business, not fun.", 1]]}, "__e": [["Les drogues, c'est mon business, pas un vice.", "Shit, man, dope's business, not fun.", 1]]}, "quand": {"__C": 1, "marchandise": {"__C": 1, "__e": [["J'apprécie toucher la marchandise quand c'est mon business.", "I like to take a real hands-on approach to my business.", 1]]}, "__e": [["J'apprécie toucher la marchandise quand c'est mon business.", "I like to take a real hands-on approach to my business.", 1]]}, "__e": [["Ça n'a rien à voir avec le gang. C'est mon business, et j'aimerais y mettre fin moi-même.", "That business is a personal venture with no connection to our ring, so I'd like to wrap things up on my own, sir.", 1], ["De la même façon que tu en sais tant sur le fromage... c'est mon business.", "Same way you know so much about cheese. It's my business.", 1], ["Vous savez, en fait, c'est parce que la mort c'est mon business.", "You know, actually, it's because death is my business.", 1]]}, "de": {"__C": 27, "et": {"__C": 1, "matches": {"__C": 1, "__e": [["Les archives des matches et de mon business avec les joueurs.", "He's got records of the games. Of the business I did with the players.", 1]]}, "__e": [["Les archives des matches et de mon business avec les joueurs.", "He's got records of the games. Of the business I did with the players.", 1]]}, "dehors": {"__C": 3, "en": {"__C": 3, "__e": [["Laisse-les en dehors de mon business.", "Leave them out of my business.", 1], ["T'as pas pu rester en dehors de mon business ?", "Couldn't keep your nose out of my fucking business, could you, Dutch?", 1], ["Je t'aime mais tant que tu reste en dehors de mon business. ET je reste en dehors du tien?", "Shar-bear, I love you, but how about you stay out of my business and I stay out of yours?", 1]]}, "__e": [["Laisse-les en dehors de mon business.", "Leave them out of my business.", 1], ["T'as pas pu rester en dehors de mon business ?", "Couldn't keep your nose out of my fucking business, could you, Dutch?", 1], ["Je t'aime mais tant que tu reste en dehors de mon business. ET je reste en dehors du tien?", "Shar-bear, I love you, but how about you stay out of my business and I stay out of yours?", 1]]}, "__e": [["Qu'est-ce que tu sais à propos de mon business ?", "Now what would you know about my business?", 1], ["Je t'aime mais tant que tu reste en dehors de mon business. ET je reste en dehors du tien?", "Shar-bear, I love you, but how about you stay out of my business and I stay out of yours?", 1], ["C'est moi qui ai fait de mon business ce qu'il est aujourd'hui.", "I am the one who has built my business to what it is today.", 1]]}, "dans": {"__C": 29, "mais": {"__C": 1, "gates": {"__C": 1, "__e": [["Et ça a peut-être été pareil pour Rockefeller que pour Gates... mais dans mon business, si on merde, on perd plus que des actions en bourse.", "And that may have been the same for Rockefeller as it is for Gates... but in what I do, you fuck up, you don't just lose one of your stock options.", 1]]}, "__e": [["Et ça a peut-être été pareil pour Rockefeller que pour Gates... mais dans mon business, si on merde, on perd plus que des actions en bourse.", "And that may have been the same for Rockefeller as it is for Gates... but in what I do, you fuck up, you don't just lose one of your stock options.", 1]]}, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais, dans mon business, on en entend des histoires larmoyantes, mais je dois te dire que la tienne est inédite.", "You know, in my business you hear every sob story in the book but I got to tell you, yours is a new one.", 1]]}, "__e": [["Tu sais, dans mon business, on en entend des histoires larmoyantes, mais je dois te dire que la tienne est inédite.", "You know, in my business you hear every sob story in the book but I got to tell you, yours is a new one.", 1]]}, "__e": [["La peur que les gens ont de moi est ce qui compte dans mon business.", "People's fear for me is what matters in my business.", 1], ["J'ai tout mis dans mon business Et si ça ne marche pas je n'ai plus rien.", "I've put everything in my business. If that doesn't work out, I've got nothing.", 1], ["Je ne pense pas que tu devrais avoir quoi que ce soit à faire dans mon business.", "I don't think you should have anything to do with my business.", 1]]}, "__e": [["La peur que les gens ont de moi est ce qui compte dans mon business.", "People's fear for me is what matters in my business.", 1], ["J'ai tout mis dans mon business Et si ça ne marche pas je n'ai plus rien.", "I've put everything in my business. If that doesn't work out, I've got nothing.", 1], ["Je ne pense pas que tu devrais avoir quoi que ce soit à faire dans mon business.", "I don't think you should have anything to do with my business.", 1]]}, "__e": [["Il a démarré un nouveau business.", "He has set up a new business.", 0], ["J'ai repris le business.", "I'm back in business.", 0], ["La confiance est un risque, et éviter les risques est le nom du jeu en business.", "Trust is risk, and risk avoidance is the name of the game in business.", 0]]}, "engagera": {"__C": 138, "on": {"__C": 44, "caraïbes": {"__C": 1, "aux": {"__C": 1, "fois": {"__C": 1, "__e": [["Une fois aux Caraïbes, on engagera un capitaine qui nous emmènera à Miami tout en nous apprenant à naviguer.", "The Caribbean is full of captains. We'll hire one to take it to Miami and teach us how to sail at the same time.", 1]]}, "__e": [["Une fois aux Caraïbes, on engagera un capitaine qui nous emmènera à Miami tout en nous apprenant à naviguer.", "The Caribbean is full of captains. We'll hire one to take it to Miami and teach us how to sail at the same time.", 1]]}, "__e": [["Une fois aux Caraïbes, on engagera un capitaine qui nous emmènera à Miami tout en nous apprenant à naviguer.", "The Caribbean is full of captains. We'll hire one to take it to Miami and teach us how to sail at the same time.", 1]]}, "nous": {"__C": 1, "chez": {"__C": 1, "sera": {"__C": 1, "__e": [["Quand on sera chez nous, on engagera qui on veut.", "\"Anyway when we have our own place,\" \"we will get to do all the hiring, right?\"", 1]]}, "__e": [["Quand on sera chez nous, on engagera qui on veut.", "\"Anyway when we have our own place,\" \"we will get to do all the hiring, right?\"", 1]]}, "__e": [["Quand on sera chez nous, on engagera qui on veut.", "\"Anyway when we have our own place,\" \"we will get to do all the hiring, right?\"", 1]]}, "et": {"__C": 4, "légers": {"__C": 1, "meubles": {"__C": 1, "__e": [["Mesdames, si vous voulez bien vous occuper des meubles légers, et on engagera de beaux esprits pour soulever les pièces lourdes.", "Ladies, why don't you put your attention to some of the lighter furniture... and we'll hire some great minds to do the heavy lifting?", 1]]}, "__e": [["Mesdames, si vous voulez bien vous occuper des meubles légers, et on engagera de beaux esprits pour soulever les pièces lourdes.", "Ladies, why don't you put your attention to some of the lighter furniture... and we'll hire some great minds to do the heavy lifting?", 1]]}, "peg": {"__C": 1, "réaliser": {"__C": 1, "__e": [["On va réaliser Peg. Et on engagera ma fille.", "The picture we're making is Peg, and we're casting my daughter.", 1]]}, "__e": [["On va réaliser Peg. Et on engagera ma fille.", "The picture we're making is Peg, and we're casting my daughter.", 1]]}, "__e": [["Et on engagera des intérimaires sur place.", "We're gonna get some day workers when we get down there.", 1], ["On va réaliser Peg. Et on engagera ma fille.", "The picture we're making is Peg, and we're casting my daughter.", 1], ["Mesdames, si vous voulez bien vous occuper des meubles légers, et on engagera de beaux esprits pour soulever les pièces lourdes.", "Ladies, why don't you put your attention to some of the lighter furniture... and we'll hire some great minds to do the heavy lifting?", 1]]}, "__e": [["Si tu parles des syndicats, j'ai dû passer un marché, mais on engagera tous tes hommes.", "If you're talking about the union, um, it's true that I had to strike a deal, but I promise you, all your guys are gonna get hired.", 1], ["Je trouverais un emploi, et quand j'aurai trouver, on engagera le divorce et tu devras t'en aller.", "I am going to get a job, and when I get a job, I'm gonna proceed with the divorce, and you are going to be moving.", 1], ["On l'a tué. Si on arrive à prouver le meurtre, on engagera des poursuites, mais pour le moment, on a d'autres priorités.", "If we find evidence of a murder, we will bring charges, but for now, we have bigger priorities.", 1]]}, "vous": {"__C": 23, "ne": {"__C": 10, "on": {"__C": 3, "ça": {"__C": 1, "__e": [["J'ai l'idée qu'après ça, on ne vous engagera pas.", "After what I have to say, they'll never hire you.", 1]]}, "réintégré": {"__C": 1, "__e": [["Vous ne serez pas réintégré, on ne vous engagera plus jamais... et on sera tous les deux au chômage.", "The department thinks you're nuts. You're never gonna get reinstated, you're never gonna get hired again, and we are both gonna be unemployed.", 1]]}, "__e": [["On ne vous engagera jamais!", "We couldn't hire you!", 1], ["J'ai l'idée qu'après ça, on ne vous engagera pas.", "After what I have to say, they'll never hire you.", 1], ["Vous ne serez pas réintégré, on ne vous engagera plus jamais... et on sera tous les deux au chômage.", "The department thinks you're nuts. You're never gonna get reinstated, you're never gonna get hired again, and we are both gonna be unemployed.", 1]]}, "personne": {"__C": 4, "livret": {"__C": 1, "__e": [["Sans livret, personne ne vous engagera.", "Without certificate it's not possible with my ship.", 1]]}, "service": {"__C": 1, "__e": [["Mais si on trafique vos états de service personne ne vous engagera.", "Why don't I drop by your place? Great, yeah. I'll tidy up.", 1]]}, "__e": [["Sans livret, personne ne vous engagera.", "Without certificate it's not possible with my ship.", 1], ["Mais si on trafique vos états de service personne ne vous engagera.", "Why don't I drop by your place? Great, yeah. I'll tidy up.", 1], ["Si vous témoignez contre Peter, plus personne ne vous engagera et vous le savez.", "You testify against Peter, no one will ever hire you again and you know it.", 1]]}, "__e": [["Si vous témoignez contre Peter, plus personne ne vous engagera et vous le savez.", "You testify against Peter, no one will ever hire you again and you know it.", 1], ["Si vous osez quitter ce film... plus aucune compagnie de cinéma ne vous engagera.", "No film company will ever hire you", 1], ["Vous ne serez pas réintégré, on ne vous engagera plus jamais... et on sera tous les deux au chômage.", "The department thinks you're nuts. You're never gonna get reinstated, you're never gonna get hired again, and we are both gonna be unemployed.", 1]]}, "on": {"__C": 4, "et": {"__C": 2, "vous": {"__C": 1}, "ville": {"__C": 1, "__e": [["Si on fait un truc génial au concours, tous les autres Lindy Hoppers du monde regardent ça sur YouTube, et s'ils aiment ce qu'on fait, ils vous feront venir dans leur ville et on vous engagera pour une séance de cours", "If you do something badass in a contest, all of the other Lindy Hoppers in the world are watching that on YouTube, and if they liked that stuff you did, they're gonna bring you to their city,", 1]]}, "__e": [["Vous vous nommerez et on vous engagera.", "Give them your name, and they'll hire you right away.", 1], ["Si on fait un truc génial au concours, tous les autres Lindy Hoppers du monde regardent ça sur YouTube, et s'ils aiment ce qu'on fait, ils vous feront venir dans leur ville et on vous engagera pour une séance de cours", "If you do something badass in a contest, all of the other Lindy Hoppers in the world are watching that on YouTube, and if they liked that stuff you did, they're gonna bring you to their city,", 1]]}, "oubliée": {"__C": 1, "peu": {"__C": 1, "__e": [["Quand l'affaire sera un peu oubliée, on vous engagera pour nettoyer le vomi dans la cour.", "There, there now. Maybe this will all blow over someday and we can give you a job as a janitor cleaning up vomit with that pink sawdust stuff.", 1]]}, "__e": [["Quand l'affaire sera un peu oubliée, on vous engagera pour nettoyer le vomi dans la cour.", "There, there now. Maybe this will all blow over someday and we can give you a job as a janitor cleaning up vomit with that pink sawdust stuff.", 1]]}, "__e": [["Mais ne vous en faites pas, on vous engagera comme boniches.", "Oh, but don't worry. I mean, we'll still let you guys stay on and be the maids.", 1], ["Si on fait un truc génial au concours, tous les autres Lindy Hoppers du monde regardent ça sur YouTube, et s'ils aiment ce qu'on fait, ils vous feront venir dans leur ville et on vous engagera pour une séance de cours", "If you do something badass in a contest, all of the other Lindy Hoppers in the world are watching that on YouTube, and if they liked that stuff you did, they're gonna bring you to their city,", 1], ["Quand l'affaire sera un peu oubliée, on vous engagera pour nettoyer le vomi dans la cour.", "There, there now. Maybe this will all blow over someday and we can give you a job as a janitor cleaning up vomit with that pink sawdust stuff.", 1]]}, "cabinet": {"__C": 2, "notre": {"__C": 1, "que": {"__C": 1, "__e": [["Dès que vous aurez obtenu votre diplôme d'études légales, je suis certain... que notre cabinet vous engagera sur-le-champ.", "\"As soon as you finish law school, \"I'm sure our firm will hire you in a second.\" Hey.", 1]]}, "__e": [["Dès que vous aurez obtenu votre diplôme d'études légales, je suis certain... que notre cabinet vous engagera sur-le-champ.", "\"As soon as you finish law school, \"I'm sure our firm will hire you in a second.\" Hey.", 1]]}, "quel": {"__C": 1, "voyez": {"__C": 1, "__e": [["Voyez quel cabinet vous engagera.", "See what other firm will hire you.", 1]]}, "__e": [["Voyez quel cabinet vous engagera.", "See what other firm will hire you.", 1]]}, "__e": [["Voyez quel cabinet vous engagera.", "See what other firm will hire you.", 1], ["Dès que vous aurez obtenu votre diplôme d'études légales, je suis certain... que notre cabinet vous engagera sur-le-champ.", "\"As soon as you finish law school, \"I'm sure our firm will hire you in a second.\" Hey.", 1]]}, "__e": [["Si vous osez quitter ce film... plus aucune compagnie de cinéma ne vous engagera.", "No film company will ever hire you", 1], ["Vous ne serez pas réintégré, on ne vous engagera plus jamais... et on sera tous les deux au chômage.", "The department thinks you're nuts. You're never gonna get reinstated, you're never gonna get hired again, and we are both gonna be unemployed.", 1], ["Quand l'affaire sera un peu oubliée, on vous engagera pour nettoyer le vomi dans la cour.", "There, there now. Maybe this will all blow over someday and we can give you a job as a janitor cleaning up vomit with that pink sawdust stuff.", 1]]}, "nous": {"__C": 17, "on": {"__C": 1, "__e": [["-On nous engagera ?", "Will someone employ us?", 1]]}, "ne": {"__C": 6, "personne": {"__C": 2, "dc": {"__C": 1, "__e": [["On a fait tellement de sale coups à DC, personne ne nous engagera, à présent.", "We've fucked DC over so many different ways, no one's gonna hire us now.", 1]]}, "__e": [["Personne ne nous engagera sans elle.", "No one will give us a show without her.", 1], ["On a fait tellement de sale coups à DC, personne ne nous engagera, à présent.", "We've fucked DC over so many different ways, no one's gonna hire us now.", 1]]}, "trout": {"__C": 2, "shawn": {"__C": 1, "__e": [["Il faut se rendre à l'évidence, Shawn, Trout ne nous engagera jamais.", "Let's face it, Shawn, Trout is never going to hire us.", 1]]}, "donc": {"__C": 1, "__e": [["Donc Trout ne nous engagera pas.", "So Trout won't hire us.", 1]]}, "__e": [["Donc Trout ne nous engagera pas.", "So Trout won't hire us.", 1], ["Il faut se rendre à l'évidence, Shawn, Trout ne nous engagera jamais.", "Let's face it, Shawn, Trout is never going to hire us.", 1]]}, "__e": [["Il faut se rendre à l'évidence, Shawn, Trout ne nous engagera jamais.", "Let's face it, Shawn, Trout is never going to hire us.", 1], ["On a fait tellement de sale coups à DC, personne ne nous engagera, à présent.", "We've fucked DC over so many different ways, no one's gonna hire us now.", 1], ["Nous sommes avec lui, même si c'est dur! On ne nous engagera pas sans lui.", "We may take a lot of hard knocks and make a lot of sacrifices but if they want our act, they'll take him too.", 1]]}, "il": {"__C": 2, "arrangement": {"__C": 1, "mon": {"__C": 1, "__e": [["Quand Minton entendra mon arrangement, il nous engagera à vie. Allez, roule.", "When Minton hears this arrangement, he'll give us a job for life.", 1]]}, "__e": [["Quand Minton entendra mon arrangement, il nous engagera à vie. Allez, roule.", "When Minton hears this arrangement, he'll give us a job for life.", 1]]}, "__e": [["Quand Minton entendra mon arrangement, il nous engagera à vie. Allez, roule.", "When Minton hears this arrangement, he'll give us a job for life.", 1], ["Il nous engagera tous les deux.", "He'll sign us both up.", 1]]}, "__e": [["Allons rédiger ce contrat qui nous engagera l'un et l'autre.", "Let specialties be therefore drawn between us, That covenants may be kept on either hand.", 1], ["On a fait tellement de sale coups à DC, personne ne nous engagera, à présent.", "We've fucked DC over so many different ways, no one's gonna hire us now.", 1], ["Nous sommes avec lui, même si c'est dur! On ne nous engagera pas sans lui.", "We may take a lot of hard knocks and make a lot of sacrifices but if they want our act, they'll take him too.", 1]]}, "en": {"__C": 3, "on": {"__C": 3, "mais": {"__C": 1, "certains": {"__C": 1, "__e": [["On se séparera de certains, mais on en engagera d'autres.", "There will be no less work.", 1]]}, "__e": [["On se séparera de certains, mais on en engagera d'autres.", "There will be no less work.", 1]]}, "__e": [["On en engagera d'autres.", "We'll hire others.", 1], ["On se séparera de certains, mais on en engagera d'autres.", "There will be no less work.", 1], ["On en engagera d'autres pour faire votre travail.", "We'll just hire others to do what you won't. Man:", 1]]}, "__e": [["On en engagera d'autres.", "We'll hire others.", 1], ["On se séparera de certains, mais on en engagera d'autres.", "There will be no less work.", 1], ["On en engagera d'autres pour faire votre travail.", "We'll just hire others to do what you won't. Man:", 1]]}, "il": {"__C": 10, "assurer": {"__C": 1, "pas": {"__C": 1, "peut": {"__C": 1, "__e": [["Si on ne peut pas assurer, il engagera d'autres cascadeurs.", "He'll use another company.", 1]]}, "__e": [["Si on ne peut pas assurer, il engagera d'autres cascadeurs.", "He'll use another company.", 1]]}, "__e": [["Si on ne peut pas assurer, il engagera d'autres cascadeurs.", "He'll use another company.", 1]]}, "pas": {"__C": 1, "n'accepte": {"__C": 1, "je": {"__C": 1, "__e": [["Si je n'accepte pas, il engagera une guérilla sans relâche.", "If I don't accept him, he says he will wage years of guerrilla warfare.", 1]]}, "__e": [["Si je n'accepte pas, il engagera une guérilla sans relâche.", "If I don't accept him, he says he will wage years of guerrilla warfare.", 1]]}, "__e": [["Si je n'accepte pas, il engagera une guérilla sans relâche.", "If I don't accept him, he says he will wage years of guerrilla warfare.", 1]]}, "saura": {"__C": 1, "il": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand il saura, il engagera les hommes sans voler, et ils viendront nous aider.", "ONCE HE LEARNED THE SITUATION... TO HIRE THE GUNS WITHOUT STEALING, TO HERD 'EM BACK HERE TO HELP US OUT,", 1]]}, "__e": [["Quand il saura, il engagera les hommes sans voler, et ils viendront nous aider.", "ONCE HE LEARNED THE SITUATION... TO HIRE THE GUNS WITHOUT STEALING, TO HERD 'EM BACK HERE TO HELP US OUT,", 1]]}, "__e": [["Quand il saura, il engagera les hommes sans voler, et ils viendront nous aider.", "ONCE HE LEARNED THE SITUATION... TO HIRE THE GUNS WITHOUT STEALING, TO HERD 'EM BACK HERE TO HELP US OUT,", 1]]}, "__e": [["Il engagera même pas des étudiants pour le faire, parce qu'il est radin.", "He won't hire a couple of kids to do it, because he's cheap.", 1], ["S'il garde son argent, il engagera des as du Barreau pour le défendre.", "Look, if he's got his money, he'll just hire fancy lawyers to defend him.", 1], ["Quand il saura, il engagera les hommes sans voler, et ils viendront nous aider.", "ONCE HE LEARNED THE SITUATION... TO HIRE THE GUNS WITHOUT STEALING, TO HERD 'EM BACK HERE TO HELP US OUT,", 1]]}, "elle": {"__C": 4, "ou": {"__C": 1, "immédiatement": {"__C": 1, "dette": {"__C": 1, "__e": [["La banque veut que tu rembourses ta dette immédiatement ou elle engagera une procédure de liquidation judiciaire.", "The bank wants you to repay your debt immediately, or they'll start bankruptcy proceedings.", 1]]}, "__e": [["La banque veut que tu rembourses ta dette immédiatement ou elle engagera une procédure de liquidation judiciaire.", "The bank wants you to repay your debt immediately, or they'll start bankruptcy proceedings.", 1]]}, "__e": [["La banque veut que tu rembourses ta dette immédiatement ou elle engagera une procédure de liquidation judiciaire.", "The bank wants you to repay your debt immediately, or they'll start bankruptcy proceedings.", 1]]}, "et": {"__C": 1, "engager": {"__C": 1, "vous": {"__C": 1, "__e": [["Trouvez une image avec laquelle vous pouvez vous engager, et elle engagera vos cinq sens.", "Find one picture to stand in front of and engage with, and engage you with all five senses.", 1]]}, "__e": [["Trouvez une image avec laquelle vous pouvez vous engager, et elle engagera vos cinq sens.", "Find one picture to stand in front of and engage with, and engage you with all five senses.", 1]]}, "__e": [["Trouvez une image avec laquelle vous pouvez vous engager, et elle engagera vos cinq sens.", "Find one picture to stand in front of and engage with, and engage you with all five senses.", 1]]}, "__e": [["Elle engagera un détective privé.", "She'll hire a private investigator.", 1], ["La banque veut que tu rembourses ta dette immédiatement ou elle engagera une procédure de liquidation judiciaire.", "The bank wants you to repay your debt immediately, or they'll start bankruptcy proceedings.", 1], ["Trouvez une image avec laquelle vous pouvez vous engager, et elle engagera vos cinq sens.", "Find one picture to stand in front of and engage with, and engage you with all five senses.", 1]]}, "__e": [["Nous sommes avec lui, même si c'est dur! On ne nous engagera pas sans lui.", "We may take a lot of hard knocks and make a lot of sacrifices but if they want our act, they'll take him too.", 1], ["À moins qu'on ne trouve ce qui vous est vraiment arrivé, le procureur engagera des poursuites contre vous.", "It matters because unless we find out what really happened to you the DA will press charges.", 1], ["On l'a tué. Si on arrive à prouver le meurtre, on engagera des poursuites, mais pour le moment, on a d'autres priorités.", "If we find evidence of a murder, we will bring charges, but for now, we have bigger priorities.", 1]]}, "n'autorisera": {"__C": 71, "l'église": {"__C": 3, "que": {"__C": 1, "tant": {"__C": 1, "pas": {"__C": 1, "__e": [["Et on ne s'arrêtera pas tant que l'Église n'autorisera pas le mariage gay.", "We won't relent until it embraces gay marriage.", 1]]}, "__e": [["Et on ne s'arrêtera pas tant que l'Église n'autorisera pas le mariage gay.", "We won't relent until it embraces gay marriage.", 1]]}, "__e": [["Et on ne s'arrêtera pas tant que l'Église n'autorisera pas le mariage gay.", "We won't relent until it embraces gay marriage.", 1]]}, "__e": [["L'Église n'autorisera pas la destruction de nos reliques sacrées pour l'enrichissement personnel d'une hérétique.", "The Church will not see the destruction of our sacred relics... for the personal enrichment of a heretic.", 1], ["L'église n'autorisera pas les autres croyances dans son fief.", "The church don't allow other beliefs to enter here.", 1], ["Et on ne s'arrêtera pas tant que l'Église n'autorisera pas le mariage gay.", "We won't relent until it embraces gay marriage.", 1]]}, "personne": {"__C": 2, "et": {"__C": 1, "heures": {"__C": 1, "des": {"__C": 1, "__e": [["Je sais que ça craint, mais j'ai été sur le réseau pendant des heures, et personne n'autorisera plus de militaires américains de l'autre côté de cette frontière.", "I know it sucks, but I have been on the net for hours, and nobody's gonna authorize more American military across that border.", 1]]}, "__e": [["Je sais que ça craint, mais j'ai été sur le réseau pendant des heures, et personne n'autorisera plus de militaires américains de l'autre côté de cette frontière.", "I know it sucks, but I have been on the net for hours, and nobody's gonna authorize more American military across that border.", 1]]}, "__e": [["Je sais que ça craint, mais j'ai été sur le réseau pendant des heures, et personne n'autorisera plus de militaires américains de l'autre côté de cette frontière.", "I know it sucks, but I have been on the net for hours, and nobody's gonna authorize more American military across that border.", 1]]}, "__e": [["- Personne n'autorisera...", "-You will never be allowed...", 1], ["Je sais que ça craint, mais j'ai été sur le réseau pendant des heures, et personne n'autorisera plus de militaires américains de l'autre côté de cette frontière.", "I know it sucks, but I have been on the net for hours, and nobody's gonna authorize more American military across that border.", 1]]}, "ministère": {"__C": 2, "le": {"__C": 2, "__e": [["Le ministère n'autorisera pas une chose pareille.", "The ministry will never approve such a thing. Ha.", 1], ["Le Ministère n'autorisera jamais de mouvement au sol", "DoD will never authorize any ground movement", 1]]}, "__e": [["Le ministère n'autorisera pas une chose pareille.", "The ministry will never approve such a thing. Ha.", 1], ["Le Ministère n'autorisera jamais de mouvement au sol", "DoD will never authorize any ground movement", 1]]}, "il": {"__C": 15, "mais": {"__C": 2, "comité": {"__C": 1, "le": {"__C": 1, "__e": [["Vous pouvez faire pression sur le comité, mais il n'autorisera pas de piste d'atterrissage.", "Look, you could lobby the committee for the next year. But at the end of the day, they won't let you put in a landing strip.", 1]]}, "__e": [["Vous pouvez faire pression sur le comité, mais il n'autorisera pas de piste d'atterrissage.", "Look, you could lobby the committee for the next year. But at the end of the day, they won't let you put in a landing strip.", 1]]}, "do": {"__C": 1, "eun": {"__C": 1, "__e": [["Il pourrait couper les ailes de Baek Eun Do, mais il n'autorisera pas que Baek Eun Do soit interrogé par le procureur.", "He may clip Baek Eun Do's wings but he won't allow Baek Eun Do do be investigated by a prosecutor.", 1]]}, "__e": [["Il pourrait couper les ailes de Baek Eun Do, mais il n'autorisera pas que Baek Eun Do soit interrogé par le procureur.", "He may clip Baek Eun Do's wings but he won't allow Baek Eun Do do be investigated by a prosecutor.", 1]]}, "__e": [["Vous pouvez faire pression sur le comité, mais il n'autorisera pas de piste d'atterrissage.", "Look, you could lobby the committee for the next year. But at the end of the day, they won't let you put in a landing strip.", 1], ["Il pourrait couper les ailes de Baek Eun Do, mais il n'autorisera pas que Baek Eun Do soit interrogé par le procureur.", "He may clip Baek Eun Do's wings but he won't allow Baek Eun Do do be investigated by a prosecutor.", 1]]}, "l'impératrice": {"__C": 1, "contre": {"__C": 1, "rancune": {"__C": 1, "__e": [["Mais avec sa rancune contre l'impératrice, il n'autorisera pas cette affaire à être mal gérée et laisser le bureau Xuanjing et le prince Yu à s'en sortir.", "But, because of the Empress' grudge He won't turn this big case into a small case and easily let Xuanjing Bureau and Prince Yu go.", 1]]}, "__e": [["Mais avec sa rancune contre l'impératrice, il n'autorisera pas cette affaire à être mal gérée et laisser le bureau Xuanjing et le prince Yu à s'en sortir.", "But, because of the Empress' grudge He won't turn this big case into a small case and easily let Xuanjing Bureau and Prince Yu go.", 1]]}, "__e": [["Mais avec sa rancune contre l'impératrice, il n'autorisera pas cette affaire à être mal gérée et laisser le bureau Xuanjing et le prince Yu à s'en sortir.", "But, because of the Empress' grudge He won't turn this big case into a small case and easily let Xuanjing Bureau and Prince Yu go.", 1]]}, "intimement": {"__C": 1, "connais": {"__C": 1, "le": {"__C": 1, "__e": [["Tel que je connais Motown Larry, et je le connais intimement, il n'autorisera pas deux nouvelles joueuses.", "Okay. Look, if I know Motown Larry, and I do know Motown Larry intimately, he's not gonna allow us to add two new players.", 1]]}, "__e": [["Tel que je connais Motown Larry, et je le connais intimement, il n'autorisera pas deux nouvelles joueuses.", "Okay. Look, if I know Motown Larry, and I do know Motown Larry intimately, he's not gonna allow us to add two new players.", 1]]}, "__e": [["Tel que je connais Motown Larry, et je le connais intimement, il n'autorisera pas deux nouvelles joueuses.", "Okay. Look, if I know Motown Larry, and I do know Motown Larry intimately, he's not gonna allow us to add two new players.", 1]]}, "__e": [["Il n'autorisera pas Lee Seung Jae à être chef parce qu'il est mon ami.", "He doesn't want you to become the section head because I'm close to you.", 1], ["Mais avec sa rancune contre l'impératrice, il n'autorisera pas cette affaire à être mal gérée et laisser le bureau Xuanjing et le prince Yu à s'en sortir.", "But, because of the Empress' grudge He won't turn this big case into a small case and easily let Xuanjing Bureau and Prince Yu go.", 1], ["Il pourrait couper les ailes de Baek Eun Do, mais il n'autorisera pas que Baek Eun Do soit interrogé par le procureur.", "He may clip Baek Eun Do's wings but he won't allow Baek Eun Do do be investigated by a prosecutor.", 1]]}, "gouvernement": {"__C": 2, "le": {"__C": 2, "mais": {"__C": 1, "d'accord": {"__C": 1, "__e": [["- Je suis d'accord, mais le gouvernement n'autorisera rien", "-I agree, congressman... ... buttheleadershipisn 'tgonna authorize...", 1]]}, "__e": [["- Je suis d'accord, mais le gouvernement n'autorisera rien", "-I agree, congressman... ... buttheleadershipisn 'tgonna authorize...", 1]]}, "__e": [["Le gouvernement n'autorisera jamais que...", "Ah, the government would never release a...", 1], ["- Je suis d'accord, mais le gouvernement n'autorisera rien", "-I agree, congressman... ... buttheleadershipisn 'tgonna authorize...", 1]]}, "__e": [["Le gouvernement n'autorisera jamais que...", "Ah, the government would never release a...", 1], ["- Je suis d'accord, mais le gouvernement n'autorisera rien", "-I agree, congressman... ... buttheleadershipisn 'tgonna authorize...", 1]]}, "juge": {"__C": 6, "aucun": {"__C": 1, "__e": [["Aucun juge n'autorisera une procédure invasive sur la base d'un soupçon de preuve circonstancielle.", "No judge is gonna order an invasive procedure based on a whiff of circumstantial evidence.", 1]]}, "le": {"__C": 3, "expliqué": {"__C": 1, "l'ai": {"__C": 1, "__e": [["Comme je te l'ai expliqué, le juge n'autorisera pas ça.", "Like I told you, the judge won't allow it.", 1]]}, "__e": [["Comme je te l'ai expliqué, le juge n'autorisera pas ça.", "Like I told you, the judge won't allow it.", 1]]}, "mais": {"__C": 1, "là-bas": {"__C": 1, "__e": [["Je sais que certaines personnes sont déjà là-bas, mais le juge n'autorisera l'accès que si l'on sonde d'abord la région.", "I know there's some people already out there, but the judge will only give us access if we survey the area first.", 1]]}, "__e": [["Je sais que certaines personnes sont déjà là-bas, mais le juge n'autorisera l'accès que si l'on sonde d'abord la région.", "I know there's some people already out there, but the judge will only give us access if we survey the area first.", 1]]}, "__e": [["Le juge n'autorisera pas le témoignage de Kevin Jackson.", "The Judge won't allow Kevin Jackson's evidence.", 1], ["Comme je te l'ai expliqué, le juge n'autorisera pas ça.", "Like I told you, the judge won't allow it.", 1], ["Je sais que certaines personnes sont déjà là-bas, mais le juge n'autorisera l'accès que si l'on sonde d'abord la région.", "I know there's some people already out there, but the judge will only give us access if we survey the area first.", 1]]}, "un": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais un juge n'autorisera rien de tout ça.", "But a judge won't allow any of it.", 1]]}, "__e": [["Un juge n'autorisera pas la publication de dossiers médicaux.", "Which you could subpoena. A judge would never allow us to see confidential medical records.", 1], ["Mais un juge n'autorisera rien de tout ça.", "But a judge won't allow any of it.", 1]]}, "__e": [["Le juge n'autorisera pas le témoignage de Kevin Jackson.", "The Judge won't allow Kevin Jackson's evidence.", 1], ["Comme je te l'ai expliqué, le juge n'autorisera pas ça.", "Like I told you, the judge won't allow it.", 1], ["Je sais que certaines personnes sont déjà là-bas, mais le juge n'autorisera l'accès que si l'on sonde d'abord la région.", "I know there's some people already out there, but the judge will only give us access if we survey the area first.", 1]]}, "__e": [["Naturellement le maître n'autorisera personne à retourner un vieux billet, (soulever une dette ou un problème) ou sinon comment ne peut-il pas être coupable de négligence ?", "Master will naturally not allow anyone to flip an old bill. Or that will languish Master's resolute.", 1], ["Je sais que ça craint, mais j'ai été sur le réseau pendant des heures, et personne n'autorisera plus de militaires américains de l'autre côté de cette frontière.", "I know it sucks, but I have been on the net for hours, and nobody's gonna authorize more American military across that border.", 1], ["Mon père n'autorisera pas ça.", "My father won't allow that.", 0]]}, "logée": {"__C": 507, "s'est": {"__C": 138, "balle": {"__C": 58, "une": {"__C": 11, "allemagne": {"__C": 1, "__e": [["J'ai connu un caporal en Allemagne. Une balle s'est logée dans sa ceinture sans le blesser.", "I knew a P.F.C. in Germany... had a bullet rip right through his belt, didn't even graze the skin.", 1]]}, "cervicale": {"__C": 1, "__e": [["Entre la première et la quatrième vertèbre cervicale... une balle s'est logée entre la 3ème et la 4ème... et l'autre a pénétré entre l'atrium droit et le gauche... ce qui l'a tué instantanément.", "From the first to the fourth cervical vertebrae... one bullet went through between the third and fourth... and the other penetrated between right and left atrium... which killed him instantly.", 1]]}, "__e": [["J'ai connu un caporal en Allemagne. Une balle s'est logée dans sa ceinture sans le blesser.", "I knew a P.F.C. in Germany... had a bullet rip right through his belt, didn't even graze the skin.", 1], ["Oui, ainsi que les éclats d'une balle, et une balle s'est logée dans ce mur.", "Yeah, with a bunch of bullet fragments, too, and there's a slug over here in this wall.", 1], ["Il a touché le flingue, une balle s'est logée dans son genou et il est tombé.", "But he hit the gun. And a bullet went into his knee and he fell down.", 1]]}, "la": {"__C": 46, "où": {"__C": 2, "__e": [["Là où la balle s'est logée, j'étais mieux rembourré.", "Where I got shot, I had a lot more padding.", 1], ["Quand bien même, comment a-t-il trouvé où la balle s'est logée?", "But even so, how did he ever find where the bullet scratched the rock?", 1]]}, "que": {"__C": 4, "__e": [["Ça veut dire qu'il est probable que la balle s'est logée dans une zone du corps qui a été coupée pour être adaptée à l'obélisque.", "Which means it's likely that the bullet was lodged in an area of the body cut away to accommodate the obelisk.", 1], ["Il pense que la balle s'est logée dans son épaule.", "He thinks the bullet is lodged in his shoulder.", 1], ["On croit que la balle s'est logée dans son foie.", "We think the bullet may have lodged in her liver.", 1]]}, "__e": [["C'est un détail technique si la balle s'est logée dans ta tête. OK", "That's a minor technicality if the bullet had landed in your head.", 1], ["Quand bien même, comment a-t-il trouvé où la balle s'est logée?", "But even so, how did he ever find where the bullet scratched the rock?", 1], ["Peu importe, peu importe. Quand la balle s'est logée dans son estomac, Il a commencé à être malade.", "Anyway, anyway, when the bullet became lodged in his stomach, he became sick.", 1]]}, "__e": [["Quand bien même, comment a-t-il trouvé où la balle s'est logée?", "But even so, how did he ever find where the bullet scratched the rock?", 1], ["Il a touché le flingue, une balle s'est logée dans son genou et il est tombé.", "But he hit the gun. And a bullet went into his knee and he fell down.", 1], ["Peu importe, peu importe. Quand la balle s'est logée dans son estomac, Il a commencé à être malade.", "Anyway, anyway, when the bullet became lodged in his stomach, he became sick.", 1]]}, "et": {"__C": 34, "là": {"__C": 2, "par": {"__C": 2, "__e": [["La balle est entrée par là... et s'est logée là.", "The bullet entered here and was sticking out of my ass.", 1], ["Elle est entrée par là et s'est logée dans le dossier.", "It went in there and lodged in the back of the seat.", 1]]}, "__e": [["La balle est entrée par là... et s'est logée là.", "The bullet entered here and was sticking out of my ass.", 1], ["Elle est entrée par là et s'est logée dans le dossier.", "It went in there and lodged in the back of the seat.", 1]]}, "dos": {"__C": 3, "le": {"__C": 3, "__e": [["La balle est entrée par le sternum, a traversé le dos, et s'est logée dans le mur voisin.", "The bullet pierced the sternum, headed straight through the dorsal side, and lodged itself in an adjacent wall.", 1], ["Ducky a dit qu'elle est rentrée par le dos et s'est logée dans la poitrine.", "Ducky said it went in through the back and lodged in the chest plate.", 1], ["La 1 re balle a traversé l'épaule. Elle est entrée par l'épaule, sortie par le dos et s'est logée dans le mur.", "Went into the shoulder out the back ... and into the wall", 1]]}, "__e": [["La balle est entrée par le sternum, a traversé le dos, et s'est logée dans le mur voisin.", "The bullet pierced the sternum, headed straight through the dorsal side, and lodged itself in an adjacent wall.", 1], ["Ducky a dit qu'elle est rentrée par le dos et s'est logée dans la poitrine.", "Ducky said it went in through the back and lodged in the chest plate.", 1], ["La 1 re balle a traversé l'épaule. Elle est entrée par l'épaule, sortie par le dos et s'est logée dans le mur.", "Went into the shoulder out the back ... and into the wall", 1]]}, "__e": [["Mais vous devez comprendre La balle est entrée juste au-dessus de la hanche Et s'est logée dans son bras droit", "But you have to understand, the bullet entered just above his hip and lodged in his right arm.", 1], ["Vous ne vouliez pas, mais votre balle a traversé le gars et s'est logée ici.", "You didn't mean to. Your bullet went through that guy and landed here.", 1], ["Oui, je sais. Rien excepté une balle de 38 mm qui a traversé le crâne de Mr Donovan, et s'est logée dans le mur de son appartement... une balle de 38 mm qui correspond au pistolet que nous avons retrouvé dans le coffre de la voiture de Butler.", "Nothing except a .38 caliber slug that passed through Mr. Donovan's skull and embedded itself in the wall of his apartment-- a .38 caliber slug that matched the gun that we found in the trunk of Butler's car.", 1]]}, "elle": {"__C": 11, "dont": {"__C": 1, "manière": {"__C": 1, "__e": [["C'est la manière dont elle s'est logée.", "The way it's lodged in the back... I'm sorry.", 1]]}, "__e": [["C'est la manière dont elle s'est logée.", "The way it's lodged in the back... I'm sorry.", 1]]}, "et": {"__C": 2, "bouche": {"__C": 1, "__e": [["Et il s'est tiré la balle dans la bouche et elle s'est logée... dans le placard, en plein dans...", "And where he... put the bullet in his mouth and where it struck... the cabinet top, was right in this... right in the perfect spot.", 1]]}, "cœur": {"__C": 1, "__e": [["La balle a traversé le poumon et déchiré 1,5 cm de la veine brachiocéphalique qui passe juste à côté du cœur, et elle s'est logée dans le quatrième cartilage costal.", "The bullet pierced the lung and tore about 1.5cm of the brachiocephalic vein which passes right next to the heart, and is lodged in the fourth costal cartilage.", 1]]}, "__e": [["La balle a traversé le poumon et déchiré 1,5 cm de la veine brachiocéphalique qui passe juste à côté du cœur, et elle s'est logée dans le quatrième cartilage costal.", "The bullet pierced the lung and tore about 1.5cm of the brachiocephalic vein which passes right next to the heart, and is lodged in the fourth costal cartilage.", 1], ["Et il s'est tiré la balle dans la bouche et elle s'est logée... dans le placard, en plein dans...", "And where he... put the bullet in his mouth and where it struck... the cabinet top, was right in this... right in the perfect spot.", 1]]}, "__e": [["Elle s'est logée dans sa gorge, et il est mort étouffé.", "It lodged in his throat, and he choked to death on the spot.", 1], ["On dirait que c'est passé à travers le cou ici, touchant le cortex... Il n'a rien senti... Et ensuite dans la cage thoracique où elle s'est logée.", "Looks like it came through the neck here, snapping the cerebral cortex... he wouldn't have felt anything... and then into the chest cavity,where it lodged here.", 1], ["Et il s'est tiré la balle dans la bouche et elle s'est logée... dans le placard, en plein dans...", "And where he... put the bullet in his mouth and where it struck... the cabinet top, was right in this... right in the perfect spot.", 1]]}, "__e": [["Oui, je sais. Rien excepté une balle de 38 mm qui a traversé le crâne de Mr Donovan, et s'est logée dans le mur de son appartement... une balle de 38 mm qui correspond au pistolet que nous avons retrouvé dans le coffre de la voiture de Butler.", "Nothing except a .38 caliber slug that passed through Mr. Donovan's skull and embedded itself in the wall of his apartment-- a .38 caliber slug that matched the gun that we found in the trunk of Butler's car.", 1], ["Et il s'est tiré la balle dans la bouche et elle s'est logée... dans le placard, en plein dans...", "And where he... put the bullet in his mouth and where it struck... the cabinet top, was right in this... right in the perfect spot.", 1], ["Il s'est battu avec des pirates et il a pris une balle qui s'est logée dans sa bouche. Et il va de nouveau se retrouver dans le même genre de conflit avec le même ennemi.", "Last time he's been in a direct fight with pirates, he took a shot that lodged itself in his mouth, and here he is, once again, about to go back into the same kinda conflict with the very same enemy.", 1]]}, "nourrie": {"__C": 17, "j'étais": {"__C": 1, "__e": [["J'étais nourrie, logée, couchée et on me donnait 75 francs par mois.", "I was given board and lodging. And I got 75 francs a month.", 1]]}, "est": {"__C": 3, "elle": {"__C": 3, "échange": {"__C": 1, "__e": [["- Et en échange, elle est nourrie, logée.", "- Everything. And in return, she gets room and board.", 1]]}, "__e": [["Elle est nourrie, logée, blanchie.", "Well, she's getting cash in hand and free accommodation.", 1], ["Elle est nourrie, logée. Je nettoie ses culottes.", "I give her free food, a bed, clean underpants.", 1], ["- Et en échange, elle est nourrie, logée.", "- Everything. And in return, she gets room and board.", 1]]}, "__e": [["Elle est nourrie, logée, blanchie.", "Well, she's getting cash in hand and free accommodation.", 1], ["Elle est nourrie, logée. Je nettoie ses culottes.", "I give her free food, a bed, clean underpants.", 1], ["- Et en échange, elle est nourrie, logée.", "- Everything. And in return, she gets room and board.", 1]]}, "l'ai": {"__C": 2, "je": {"__C": 2, "__e": [["Je l'ai nourrie, logée.", "I fed her, housed her.", 1]]}, "__e": [["Je l'ai nourrie, logée.", "I fed her, housed her.", 1]]}, "__e": [["Eh bien... Disons nourrie, logée et... 40 livres par semaine.", "Well, let's say, um, accommodation and board and... £40 a week?", 1], ["Je t'ai nourrie, logée, je t'ai appris ce que je savais, et tu me trahis ?", "I fed you, put a roof over your head, even taught you my skills, but you backstab me?", 1], ["Nourrie, logée, et, euh... tout ce que j'ai à faire, c'est vivre ma vie.", "Free room and board. And, uh, all I have to do is live my life.", 1]]}, "est": {"__C": 62, "elle": {"__C": 20, "si": {"__C": 2, "même": {"__C": 1, "__e": [["Même si elle est logée, qui payera ses repas ?", "Even it's free for lodging who pays for her meal?", 1]]}, "__e": [["Si elle est logée dans l'os, au bout de cinq heures, il peut s'infecter et entraîner une gangrène.", "If it's lodged in the bone, after five hours, it's prone to infection, causing gangrene.\"", 1], ["Même si elle est logée, qui payera ses repas ?", "Even it's free for lodging who pays for her meal?", 1]]}, "où": {"__C": 2, "pas": {"__C": 1, "__e": [["On sait pas où elle est logée.", "We still have no idea where it went.", 1]]}, "savez-vous": {"__C": 1, "__e": [["Savez-vous où elle est logée ?", "Do you know where she's billeted?", 1]]}, "__e": [["Savez-vous où elle est logée ?", "Do you know where she's billeted?", 1], ["On sait pas où elle est logée.", "We still have no idea where it went.", 1]]}, "__e": [["Je lui ai parlé hier... et elle est logée en sûreté chez de vieux serviteurs.", "I talked to her yesterday, and she's safely lodged with some old servitors.", 1], ["Elle est douée avec les enfants. Elle est logée et bien payée.", "She's good with kids, and they pay's good.", 1], ["Mais elle ne fait pas mal, comme au début. Maintenant, elle est logée ici.", "But it doesn't hurt like in the beginning, now it's here.", 1]]}, "balle": {"__C": 23, "la": {"__C": 23, "où": {"__C": 2, "__e": [["On fait une radio pour voir où la balle est logée ?", "Start with a plain film, find out where the bullet is?", 1], ["Je ne peux pas arrêter le saignement avant d'avoir trouver où la balle est logée, ok ?", "I can't stop the bleeding until I find out where the bullet is, okay?", 1]]}, "que": {"__C": 2, "__e": [["on dirait que la balle est logée contre l'artère fémorale à droite de la déchirure.", "Looks like the bullet is lodged against the fermoral artery right at the tear.", 1], ["Je crois que la balle est logée en profondeur.", "I think the bullet is lodged deep inside.", 1]]}, "__e": [["On fait une radio pour voir où la balle est logée ?", "Start with a plain film, find out where the bullet is?", 1], ["La balle est logée à un endroit très dangereux, si elle se déplace durant l'opération...", "The bullet's at a dangerous place, if it turns out badly during the operation...", 1], ["Je ne peux pas arrêter le saignement avant d'avoir trouver où la balle est logée, ok ?", "I can't stop the bleeding until I find out where the bullet is, okay?", 1]]}, "__e": [["On fait une radio pour voir où la balle est logée ?", "Start with a plain film, find out where the bullet is?", 1], ["La balle est logée à un endroit très dangereux, si elle se déplace durant l'opération...", "The bullet's at a dangerous place, if it turns out badly during the operation...", 1], ["Je ne peux pas arrêter le saignement avant d'avoir trouver où la balle est logée, ok ?", "I can't stop the bleeding until I find out where the bullet is, okay?", 1]]}, "où": {"__C": 2, "voir": {"__C": 1, "de": {"__C": 1, "__e": [["Reste où tu es et tâche de voir où est logée l'unité de soutien.", "No, stay there. Keep an eye out. See if you can find out where those troops are housed.", 1]]}, "__e": [["Reste où tu es et tâche de voir où est logée l'unité de soutien.", "No, stay there. Keep an eye out. See if you can find out where those troops are housed.", 1]]}, "__e": [["Où est logée Mlle Wang de la suite présidentielle ?", "Where is Miss Wang staying in the president suite?", 1], ["Reste où tu es et tâche de voir où est logée l'unité de soutien.", "No, stay there. Keep an eye out. See if you can find out where those troops are housed.", 1]]}, "__e": [["Je ne peux pas arrêter le saignement avant d'avoir trouver où la balle est logée, ok ?", "I can't stop the bleeding until I find out where the bullet is, okay?", 1], ["Donc, si vous voulez savoir discrètement où votre cible est logée, quelqu'un d'autre doit y aller pour vous.", "So, if you want to learn which unit in an apartment your target has used without raising his suspicion, you need to find someone else to go in for you.", 1], ["Mais elle ne fait pas mal, comme au début. Maintenant, elle est logée ici.", "But it doesn't hurt like in the beginning, now it's here.", 1]]}, "et": {"__C": 17, "nourrie": {"__C": 13, "pair": {"__C": 1, "au": {"__C": 1, "__e": [["1re année au pair, nourrie et logée dans la maison.", "The first year you work as a pair, fed and lodged on the premises. It doesn't pay well in the beginning.", 1]]}, "__e": [["1re année au pair, nourrie et logée dans la maison.", "The first year you work as a pair, fed and lodged on the premises. It doesn't pay well in the beginning.", 1]]}, "être": {"__C": 2, "pour": {"__C": 2, "__e": [["C'était pour être nourrie et logée.", "You did it to pay for your bed and board.", 1], ["Ici aussi, tu fais ça pour être nourrie et logée.", "And you do this to pay for your bed and board, too.", 1]]}, "__e": [["C'était pour être nourrie et logée.", "You did it to pay for your bed and board.", 1], ["Ici aussi, tu fais ça pour être nourrie et logée.", "And you do this to pay for your bed and board, too.", 1]]}, "__e": [["Il a dit : \"Je t'ai nourrie et logée, mais qu'as-tu fait ?\"", "He says he's been giving me food and shelter.", 1], ["Celle qui nous rejoint sera nourrie et logée et sera mariée à un combattant patient.", "And the one who joins us will be given food and shelter, and will even be married to our patient fighters.", 1], ["Je vous ai fait perdre votre poste de procureur, ensuite, j'ai aussi amené Jeong Hyeon Soo dans votre vie. Vous avez été poignardé. Vous m'avez engagée, nourrie et logée.", "I made you lose your job, I made you meet Jung Hyun Soo, you got stabbed you gave me a job, fed me, and let me live with you.", 1]]}, "porte": {"__C": 1, "la": {"__C": 1, "traversé": {"__C": 1}}}, "étendue": {"__C": 1, "s'est": {"__C": 1, "qui": {"__C": 1, "__e": [["Une balle à tête creuse qui s'est étendue et logée sous la clavicule.", "A hollow point which mushroomed and lodged just under the clavicle.", 1]]}, "__e": [["Une balle à tête creuse qui s'est étendue et logée sous la clavicule.", "A hollow point which mushroomed and lodged just under the clavicle.", 1]]}, "__e": [["Une balle à tête creuse qui s'est étendue et logée sous la clavicule.", "A hollow point which mushroomed and lodged just under the clavicle.", 1]]}, "__e": [["Il a dit : \"Je t'ai nourrie et logée, mais qu'as-tu fait ?\"", "He says he's been giving me food and shelter.", 1], ["Celle qui nous rejoint sera nourrie et logée et sera mariée à un combattant patient.", "And the one who joins us will be given food and shelter, and will even be married to our patient fighters.", 1], ["Je vous ai fait perdre votre poste de procureur, ensuite, j'ai aussi amené Jeong Hyeon Soo dans votre vie. Vous avez été poignardé. Vous m'avez engagée, nourrie et logée.", "I made you lose your job, I made you meet Jung Hyun Soo, you got stabbed you gave me a job, fed me, and let me live with you.", 1]]}, "balle": {"__C": 25, "une": {"__C": 18, "a": {"__C": 4, "il": {"__C": 3, "__e": [["Il a une balle logée dans la base du crâne.", "It has a bullet in the base of its skull.", 1], ["J'en suis sûr, mais il a une balle logée à 6 mm du coeur.", "I'm sure he would, but he's got a bullet lodged a quarter inch from his heart.", 1]]}, "y": {"__C": 1, "__e": [["Peut-être qu'il y a une balle logée dans le corps de Jin.", "Well,maybe there's a bullet lodged in Jin's body.", 1]]}, "__e": [["Il a une balle logée dans la base du crâne.", "It has a bullet in the base of its skull.", 1], ["Peut-être qu'il y a une balle logée dans le corps de Jin.", "Well,maybe there's a bullet lodged in Jin's body.", 1], ["J'en suis sûr, mais il a une balle logée à 6 mm du coeur.", "I'm sure he would, but he's got a bullet lodged a quarter inch from his heart.", 1]]}, "avec": {"__C": 4, "d'autres": {"__C": 1, "__e": [["Comme d'autres avec une balle logée dans le crâne,", "Like others with tiny bullets hiding in their skulls,", 1]]}, "humain": {"__C": 1, "__e": [["On a un patient humain avec une balle logée dans le tibia qui risque de boiter pour le restant de sa vie, ou de perdre sa jambe, et vous m'interrogez sur votre précieux toutou que vous partagez avec McCharmeur ?", "We have an actual human patient with a bullet lodged in his tibia who might walk with a limp for the rest of his life, or even lose his leg, and you're asking me about your precious dog that you share with your precious McDreamy?", 1]]}, "__e": [["On a un patient humain avec une balle logée dans le tibia qui risque de boiter pour le restant de sa vie, ou de perdre sa jambe, et vous m'interrogez sur votre précieux toutou que vous partagez avec McCharmeur ?", "We have an actual human patient with a bullet lodged in his tibia who might walk with a limp for the rest of his life, or even lose his leg, and you're asking me about your precious dog that you share with your precious McDreamy?", 1], ["Mais c'était avant la réalité indéniable et irrévocable de son corps gonflé d'eau. Un cadavre avec une balle logée dans le front et de terribles secrets que le scalpel du légiste révélerait à l'autopsie.", "But that was before the undeniable, irrevocable fact of his bloated, water-logged body, a corpse with a bullet hole in its forehead, and terrible secrets that could only be revealed by the cold, steel blade of a coroner's autopsy scalpel,", 1], ["Comme d'autres avec une balle logée dans le crâne,", "Like others with tiny bullets hiding in their skulls,", 1]]}, "__e": [["Peut-être qu'il y a une balle logée dans le corps de Jin.", "Well,maybe there's a bullet lodged in Jin's body.", 1], ["J'en suis sûr, mais il a une balle logée à 6 mm du coeur.", "I'm sure he would, but he's got a bullet lodged a quarter inch from his heart.", 1], ["Vous avez une balle logée dans votre épaule, Mr Salazar. un cadeau d'un groupe de force de reconnaissance très en colère, qui je suppose sont à la hauteur de leur nom.", "You have a bullet lodged in your shoulder, Mr. Salazar, a gift from a very angry group of force recon devil dogs, whom I can only assume live up to their name.", 1]]}, "autre": {"__C": 1, "une": {"__C": 1, "sur": {"__C": 1, "__e": [["La balle a ricoché sur une autre balle logée dans votre poitrine depuis un précédent braquage.", "You see, the bullet ricocheted off another bullet... that was lodged in your chest from a previous robbery.", 1]]}, "__e": [["La balle a ricoché sur une autre balle logée dans votre poitrine depuis un précédent braquage.", "You see, the bullet ricocheted off another bullet... that was lodged in your chest from a previous robbery.", 1]]}, "__e": [["La balle a ricoché sur une autre balle logée dans votre poitrine depuis un précédent braquage.", "You see, the bullet ricocheted off another bullet... that was lodged in your chest from a previous robbery.", 1]]}, "la": {"__C": 6, "c'est": {"__C": 1, "__e": [["C'est la balle logée dans le crâne de Benny Rozen.", "That's the slug from Benny Rosen's skull.", 1]]}, "de": {"__C": 2, "stries": {"__C": 1, "__e": [["Pas de douilles et les stries de la balle logée dans la voiture sont insuffisantes.", "No shells were found.", 1]]}, "__e": [["Pas de douilles et les stries de la balle logée dans la voiture sont insuffisantes.", "No shells were found.", 1], ["de la balle logée dans la voiture sont insuffisantes.", "Striation on the sniper's bullet in the window frame came back insufficient.", 1]]}, "__e": [["Pas de douilles et les stries de la balle logée dans la voiture sont insuffisantes.", "No shells were found.", 1], ["Il ne pouvait plus supporter les persécutions et la paranoïa. Mais la balle logée dans son crâne n'empêchera pas Maximilian de revenir à lui.", "in an atmosphere of persecution and paranoia the bullet in his brain in any way is not evidence enough to be revived Maximiliano", 1], ["de la balle logée dans la voiture sont insuffisantes.", "Striation on the sniper's bullet in the window frame came back insufficient.", 1]]}, "__e": [["Peut-être qu'il y a une balle logée dans le corps de Jin.", "Well,maybe there's a bullet lodged in Jin's body.", 1], ["J'en suis sûr, mais il a une balle logée à 6 mm du coeur.", "I'm sure he would, but he's got a bullet lodged a quarter inch from his heart.", 1], ["Vous avez une balle logée dans votre épaule, Mr Salazar. un cadeau d'un groupe de force de reconnaissance très en colère, qui je suppose sont à la hauteur de leur nom.", "You have a bullet lodged in your shoulder, Mr. Salazar, a gift from a very angry group of force recon devil dogs, whom I can only assume live up to their name.", 1]]}, "être": {"__C": 19, "doit": {"__C": 5, "elle": {"__C": 1, "__e": [["Elle doit être logée à part.", "She is to be housed separately.", 1]]}, "balle": {"__C": 2, "la": {"__C": 2, "__e": [["La balle doit être logée dans l'artère poplitée.", "Bullet could've lodged in the popliteal artery.", 1], ["La balle doit être logée dans le pelvis ou la colonne vertébrale.", "Bullet must be lodged in the pelvis or the spine.", 1], ["Aucun point de sortie ici, la balle doit être logée dans le fauteuil.", "There's no exit hole here, so the slug's probably lodged in this chair.", 1]]}, "__e": [["La balle doit être logée dans l'artère poplitée.", "Bullet could've lodged in the popliteal artery.", 1], ["La balle doit être logée dans le pelvis ou la colonne vertébrale.", "Bullet must be lodged in the pelvis or the spine.", 1], ["Aucun point de sortie ici, la balle doit être logée dans le fauteuil.", "There's no exit hole here, so the slug's probably lodged in this chair.", 1]]}, "__e": [["Elle doit être logée à part.", "She is to be housed separately.", 1], ["De ce fait, l'équipe doit être logée sur place.", "Due to the distance, all the cast and crew must be lodged nearby.", 1], ["Aucun point de sortie ici, la balle doit être logée dans le fauteuil.", "There's no exit hole here, so the slug's probably lodged in this chair.", 1]]}, "veux": {"__C": 2, "je": {"__C": 2, "__e": [["Je veux être logée et nourrie, à la même table.", "I expect to board and eat, at the same table,", 1], ["Je veux être logée dans un différent endroit.", "I want to be in a different boat, sailing down a totally different river.", 1]]}, "__e": [["Je veux être logée et nourrie, à la même table.", "I expect to board and eat, at the same table,", 1], ["Je veux être logée dans un différent endroit.", "I want to be in a different boat, sailing down a totally different river.", 1]]}, "pourrait": {"__C": 2, "elle": {"__C": 1, "__e": [["Elle pourrait être logée dans la moelle épinière.", "Could be lodged in the spine.", 1]]}, "belle": {"__C": 1, "la": {"__C": 1, "__e": [["La belle pourrait être logée dans le plexus brachial.", "the bullet could be lodged in the brachial plexus.", 1]]}, "__e": [["La belle pourrait être logée dans le plexus brachial.", "the bullet could be lodged in the brachial plexus.", 1]]}, "__e": [["La belle pourrait être logée dans le plexus brachial.", "the bullet could be lodged in the brachial plexus.", 1], ["Elle pourrait être logée dans la moelle épinière.", "Could be lodged in the spine.", 1]]}, "__e": [["De ce fait, l'équipe doit être logée sur place.", "Due to the distance, all the cast and crew must be lodged nearby.", 1], ["Aucun point de sortie ici, la balle doit être logée dans le fauteuil.", "There's no exit hole here, so the slug's probably lodged in this chair.", 1], ["Je ne peux pas prendre le jet privé et être logée dans un hôtel pareil pour ensuite refuser leur offre.", "You don't... you don't take the company jet and stay in a hotel like this if you're gonna say no. You know?", 1]]}, "__e": [["Et il s'est tiré la balle dans la bouche et elle s'est logée... dans le placard, en plein dans...", "And where he... put the bullet in his mouth and where it struck... the cabinet top, was right in this... right in the perfect spot.", 1], ["Il s'est battu avec des pirates et il a pris une balle qui s'est logée dans sa bouche. Et il va de nouveau se retrouver dans le même genre de conflit avec le même ennemi.", "Last time he's been in a direct fight with pirates, he took a shot that lodged itself in his mouth, and here he is, once again, about to go back into the same kinda conflict with the very same enemy.", 1], ["Même si elle est maintenant logée dans un grand appartement, est-ce que c'est mal pour moi d'avoir mes parents qui vivent avec nous pendant un certain temps ?", "Even she is staying in the big apartment now, is it wrong for me to have our parents live with us for a while?", 1]]}, "comet": {"__C": 171, "le": {"__C": 7, "regarde": {"__C": 1, "__e": [["Regarde, le Comet !", "There's the Comet.", 1]]}, "emmène": {"__C": 1, "cunningham": {"__C": 1, "__e": [["Cunningham emmène le Comet à Londres pour des essais.", "Why not ask Cunningham? He tests the Comet between here and London most days.", 1]]}, "__e": [["Cunningham emmène le Comet à Londres pour des essais.", "Why not ask Cunningham? He tests the Comet between here and London most days.", 1]]}, "d'attraper": {"__C": 1, "est": {"__C": 1, "correspondance": {"__C": 1, "__e": [["La seule façon d'établir la correspondance est d'attraper le Comet à Bombay.", "The only way I can make the connection is to catch the Comet to Bombay.", 1]]}, "__e": [["La seule façon d'établir la correspondance est d'attraper le Comet à Bombay.", "The only way I can make the connection is to catch the Comet to Bombay.", 1]]}, "__e": [["La seule façon d'établir la correspondance est d'attraper le Comet à Bombay.", "The only way I can make the connection is to catch the Comet to Bombay.", 1]]}, "__e": [["Et pourtant, tu quittes le Comet Club pour Karen's Café.", "And yet you leave the Comet Club for Karen's Café.", 1], ["Cunningham emmène le Comet à Londres pour des essais.", "Why not ask Cunningham? He tests the Comet between here and London most days.", 1], ["La seule façon d'établir la correspondance est d'attraper le Comet à Bombay.", "The only way I can make the connection is to catch the Comet to Bombay.", 1]]}, "silver": {"__C": 4, "royce": {"__C": 1, "rolls": {"__C": 1, "cette": {"__C": 1, "__e": [["Imaginez-vous installé au volant de cette Rolls Royce Silver Comet.", "Imagine yourself at the wheel of this Rolls Royce Comet.", 1]]}, "__e": [["Imaginez-vous installé au volant de cette Rolls Royce Silver Comet.", "Imagine yourself at the wheel of this Rolls Royce Comet.", 1]]}, "__e": [["Imaginez-vous installé au volant de cette Rolls Royce Silver Comet.", "Imagine yourself at the wheel of this Rolls Royce Comet.", 1]]}, "euh": {"__C": 1, "que": {"__C": 1, "devine": {"__C": 1, "__e": [["Et je devine que, euh, Silver Comet devra le faire.", "And I guess the,uh,silver comet will just have to do.", 1]]}, "__e": [["Et je devine que, euh, Silver Comet devra le faire.", "And I guess the,uh,silver comet will just have to do.", 1]]}, "__e": [["Et je devine que, euh, Silver Comet devra le faire.", "And I guess the,uh,silver comet will just have to do.", 1]]}, "appellé": {"__C": 1, "quelqu'un": {"__C": 1, "volontiers": {"__C": 1, "__e": [["Le bon côté, c'est que je me ferai volontiers quelqu'un appellé \"Silver Comet\".", "Well,on the bright side,I'd totally do someone called silver comet.", 1]]}, "__e": [["Le bon côté, c'est que je me ferai volontiers quelqu'un appellé \"Silver Comet\".", "Well,on the bright side,I'd totally do someone called silver comet.", 1]]}, "__e": [["Le bon côté, c'est que je me ferai volontiers quelqu'un appellé \"Silver Comet\".", "Well,on the bright side,I'd totally do someone called silver comet.", 1]]}, "__e": [["Imaginez-vous installé au volant de cette Rolls Royce Silver Comet.", "Imagine yourself at the wheel of this Rolls Royce Comet.", 1], ["Le bon côté, c'est que je me ferai volontiers quelqu'un appellé \"Silver Comet\".", "Well,on the bright side,I'd totally do someone called silver comet.", 1], ["Et je devine que, euh, Silver Comet devra le faire.", "And I guess the,uh,silver comet will just have to do.", 1]]}, "une": {"__C": 6, "dans": {"__C": 1, "de": {"__C": 1, "psychiatrique": {"__C": 1}}, "__e": [["Communiqué spécial: Manuel Cass s'est évadé ce matin de la clinique psychiatrique de Camarillo dans une Comet blanche volée.", "All persons are warned to be on the lookout for Manuel Cass, who this morning escaped from the Camarillo State Mental Hospital in a stolen 1961 white Comet.", 1]]}, "cherchait": {"__C": 1, "on": {"__C": 1, "__e": [["On cherchait une Comet.", "We were looking for a Comet.", 1]]}, "__e": [["On cherchait une Comet.", "We were looking for a Comet.", 1]]}, "concernaient": {"__C": 1, "recherchait": {"__C": 1, "qu'on": {"__C": 1, "__e": [["En fait, pour ce qui est des voitures, toutes les informations qu'on recherchait concernaient une Comet, je veux dire, une Vega.", "So in reality, in regard to cars... every piece of information that was called in... they were calling in regard to a Comet, I mean, a Vega.", 1]]}, "__e": [["En fait, pour ce qui est des voitures, toutes les informations qu'on recherchait concernaient une Comet, je veux dire, une Vega.", "So in reality, in regard to cars... every piece of information that was called in... they were calling in regard to a Comet, I mean, a Vega.", 1]]}, "__e": [["En fait, pour ce qui est des voitures, toutes les informations qu'on recherchait concernaient une Comet, je veux dire, une Vega.", "So in reality, in regard to cars... every piece of information that was called in... they were calling in regard to a Comet, I mean, a Vega.", 1]]}, "__e": [["Communiqué spécial: Manuel Cass s'est évadé ce matin de la clinique psychiatrique de Camarillo dans une Comet blanche volée.", "All persons are warned to be on the lookout for Manuel Cass, who this morning escaped from the Camarillo State Mental Hospital in a stolen 1961 white Comet.", 1], ["En fait, pour ce qui est des voitures, toutes les informations qu'on recherchait concernaient une Comet, je veux dire, une Vega.", "So in reality, in regard to cars... every piece of information that was called in... they were calling in regard to a Comet, I mean, a Vega.", 1], ["Aux USA, une Comet dans cet état vaut facilement 20 000 $.", "A Comet in this condition in the States could go for 20 grand easily.", 1]]}, "a": {"__C": 4, "y": {"__C": 1, "il": {"__C": 1, "pas": {"__C": 1, "__e": [["Je sais pas. Il y a Comet,", "I don't know, there's Comet, uh, Blitzen,", 1]]}, "__e": [["Je sais pas. Il y a Comet,", "I don't know, there's Comet, uh, Blitzen,", 1]]}, "__e": [["Je sais pas. Il y a Comet,", "I don't know, there's Comet, uh, Blitzen,", 1]]}, "like": {"__C": 3, "__e": [["Like a comet", "♪ Like a comet ♪", 1], ["? Like a comet ? (Comme une comète)", "âª Like a comet âª âª Blazing in the evening sky âª âª Gone too soon âª âª Like a rainbow âª âª Fading in the twinkling of an eye âª", 1]]}, "__e": [["Like a comet", "♪ Like a comet ♪", 1], ["? Like a comet ? (Comme une comète)", "âª Like a comet âª âª Blazing in the evening sky âª âª Gone too soon âª âª Like a rainbow âª âª Fading in the twinkling of an eye âª", 1], ["Je sais pas. Il y a Comet,", "I don't know, there's Comet, uh, Blitzen,", 1]]}, "vomit": {"__C": 5, "la": {"__C": 4, "d'entraînement": {"__C": 1, "mission": {"__C": 1}}, "pour": {"__C": 1, "places": {"__C": 1, "__e": [["Je nous ai eu 4 places pour la Vomit Comet.", "This weekend, I got us four seats on the Vomit Comet.", 1]]}, "__e": [["Je nous ai eu 4 places pour la Vomit Comet.", "This weekend, I got us four seats on the Vomit Comet.", 1]]}, "__e": [["Je me suis blessé à l'épaule... dans la mission d'entraînement KC-35, la Vomit Comet.", "I had injured my shoulder... in the KC-135 training mission, you know, the Vomit Comet.", 1], ["Ce qu'ils appellent la \"Vomit Comet\".", "What they called \"the Vomit Comet.\"", 1], ["Je nous ai eu 4 places pour la Vomit Comet.", "This weekend, I got us four seats on the Vomit Comet.", 1]]}, "du": {"__C": 1, "capitaine": {"__C": 1, "le": {"__C": 1, "__e": [["C'est le capitaine du vomit Comet ! Nous profiterons ainsi de son énergie cinétique.", "That way, we benefit from its energy of motion.", 1]]}, "__e": [["C'est le capitaine du vomit Comet ! Nous profiterons ainsi de son énergie cinétique.", "That way, we benefit from its energy of motion.", 1]]}, "__e": [["C'est le capitaine du vomit Comet ! Nous profiterons ainsi de son énergie cinétique.", "That way, we benefit from its energy of motion.", 1]]}, "__e": [["Je me suis blessé à l'épaule... dans la mission d'entraînement KC-35, la Vomit Comet.", "I had injured my shoulder... in the KC-135 training mission, you know, the Vomit Comet.", 1], ["Ce qu'ils appellent la \"Vomit Comet\".", "What they called \"the Vomit Comet.\"", 1], ["Je nous ai eu 4 places pour la Vomit Comet.", "This weekend, I got us four seats on the Vomit Comet.", 1]]}, "de": {"__C": 9, "contenant": {"__C": 1, "ton": {"__C": 1, "part": {"__C": 1, "__e": [["Ils pourraient te voler quoi, à part ton contenant de Comet?", "What are they gonna take, the one can of Comet you've got in there?", 1]]}, "__e": [["Ils pourraient te voler quoi, à part ton contenant de Comet?", "What are they gonna take, the one can of Comet you've got in there?", 1]]}, "__e": [["Ils pourraient te voler quoi, à part ton contenant de Comet?", "What are they gonna take, the one can of Comet you've got in there?", 1]]}, "m'occuper": {"__C": 1, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais m'occuper de Comet.", "I'll... I'll take Comet.", 1]]}, "__e": [["Je vais m'occuper de Comet.", "I'll... I'll take Comet.", 1]]}, "__e": [["Je vais m'occuper de Comet.", "I'll... I'll take Comet.", 1]]}, "craindre": {"__C": 1, "à": {"__C": 1, "rien": {"__C": 1, "__e": [["T'as vraiment rien à craindre de Comet.", "Right now Comet is the last thing you need to be afraid of.", 1]]}, "__e": [["T'as vraiment rien à craindre de Comet.", "Right now Comet is the last thing you need to be afraid of.", 1]]}, "__e": [["T'as vraiment rien à craindre de Comet.", "Right now Comet is the last thing you need to be afraid of.", 1]]}, "__e": [["Et sur la base de ces e-mails ils font tourner cette folle théorie du complot à propos de Comet Ping Pong", "And based on these emails they spin up this crazy conspiracy theory about Comet Ping Pong", 1], ["Il fait partie des personnes qui a consommé tout ça et il est devenu convaincu qu'il y a vraiment un cachot pour viols d'enfants au sous-sol de Comet Ping Pong", "And he's one of the people who's been consuming all this stuff and he's become convinced that there really is a child rape dungeon in the basement of Comet Ping Pong", 1], ["Mais l'esprit de Comet, c'est qu'il s'agit d'un lieu safe pour tous ceux qui y rentrent et où ils peuvent être eux-mêmes", "But what Comet is about is, this is a safe space for people to come in and be themselves", 1]]}, "__e": [["T'as un doute, va au bout de ton truc, va voir ce Comet.", "You have doubts. See this to the end. Go see Comet.", 1], ["Seulement, on m'a rapporté que vous avez dépensé près de 500 £ au Comet, il y a quelques jours.", "Only it has been mentioned that you spent close to five thousand pounds in Comet...", 1], ["Je me demande s'il se passe quelque chose à Comet\" alors je l'ai appelé...", "I wonder if anything's happening at Comet\" so I called him up...", 1]]}, "d'allocations": {"__C": 65, "mois": {"__C": 3, "deux": {"__C": 1, "que": {"__C": 1, "plus": {"__C": 1, "__e": [["Plus que deux mois d'allocations.", "In two months my welfare will be cut", 1]]}, "__e": [["Plus que deux mois d'allocations.", "In two months my welfare will be cut", 1]]}, "__e": [["Plus que deux mois d'allocations.", "In two months my welfare will be cut", 1]]}, "un": {"__C": 1, "perdre": {"__C": 1, "peux": {"__C": 1, "__e": [["S'il est suspendu, tu peux perdre un mois d'allocations familiales.", "If he's suspended, you might lose your child allowance for a month.", 1]]}, "__e": [["S'il est suspendu, tu peux perdre un mois d'allocations familiales.", "If he's suspended, you might lose your child allowance for a month.", 1]]}, "__e": [["S'il est suspendu, tu peux perdre un mois d'allocations familiales.", "If he's suspended, you might lose your child allowance for a month.", 1]]}, "trois": {"__C": 1, "avec": {"__C": 1, "chômage": {"__C": 1, "__e": [["C'est moi qui suis au chômage avec trois mois d'allocations.", "I'm already on the dole and my benefit ends within three months.", 1]]}, "__e": [["C'est moi qui suis au chômage avec trois mois d'allocations.", "I'm already on the dole and my benefit ends within three months.", 1]]}, "__e": [["C'est moi qui suis au chômage avec trois mois d'allocations.", "I'm already on the dole and my benefit ends within three months.", 1]]}, "__e": [["Plus que deux mois d'allocations.", "In two months my welfare will be cut", 1], ["S'il est suspendu, tu peux perdre un mois d'allocations familiales.", "If he's suspended, you might lose your child allowance for a month.", 1], ["C'est moi qui suis au chômage avec trois mois d'allocations.", "I'm already on the dole and my benefit ends within three months.", 1]]}, "plus": {"__C": 6, "ou": {"__C": 1, "__e": [["Ou plus d'allocations !", "- The man stays.", 1]]}, "touche": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne touche plus d'allocations", "My unemployment is gone.", 1]]}, "__e": [["Je ne touche plus d'allocations", "My unemployment is gone.", 1]]}, "__e": [["Je ne touche plus d'allocations", "My unemployment is gone.", 1]]}, "faisait": {"__C": 1, "ça": {"__C": 1, "__e": [["- Ça faisait plus d'allocations.", "- Twenty-two AFDC payments.", 1]]}, "__e": [["- Ça faisait plus d'allocations.", "- Twenty-two AFDC payments.", 1]]}, "__e": [["Je ne touche plus d'allocations", "My unemployment is gone.", 1], ["Cela consiste à analyser les obstacles à la distribution de plus d'allocations ou à l'amélioration de la protection environnementale dans ces régions.", "So, looking at, you know, what are the obstacles to delivering more social benefit or improving the environmental protection in these areas?", 1], ["Si vous avez beaucoup de problèmes, vous pourriez obtenir beaucoup plus d'allocations...", "If you have a lot of problems, you could get a lot more welfare...", 1]]}, "pas": {"__C": 11, "veux": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne veux pas d'allocations.", "I don't want to be on A.F.D.C.", 1]]}, "__e": [["Je ne veux pas d'allocations.", "I don't want to be on A.F.D.C.", 1]]}, "__e": [["Je ne veux pas d'allocations.", "I don't want to be on A.F.D.C.", 1]]}, "a": {"__C": 2, "n'y": {"__C": 2, "il": {"__C": 1, "__e": [["Il n'y a pas d'allocations, ce n'est pas profiter.", "There are no handouts, there's no freeloading.", 1]]}, "qu'il": {"__C": 1, "__e": [["Non, je sais qu'il n'y a pas d'allocations.", "No, I know there are no handouts. I mean...", 1]]}, "__e": [["Non, je sais qu'il n'y a pas d'allocations.", "No, I know there are no handouts. I mean...", 1], ["Il n'y a pas d'allocations, ce n'est pas profiter.", "There are no handouts, there's no freeloading.", 1]]}, "__e": [["Non, je sais qu'il n'y a pas d'allocations.", "No, I know there are no handouts. I mean...", 1], ["Il n'y a pas d'allocations, ce n'est pas profiter.", "There are no handouts, there's no freeloading.", 1]]}, "boulot": {"__C": 2, "de": {"__C": 2, "pas": {"__C": 2, "__e": [["Pas de boulot, pas d'allocations.", "No coal, no dole.", 1], ["Pas de boulot, pas d'allocations, rien.", "No job, no dole, no nothing. I'm...", 1]]}, "__e": [["Pas de boulot, pas d'allocations.", "No coal, no dole.", 1], ["Pas de boulot, pas d'allocations, rien.", "No job, no dole, no nothing. I'm...", 1]]}, "__e": [["Pas de boulot, pas d'allocations.", "No coal, no dole.", 1], ["Pas de boulot, pas d'allocations, rien.", "No job, no dole, no nothing. I'm...", 1]]}, "__e": [["Je ne prends pas d'allocations de papa, compris ?", "I don't take some allowance from Dad, all right?", 1], ["Non, je sais qu'il n'y a pas d'allocations.", "No, I know there are no handouts. I mean...", 1], ["Il n'y a pas d'allocations, ce n'est pas profiter.", "There are no handouts, there's no freeloading.", 1]]}, "caisse": {"__C": 3, "dire": {"__C": 1, "veut": {"__C": 1, "ça": {"__C": 1, "__e": [["\"Ça veut dire 'Caisse d'allocations familiales'.", "\"That means Children's Aid Bureau.\"", 1]]}, "__e": [["\"Ça veut dire 'Caisse d'allocations familiales'.", "\"That means Children's Aid Bureau.\"", 1]]}, "__e": [["\"Ça veut dire 'Caisse d'allocations familiales'.", "\"That means Children's Aid Bureau.\"", 1]]}, "la": {"__C": 2, "à": {"__C": 2, "rendez-vous": {"__C": 1, "__e": [["Allez, j'ai rendez-vous à la caisse d'allocations.", "Hurry, hurry, get dressed! We're late already.", 1]]}, "volé": {"__C": 1, "__e": [["D'avoir le 16 janvier 1970, à 7h45, passage Ramey, dans le 18e arrondissement, volé à la caisse d'allocations familiales une somme évaluée à 7800 francs également avec un complice de race noire.", "To have January 16, 1970, at 7:45 a.m., passage Ramey, in the 18th arrondissement, stolen from the cash register family allowance a sum valued at 7,800 francs also with a black accomplice black accomplice.", 1]]}, "__e": [["D'avoir le 16 janvier 1970, à 7h45, passage Ramey, dans le 18e arrondissement, volé à la caisse d'allocations familiales une somme évaluée à 7800 francs également avec un complice de race noire.", "To have January 16, 1970, at 7:45 a.m., passage Ramey, in the 18th arrondissement, stolen from the cash register family allowance a sum valued at 7,800 francs also with a black accomplice black accomplice.", 1], ["Allez, j'ai rendez-vous à la caisse d'allocations.", "Hurry, hurry, get dressed! We're late already.", 1]]}, "__e": [["D'avoir le 16 janvier 1970, à 7h45, passage Ramey, dans le 18e arrondissement, volé à la caisse d'allocations familiales une somme évaluée à 7800 francs également avec un complice de race noire.", "To have January 16, 1970, at 7:45 a.m., passage Ramey, in the 18th arrondissement, stolen from the cash register family allowance a sum valued at 7,800 francs also with a black accomplice black accomplice.", 1], ["Allez, j'ai rendez-vous à la caisse d'allocations.", "Hurry, hurry, get dressed! We're late already.", 1]]}, "__e": [["\"Ça veut dire 'Caisse d'allocations familiales'.", "\"That means Children's Aid Bureau.\"", 1], ["D'avoir le 16 janvier 1970, à 7h45, passage Ramey, dans le 18e arrondissement, volé à la caisse d'allocations familiales une somme évaluée à 7800 francs également avec un complice de race noire.", "To have January 16, 1970, at 7:45 a.m., passage Ramey, in the 18th arrondissement, stolen from the cash register family allowance a sum valued at 7,800 francs also with a black accomplice black accomplice.", 1], ["Allez, j'ai rendez-vous à la caisse d'allocations.", "Hurry, hurry, get dressed! We're late already.", 1]]}, "chèques": {"__C": 4, "les": {"__C": 1, "elle": {"__C": 1}, "__e": [["Elle encaissait les chèques d'allocations de cinq personnes.", "She was collecting checks for five other individuals.", 1]]}, "des": {"__C": 1, "un": {"__C": 1, "__e": [["Un des chèques d'allocations était réglo.", "She was collecting one welfare check legitimately.", 1]]}, "__e": [["Un des chèques d'allocations était réglo.", "She was collecting one welfare check legitimately.", 1]]}, "ses": {"__C": 1, "suivre": {"__C": 1, "fait": {"__C": 1, "__e": [["Elle a fait suivre ses chèques d'allocations à une adresse à Astoria.", "She had her SSI checks forwarded to an address in Astoria.", 1]]}, "__e": [["Elle a fait suivre ses chèques d'allocations à une adresse à Astoria.", "She had her SSI checks forwarded to an address in Astoria.", 1]]}, "__e": [["Elle a fait suivre ses chèques d'allocations à une adresse à Astoria.", "She had her SSI checks forwarded to an address in Astoria.", 1]]}, "__e": [["Elle encaissait les chèques d'allocations de cinq personnes.", "She was collecting checks for five other individuals.", 1], ["Un des chèques d'allocations était réglo.", "She was collecting one welfare check legitimately.", 1], ["Elle a fait suivre ses chèques d'allocations à une adresse à Astoria.", "She had her SSI checks forwarded to an address in Astoria.", 1]]}, "demande": {"__C": 4, "une": {"__C": 2, "fait": {"__C": 2, "a": {"__C": 1, "__e": [["Il a fait une demande d'allocations chômage. Il logeait à la Mission de Saint Dominique De Guzman.", "He was claiming unemployment benefit at that time and his address was the Mission of St Dominic De Guzman in Bloomsbury.", 1]]}, "ont": {"__C": 1, "__e": [["- Un record est battu 6,6 millions d'Américains ont fait une demande d'allocations chômage...", "- Shows a record-shattering 6.6 million Americans filed for unemployment benefits...", 1]]}, "__e": [["- Un record est battu 6,6 millions d'Américains ont fait une demande d'allocations chômage...", "- Shows a record-shattering 6.6 million Americans filed for unemployment benefits...", 1], ["Il a fait une demande d'allocations chômage. Il logeait à la Mission de Saint Dominique De Guzman.", "He was claiming unemployment benefit at that time and his address was the Mission of St Dominic De Guzman in Bloomsbury.", 1]]}, "__e": [["- Un record est battu 6,6 millions d'Américains ont fait une demande d'allocations chômage...", "- Shows a record-shattering 6.6 million Americans filed for unemployment benefits...", 1], ["Il a fait une demande d'allocations chômage. Il logeait à la Mission de Saint Dominique De Guzman.", "He was claiming unemployment benefit at that time and his address was the Mission of St Dominic De Guzman in Bloomsbury.", 1]]}, "dernière": {"__C": 1, "__e": [["Dernière demande d'allocations chômage ?", "Last time you applied for unemployment benefits?", 1]]}, "et": {"__C": 1, "__e": [["et \"demande d'allocations\".", "And, here we are. \"Claim Jobseeker's\". - Okay?", 1]]}, "__e": [["et \"demande d'allocations\".", "And, here we are. \"Claim Jobseeker's\". - Okay?", 1], ["- Un record est battu 6,6 millions d'Américains ont fait une demande d'allocations chômage...", "- Shows a record-shattering 6.6 million Americans filed for unemployment benefits...", 1], ["Il a fait une demande d'allocations chômage. Il logeait à la Mission de Saint Dominique De Guzman.", "He was claiming unemployment benefit at that time and his address was the Mission of St Dominic De Guzman in Bloomsbury.", 1]]}, "__e": [["Plus tard, quand je gagnerai plein d'argent, je vais te donner plein d'allocations.", "When we make a lot of money, we'll give you a lot of spending money.", 1], ["Si vous avez beaucoup de problèmes, vous pourriez obtenir beaucoup plus d'allocations...", "If you have a lot of problems, you could get a lot more welfare...", 1], ["Et maintenant on a perdu deux ans d'allocations pour elle sans parler de la moitié du prix de son appartement, des sorties, du temps.", "And now we're out her base benefits for two years, not to mention half the cost of her apartment, outings, time.", 1]]}}