{"fatal": {"__C": 2321, "est": {"__C": 35, "nous": {"__C": 2, "qui": {"__C": 1, "rêve": {"__C": 1, "__e": [["Le rêve qui nous est fatal.", "It is our dream of heaven. And we fall for it.", 1]]}, "__e": [["Le rêve qui nous est fatal.", "It is our dream of heaven. And we fall for it.", 1]]}, "sécurité": {"__C": 1, "la": {"__C": 1, "__e": [["Un trou dans la sécurité nous est fatal.", "For us, a hole in the security is critically fatal.", 1]]}, "__e": [["Un trou dans la sécurité nous est fatal.", "For us, a hole in the security is critically fatal.", 1]]}, "__e": [["Ça nous est fatal.", "It's usually fatal for us.", 1], ["Le rêve qui nous est fatal.", "It is our dream of heaven. And we fall for it.", 1], ["Un trou dans la sécurité nous est fatal.", "For us, a hole in the security is critically fatal.", 1]]}, "qui": {"__C": 3, "ce": {"__C": 2, "carrière": {"__C": 1, "__e": [["Mais cela interfère avec ta carrière, ce qui est fatal.", "But you're letting it interfere with your career, and that is fatal.", 1]]}, "huntington": {"__C": 1, "__e": [["J'ai la maladie de Huntington, ce qui est fatal.", "I have Huntington's disease... which is terminal.", 1]]}, "__e": [["J'ai la maladie de Huntington, ce qui est fatal.", "I have Huntington's disease... which is terminal.", 1], ["Mais cela interfère avec ta carrière, ce qui est fatal.", "But you're letting it interfere with your career, and that is fatal.", 1]]}, "celui-ci": {"__C": 1, "c'est": {"__C": 1, "__e": [["N'oublie pas, quand tu vois ce mouvement, de laisser tomber ton coude droit pour bloquer ce coup au corps car c'est celui-ci qui est fatal.", "Remember, when you see that shift, to drop your right elbow to block that body shot, 'cause that's the killer.", 1]]}, "__e": [["N'oublie pas, quand tu vois ce mouvement, de laisser tomber ton coude droit pour bloquer ce coup au corps car c'est celui-ci qui est fatal.", "Remember, when you see that shift, to drop your right elbow to block that body shot, 'cause that's the killer.", 1]]}, "__e": [["Mais cela interfère avec ta carrière, ce qui est fatal.", "But you're letting it interfere with your career, and that is fatal.", 1], ["N'oublie pas, quand tu vois ce mouvement, de laisser tomber ton coude droit pour bloquer ce coup au corps car c'est celui-ci qui est fatal.", "Remember, when you see that shift, to drop your right elbow to block that body shot, 'cause that's the killer.", 1], ["Soit il ne veut pas que les gens savent que c'est une petite nature, soit il ne veut pas qu'on sache qu'il est sous un traitement qui est fatal mélangé à l'alcool.", "Well, he either doesn't want people to know that he's a lightweight, or he doesn't want people to know that he's on a medication that is lethal if mixed with alcohol.", 1]]}, "il": {"__C": 6, "immunitaires": {"__C": 1, "barrières": {"__C": 1, "__e": [["Et on ne sait pas pour quel pourcentage des gens privés de barrières immunitaires il est fatal", "It's fatal in we don't know what percent of people with suppressed immune responses.", 1]]}, "__e": [["Et on ne sait pas pour quel pourcentage des gens privés de barrières immunitaires il est fatal", "It's fatal in we don't know what percent of people with suppressed immune responses.", 1]]}, "enlèves": {"__C": 1, "les": {"__C": 1, "__e": [["Si tu les enlèves, il est fatal que tu te sentes perdue.", "If you take them away, you're bound to feel lost.", 1]]}, "__e": [["Si tu les enlèves, il est fatal que tu te sentes perdue.", "If you take them away, you're bound to feel lost.", 1]]}, "__e": [["Il est fatal à tous les coups et extrêmement contagieux.", "It's 100% fatal and extremely contagious.", 1], ["Il est fatal, certes, qu'il arrive des scandales, mais malheur à l'homme par qui le scandale arrive !", "Woe to the world because it tempts people to sin. Temptations are inevitable, but woe to the man who causes someone to sin.", 1], ["Il est fatal à tous.", "It's fatal to everyone.", 1]]}, "__e": [["Et si j'ai de la chance, ce qu'il a... est fatal.", "And if I'm lucky, whatever it is he has Is fatal.", 1], ["Tout ce que l'enfant voit et fait, c'est parce que tu l'as déjà fait. Alors tout est fatal.", "Everything that child sees and does is because you've done it.", 1], ["Ce qui renforce l'un est fatal à l'autre.", "What makes one stronger, kills the other.", 0]]}, "serait": {"__C": 74, "me": {"__C": 6, "qu'il": {"__C": 1, "maintient": {"__C": 1, "__e": [["Ça me brise le coeur de ne pas t'avoir vue depuis tant d'années. Mais le Dr Michelle, ce vieux bougon, maintient qu'il me serait fatal de faire un voyage par mer.", "\"It breaks my heart that I've not been able to see you these years, but Doctor Michel [the old crab]", 1]]}, "__e": [["Ça me brise le coeur de ne pas t'avoir vue depuis tant d'années. Mais le Dr Michelle, ce vieux bougon, maintient qu'il me serait fatal de faire un voyage par mer.", "\"It breaks my heart that I've not been able to see you these years, but Doctor Michel [the old crab]", 1]]}, "qui": {"__C": 3, "et": {"__C": 2, "__e": [["Voilà l'unique malheur que je redoute et qui me serait fatal.", "That's the only thought that puts the fear of death into me.", 1]]}, "départ": {"__C": 1, "__e": [["Ce ne sont ni les chaînes ni la geôle mais ton départ qui me serait fatal.", "What could kill me is not the chain or the jail. Your absence is fatal to me.", 1]]}, "__e": [["Ce ne sont ni les chaînes ni la geôle mais ton départ qui me serait fatal.", "What could kill me is not the chain or the jail. Your absence is fatal to me.", 1], ["Voilà l'unique malheur que je redoute et qui me serait fatal.", "That's the only thought that puts the fear of death into me.", 1]]}, "__e": [["Ça me brise le coeur de ne pas t'avoir vue depuis tant d'années. Mais le Dr Michelle, ce vieux bougon, maintient qu'il me serait fatal de faire un voyage par mer.", "\"It breaks my heart that I've not been able to see you these years, but Doctor Michel [the old crab]", 1], ["- Ça me serait fatal.", "I'm telling you, they kill me, Larry.", 1], ["Les médecins m'ont dit qu'un autre choc me serait fatal.", "I couldn't survive another one, the doctor said.", 1]]}, "ce": {"__C": 10, "quitte": {"__C": 1, "la": {"__C": 1, "__e": [["Elle dit qu'elle m'a spécialisé à ses symptômes et si je la quitte, ce serait fatal.", "She says she's trained me now in her illnesses and if I leave her to join up, it'd be fatal. I see.", 1]]}, "__e": [["Elle dit qu'elle m'a spécialisé à ses symptômes et si je la quitte, ce serait fatal.", "She says she's trained me now in her illnesses and if I leave her to join up, it'd be fatal. I see.", 1]]}, "sommet": {"__C": 1, "un": {"__C": 1, "__e": [["Si tu escaladais encore un sommet ce serait fatal", "If you climb one more mountain It could be your last", 1]]}, "__e": [["Si tu escaladais encore un sommet ce serait fatal", "If you climb one more mountain It could be your last", 1]]}, "__e": [["Elle dit qu'elle m'a spécialisé à ses symptômes et si je la quitte, ce serait fatal.", "She says she's trained me now in her illnesses and if I leave her to join up, it'd be fatal. I see.", 1], ["Mais on savait que vivre séparément, ce serait fatal pour nous deux.", "But living apart would be the end of us and we knew that. Phone calls and letters are worthless.", 1], ["En raison de la conférence de presse, l'opinion publique à votre sujet n'est pas bonne de toute façon. Si le cas de Il Moon fait l'objet d'un article, ce serait fatal pour notre compagnie.", "When public opinion is already unfavorable to you, if the papers print the story of Ilmoon, we'll suffer a fatal blow to our company image.", 1]]}, "lui": {"__C": 5, "voyage": {"__C": 1, "autre": {"__C": 1, "__e": [["Notre vaisseau était vieux à l'achat. Un autre voyage lui serait fatal.", "Our spaceship was old when we bought it - it may not survive another trip.", 1]]}, "__e": [["Les médecins m'ont affirmé qu'un voyage lui serait fatal.", "I wasn't sure by his doctor a travel in his condition could be fatal.", 1], ["Notre vaisseau était vieux à l'achat. Un autre voyage lui serait fatal.", "Our spaceship was old when we bought it - it may not survive another trip.", 1]]}, "aaron": {"__C": 1, "à": {"__C": 1}}, "__e": [["Ne m'avez-vous pas dit que cela lui serait fatal ?", "Didn't you perform an incantation ritual to take the life of that child?", 1], ["- Et le bébé ? Le traitement lui serait fatal.", "The treatment would be fatal to the baby.", 1], ["Je vous demande sa grâce, car le camp lui serait fatal.", "But I beg you to forgive him. The concentration camp would... kill him.", 1]]}, "__e": [["Je vous demande sa grâce, car le camp lui serait fatal.", "But I beg you to forgive him. The concentration camp would... kill him.", 1], ["- Il savait que ça serait fatal. Ce qui pourrait en faire un simple suicide.", "Yeah, he had to know it would be fatal.", 1], ["Une minute ou deux trop tôt, ça allait, mais 10 secondes trop tard serait fatal.", "A minute or two early was allowable, but 10 seconds late would be fatal.", 1]]}, "coup": {"__C": 415, "ce": {"__C": 7, "tiré": {"__C": 1, "a": {"__C": 1, "__e": [["Elle refuse obstinément de dire pourquoi elle a tiré ce coup fatal.", "She has stubbornly refused to tell why she fired that fatal shot.", 1]]}, "__e": [["Elle refuse obstinément de dire pourquoi elle a tiré ce coup fatal.", "She has stubbornly refused to tell why she fired that fatal shot.", 1]]}, "après": {"__C": 1, "heures": {"__C": 1, "__e": [["Alors, dix heures après ce coup fatal, le président Abraham Lincoln...", "And so, ten hours after that fatal shot, President Abraham Lincoln...", 1]]}, "__e": [["Alors, dix heures après ce coup fatal, le président Abraham Lincoln...", "And so, ten hours after that fatal shot, President Abraham Lincoln...", 1]]}, "__e": [["si ce coup fatal pouvait être le début et la fin en soi ici-bas.", "that but this blow might be the be-all and end-all here.", 1], ["- Où as-tu appris ce coup fatal ?", "Where'd you learn that haymaker?", 1], ["Ce coup fatal que je lui avais donné...", "That crippling blow I'd given him...", 1]]}, "un": {"__C": 119, "porter": {"__C": 13, "de": {"__C": 4, "__e": [["Les données recueillies par la sonde sont intéressantes et pourraient nous permettre de porter un coup fatal au nom de la Fédération.", "The data our probe gathered so far is interesting, and may give us a golden opportunity to strike a blow for the Federation.", 1], ["Je vous comprends, Colonel, mais j'ai autorisé cette opération car je croyais que c'était notre meilleure chance ... de porter un coup fatal à Anubis.", "I understand how you feel, Colonel, but I approved this operation because I believed it was our best chance to deal Anubis a crippling blow. Yes, sir.", 1], ["Il s'agit de porter un coup fatal aux Alliés.", "Your objective is to deal a death blow to the Allies.", 1]]}, "pour": {"__C": 2, "__e": [["Pour porter un coup fatal aux démocraties qui les accueilleraient.", "To carry a fatal blow with the democracies which would accomodate them.", 1], ["Mikkei Combine a une opportunité pour porter un coup fatal à Ferrous Corp.", "The Mikkei Combine has an opportunity to deliver Ferrous Corp a death blow.", 1]]}, "__e": [["Dame Jin, puisque j'ai déjà conclu un accord avec Li Ni pour travailler ensemble, nous devons porter un coup fatal à Sun Jing dans le palais.", "Lady Jin, now that I've already struck a deal with Li Yi to work together we must deal a fatal blow to Sun Jing within the palace.", 1], ["Comme nous l'avons déjà dit, son témoignage en tant que témoin principal pourrait porter un coup fatal à la défense de Roman Grant.", "Now as we said before her testimony as the key witness could be the decisive blow to the Roman Grant defense.", 1], ["La perte de leur vaisseau mère à porter un coup fatal à leur espoir de victoire.", "The loss of their flagship will crush their spirit and secure our victory.", 1]]}, "porté": {"__C": 11, "a": {"__C": 5, "__e": [["Il était très fier de l'efficacité de son service et ce vol lui a porté un coup fatal.", "He was fiercely proud of the efficiency of his department. The theft of the plans was a crushing blow.", 1], ["Mais il lui a porté un coup fatal.", "With one fatal blow, he hit my partner.", 1], ["Le capitaine a fait équipe avec un homme de Xing et a porté un coup fatal à Bradley.", "[BLISS] Captain Buccaneer... He was working with soldiers from Xing... He inflicted a mortal wound on Bradley.", 1]]}, "avons": {"__C": 2, "__e": [["Mais plus important encore, nous avons porté un coup fatal aux capacités de financement des Los Angelicos.", "But more importantly, we have dealt a crippling blow to Los Angelicos' financial capabilities.", 1], ["\"Nous, soldats du Front de Libération Nationale d'Amérique... au nom des travailleurs... et de tous les opprimés de ce pays impérialiste... avons porté un coup fatal à l'Etat policier et raciste.", "We, the soldiers of the national liberation front of America, in the name of the workers and all the oppressed of this imperialist country have struck a fatal blow to the racist police stick!", 1]]}, "__e": [["Le capitaine a fait équipe avec un homme de Xing et a porté un coup fatal à Bradley.", "[BLISS] Captain Buccaneer... He was working with soldiers from Xing... He inflicted a mortal wound on Bradley.", 1], ["Sachant ça, notre mère t'a porté un coup fatal dans le but de te protéger.", "Knowing that, our mother gave you a traumatic blow to give you a power that would allow you to protect yourself.", 1], ["Ça te fait quel effet d'avoir porté un coup fatal à la carrière d'un homme ?", "Hey, Tanner. How does it feel to have personally dealt a crushing blow to a man's career?", 1]]}, "__e": [["J'ai entendu le héros Jin dire que dans votre art du combat il y a un coup fatal qui est secret.", "I heard Hero Jin say that in your life there's one deadly move which he has never seen before", 1], ["Si vous voulez me tuer, vous n'avez pas à vous demander si c'est un coup fatal.", "If he assaults me, he needn't worry if it's fatal.", 1], ["Mais quand même, ce serait bien s'il y avait quelque chose qui pourrait être un coup fatal.", "Still, it'll be nice if there is something worthy of a fatal blow.", 1]]}, "le": {"__C": 235, "porter": {"__C": 18, "vais": {"__C": 3, "__e": [["Puisque Fu Rong ne chérit pas son homme, je vais porter le coup fatal.", "Since Fu Rong doesn't cherish her man, then I'll move in for the kill.", 1], ["Je vais porter le coup fatal à l'esclavage !", "- Oh, my apologies. I'm on my way to strike a blow against slavery.", 1], ["Je vais porter le coup fatal.", "Coming in for the kill.", 1]]}, "de": {"__C": 4, "__e": [["Détenir une école de sport-études me garantira de futurs clients, et de porter le coup fatal à cette conne.", "Owning a sports academy will ensure that I have future clients, and it'll also ensure that that bitch will choke on my name.", 1], ["Il était avec Death Row, il cartonnait, mais son but était surtout de porter le coup fatal.", "[Mopreme] He was running with Death Row. He was rolling hard, but the ultimate goal was to put the smash down.", 1], ["Assez faciles au début, avant de porter le coup fatal.", "A few softballs, then the big one.", 1]]}, "__e": [["C'est le moment de lui porter le coup fatal...", "This is the time when you lay the final blow only thing with throwing one...", 1], ["Inutile de me porter le coup fatal, je vais mourir.", "You don't need to! I am dying anyway", 1], ["Cela fait de vous celui qui m'a engagé pour porter le coup fatal à votre propre frère.", "That makes you the one that hired me to put the hit on your own brother.", 1]]}, "porté": {"__C": 10, "a": {"__C": 7, "__e": [["Le tueur devait être ici... quand il a porté le coup fatal.", "Consistent with the killer standing here. He delivered the final stab.", 1], ["D'un, en tant que celui qui a poignardé et en tant que celui qui a porté le coup fatal.", "One stabbed him first. Then the guys cleaned up after.", 1], ["Plutôt penser à celui qui a tout commencé et qui a porté le coup fatal.", "Better to think on the one who started it than on the one who dealt the final blow.", 1]]}, "ai": {"__C": 2, "__e": [["Mais c'est moi qui ai porté le coup fatal.", "But I was the one who struck the fatal blow.", 1], ["Dites que c'est moi qui lui ai porté le coup fatal.", "Let me deal the killing blow to the Titan.", 1], ["Pas du tout. C'est moi qui ai porté le coup fatal.", "absolutely not, I totally delivered the killing blow.", 1]]}, "__e": [["Pas du tout. C'est moi qui ai porté le coup fatal.", "absolutely not, I totally delivered the killing blow.", 1], ["D'un, en tant que celui qui a poignardé et en tant que celui qui a porté le coup fatal.", "One stabbed him first. Then the guys cleaned up after.", 1], ["Plutôt penser à celui qui a tout commencé et qui a porté le coup fatal.", "Better to think on the one who started it than on the one who dealt the final blow.", 1]]}, "__e": [["C'est le mot que j'ai utilisé pour tirer le coup fatal qui a mis tout ça en marche.", "That was the safe word I used to take the kill shot that set this whole thing in motion.", 1], ["Pas tant que ça. On avait toujours une balle à blanc, pour ne pas savoir qui avait tiré le coup fatal.", "They always made sure one of us had a blank, so nobody knew who took the fatal shot.", 1], ["Vous tissez un filet de mat pendant que vous entourez le roi de l'adversaire, coupant tous les moyens de fuite, avant d'avancer pour le coup fatal.", "You weave a mating net when you surround the opponent king, cutting off all its means of escape before moving in for the kill.", 0]]}, "__e": [["Mais quand même, ce serait bien s'il y avait quelque chose qui pourrait être un coup fatal.", "Still, it'll be nice if there is something worthy of a fatal blow.", 1], ["Pas tant que ça. On avait toujours une balle à blanc, pour ne pas savoir qui avait tiré le coup fatal.", "They always made sure one of us had a blank, so nobody knew who took the fatal shot.", 1], ["Vous tissez un filet de mat pendant que vous entourez le roi de l'adversaire, coupant tous les moyens de fuite, avant d'avancer pour le coup fatal.", "You weave a mating net when you surround the opponent king, cutting off all its means of escape before moving in for the kill.", 0]]}, "être": {"__C": 337, "pourrait": {"__C": 77, "ça": {"__C": 26, "que": {"__C": 2, "__e": [["Il me semble que ça pourrait être fatal si vous perdiez le contrôle.", "It seems to me that a mind-meld might be fatal if you lost control.", 1], ["Plus que ça pourrait être fatal.", "Any more than that could be fatal.", 1]]}, "voiture": {"__C": 2, "__e": [["Si quelqu'un a un accident de voiture, ça pourrait être fatal, non ?", "If someone gets into a car accident, it can be kind of fatal, can't it?", 1]]}, "__e": [["Il y a beaucoup de patients à haut risque ici, ça pourrait être fatal en cas d'urgence.", "Since there are many high-risk patients here, it could be fatal if the emergency happens.", 1], ["Si quelqu'un a un accident de voiture, ça pourrait être fatal, non ?", "If someone gets into a car accident, it can be kind of fatal, can't it?", 1], ["Donc ça pourrait être fatal pour qui n'arrivera pas à gagner ce qu'il faut pour sa tribu.", "And so it could be the nail in the coffin for somebody who isn't able to get what they need for their tribe.", 1]]}, "cela": {"__C": 10, "mais": {"__C": 1, "__e": [["Mais cela pourrait être fatal et nous en serions responsables.", "I don't know. But it might be fatal, and we shall be to blame.", 1]]}, "poule": {"__C": 1, "__e": [["Tu te soucies d'une vieille poule. Cela pourrait être fatal pour un désespéré.", "Come to me at once so you care even for an old bird it could be fatal for the sex-starved", 1]]}, "__e": [["Si vous n'en recevez pas pendant deux ans, cela pourrait être fatal.", "If you don't receive treatment for two years, it could be fatal.", 1], ["Si nous ne faisons rien, cela pourrait être fatal.", "If we don't do anything, it could be fatal.", 1], ["Cela pourrait être fatal pour le Président ou le groupe.", "It might be fatal to the Chairman or to the group.", 1]]}, "__e": [["Si quelqu'un a un accident de voiture, ça pourrait être fatal, non ?", "If someone gets into a car accident, it can be kind of fatal, can't it?", 1], ["Donc ça pourrait être fatal pour qui n'arrivera pas à gagner ce qu'il faut pour sa tribu.", "And so it could be the nail in the coffin for somebody who isn't able to get what they need for their tribe.", 1], ["Plus que ça dans une période de 3 jours pourrait être fatal, surtout pour lui.", "Any more than that in a three-day period could be fatal, especially for him.", 1]]}, "peut": {"__C": 110, "ça": {"__C": 41, "comme": {"__C": 2, "__e": [["Vous balader comme ça peut être fatal.", "Running around like this could be fatal.", 1], ["Ça peut marcher comme ça peut être fatal.", "One man's meat's another man's poison. - Oh.", 1]]}, "que": {"__C": 3, "__e": [["C'est là que ça peut être fatal pour les autres. - Elaine, extrapolons... - Ça veut dire quoi ?", "The dynamite that explodes in Someone's face.", 1], ["On peut l'extraire mais sachez que ça peut être fatal pour le cheval.", "removal would most likely be fatal to the horse. Look, I sympathize with this animal, sir.", 1]]}, "__e": [["Si je ne respire plus, ça peut être fatal.", "And if I can't breathe, that could become fatal.", 1], ["Si on ne prend pas soin de soi... ça peut être fatal.", "If you don't take care of your body... It won't take care of you.", 1], ["Je peux vivre jusqu'à 100 ans, ou, oui, ça peut être fatal.", "it's possible that I could live to be 100,or--or,yes, it could-- it could be fatal.", 1]]}, "cela": {"__C": 5, "que": {"__C": 1, "__e": [["Vous avez dit que cela peut être fatal, mais peut être pas dans ce cas.", "You said that fatality can occur, but maybe in this case, it won't.", 1]]}, "__e": [["Le délai de prescription de son frère est peut-être passé, mais cela peut être fatal à un agent de police.", "Her brother's statute of limitations may have passed, but this can be fatal to a police officer.", 1], ["Vous avez dit que cela peut être fatal, mais peut être pas dans ce cas.", "You said that fatality can occur, but maybe in this case, it won't.", 1], ["Cela peut être fatal.", "It can be fatal.", 0]]}, "__e": [["Je vous ai déjà dit qu'un voyage de 100 li peut être fatal pour lui.", "In his state, taking a journey of a hundred li will be detrimental to his health!", 1], ["Vous avez dit que cela peut être fatal, mais peut être pas dans ce cas.", "You said that fatality can occur, but maybe in this case, it won't.", 1], ["Cela peut être fatal.", "It can be fatal.", 0]]}, "lui": {"__C": 46, "pourrait": {"__C": 24, "ça": {"__C": 8, "__e": [["Ça pourrait lui être fatal.", "It could prove fatal.", 1], ["- Il a dit que si j'en parlais à quelqu'un... ça pourrait lui être fatal aussi bien qu'à moi.", "He said if I told anybody it could prove fatal for them as well as for me.", 1], ["Si je suis là quand il reviendra à lui et qu'il me voit, après tout ce qui s'est passé, ça pourrait lui être fatal.", "If I'm here when he comes to, and he sees me, after all that's happened... it could be fatal to him.", 1]]}, "cela": {"__C": 1, "__e": [["Il faut l'hospitaliser pour un traitement psychiatrique sinon cela pourrait lui être fatal.", "I feel he is in definite need of psychiatric treatment and be hospitalised or his condition might become fatal.", 1]]}, "__e": [["Mais le moindre coup pourrait lui être fatal.", "But if he takes even one of his attacks, it will cause a fatal wound.", 1], ["- Il a dit que si j'en parlais à quelqu'un... ça pourrait lui être fatal aussi bien qu'à moi.", "He said if I told anybody it could prove fatal for them as well as for me.", 1], ["Si je suis là quand il reviendra à lui et qu'il me voit, après tout ce qui s'est passé, ça pourrait lui être fatal.", "If I'm here when he comes to, and he sees me, after all that's happened... it could be fatal to him.", 1]]}, "peut": {"__C": 9, "ca": {"__C": 1, "__e": [["Il a perdu beaucoup de sang ca peut lui être fatal.", "He's already lost enough body fluid to be fatal.", 1]]}, "ça": {"__C": 3, "__e": [["Sous antiarythmiques, ça peut lui être fatal.", "She's on antiarrhythmics. Amobarbital could stop her heart.", 1], ["c'est soignable, mais s'il ne prends pas de traitement, ça peut lui être fatal.", "It's curable, but if he doesn't get treatment, it could actually be fatal.", 1], ["Père dit que ça peut lui être fatal.", "Every time you show the voters how close you are to Bat, it'll cost him votes.", 1]]}, "__e": [["Père dit que ça peut lui être fatal.", "Every time you show the voters how close you are to Bat, it'll cost him votes.", 1], ["Le jugement des dieux ne peut lui être fatal... que si elle est coupable.", "If the dancer is guilty, she will die. If the goddess thinks her pure, she will live.", 1], ["Il a perdu beaucoup de sang ca peut lui être fatal.", "He's already lost enough body fluid to be fatal.", 1]]}, "__e": [["Peter... Si jamais... Si jamais ce mal devait lui être fatal, je ne saurais pas quoi faire.", "Peter... if... by chance, she... what should I do ?", 1], ["- Il a dit que si j'en parlais à quelqu'un... ça pourrait lui être fatal aussi bien qu'à moi.", "He said if I told anybody it could prove fatal for them as well as for me.", 1], ["Si je suis là quand il reviendra à lui et qu'il me voit, après tout ce qui s'est passé, ça pourrait lui être fatal.", "If I'm here when he comes to, and he sees me, after all that's happened... it could be fatal to him.", 1]]}, "__e": [["Vous avez dit que cela peut être fatal, mais peut être pas dans ce cas.", "You said that fatality can occur, but maybe in this case, it won't.", 1], ["Si je suis là quand il reviendra à lui et qu'il me voit, après tout ce qui s'est passé, ça pourrait lui être fatal.", "If I'm here when he comes to, and he sees me, after all that's happened... it could be fatal to him.", 1], ["Cela peut être fatal.", "It can be fatal.", 0]]}, "c'est": {"__C": 101, "500": {"__C": 2, "2": {"__C": 1, "dépasse": {"__C": 1, "__e": [["Si ça dépasse 2 500, c'est fatal.", "Anything over 2500's fatal.", 1]]}, "__e": [["Si ça dépasse 2 500, c'est fatal.", "Anything over 2500's fatal.", 1]]}, "__e": [["500, c'est fatal. Tout dépend de l'individu.", "-it all depends on the individual.", 1], ["Si ça dépasse 2 500, c'est fatal.", "Anything over 2500's fatal.", 1]]}, "que": {"__C": 4, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["-moi si.Et je sais que c'est fatal.", "- Well, I do. And I know it's fatal.", 1]]}, "__e": [["-moi si.Et je sais que c'est fatal.", "- Well, I do. And I know it's fatal.", 1]]}, "expérience": {"__C": 1, "par": {"__C": 1, "__e": [["Mais je sais par expérience que c'est fatal de reporter un premier rendez-vous.", "But I know from experience that it's usually fatal to postpone first dates.", 1]]}, "__e": [["Mais je sais par expérience que c'est fatal de reporter un premier rendez-vous.", "But I know from experience that it's usually fatal to postpone first dates.", 1]]}, "__e": [["Je dirais que c'est fatal.", "I'd say it's fatal.", 1], ["Ça veut dire que c'est fatal.", "That means it's fatal.", 1], ["Mais je sais par expérience que c'est fatal de reporter un premier rendez-vous.", "But I know from experience that it's usually fatal to postpone first dates.", 1]]}, "et": {"__C": 4, "contamine": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça contamine et c'est fatal.", "It's contagious and it's fatal.", 1]]}, "__e": [["Ça contamine et c'est fatal.", "It's contagious and it's fatal.", 1]]}, "triste": {"__C": 1, "dignité": {"__C": 1}}, "__e": [["Une seule morsure et c'est fatal pour les humains.", "One bite and it's fatal to humans.", 1], ["A force de se l'entendre dire, on finit par douter, et c'est fatal,", "They said it so often that you began to believe them. Which is fatal.", 1], ["Et c'est fatal pour un homme dans ce pays.", "And that's curtains for a man in this country.", 1]]}, "__e": [["Okay, vous savez quoi, si c'est fatal, je vous descends tous les deux.", "Okay, you know what, if this is fatal, I will shoot both of you.", 1], ["Ne savez-vous pas à quel point c'est fatal si cela reste dans vos dossiers ?", "Don't you two know how devastating it is if it's left on your record?", 1], ["Pour de jeunes gens comme vous, qui n'ont aucune autre fierté que leur corps, c'est fatal.", "The result is obvious. For young men like you who have nothing to be proud of other than your body, it's fatal.", 1]]}, "été": {"__C": 92, "a": {"__C": 48, "lui": {"__C": 23, "ça": {"__C": 5, "__e": [["Désolé, mais ça lui a été fatal.", "Sorry to report, it was fatal.", 1], ["Mais comme par hasard, ça lui a été fatal.", "But it was fatal to her.", 1], ["Il a eu peur de te déranger en pleine nuit, ça lui a été fatal.", "Unlucky for him, when he decided not to bother you so late.", 1]]}, "qui": {"__C": 5, "__e": [["Le cancer qui lui a été fatal.", "Yeah, the cancer that killed him.", 1], ["C'est ça, qui lui a été fatal.", "Physiologically, that made the fateful difference.", 1], ["Dont un en plein cœur qui lui a été fatal.", "Once in the heart, which was fatal", 1]]}, "__e": [["Tout ce que j'ai appris, c'est que le traitement lui a été fatal.", "All I learned was that the drug was fatal to her.", 1], ["Il a eu peur de te déranger en pleine nuit, ça lui a été fatal.", "Unlucky for him, when he decided not to bother you so late.", 1], ["Le fait de savoir qu'elle serait sûrement encore en vie, que le fait d'être revenue auprès de moi lui a été fatal...", "Look, knowing that she'd probably still be alive, that coming back to me and my work is what killed her...", 1]]}, "qui": {"__C": 6, "coup": {"__C": 1, "__e": [["Le coup qui a été fatal à Blanche lors des matches précédents !", "She used it again right after the battle with Shirahime.", 1]]}, "cœur": {"__C": 1, "__e": [["Elle a reçu 21 coups, dont un en plein cœur qui a été fatal.", "She was attacked in her kitchen. She was stabbed 21 times -This is where we found her", 1]]}, "__e": [["Plusieurs coups sévères sur le torse, mais c'est celui qui lui a brisé l'arrière du crâne qui a été fatal.", "Several serious whacks to the torso, but it's the one that smashed through the back of the skull that shut him down.", 1], ["Mais c'est un concours de circonstances qui a été fatal à ce gros imprudent.", "It was just a weird fluke, paired with ReaCoom letting his guard down.", 1], ["Elle a reçu 21 coups, dont un en plein cœur qui a été fatal.", "She was attacked in her kitchen. She was stabbed 21 times -This is where we found her", 1]]}, "__e": [["Tout ce que j'ai appris, c'est que le traitement lui a été fatal.", "All I learned was that the drug was fatal to her.", 1], ["Il a eu peur de te déranger en pleine nuit, ça lui a été fatal.", "Unlucky for him, when he decided not to bother you so late.", 1], ["Le fait de savoir qu'elle serait sûrement encore en vie, que le fait d'être revenue auprès de moi lui a été fatal...", "Look, knowing that she'd probably still be alive, that coming back to me and my work is what killed her...", 1]]}, "pas": {"__C": 12, "n'a": {"__C": 8, "coup": {"__C": 3, "__e": [["l'autopsie va démontrer que le coup n'a pas été fatal... qu'il est mort par noyade.", "If you ask me, the autopsy will reveal that wound wasn't fatal... I think he died of suffocation.", 1], ["Sa tête a commencé à saigner, mais le coup n'a pas été fatal.", "His head started bleeding due to the impact but it wasn't fatal.", 1], ["Il n'a reçu qu'une balle, le coup n'a pas été fatal.", "Hammond was shot once, but it wasn't fatal.", 1]]}, "ça": {"__C": 2, "__e": [["Heureusement que la vitesse d'absorption transdermique était inférieure que l'ingestion de celui-ci, Donc ça n'a pas été fatal pour Rossi.", "Luckily the transdermal absorption rate was lower than her ingestion of it, so it wasn't fatal for Rossi.", 1], ["Ça n'a pas été fatal, mais ça a résulté en une rapide apparition d'hypertension et de tachycardie.", "Not fatal by itself, but resulting in rapid onset of hypertension and tachycardia.", 1], ["Même si c'était assez fort pour briser l'os pariétal, ça n'a pas été fatal.", "While it was hardy enough to fracture the parietal bone, it was not fatal.", 1]]}, "__e": [["Le premier coup, entre les côtes, n'a pas été fatal.", "The first stab landed between her ribs and wasn't fatal.", 1], ["Sa tête a commencé à saigner, mais le coup n'a pas été fatal.", "His head started bleeding due to the impact but it wasn't fatal.", 1], ["Il n'a reçu qu'une balle, le coup n'a pas été fatal.", "Hammond was shot once, but it wasn't fatal.", 1]]}, "a": {"__C": 2, "vous": {"__C": 1, "__e": [["- Mais il ne vous a pas été fatal.", "But apparently not fatal to you.", 1]]}, "lui": {"__C": 1, "__e": [["Ça ne lui a pas été fatal.", "Which would have been survivable.", 1]]}, "__e": [["Ça ne lui a pas été fatal.", "Which would have been survivable.", 1], ["- Mais il ne vous a pas été fatal.", "But apparently not fatal to you.", 1]]}, "__e": [["- Mais il ne vous a pas été fatal.", "But apparently not fatal to you.", 1], ["Longtemps, je me suis demandé si le chocolat que j'avais pris ne t'avait pas été fatal.", "For years, I wondered if my eating that chocolate had killed you.", 1], ["Il n'a reçu qu'une balle, le coup n'a pas été fatal.", "Hammond was shot once, but it wasn't fatal.", 1]]}, "aurait": {"__C": 8, "ça": {"__C": 2, "près": {"__C": 1, "__e": [["Elle était proche de l'aorte, alors à 1 cm près, ça aurait été fatal.", "It was next to the aorta, so it would have been lethal had it been 1 mm closer.", 1]]}, "__e": [["Elle était proche de l'aorte, alors à 1 cm près, ça aurait été fatal.", "It was next to the aorta, so it would have been lethal had it been 1 mm closer.", 1], ["Ça aurait été fatal !", "It would've been fatal!", 1]]}, "cela": {"__C": 2, "que": {"__C": 1, "__e": [["Contrairement à l'affirmation du plaignant, il est cité que si l'accusée avec usé de drogues, il y aurait eu une grande chance que cela aurait été fatal pour elle.", "Different from the plaintiff's assertion, it states that had the defendant used drugs, there would've been a high chance of it being fatal.", 1]]}, "enfant": {"__C": 1, "__e": [["Mais pour un enfant, cela aurait été fatal.", "But for a child, it would've been fatal.", 1]]}, "__e": [["Contrairement à l'affirmation du plaignant, il est cité que si l'accusée avec usé de drogues, il y aurait eu une grande chance que cela aurait été fatal pour elle.", "Different from the plaintiff's assertion, it states that had the defendant used drugs, there would've been a high chance of it being fatal.", 1], ["Mais pour un enfant, cela aurait été fatal.", "But for a child, it would've been fatal.", 1]]}, "__e": [["Ça aurait été fatal !", "It would've been fatal!", 1], ["- Ce qui, partant de cette condition... - ... aurait été fatal.", "Would be fatal.", 1], ["Mais pour un enfant, cela aurait été fatal.", "But for a child, it would've been fatal.", 1]]}, "__e": [["Il a eu peur de te déranger en pleine nuit, ça lui a été fatal.", "Unlucky for him, when he decided not to bother you so late.", 1], ["Tous ceux qui ont été trop sûr d'eux et ont cru contrôler le jeu, ça leur a toujours été fatal.", "Everyone who ever got cocky and Thought they could run the game ? Thought it was-- It was a Downfall for them.", 1], ["Le fait de savoir qu'elle serait sûrement encore en vie, que le fait d'être revenue auprès de moi lui a été fatal...", "Look, knowing that she'd probably still be alive, that coming back to me and my work is what killed her...", 1]]}, "__e": [["Cela peut être fatal.", "It can be fatal.", 0], ["Le scandale fut fatal à sa carrière politique.", "The scandal was fatal to his political future.", 0], ["La plus petite erreur peut mener à un accident fatal.", "The slightest mistake may lead to a fatal disaster.", 0]]}, "habit": {"__C": 1004, "mon": {"__C": 96, "c'est": {"__C": 8, "hé": {"__C": 1, "__e": [["Hé ! C'est mon habit du dimanche.", "- Watch my Sunday suit!", 1]]}, "ça": {"__C": 1, "et": {"__C": 1, "__e": [["Et ça, c'est mon habit pour regarder le baseball.", "And this? This is my baseball-watching outfit. See?", 1]]}, "__e": [["Et ça, c'est mon habit pour regarder le baseball.", "And this? This is my baseball-watching outfit. See?", 1]]}, "__e": [["Merci, c'est mon habit \"de maison\".", "Thank you. It is my \"at home.\"", 1], ["Et ça, c'est mon habit pour regarder le baseball.", "And this? This is my baseball-watching outfit. See?", 1], ["C'est mon habit pour faire du vélo à Venise, le long de la plage.", "This is my outfit for bicycling in Venice down on the beach.", 1]]}, "dans": {"__C": 4, "sécurité": {"__C": 1, "en": {"__C": 1, "__e": [["Je me sentais vraiment plus en sécurité dans mon habit.", "I suddenly realize how safe I felt in my habit.", 1]]}, "__e": [["Je me sentais vraiment plus en sécurité dans mon habit.", "I suddenly realize how safe I felt in my habit.", 1]]}, "pas": {"__C": 1, "mais": {"__C": 1, "__e": [["En fait, je vais aller voir quelques parties, mais pas dans mon habit.", "Actually, I'm going to go see a few of the games, but not in my outfit.", 1]]}, "__e": [["En fait, je vais aller voir quelques parties, mais pas dans mon habit.", "Actually, I'm going to go see a few of the games, but not in my outfit.", 1]]}, "__e": [["En fait, je vais aller voir quelques parties, mais pas dans mon habit.", "Actually, I'm going to go see a few of the games, but not in my outfit.", 1], ["À moins que vous ne vouliez que je le fasse dans mon habit.", "Unless you want me shitting my pants right here.", 1], ["Contrairement à moi, je ne savais pas cela, donc depuis la première fois où je vous ai vu dans mon habit de deuil...", "So unfair. Without even knowing that, since I saw you for the first time in my mourning clothes...", 1]]}, "de": {"__C": 5, "pan": {"__C": 1, "le": {"__C": 1, "__e": [["Ne pose pas de questions, fais découdre le pan de mon habit.", "Feel you under my brown Kaftan. It shall talk, though I be dumb.", 1]]}, "__e": [["Ne pose pas de questions, fais découdre le pan de mon habit.", "Feel you under my brown Kaftan. It shall talk, though I be dumb.", 1]]}, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["Tous les cabinets d'avocats m'ont envoyé balader à cause de mon habit.", "Every white-shoe lawyer firm turned me down. Didn't have the right look.", 1]]}, "__e": [["Tous les cabinets d'avocats m'ont envoyé balader à cause de mon habit.", "Every white-shoe lawyer firm turned me down. Didn't have the right look.", 1]]}, "__e": [["Car il avait marché sur les basques de mon habit", "♪ For, he trod on the tail of me coat", 1], ["Le bouton de mon habit de travail.", "It's the button from my work coat.", 1], ["Je ne suis pas digne de mon habit.", "I'm not worthy of the cloth I wear.", 1]]}, "__e": [["Contrairement à moi, je ne savais pas cela, donc depuis la première fois où je vous ai vu dans mon habit de deuil...", "So unfair. Without even knowing that, since I saw you for the first time in my mourning clothes...", 1], ["Je veux tendre l'autre joue, donner ma chemise à qui me prend mon habit, et je prie Dieu qu'Il ne me retire pas le bonheur du pardon.", "I want to turn the other cheek. I want to give my shirt away when my coat is taken. And I pray to God not to take from me the joy of forgiving!", 1], ["Mon habit est gris.", "I'm wearing gray.", 0]]}, "votre": {"__C": 61, "dans": {"__C": 2, "beau": {"__C": 1, "si": {"__C": 1, "__e": [["Oh, Detlaff, vous êtes si beau dans votre habit.", "Hello, detlaff! You look so beautiful in your tailcoat.", 1]]}, "__e": [["Oh, Detlaff, vous êtes si beau dans votre habit.", "Hello, detlaff! You look so beautiful in your tailcoat.", 1]]}, "d'argent": {"__C": 1, "pas": {"__C": 1, "__e": [["Vous prenez un bain et dites que vous n'avez pas d'argent dans votre habit.", "You take a bath and show you don't have any money in your habit.", 1]]}, "__e": [["Vous prenez un bain et dites que vous n'avez pas d'argent dans votre habit.", "You take a bath and show you don't have any money in your habit.", 1]]}, "__e": [["Oh, Detlaff, vous êtes si beau dans votre habit.", "Hello, detlaff! You look so beautiful in your tailcoat.", 1], ["Vous prenez un bain et dites que vous n'avez pas d'argent dans votre habit.", "You take a bath and show you don't have any money in your habit.", 1]]}, "de": {"__C": 5, "besoin": {"__C": 1, "a": {"__C": 1, "__e": [["- On a besoin de votre habit.", "Take off your clothes.", 1]]}, "__e": [["- On a besoin de votre habit.", "Take off your clothes.", 1]]}, "mode": {"__C": 1, "la": {"__C": 1, "__e": [["Je n'aime pas la mode de votre habit.", "Only I do not like the fashion of your garments.", 1]]}, "__e": [["Je n'aime pas la mode de votre habit.", "Only I do not like the fashion of your garments.", 1]]}, "__e": [["- On a besoin de votre habit.", "Take off your clothes.", 1], ["Je n'aime pas la mode de votre habit.", "Only I do not like the fashion of your garments.", 1], ["Où cela se trouvait. Dans la poche de votre habit.", "Where it was found, in one of your pockets!", 1]]}, "pas": {"__C": 3, "quittez": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne quittez pas votre habit, mais laissez votre requête ;", "Not out of your apparel, and yet out of your suit.", 1]]}, "__e": [["Ne quittez pas votre habit, mais laissez votre requête ;", "Not out of your apparel, and yet out of your suit.", 1]]}, "portez": {"__C": 2, "ne": {"__C": 2, "__e": [["Vous ne portez pas votre habit.", "You're not... wearing your habit.", 1], ["Mais, comment se fait-il qu'aujourd'hui vous ne portez pas votre habit de moine ?", "But, how come today you're not wearing your monk garments?", 1]]}, "__e": [["Vous ne portez pas votre habit.", "You're not... wearing your habit.", 1], ["Mais, comment se fait-il qu'aujourd'hui vous ne portez pas votre habit de moine ?", "But, how come today you're not wearing your monk garments?", 1]]}, "__e": [["Vous ne portez pas votre habit.", "You're not... wearing your habit.", 1], ["Ne quittez pas votre habit, mais laissez votre requête ;", "Not out of your apparel, and yet out of your suit.", 1], ["Mais, comment se fait-il qu'aujourd'hui vous ne portez pas votre habit de moine ?", "But, how come today you're not wearing your monk garments?", 1]]}, "__e": [["Je n'ai pas pu venir plus tôt et j'ai mis vingt garçons après votre habit.", "I could not come sooner, and I put 20 men to work on your suit.", 1], ["Vous prenez un bain et dites que vous n'avez pas d'argent dans votre habit.", "You take a bath and show you don't have any money in your habit.", 1], ["Mais vous avez un bon visage, et votre habit me paraît tout neuf. -Comme votre esprit.", "You look just fine and your coat seems brand new.", 1]]}, "en": {"__C": 126, "homme": {"__C": 10, "un": {"__C": 4, "trouvé": {"__C": 1, "__e": [["En ouvrant la portière d'une Talbot grise, il a trouvé un homme en habit qui était mort.", "He told me he'd opened the car door, and seen a man who appeared to be dead.", 1]]}, "robyn": {"__C": 1, "__e": [["Robyn, un homme en habit modique t'attend à la réception.", "Robin, there's a man in a polyester suit waiting in the reception for you.", 1]]}, "__e": [["Un homme en habit.", "A man in a tailcoat.", 1], ["Un homme en habit de Ming a acheté un hanbok et s'est changé.", "A man clad in Ming-style clothes bought some hanbok and got changed.", 1], ["En ouvrant la portière d'une Talbot grise, il a trouvé un homme en habit qui était mort.", "He told me he'd opened the car door, and seen a man who appeared to be dead.", 1]]}, "vieil": {"__C": 2, "le": {"__C": 1, "__e": [["Le vieil homme en habit blanc...\"", "An old man in white garb...\"", 1]]}, "un": {"__C": 1, "__e": [["Au milieu des arbres menaçants, séparé du reste de ses hommes, mon grand-père tomba sur un vieil homme en habit de moine, courbé au-dessus d'un petit feu.", "In the gloom of the trees, and becoming separated from the rest of his men, my grandfather came across an old man dressed in a cowl, hunched over a small fire.", 1]]}, "__e": [["Au milieu des arbres menaçants, séparé du reste de ses hommes, mon grand-père tomba sur un vieil homme en habit de moine, courbé au-dessus d'un petit feu.", "In the gloom of the trees, and becoming separated from the rest of his men, my grandfather came across an old man dressed in a cowl, hunched over a small fire.", 1], ["Le vieil homme en habit blanc...\"", "An old man in white garb...\"", 1]]}, "__e": [["Ça pourrait etre n'importe quel homme en habit jaune avec col de soie et cravate a pois.", "That could be any guy in a yellow suit... silk-starched collar, black spotted tie.", 1], ["Vous êtes ce petit homme en habit", "[You're this little guy in a business suit", 1], ["C'est le même homme en habit. Comment faire erreur ?", "It's the same fellow, only dressed as a gentleman.", 1]]}, "toujours": {"__C": 3, "soit": {"__C": 1, "quoiqu'il": {"__C": 1, "__e": [["Presque tous les jours, après ma leçon. Un monsieur fort distingué... Qui doit être un domestique, quoiqu'il soit toujours en habit.", "Almost every day after my lesson, a distinguished gentleman, he must be a servant, takes me to the boudoir, where the young woman questions me as to the child's progress.", 1]]}, "__e": [["Presque tous les jours, après ma leçon. Un monsieur fort distingué... Qui doit être un domestique, quoiqu'il soit toujours en habit.", "Almost every day after my lesson, a distinguished gentleman, he must be a servant, takes me to the boudoir, where the young woman questions me as to the child's progress.", 1]]}, "travaillez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous travaillez toujours en habit ?", "Do you always wear formal dress on the job?", 1]]}, "__e": [["Vous travaillez toujours en habit ?", "Do you always wear formal dress on the job?", 1]]}, "__e": [["En clochard, mais toujours en habit.", "Even when you play a tramp, you're in top hat and tails.", 1], ["Vous travaillez toujours en habit ?", "Do you always wear formal dress on the job?", 1], ["Presque tous les jours, après ma leçon. Un monsieur fort distingué... Qui doit être un domestique, quoiqu'il soit toujours en habit.", "Almost every day after my lesson, a distinguished gentleman, he must be a servant, takes me to the boudoir, where the young woman questions me as to the child's progress.", 1]]}, "loup": {"__C": 4, "un": {"__C": 3, "c'était": {"__C": 1, "__e": [["C'était un loup en habit d'agneau.", "He was a wolf in sheep's clothing.", 1]]}, "__e": [["UN LOUP EN HABIT DE MOUTON", "A WOLF IN SHEEP'S CLOTHING", 1], ["Un loup en habit rouge.", "A wolf in hunting pink.", 1], ["Il est un loup en habit de loup. - C'est assez pour moi, m'dame.", "Why, he's a wolf in wolf's clothing.", 1]]}, "le": {"__C": 1, "sourit": {"__C": 1, "__e": [["Je suis le gangster qui sourit, le loup en habit d'agneau.", "I'm the smiling gangster, the wolf in lamb's clothing.", 1]]}, "__e": [["Je suis le gangster qui sourit, le loup en habit d'agneau.", "I'm the smiling gangster, the wolf in lamb's clothing.", 1]]}, "__e": [["UN LOUP EN HABIT DE MOUTON", "A WOLF IN SHEEP'S CLOTHING", 1], ["Un loup en habit rouge.", "A wolf in hunting pink.", 1], ["Il est un loup en habit de loup. - C'est assez pour moi, m'dame.", "Why, he's a wolf in wolf's clothing.", 1]]}, "__e": [["Je crois que je ne l'ai jamais vu en habit de tous les jours.", "I don't think i've ever seen the man out of uniform.", 1], ["Je crois en effet que c'est vrai. L'homme en habit vert est bien loin d'avoir le respect qu'il faudrait pour si noble Reine.", "I really think it must be true, this man in the green coat stands in less awe than is fit before the Queen's high majesty.", 1], ["Vous pouvez dire ce que vous voulez, que ce soit 9 hommes avec une vieille corde... ou un juge en habit devant le drapeau américain.", "I don't care how you slice it. Whether it's nine men out on a plain with a dirty rope or a judge with his robes on in front of the American flag those boys are gonna be just as dead as if they'd been lynched!", 1]]}, "cet": {"__C": 121, "avec": {"__C": 7, "pas": {"__C": 1, "va": {"__C": 1, "__e": [["Et maintenant, dites à Treadle... ce qui ne va pas avec cet habit.", "And now, tell Treadle what... What's wrong with this coat.", 1]]}, "__e": [["Et maintenant, dites à Treadle... ce qui ne va pas avec cet habit.", "And now, tell Treadle what... What's wrong with this coat.", 1]]}, "air": {"__C": 1, "bon": {"__C": 1, "__e": [["Vous avez tout à fait bon air avec cet habit.", "You have a fine air in that suit.", 1]]}, "__e": [["Vous avez tout à fait bon air avec cet habit.", "You have a fine air in that suit.", 1]]}, "__e": [["Surtout avec cet habit.", "Especially like this.", 1], ["J'avais oublié combien il était séduisant avec cet habit.", "I had forgotten how good he is with that wig and gown.", 1], ["Vous avez tout à fait bon air avec cet habit.", "You have a fine air in that suit.", 1]]}, "dans": {"__C": 8, "beau": {"__C": 1, "êtes": {"__C": 1, "__e": [["Bigre, que vous êtes beau dans cet habit!", "Zounds, but thou hast a handsome figure!", 1]]}, "__e": [["Bigre, que vous êtes beau dans cet habit!", "Zounds, but thou hast a handsome figure!", 1]]}, "fais-tu": {"__C": 1, "que": {"__C": 1, "__e": [["- Que fais-tu dans cet habit?", "- What are you doing in that costume?", 1]]}, "__e": [["- Que fais-tu dans cet habit?", "- What are you doing in that costume?", 1]]}, "__e": [["- Que fais-tu dans cet habit?", "- What are you doing in that costume?", 1], ["Elle était assise sans bouger dans cet habit très moulant et elle essayait de donner des coups de pied à Harrison.", "It was a place where she's sitting there all froze up in this real skintight outfit and she kept trying to kick Harris-- She had to kick Harrison.", 1], ["C'est incroyable qu'une érection ne se voie pas dans cet habit... quand je suis sûr qu'on en a tous les deux une, hein ?", "It's amazing how this skintight suit doesn't show a boner... even though I'm certain we both have one, right?", 1]]}, "que": {"__C": 6, "n'ai": {"__C": 1, "je": {"__C": 1, "__e": [["\"Je n'ai que cet habit, et j'ai juré de ne pas le donner mais si tu l' ôte de mes épaules alors je ne t'arrêterai pas.\"", "\"l have only this habit, and I have sworn not to give it away but if you take it off my back I won't stop you.\"", 1]]}, "__e": [["\"Je n'ai que cet habit, et j'ai juré de ne pas le donner mais si tu l' ôte de mes épaules alors je ne t'arrêterai pas.\"", "\"l have only this habit, and I have sworn not to give it away but if you take it off my back I won't stop you.\"", 1]]}, "dit": {"__C": 1, "m'a": {"__C": 1, "__e": [["Il m'a dit que cet Habit protégeait des Plumes de Paon.", "He told me it could withstand the dart... and counter it", 1]]}, "__e": [["Il m'a dit que cet Habit protégeait des Plumes de Paon.", "He told me it could withstand the dart... and counter it", 1]]}, "__e": [["\"Je n'ai que cet habit, et j'ai juré de ne pas le donner mais si tu l' ôte de mes épaules alors je ne t'arrêterai pas.\"", "\"l have only this habit, and I have sworn not to give it away but if you take it off my back I won't stop you.\"", 1], ["Tu crois vraiment que cet habit suffira?", "You really think this disguise is gonna fool anybody?", 1], ["Je voulais voir si vous pensiez que cet habit était plus convaincant.", "- I just thought I'd ask you. If you thought this was more convincing.", 1]]}, "__e": [["N'importe quel endroit serait bon, si ce n'était pas pour cet habit noir.", "Any place would do... If it weren't for these clothes.", 1], ["Dehors, si on nous voit, c'est le désastre ! La fille au cheveux courts m'a mis cet habit car elle m'a pris pour toi.", "Seen by people outside, we'll be in real trouble. Oh, that short-haired girl must have mistaken me for you. That's why she insisted I dress like this.", 1], ["Ce qui est montré dans cette photo, ce n'est pas nécessairement les chaussures, mais cet habit bleu, qui est en-dessous des chaussures, et ce n'est pas protégé par un sac autre, c'est juste jeté là-dedans, et il y a les chaussures dessus.", "What was shown in this photograph here is not necessarily the shoes, but this blue garment, which is under the shoes, and it's not protected in a bag or anything, it's just thrown in there, and then the shoes are over the top of it.", 1]]}, "un": {"__C": 224, "porte": {"__C": 8, "ne": {"__C": 1, "on": {"__C": 1, "__e": [["Jamais on ne porte un habit neuf le mardi.", "Nothing new on Tuesdays.", 1]]}, "__e": [["Jamais on ne porte un habit neuf le mardi.", "Nothing new on Tuesdays.", 1]]}, "il": {"__C": 3, "nous": {"__C": 1, "__e": [["J'ai peur. Le passé resurgit devant nous. Il porte un habit de haine et nous barre le chemin.", "Our sins of 18 years past are standing before us wearing a cloak of hatred.", 1]]}, "et": {"__C": 1, "__e": [["Et il porte un habit jaune.", "And he's wearing a yellow suit.", 1]]}, "__e": [["Il porte un habit bleu et a été vu devant cette échoppe.", "He's wearing a blue robe, and he was last seen in front of that... That store...", 1], ["Et il porte un habit jaune.", "And he's wearing a yellow suit.", 1], ["Tel un nouveau célibataire, il porte un habit et ses cheveux sont bien placés. Où peut-il bien aller ?", "Where is he going in that nice attire?", 1]]}, "__e": [["Jamais on ne porte un habit neuf le mardi.", "Nothing new on Tuesdays.", 1], ["Tel un nouveau célibataire, il porte un habit et ses cheveux sont bien placés. Où peut-il bien aller ?", "Where is he going in that nice attire?", 1], ["C'est comme une Moustache de Chicago, sauf que la personne en dessous porte un habit de neige.", "Okay, it's like a \"Chicago Mustache,\" but the person on the bottom is wearing a snowsuit.", 1]]}, "c'est": {"__C": 13, "mais": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui mais, c'est un habit de clown.", "nor I have to go dressed as if it were a clown circus.", 1]]}, "__e": [["Oui mais, c'est un habit de clown.", "nor I have to go dressed as if it were a clown circus.", 1]]}, "regardez": {"__C": 1, "__e": [["Regardez, c'est un habit de prêtre.", "Look at this, this is a priest suit", 1]]}, "__e": [["Oui mais, c'est un habit de clown.", "nor I have to go dressed as if it were a clown circus.", 1], ["C'est un habit de Monstre de la Jungle !", "You like my Jungle Monster costume?", 1], ["C'est un habit de Jedi, les gardiens de la paix et de la justice dans la galaxie.", "Those are the robes of the Jedi, the guardians of peace and justice in the galaxy.", 1]]}, "avec": {"__C": 9, "km": {"__C": 1, "150": {"__C": 1, "__e": [["D'ici à Edimbourg c'est un désert de 150 km avec un habit rouge derrière chaque rocher. s'ils me prennent, ils vous arrêteront aussi. Dans votre intérêt il est préférable que nous nous séparions.", "Now, between here and Edinburgh, there's 100 miles of heather with a redcoat behind every rock, and if they catch me, they'll take you too, so I think it's best for you if we part and travel alone.", 1]]}, "__e": [["D'ici à Edimbourg c'est un désert de 150 km avec un habit rouge derrière chaque rocher. s'ils me prennent, ils vous arrêteront aussi. Dans votre intérêt il est préférable que nous nous séparions.", "Now, between here and Edinburgh, there's 100 miles of heather with a redcoat behind every rock, and if they catch me, they'll take you too, so I think it's best for you if we part and travel alone.", 1]]}, "chambre": {"__C": 1, "la": {"__C": 1, "__e": [["J'étais en train de vous imaginer en train de nettoyer la chambre avec un habit de bonne.", "I was imagining you cleaning the room with a maid outfit on.", 1]]}, "__e": [["J'étais en train de vous imaginer en train de nettoyer la chambre avec un habit de bonne.", "I was imagining you cleaning the room with a maid outfit on.", 1]]}, "__e": [["Il se met dans sa voiture, ferme les fenêtres, couvre son téléphone avec un habit pour bloquer les bruits.", "He'd sit in his car and close all the windows. Then he'd cover his phone with his clothes to shut out all the noise.", 1], ["Je savais pas si c'était un gars en uniforme ou un gars avec un habit qui ressemble à un uniforme Je me suis barré car je pensais qu'il pouvait me tabasser...", "I don't give a damn if you got on a blue uniform or ***** black uniform, I'm gonna take off, because I feel like I'm about to get my ass whooped.", 1], ["J'étais en train de vous imaginer en train de nettoyer la chambre avec un habit de bonne.", "I was imagining you cleaning the room with a maid outfit on.", 1]]}, "__e": [["L’astronome refit sa démonstration en 1920, dans un habit très élégant.", "In 1920 the astronomer gave his demonstration all over again, dressed with impressive style and elegance.", 0], ["Il avait espéré qu’on le présenterait à ces demoiselles, dont il avait ouï vanter la beauté ; mais il ne vit que le père. Ces dames furent plus heureuses ; elles eurent l’avantage de s’assurer, par une des fenêtres, qu’il portait un habit bleu et montait un cheval noir.", "He had entertained hopes of being admitted to a sight of the young ladies, of whose beauty he had heard much; but he saw only the father. The ladies were somewhat more fortunate, for they had the advantage of ascertaining from an upper window that he wore a blue coat, and rode a black horse.", 0], ["Combien de gens ont un habit de cent francs, un diamant à la pomme de leur canne, et dînent à vingt-cinq sous ! Il semble que nous n'achetions jamais assez chèrement les plaisirs de la vanité.", "How many men are there that wear a coat that cost a hundred francs, and carry a diamond in the head of their cane, and dine for twenty-five SOUS for all that! It seems as though we could never pay enough for the pleasures of vanity.", 0]]}, "son": {"__C": 66, "dans": {"__C": 10, "mal": {"__C": 1, "si": {"__C": 1, "__e": [["Il n'était pas si mal dans son habit de concierge avec le pantalon serré et les bottes avec le bout jaune et ce petit chapeau en soie.", "Well, he didn't look so bad in the groom's uniform... with the tight pants, the boots with yellow tops and the little fat silk hat.", 1]]}, "__e": [["Il n'était pas si mal dans son habit de concierge avec le pantalon serré et les bottes avec le bout jaune et ce petit chapeau en soie.", "Well, he didn't look so bad in the groom's uniform... with the tight pants, the boots with yellow tops and the little fat silk hat.", 1]]}, "grotesque": {"__C": 1, "joe": {"__C": 1, "__e": [["Ce mardi-là, en voyant Joe... grotesque dans son habit neuf, j'avoue que si j'avais pu payer pour le tenir éloigné, je l'aurais sûrement fait.", "As I watched Joe that Tuesday morning grotesquely in a new suit, let me confess that if I could have kept him away by paying money, I certainly would have paid money.", 1]]}, "__e": [["Ce mardi-là, en voyant Joe... grotesque dans son habit neuf, j'avoue que si j'avais pu payer pour le tenir éloigné, je l'aurais sûrement fait.", "As I watched Joe that Tuesday morning grotesquely in a new suit, let me confess that if I could have kept him away by paying money, I certainly would have paid money.", 1]]}, "__e": [["Tu as vu l'homme dans son habit de lumière.", "You saw the man in the river bathed in sunlight.", 1], ["\"pour le garçon qui combat dans son habit de lumière\"", "♪ For the boy who fights in his suit of lights ♪", 1], ["Il n'était pas si mal dans son habit de concierge avec le pantalon serré et les bottes avec le bout jaune et ce petit chapeau en soie.", "Well, he didn't look so bad in the groom's uniform... with the tight pants, the boots with yellow tops and the little fat silk hat.", 1]]}, "sans": {"__C": 4, "voyez": {"__C": 1, "le": {"__C": 1, "__e": [["Vous le voyez sans son habit noir.", "- See him without his black coat?", 1]]}, "__e": [["Vous le voyez sans son habit noir.", "- See him without his black coat?", 1]]}, "orthodoxe": {"__C": 1, "tsar": {"__C": 1, "__e": [["Je ne reconnais point le tsar orthodoxe sans son habit, ni dans les actions païennes !", "I do not recognise the Orthodox Tsar in his pagan actions.", 1]]}, "__e": [["Je ne reconnais point le tsar orthodoxe sans son habit, ni dans les actions païennes !", "I do not recognise the Orthodox Tsar in his pagan actions.", 1]]}, "__e": [["Je n'ai jamais vu une religieuse sans son habit.", "I have never seen a nun out of basement.", 1], ["Vous le voyez sans son habit noir.", "- See him without his black coat?", 1], ["Je me rappelle de ce soir là car c'est la seule fois que j'ai vu Grace sans son habit de religieuse.", "I remember that night, because that's the only time I ever saw Grace out of her habit.", 1]]}, "de": {"__C": 5, "frange": {"__C": 1, "la": {"__C": 1, "__e": [["Mes bras se sont languis de le tenir, mais je n'ai pas même osé toucher la frange de son habit.", "My arms ached to hold him, but I dared not even touch the hem of his garment.", 1]]}, "__e": [["Mes bras se sont languis de le tenir, mais je n'ai pas même osé toucher la frange de son habit.", "My arms ached to hold him, but I dared not even touch the hem of his garment.", 1]]}, "disposé": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ferais quelque difficulté de le dire car je suis le 1er dans ma famille qui n'ait pas disposé de son habit.", "I'm ashamed to say, since I'm the first of my family to wear livery, but what better name than yours?", 1]]}, "__e": [["Je ferais quelque difficulté de le dire car je suis le 1er dans ma famille qui n'ait pas disposé de son habit.", "I'm ashamed to say, since I'm the first of my family to wear livery, but what better name than yours?", 1]]}, "__e": [["Kim Yoon Shik, cet enfant, ce soir je veux être certain qu'il retire le haut de son habit.", "I really want to make sure that he takes his clothes off tonight.", 1], ["Je ferais quelque difficulté de le dire car je suis le 1er dans ma famille qui n'ait pas disposé de son habit.", "I'm ashamed to say, since I'm the first of my family to wear livery, but what better name than yours?", 1], ["Le chef de famille a besoin de son habit pour la cérémonie.", "The head of the household needs his vestments for the Ancestor Rites.", 1]]}, "__e": [["Je me rappelle de ce soir là car c'est la seule fois que j'ai vu Grace sans son habit de religieuse.", "I remember that night, because that's the only time I ever saw Grace out of her habit.", 1], ["avant que le major général Gordon et son habit rouge ne vienne me chercher à cause du poids qu'il pense que j'ai sur les épaules.", "before Major General Gordon and his scarlet tunic came for me... I did not give one tinker's toss for the fridge on my back.", 1], ["Son habit était gris et sa cravate jaune.", "His suit was gray and his tie was yellow.", 0]]}, "__e": [["Combien de gens ont un habit de cent francs, un diamant à la pomme de leur canne, et dînent à vingt-cinq sous ! Il semble que nous n'achetions jamais assez chèrement les plaisirs de la vanité.", "How many men are there that wear a coat that cost a hundred francs, and carry a diamond in the head of their cane, and dine for twenty-five SOUS for all that! It seems as though we could never pay enough for the pleasures of vanity.", 0], ["Mon habit est gris.", "I'm wearing gray.", 0], ["Son habit était gris et sa cravate jaune.", "His suit was gray and his tie was yellow.", 0]]}, "paru": {"__C": 2183, "a": {"__C": 266, "il": {"__C": 24, "l'incident": {"__C": 1, "étouffer": {"__C": 1, "__e": [["Or, malgré tous nos efforts pour étouffer l'incident, il a paru dans 2 journaux.", "But, in spite of our best efforts to hush it up, it came out today in two papers.", 1]]}, "__e": [["Or, malgré tous nos efforts pour étouffer l'incident, il a paru dans 2 journaux.", "But, in spite of our best efforts to hush it up, it came out today in two papers.", 1]]}, "et": {"__C": 2, "room-service": {"__C": 1, "__e": [["J'en ai lu des fragments au, euh, serveur du room-service, et il a paru vraiment intrigué.", "I read snatches of it to the, uh, room service waiter, and he really seemed intrigued.", 1]]}, "étrangères": {"__C": 1, "__e": [["Mon père a parlé dans des langues étrangères et il a paru que le Seigneur l'ait écouté parce que les voleurs nous ont laissés tranquilles.", "Father spoke in tongues, and it seems like the Lord listened because the thugs passed right by our table and never looked at us.", 1]]}, "__e": [["J'en ai lu des fragments au, euh, serveur du room-service, et il a paru vraiment intrigué.", "I read snatches of it to the, uh, room service waiter, and he really seemed intrigued.", 1], ["Mon père a parlé dans des langues étrangères et il a paru que le Seigneur l'ait écouté parce que les voleurs nous ont laissés tranquilles.", "Father spoke in tongues, and it seems like the Lord listened because the thugs passed right by our table and never looked at us.", 1]]}, "__e": [["Il a paru attendre cela depuis des années.", "He seemed to be waiting that chance for years.", 1], ["Puis il a paru évident que des gens comme Frank ne manquent à personne.", "After a while it became clear, that no one misses people like Frank.", 1], ["Il a paru un peu étrange en premier à moi aussi, en revanche...", "It seemed a little strange at first to me too, but then...", 1]]}, "vous": {"__C": 72, "il": {"__C": 12, "et": {"__C": 2, "__e": [["Et il vous a paru comment ?", "How did he seem?", 1], ["Et il vous a paru faire 1 m 45?", "And he looked to you to be about four-foot-nine?", 1]]}, "d'autopsie": {"__C": 1, "__e": [["Et sans cadavre, pas d'autopsie... Il vous a paru comment en parlant avec lui?", "And no body, no autopsy. What did you think when you spoke to him?", 1]]}, "__e": [["Et il vous a paru comment ?", "How did he seem?", 1], ["Et il vous a paru faire 1 m 45?", "And he looked to you to be about four-foot-nine?", 1], ["Et si oui, comment il vous a paru.", "And if so, how he might have seemed to you.", 1]]}, "elle": {"__C": 10, "prisonnier": {"__C": 1, "__e": [["Cette partie de ballon prisonnier, elle vous a paru correcte, correcte ?", "That game of dodgeball, for example. Did it seem OK to you?", 1]]}, "et": {"__C": 2, "__e": [["- Et elle vous a paru comment?", "- And how did she seem to you?", 1]]}, "__e": [["- Non. - Elle vous a paru comment ?", "How did she seem?", 1], ["- Et elle vous a paru comment?", "- And how did she seem to you?", 1], ["Et comment elle vous a paru lors de vos visites?", "So how did she seem to you on your visits?", 1]]}, "__e": [["Il y a pas un truc qui vous a paru bizarre ?", "Anything strike you as odd today?", 1], ["Non mais à propos... Y a pas quelque chose qui vous a paru étrange?", "Since we're on it, was there anything that struck you as a little unusual?", 1], ["Vous étiez ensemble pendant ce que qu'il vous a paru un an. On a été ensemble moins longtemps.", "That is so much longer than we've been together, so I understand if you still have feelings.", 1]]}, "nous": {"__C": 39, "ça": {"__C": 10, "aimions": {"__C": 1, "__e": [["Quand Laura et moi avons réalisé que nous nous aimions ça nous a paru sans espoir.", "When Laura and I realised we loved each other it seemed hopeless.", 1]]}, "sais": {"__C": 1, "__e": [["Je sais, ça nous a paru fou aussi.", "I know. It-it sounded crazy to us, too.", 1]]}, "__e": [["Ça nous a paru une éternité jusqu'à ce que vos hommes arrivent.", "It felt like forever, until you guys got here.", 1], ["Je sais, ça nous a paru fou aussi.", "I know. It-it sounded crazy to us, too.", 1], ["Enfin, dans votre situation, Enfin, dans votre situation, ça nous a paru très courageux.", "It seemed very courageous to us, given your situation.", 1]]}, "il": {"__C": 6, "parfois": {"__C": 1, "__e": [["Parfois, il nous a paru impossible, mais...", "Sometimes it has seemed impossible, but...", 1]]}, "famille": {"__C": 1, "__e": [["Elle n'avait aucune famille. Il nous a paru décent de l'enterrer ici.", "She didn't have any family, so it seemed the decent thing to do to bury her here.", 1]]}, "__e": [["Il nous a paru triste que les autres ne sachent pas apprécier notre génie. Espérons que ce livre les y aidera un peu, même si nul n'y parviendra jamais vraiment.", "We have decided how sad it is for other people that they cannot appreciate our genius, but we hope the book will help them to do so a little, though no one could fully appreciate us.", 1], ["Parfois, il nous a paru impossible, mais...", "Sometimes it has seemed impossible, but...", 1], ["Quand nous vous avons trouvé rampant au pied de cette église, à moitié mort... il nous a paru évident que vous étiez envoyé pour accomplir le travail de Dieu.", "When we found you crawling up the steps of this church, half-dead, it was clear to all of us that you had been sent to do God's work.", 1]]}, "__e": [["Nous avons fait ce qui nous a paru bien.", "We did what we thought was right.", 1], ["Enfin, dans votre situation, Enfin, dans votre situation, ça nous a paru très courageux.", "It seemed very courageous to us, given your situation.", 1], ["Parce que pour ta fille et moi, ca nous a paru long.", "It seemed long for your daughter and me.", 1]]}, "__e": [["Non mais à propos... Y a pas quelque chose qui vous a paru étrange?", "Since we're on it, was there anything that struck you as a little unusual?", 1], ["Vous étiez ensemble pendant ce que qu'il vous a paru un an. On a été ensemble moins longtemps.", "That is so much longer than we've been together, so I understand if you still have feelings.", 1], ["Ça a paru aider.", "That seemed to help.", 0]]}, "pas": {"__C": 183, "t'a": {"__C": 27, "ne": {"__C": 17, "il": {"__C": 6, "__e": [["Il ne t'a pas paru différent ?", "Didn't he look different to you?", 1], ["Il ne t'a pas paru bizarre ?", "Has he changed lately?", 1], ["Il ne t'a pas paru bien?", "Didn't you get a good feeling about him?", 1]]}, "ça": {"__C": 7, "__e": [["Ça ne t'a pas paru méchant, ça ?", "Damn. This didn't seem bitchy to you at the time?", 1], ["Et toi, ça ne t'a pas paru étrange ?", "Did it also sound a little peculiar to you?", 1], ["Je veux dire par là... que si ça ne t'a pas paru normal, c'est sûrement l'histoire d'une fois.", "My point is, if it didn't feel quite right to you, chances are it's just a onetime thing.", 1]]}, "__e": [["Eh ben, le temps ne t'a pas paru long.", "Already?", 1], ["Rien de ce que j'ai dit ne t'a pas paru logique ?", "Has nothing I've said made any sense to you?", 1], ["Je veux dire par là... que si ça ne t'a pas paru normal, c'est sûrement l'histoire d'une fois.", "My point is, if it didn't feel quite right to you, chances are it's just a onetime thing.", 1]]}, "ça": {"__C": 4, "photos": {"__C": 1, "__e": [["- Les photos, ça t'a pas paru bizarre?", "You dumb fuck! Where d'you think the photos came from?", 1]]}, "et": {"__C": 1, "__e": [["- Et ça t'a pas paru bizarre, Dick ?", "You thought that, Dick?", 1], ["Et, ça t'a pas paru bizarre que ce type te raconte tout ça, si facilement.", "Didn't it seem funny that this guy would spill his guts to you like that?", 1]]}, "__e": [["ça t'a pas paru facile?", "Wasn't it too easy?", 1], ["- Les photos, ça t'a pas paru bizarre?", "You dumb fuck! Where d'you think the photos came from?", 1], ["Et, ça t'a pas paru bizarre que ce type te raconte tout ça, si facilement.", "Didn't it seem funny that this guy would spill his guts to you like that?", 1]]}, "__e": [["Rien de ce que j'ai dit ne t'a pas paru logique ?", "Has nothing I've said made any sense to you?", 1], ["Et, ça t'a pas paru bizarre que ce type te raconte tout ça, si facilement.", "Didn't it seem funny that this guy would spill his guts to you like that?", 1], ["Je veux dire par là... que si ça ne t'a pas paru normal, c'est sûrement l'histoire d'une fois.", "My point is, if it didn't feel quite right to you, chances are it's just a onetime thing.", 1]]}, "a": {"__C": 40, "vous": {"__C": 38, "ne": {"__C": 33, "__e": [["Ça ne vous a pas paru étrange qu'elle ne vous rappelle pas ?", "You didn't think it was strange when she didn't call you back?", 1], ["Ca ne vous a pas paru bizarre que cet homme vive avec 12 jeunes femmes au milieu de nulle part?", "It didn't strike you as odd that this man was living with 12 young women out in the middle of nowhere?", 1], ["Jamais. Ça ne vous a pas paru étrange qu'il soit capable de se permettre toutes ces choses ?", "Didn't it strike you as strange... that he was able to afford all these things?", 1]]}, "ça": {"__C": 4, "__e": [["-Et ça vous a pas paru bizarre ?", "Didn't that seem strange?", 1], ["Ça vous a pas paru bizarre quand vous avez rempli ça ?", "Did you not find this strange, when you filled this in?", 1], ["Il a dit : \"Laissez tomber.\" Ça vous a pas paru bizarre ?", "- You didn't think that was strange?", 1]]}, "__e": [["Ça ne vous a pas paru étrange qu'elle ne vous rappelle pas ?", "You didn't think it was strange when she didn't call you back?", 1], ["Ca ne vous a pas paru bizarre que cet homme vive avec 12 jeunes femmes au milieu de nulle part?", "It didn't strike you as odd that this man was living with 12 young women out in the middle of nowhere?", 1], ["Jamais. Ça ne vous a pas paru étrange qu'il soit capable de se permettre toutes ces choses ?", "Didn't it strike you as strange... that he was able to afford all these things?", 1]]}, "nous": {"__C": 1, "ne": {"__C": 1, "__e": [["Toutefois, cela ne nous a pas... paru nécessaire... car cette région n'a pas le statut officiel de réserve.", "At the same time, may I remind you, that it didn't seem necessary, because this is an area which doesn't bear the official status of a reservation.", 1]]}, "__e": [["Toutefois, cela ne nous a pas... paru nécessaire... car cette région n'a pas le statut officiel de réserve.", "At the same time, may I remind you, that it didn't seem necessary, because this is an area which doesn't bear the official status of a reservation.", 1]]}, "__e": [["Ça ne vous a pas paru étrange qu'elle ne vous rappelle pas ?", "You didn't think it was strange when she didn't call you back?", 1], ["Ca ne vous a pas paru bizarre que cet homme vive avec 12 jeunes femmes au milieu de nulle part?", "It didn't strike you as odd that this man was living with 12 young women out in the middle of nowhere?", 1], ["Jamais. Ça ne vous a pas paru étrange qu'il soit capable de se permettre toutes ces choses ?", "Didn't it strike you as strange... that he was able to afford all these things?", 1]]}, "m'a": {"__C": 53, "ne": {"__C": 48, "ça": {"__C": 15, "__e": [["Tu vois ça ne m'a pas paru bizarre à l'époque, mais quand j'y repense aujourd'hui, je suppose qu'elle pourrait être un tueur...", "Uh-huh. You know, I didn't think anything of it at the time, but now looking back on it, I guess she could be a serial...", 1], ["Ça ne m'a pas paru suspect à l'époque, mais maintenant que j'y pense...", "I didn't think much about it back then, but now that I think about it...", 1], ["Et ça ne m'a pas paru juste quand j'ai découvert que j'étais enceinte.", "And it didn't feel fair when I found out I was pregnant.", 1]]}, "il": {"__C": 12, "__e": [["Toutes ces fois où je l'ai arrêté, il ne m'a pas paru être un bon secrétaire potentiel.", "All those times I arrested him, he never struck me as great secretary material.", 1], ["Ouais, je l'ai vu entrer au restaurant mais il ne m'a pas paru suspect.", "Yeah, I saw him enter the grill, but he didn't strike me as suspicious.", 1], ["Il ne m'a pas paru comme le genre de personne qui a peur facilement", "He doesn't strike me as the kind of person that scares easily.", 1]]}, "__e": [["Il ne m'a pas paru comme le genre de personne qui a peur facilement", "He doesn't strike me as the kind of person that scares easily.", 1], ["Heu, quand ma partenaire m'a dit que, tu serais juste ramené là-bas, cela ne m'a pas paru la meilleure chose à faire.", "Uh, anyway, so when my partner told me that, you know, you were just gonna get sent back, it just didn't seem like the right thing to have happen.", 1], ["Aujourd'hui, on va dans un endroit très cool qui ne m'a pas paru très cool.", "Today we're going to a very cool place that didn't sound very cool to me.", 1]]}, "ça": {"__C": 3, "enfin": {"__C": 1, "__e": [["Enfin, ça m'a pas paru... professionnel.", "Yeah, well, feels... Unprofessional.", 1]]}, "ça": {"__C": 1, "__e": [["J'avais tellement de trucs à penser, le mariage, tout ça, ça m'a pas paru... ça m'a pas paru si important.", "I had so much else to think about, the wedding, and all that, it didn't seem... It didn't seem that important.", 1]]}, "__e": [["Enfin, ça m'a pas paru... professionnel.", "Yeah, well, feels... Unprofessional.", 1], ["J'avais tellement de trucs à penser, le mariage, tout ça, ça m'a pas paru... ça m'a pas paru si important.", "I had so much else to think about, the wedding, and all that, it didn't seem... It didn't seem that important.", 1], ["J'avais tellement de trucs à penser, le mariage, tout ça, ça m'a pas paru... ça m'a pas paru si important.", "I had so much else to think about, the wedding, and all that, it didn't seem... It didn't seem that important.", 1]]}, "__e": [["Il ne m'a pas paru comme le genre de personne qui a peur facilement", "He doesn't strike me as the kind of person that scares easily.", 1], ["Heu, quand ma partenaire m'a dit que, tu serais juste ramené là-bas, cela ne m'a pas paru la meilleure chose à faire.", "Uh, anyway, so when my partner told me that, you know, you were just gonna get sent back, it just didn't seem like the right thing to have happen.", 1], ["Aujourd'hui, on va dans un endroit très cool qui ne m'a pas paru très cool.", "Today we're going to a very cool place that didn't sound very cool to me.", 1]]}, "__e": [["Je veux dire par là... que si ça ne t'a pas paru normal, c'est sûrement l'histoire d'une fois.", "My point is, if it didn't feel quite right to you, chances are it's just a onetime thing.", 1], ["Tom n'a pas paru si occupé.", "Tom didn't seem all that busy.", 0], ["Marie n'a pas paru surprise quand je lui en ai parlé.", "Mary didn't seem surprised when I told her about that.", 0]]}, "m'a": {"__C": 794, "ça": {"__C": 333, "mais": {"__C": 17, "non": {"__C": 1, "__e": [["- Non, mais ça m'a paru durer une éternité.", "- Some little time. It seems like hours.", 1]]}, "pourquoi": {"__C": 1, "__e": [["Je ne sais pas pourquoi, mais ça m'a paru bizarre.", "I don't know why, but I had a funny feeling about it.", 1]]}, "__e": [["Mais ça m'a paru bizarre. Que le mec se pointe là, c'était pas un hasard.", "But I got a weird vibe, him turning up like that.", 1], ["Ecoutez, je ne sais pas ce que j'ai fais, mais ça m'a paru réel", "Look, I don't know what I did, but it felt real.", 1], ["Je comprends pas trop ce que tu viens de dire mais ça m'a paru agréable.", "I have no idea what you just said, but it sounded nice.", 1]]}, "et": {"__C": 17, "là": {"__C": 1, "__e": [["Dee, la banque était là et... j'étais là et... personne d'autre n'était là... et ça m'a paru naturel.", "Well, Dee, the bank was there and I was there, and there wasn't very much of anybody else there and it just seemed like the thing to do.", 1]]}, "là-bas": {"__C": 1, "__e": [["C'était de ce côté, là-bas! Et ça m'a paru suspect, vous comprenez?", "It was right over there... and it seemed kind of suspicious, you know?", 1]]}, "__e": [["Dee, la banque était là et... j'étais là et... personne d'autre n'était là... et ça m'a paru naturel.", "Well, Dee, the bank was there and I was there, and there wasn't very much of anybody else there and it just seemed like the thing to do.", 1], ["C'était de ce côté, là-bas! Et ça m'a paru suspect, vous comprenez?", "It was right over there... and it seemed kind of suspicious, you know?", 1], ["Hum, au début non, mais ensuite elle a dit qu'elle travaillait pour le bureau du Procureur et ça m'a paru sérieux.", "Um, I didn't at first, but then she said she worked for the District Attorney's office and it sounded kinda serious.", 1]]}, "__e": [["Je comprends pas trop ce que tu viens de dire mais ça m'a paru agréable.", "I have no idea what you just said, but it sounded nice.", 1], ["Ça m'a paru étrange, à vrai dire.", "It seemed strange to me, to tell the truth.", 0], ["Ça m'a paru bizarre que la porte soit ouverte quand je suis rentré.", "It seemed strange that the door was open when I got home.", 0]]}, "il": {"__C": 101, "et": {"__C": 7, "roux": {"__C": 1, "__e": [["Je crois qu'il avait des cheveux roux et il m'a paru très familier.", "I think he had reddish hair, and he did seem familiar to me.", 1]]}, "parlé": {"__C": 1, "__e": [["Je lui ai parlé et il m'a paru bizarre.", "I spoke to him earlier and he sounded a bit strange.", 1]]}, "__e": [["Et il m'a paru judicieux de profiter de la présence de nos prestigieux amis pour fêter avec vous ce que je me permets d'appeler mon retour à la vie civile.", "I felt it wise to make the most of the presence of our esteemed guests to celebrate with you what I call my return to civilian life.", 1], ["Je crois qu'il avait des cheveux roux et il m'a paru très familier.", "I think he had reddish hair, and he did seem familiar to me.", 1], ["Je lui ai parlé et il m'a paru bizarre.", "I spoke to him earlier and he sounded a bit strange.", 1]]}, "mais": {"__C": 5, "ainsi": {"__C": 1, "__e": [["On le surnomme ainsi, mais il m'a paru tout à fait normal.", "Is that what they're calling it? In all the panic, it was just another Titan to me.", 1]]}, "fois": {"__C": 1, "__e": [["Je n'ai vu ton frère qu'une fois, mais il m'a paru vraiment bizarre.", "Only met your brother once, but he gave off serious unstable vibes.", 1]]}, "__e": [["Mais il m'a paru vraiment...", "It's just he seemed--", 1], ["mais il m'a paru plutôt froid.", "- He seems to be slightly dead.", 1], ["Je n'ai vu ton frère qu'une fois, mais il m'a paru vraiment bizarre.", "Only met your brother once, but he gave off serious unstable vibes.", 1]]}, "__e": [["Je n'ai vu ton frère qu'une fois, mais il m'a paru vraiment bizarre.", "Only met your brother once, but he gave off serious unstable vibes.", 1], ["D'après ce qu'il m'a dit sur toi, il m'a paru évident que tu étais amoureuse de lui.", "It was obvious to me from the things that he told me about you, that you were in love with him.", 1], ["Je voulais aller voir mon frère en premier. Cependant, il m'a paru que je devais venir te voir d'abord.", "At first I wanted to see Hyung and get it on with him, but I wanted to see you before that.", 1]]}, "elle": {"__C": 39, "mais": {"__C": 2, "gentille": {"__C": 1, "__e": [["Annemarie est très gentille, mais elle m'a paru un peu triste, trop sérieuse, un peu seule.", "Annemarie was very kind. But she seems a bit sad, serious, a bit lonely.", 1]]}, "mais": {"__C": 1, "__e": [["Je crois qu'elle était perdue, mais... mais elle m'a paru profondément amoureuse.", "I think she was confused, but... very clear to me that she was deeply in love.", 1]]}, "__e": [["Annemarie est très gentille, mais elle m'a paru un peu triste, trop sérieuse, un peu seule.", "Annemarie was very kind. But she seems a bit sad, serious, a bit lonely.", 1], ["Non, mais elle m'a paru un peu stressée.", "No, but she sounded a little stressed.", 1], ["Je crois qu'elle était perdue, mais... mais elle m'a paru profondément amoureuse.", "I think she was confused, but... very clear to me that she was deeply in love.", 1]]}, "et": {"__C": 4, "aujourd'hui": {"__C": 1, "__e": [["Je suis allé la voir aujourd'hui, et elle m'a paru faible.", "I was over at her place today, and she looked a little frail.", 1]]}, "prise": {"__C": 1, "__e": [["J'ai vu qu'il y avait une prise, et elle m'a paru bizarre, donc j'ai tiré dessus et derrière, il y avait un coffre.", "There seemed to be a power outlet at the bottom. Something was fishy, so I took the cover off and found a safe.", 1]]}, "__e": [["Et elle m'a paru soulagée.", "And she seemed relieved.", 1], ["Je suis allé la voir aujourd'hui, et elle m'a paru faible.", "I was over at her place today, and she looked a little frail.", 1], ["J'ai vu qu'il y avait une prise, et elle m'a paru bizarre, donc j'ai tiré dessus et derrière, il y avait un coffre.", "There seemed to be a power outlet at the bottom. Something was fishy, so I took the cover off and found a safe.", 1]]}, "__e": [["Quand je lui ai dit au revoir hier soir, elle m'a paru un peu ailleurs.", "When I said goodbye to her last night, Lillie was acting a little bit weird.", 1], ["Elle était là, juste en face de moi, et à mes yeux... elle m'a paru douce, une fille bien, que je pouvais imaginer épouser.", "She was there, just opposite me, and to my eyes, she looked so gentle, the kind I could see myself marrying.", 1], ["J'ai vu qu'il y avait une prise, et elle m'a paru bizarre, donc j'ai tiré dessus et derrière, il y avait un coffre.", "There seemed to be a power outlet at the bottom. Something was fishy, so I took the cover off and found a safe.", 1]]}, "__e": [["Quelque chose m'a paru étrange.", "I thought something was strange.", 0], ["Ça m'a paru étrange, à vrai dire.", "It seemed strange to me, to tell the truth.", 0], ["Ça m'a paru bizarre que la porte soit ouverte quand je suis rentré.", "It seemed strange that the door was open when I got home.", 0]]}, "jamais": {"__C": 73, "n'a": {"__C": 13, "ça": {"__C": 2, "publicité": {"__C": 1, "__e": [["C'est comme pour \"Javert\", ils ont fait un tas de publicité, ça n'a jamais paru non plus !", "It's like \"Javert\". Lots of advertising and that was that.", 1]]}, "camp": {"__C": 1, "__e": [["Vous et moi dans le même camp. Ça n'a jamais paru... normal, vous ne trouvez pas ?", "You and I on the same side... it never seemed quite... right... did it?", 1]]}, "__e": [["C'est comme pour \"Javert\", ils ont fait un tas de publicité, ça n'a jamais paru non plus !", "It's like \"Javert\". Lots of advertising and that was that.", 1], ["Vous et moi dans le même camp. Ça n'a jamais paru... normal, vous ne trouvez pas ?", "You and I on the same side... it never seemed quite... right... did it?", 1]]}, "nom": {"__C": 2, "mon": {"__C": 2, "__e": [["Mon nom n'a jamais paru dans la presse.", "I've been keeping my name out of the papers for years.", 1], ["Vous ne me connaissez pas, car mon nom n'a jamais paru dans la presse.", "You don't know me, because I was never named in the press.", 1]]}, "__e": [["Mon nom n'a jamais paru dans la presse.", "I've been keeping my name out of the papers for years.", 1], ["Vous ne me connaissez pas, car mon nom n'a jamais paru dans la presse.", "You don't know me, because I was never named in the press.", 1]]}, "__e": [["Vous et moi dans le même camp. Ça n'a jamais paru... normal, vous ne trouvez pas ?", "You and I on the same side... it never seemed quite... right... did it?", 1], ["Il y a au moins 10 familles dans le quartier qui ont perdu un proche ce jour-là, et la plupart, pourtant, ont été capables de se remettre à vivre, alors que Barry, lui, n'a jamais paru capable de s'en remettre.", "It must have been 10 families in this area alone lost someone that day. And most of them, you know, they were able to keep going... and, Barry, he never seemed to be able to right himself.", 1], ["Je n'avais pas réalisé à quel point ça me manquait, mais maintenant que je suis de retour et que je suis avec toi, New York n'a jamais paru plus parfait.", "I didn't realize how much I missed it, but now that I'm back and I'm with you, New York has never seemed more perfect.", 1]]}, "n'ont": {"__C": 7, "articles": {"__C": 1, "mes": {"__C": 1, "__e": [["Mes articles n'ont jamais paru que dans le journal local.", "I've written articles that didn't get further than the county papers.", 1]]}, "__e": [["Mes articles n'ont jamais paru que dans le journal local.", "I've written articles that didn't get further than the county papers.", 1]]}, "moments": {"__C": 2, "bons": {"__C": 2, "__e": [["Les bons moments n'ont jamais paru si bons", "# Good times never seemed so good", 1]]}, "__e": [["Les bons moments n'ont jamais paru si bons", "# Good times never seemed so good", 1]]}, "__e": [["Les bons moments n'ont jamais paru si bons", "# Good times never seemed so good", 1], ["Oh, et, mes cheveux n'ont jamais paru aussi beaux.", "Oh, plus, my hair has never looked better.", 1], ["Ah ! Vous ne les avez pas trouvées parce qu'elles n'ont jamais paru dans le moindre journal.", "Ah, didn't find out about them because the newspapers don't print anything about them.", 1]]}, "m'a": {"__C": 21, "ne": {"__C": 17, "il": {"__C": 3, "__e": [["il ne m'a jamais paru dangereux.", "he never struck me as dangerous.", 1], ["Il ne m'a jamais paru aussi long.", "There has never been such a long, long summer.", 1], ["Malgré son nom, il ne m'a jamais paru joyeux.", "He never struck me as happy.", 1]]}, "ça": {"__C": 6, "__e": [["Ça ne m'a jamais paru réel, mais votre question m'a fait réfléchir.", "I never found it to be quite real, but your inquiry had me thinking.", 1], ["Je viens ici depuis toujours, alors ça ne m'a jamais paru bizarre.", "I've been doing this my whole life, so I never really thought about how weird it was.", 1], ["Je sais qu'on en a parlé bien souvent mais là, ça ne m'a jamais paru... si réel.", "No matter how many times we've talked about it or... brought it up, it's never felt so... real.", 1]]}, "__e": [["Je viens ici depuis toujours, alors ça ne m'a jamais paru bizarre.", "I've been doing this my whole life, so I never really thought about how weird it was.", 1], ["Après toutes ces années, après tout ce que j'ai dû abandonner pour en arriver là, le sacrifice ne m'a jamais paru aussi grand.", "After all these years, after everything I've given up to get here the sacrifice never seemed greater than it does right now.", 1], ["Je sais qu'on en a parlé bien souvent mais là, ça ne m'a jamais paru... si réel.", "No matter how many times we've talked about it or... brought it up, it's never felt so... real.", 1]]}, "ça": {"__C": 3, "vaut": {"__C": 1, "__e": [["Pour ce que ça vaut, ça m'a jamais paru bien de prendre ta place.", "For what it's worth, it never felt right taking your place.", 1]]}, "lunaire": {"__C": 1, "__e": [["Le secteur de l'immobilier lunaire, ça m'a jamais paru très stable.", "Not for nothing, but lunar residence doesn't strike me as the most stable sector.", 1]]}, "__e": [["Le secteur de l'immobilier lunaire, ça m'a jamais paru très stable.", "Not for nothing, but lunar residence doesn't strike me as the most stable sector.", 1], ["Ça m'a jamais paru si clair que ça.", "It never seemed that clear.", 1], ["Pour ce que ça vaut, ça m'a jamais paru bien de prendre ta place.", "For what it's worth, it never felt right taking your place.", 1]]}, "__e": [["Pour ce que ça vaut, ça m'a jamais paru bien de prendre ta place.", "For what it's worth, it never felt right taking your place.", 1], ["Après toutes ces années, après tout ce que j'ai dû abandonner pour en arriver là, le sacrifice ne m'a jamais paru aussi grand.", "After all these years, after everything I've given up to get here the sacrifice never seemed greater than it does right now.", 1], ["Je sais qu'on en a parlé bien souvent mais là, ça ne m'a jamais paru... si réel.", "No matter how many times we've talked about it or... brought it up, it's never felt so... real.", 1]]}, "__e": [["Je n'avais pas réalisé à quel point ça me manquait, mais maintenant que je suis de retour et que je suis avec toi, New York n'a jamais paru plus parfait.", "I didn't realize how much I missed it, but now that I'm back and I'm with you, New York has never seemed more perfect.", 1], ["La magnificence et la galanterie n’ont jamais paru en France avec tant d’éclat que dans les dernières années du règne de Henri second.", "Grandeur and gallantry never appeared with more lustre in France, than in the last years of Henry the Second's reign.", 0], ["Longtemps après que le chirurgien des pauvres de la paroisse l’eut introduit dans ce monde de douleur, on doutait encore si le pauvre enfant vivrait assez pour porter un nom quelconque : s’il eût succombé, il est plus que probable que ces mémoires n’eussent jamais paru, ou bien, ne contenant que quelques pages, ils auraient eu l’inestimable mérite d’être le modèle de biographie le plus concis et le plus exact qu’aucune époque ou aucun pays ait jamais produit.", "For a long time after it was ushered into this world of sorrow and trouble, by the parish surgeon, it remained a matter of considerable doubt whether the child would survive to bear any name at all; in which case it is somewhat more than probable that these memoirs would never have appeared; or, if they had, that being comprised within a couple of pages, they would have possessed the inestimable merit of being the most concise and faithful specimen of biography, extant in the literature of any age or country.", 0]]}, "est": {"__C": 47, "article": {"__C": 9, "cet": {"__C": 3, "que": {"__C": 1, "__e": [["Nick, Etes-vous certain que cet article est paru dans les journaux de New-York ?", "- Nick, are you sure that piece was in the New York papers?", 1]]}, "__e": [["Cet article est paru dans la Revue juridique de Georgetown, sous votre nom.", "We found that article in the Georgetown Law Review, under your name.", 1], ["Nick, Etes-vous certain que cet article est paru dans les journaux de New-York ?", "- Nick, are you sure that piece was in the New York papers?", 1], ["Cet article est paru il y a un an et demi.", "The article was in a year and a half ago.", 1]]}, "un": {"__C": 4, "tard": {"__C": 1, "__e": [["Un mois plus tard, un article est paru dans Food  Wine :", "Thirty days later, an article came out in Food  Wine.", 1]]}, "__e": [["Un article est paru hier dans le Baltimore Sun...", "Yesterday, a story broke in the Baltimore Sun...", 1], ["Un article est paru dans le journal et nous en avons parlé sur les chaînes d'information.", "An article came out in the paper, And then we had it on our news channels,", 1], ["Un article est paru en ligne. Il est un peu...", "There's a post online, but for me to repeat what it says is...", 1]]}, "__e": [["Cet article est paru il y a un an et demi.", "The article was in a year and a half ago.", 1], ["Vu que mon article est paru avant, les gens pourraient croire que tu me copies.", "My article came first, and people might think it's weird that you're copying the setting.", 1], ["Un article est paru en ligne. Il est un peu...", "There's a post online, but for me to repeat what it says is...", 1]]}, "qui": {"__C": 7, "numéros": {"__C": 1, "des": {"__C": 1, "__e": [["Je parie qu'il a lu un des numéros qui est paru quand ton père était en vacances.", "I'll bet he got a hold of one of those copies that came out... while your father was on his vacation. Didn't you?", 1]]}, "__e": [["Je parie qu'il a lu un des numéros qui est paru quand ton père était en vacances.", "I'll bet he got a hold of one of those copies that came out... while your father was on his vacation. Didn't you?", 1]]}, "ce": {"__C": 4, "regarderai": {"__C": 1, "__e": [["Je regarderai ce qui est paru à ce sujet.", "I'm actually thinking of running a literature review.", 1]]}, "commenter": {"__C": 1, "__e": [["Je peux commenter ce qui est paru dans la presse.", "I can comment on this since it was mentioned in the press.", 1]]}, "__e": [["Je regarderai ce qui est paru à ce sujet.", "I'm actually thinking of running a literature review.", 1], ["Regarde ce qui est paru.", "- Look at this.", 1], ["Au moins c'est ce qui est paru auparavant", "Least, that's how it seemed at the time.", 1]]}, "__e": [["C'est le journal qui est paru après sa victoire.", "♪ It's a little bit funny ♪", 1], ["Voici un article affreux qui est paru après la sortie du livre de maman.", "Oh, this is an awful article that came out when Mum did an extract from her book.", 1], ["Je parie qu'il a lu un des numéros qui est paru quand ton père était en vacances.", "I'll bet he got a hold of one of those copies that came out... while your father was on his vacation. Didn't you?", 1]]}, "l'article": {"__C": 9, "quand": {"__C": 2, "dit": {"__C": 1, "__e": [["C'est ce que j'ai dit quand l'article est paru.", "Remember what I said when the article came out?", 1]]}, "__e": [["Quand l'article est paru le lendemain, il n'y avait pas un nuage à l'horizon.", "When my article was published the next day, everything in the garden was lovely.", 1], ["Je l'ai fait quand l'article est paru.", "I pasted it up when it first came out.", 1], ["C'est ce que j'ai dit quand l'article est paru.", "Remember what I said when the article came out?", 1]]}, "puisque": {"__C": 1, "__e": [["Puisque l'article est paru, je ne sais par quel autre moyen il aurait pu être publié.", "Since an article came out, I don't know how else it would have been released.", 1]]}, "__e": [["C'est ce que j'ai dit quand l'article est paru.", "Remember what I said when the article came out?", 1], ["Puisque l'article est paru, je ne sais par quel autre moyen il aurait pu être publié.", "Since an article came out, I don't know how else it would have been released.", 1], ["L'article est paru, et il y avait un peu de tout.", "Well, the article came out, and it was a mixed bag. \"An abandoned lot on Sullivan Street", 1]]}, "__e": [["Je parie qu'il a lu un des numéros qui est paru quand ton père était en vacances.", "I'll bet he got a hold of one of those copies that came out... while your father was on his vacation. Didn't you?", 1], ["Ensuite, le maître se tenait la tête. Et un autre homme est paru de la maison.", "Then, the master stood with his head in his hands, and another man came out of the house.", 1], ["Bien sûr, c'est le premier numéro.  il est paru il n'y a que quelques jours.", "I've never seen it before. Of course. It's the first issue.", 1]]}, "toujours": {"__C": 88, "m'a": {"__C": 63, "il": {"__C": 10, "bien": {"__C": 1, "__e": [["Bien, il m'a toujours paru louche depuis qu'il s'est occupé de mon divorce il y a deux ans.", "- l never trusted him since he handled my divorce.", 1]]}, "étrangement": {"__C": 1, "__e": [["Étrangement, il m'a toujours paru désespéré.", "It's funny though. I always felt this... desperation from him.", 1]]}, "__e": [["- Il m'a toujours paru sûr de lui.", "-He's always seemed confident to me.", 1], ["Mais il m'a toujours paru évident que c'était un enfant à part.", "And yet it was always clear to me that he was a special boy.", 1], ["Bien, il m'a toujours paru louche depuis qu'il s'est occupé de mon divorce il y a deux ans.", "- l never trusted him since he handled my divorce.", 1]]}, "ça": {"__C": 19, "aussi": {"__C": 2, "__e": [["Moi aussi, ça m'a toujours paru impossible.", "I thought so too.", 1], ["À moi aussi, ça m'a toujours paru impossible.", "I thought that as well.", 1]]}, "dieu": {"__C": 1, "__e": [["Mon Dieu... ça m'a toujours paru ridicule.", "Oh, dear. These things always struck me as kind of ridiculous.", 1]]}, "__e": [["Je savais que tu n'avais pas sauté, ça m'a toujours paru impossible.", "I knew you couldn't have jumped. It... It never made any s...", 1], ["Ça m'a toujours paru comme si nous étions dans une relation.", "It always felt like we were in a relationship.", 1], ["Comme je n'ai jamais rien fait ici, ça m'a toujours paru magique.", "Never had anything to do with him . But I always It seemed magical.", 1]]}, "__e": [["Et Lucy m'a toujours paru bien trop jolie pour avoir un père qui essaie de lui acheter un mari.", "And Lucy always looked like a pretty good-looking girl to me to have her father going around trying to buy her a husband.", 1], ["Dis-moi pourquoi je ne devrais pas trouver ça curieux, sans compter que tu m'a toujours paru comme quelqu'un capable de gagner un combat seule.", "Tell me why I shouldn't find that curious, especially since you've always struck me as someone who could hold her own in a fight.", 1], ["Prescrire aux autres des règles de bonheur m'a toujours paru très absurde, et exiger qu'on les suive, très tyrannique.", "To prescribe rules of happiness to others hath always appeared to me very absurd, and to insist on doing this, very tyrannical.", 0]]}, "m'ont": {"__C": 9, "dures": {"__C": 1, "femmes": {"__C": 1, "__e": [["Les femmes dures m'ont toujours paru suspectes.", "I was always suspicious of hard women.", 1]]}, "__e": [["Les femmes dures m'ont toujours paru suspectes.", "I was always suspicious of hard women.", 1]]}, "ces": {"__C": 1}, "__e": [["Ces soeurs m'ont toujours paru un peu bizarres.", "Those sisters were always a little strange, if you ask me.", 1], ["Mais vos yeux m'ont toujours paru magnifiques.", "But your eyes were beautiful from the moment we met.", 1], ["\"Bien\" et \"en forme\" m'ont toujours paru si ennuyeux, n'est-ce pas ?", "\"Well\" and \"fine\" always sound so boring, don't they?", 1]]}, "a": {"__C": 9, "il": {"__C": 3, "__e": [["Il a toujours paru si .... sage et intimidé.", "He always seemed so... demure and cowed.", 1], ["Il a toujours paru plus intéressé par les sports extérieurs ou la voile.", "He always struck me as more of an outdoor sports or sailing type of man.", 1], ["Il a toujours paru un peu trop doux.", "He always seemed a little soft.", 1]]}, "vous": {"__C": 2, "vie": {"__C": 2, "__e": [["Rêvez-vous de vivre une expérience hors de votre portée ? Une expérience qui, dans la vraie vie, vous a toujours paru infaisable ?", "Have you ever wanted something that's beyond your reach, an experience like nothing you could ever possess in real life?", 1]]}, "__e": [["Rêvez-vous de vivre une expérience hors de votre portée ? Une expérience qui, dans la vraie vie, vous a toujours paru infaisable ?", "Have you ever wanted something that's beyond your reach, an experience like nothing you could ever possess in real life?", 1]]}, "__e": [["Et ça lui a toujours paru si peu.", "And he always thought it wasn't much.", 1], ["Quoi qu'il en soit, quelque chose a toujours paru étrange.", "But something has always felt off...", 1], ["Cette ville m' a toujours paru... en dehors du temps.", "This town has always seemed... outside of time to me.", 1]]}, "__e": [["Et Lucy m'a toujours paru bien trop jolie pour avoir un père qui essaie de lui acheter un mari.", "And Lucy always looked like a pretty good-looking girl to me to have her father going around trying to buy her a husband.", 1], ["Dis-moi pourquoi je ne devrais pas trouver ça curieux, sans compter que tu m'a toujours paru comme quelqu'un capable de gagner un combat seule.", "Tell me why I shouldn't find that curious, especially since you've always struck me as someone who could hold her own in a fight.", 1], ["Prescrire aux autres des règles de bonheur m'a toujours paru très absurde, et exiger qu'on les suive, très tyrannique.", "To prescribe rules of happiness to others hath always appeared to me very absurd, and to insist on doing this, very tyrannical.", 0]]}, "__e": [["Marie n'a pas paru surprise quand je lui en ai parlé.", "Mary didn't seem surprised when I told her about that.", 0], ["Ça m'a paru bizarre que la porte soit ouverte quand je suis rentré.", "It seemed strange that the door was open when I got home.", 0], ["Ça aurait paru bien plus amusant si ça ne lui était pas arrivée à elle.", "It would have seemed a lot funnier, if it weren't happening to her.", 0]]}, "arbitres": {"__C": 331, "les": {"__C": 204, "que": {"__C": 10, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Je crois que les arbitres vont bientôt sortir pour inspecter le terrain...", "I do believe the umpires will be out here in just a moment... but certainly, the field is safe.", 1]]}, "__e": [["Je crois que les arbitres vont bientôt sortir pour inspecter le terrain...", "I do believe the umpires will be out here in just a moment... but certainly, the field is safe.", 1]]}, "parce": {"__C": 1, "__e": [["Parce que les arbitres dans cette ligue ne siffleront pas de fautes.", "Because the referees in this league aren't gonna call 'em.", 1]]}, "__e": [["Pendant un match, je passe la seconde. C'est pour ça que les arbitres ne m'aiment pas.", "When game time kicks, I just flip another gear, and that's probably why, um, the refs don't like me and so forth and so on.", 1], ["Et ça s'est transformé en tonne de combats et cela est devenu l'idée que \"les arbitres ne vont pas donner de pénalité de 60 minutes.\"", "And that became pack fighting and that became the idea that, well, the referees aren't gonna fill the penalty box for 60 minutes.", 1], ["Ce serait normal que les équipes nettoient après un match plutôt que les arbitres. Mais je suppose que ce serait trop logique, n'est-ce pas ?", "Well, you would think the teams themselves would have to clean up, not the referees, but I suppose that would just make too much sense, wouldn't it?", 1]]}, "avec": {"__C": 7, "interdit": {"__C": 1, "est": {"__C": 1, "__e": [["Et franchement, fans du sport, il a dit un certain mot... qui est interdit avec les arbitres.", "And frankly, sports fans, he used a certain word... that's a no-no with umpires.", 1]]}, "__e": [["Et franchement, fans du sport, il a dit un certain mot... qui est interdit avec les arbitres.", "And frankly, sports fans, he used a certain word... that's a no-no with umpires.", 1]]}, "problèmes": {"__C": 1, "des": {"__C": 1, "__e": [["Mais vous avez eu des problèmes avec les arbitres de chaise cette année, Lizzie.", "But, Lizzie, you have had problems with chair umpires this year.", 1]]}, "__e": [["Mais vous avez eu des problèmes avec les arbitres de chaise cette année, Lizzie.", "But, Lizzie, you have had problems with chair umpires this year.", 1]]}, "__e": [["Mais vous avez eu des problèmes avec les arbitres de chaise cette année, Lizzie.", "But, Lizzie, you have had problems with chair umpires this year.", 1], ["Et franchement, fans du sport, il a dit un certain mot... qui est interdit avec les arbitres.", "And frankly, sports fans, he used a certain word... that's a no-no with umpires.", 1], ["En fait... juste pour que tu saches, j'ai tendance à être un peu dur avec les arbitres.", "Actually... Just to warn you up front, I tend to get a little tough on the refs.", 1]]}, "jouer": {"__C": 10, "de": {"__C": 2, "assez": {"__C": 1, "__e": [["J'en ai assez de jouer les arbitres.", "I'm getting tired of playing referee every time you two have a disagreement.", 1]]}, "demandé": {"__C": 1, "__e": [["Personne t'a demandé de jouer les arbitres.", "- Hey, no one asked you to referee this fight, ése.", 1]]}, "__e": [["Personne t'a demandé de jouer les arbitres.", "- Hey, no one asked you to referee this fight, ése.", 1], ["J'en ai assez de jouer les arbitres.", "I'm getting tired of playing referee every time you two have a disagreement.", 1]]}, "pour": {"__C": 3, "débordée": {"__C": 1, "__e": [["Je suis trop débordée pour jouer les arbitres.", "I am way too busy to play officer of the court.", 1]]}, "juste": {"__C": 1, "__e": [["Une tierce personne, objective, ça pourrait vraiment aider, même si c'est juste pour jouer les arbitres.", "An objective third party could really help, even if it's just to act as a referee.", 1]]}, "__e": [["Je suis trop débordée pour jouer les arbitres.", "I am way too busy to play officer of the court.", 1], ["Une tierce personne, objective, ça pourrait vraiment aider, même si c'est juste pour jouer les arbitres.", "An objective third party could really help, even if it's just to act as a referee.", 1], ["- Je suis venue pour me détendre, Julia, pas pour jouer les arbitres entre vous deux.", "- I came here for some relief, Julia, not to play referee between the two of you.", 1]]}, "__e": [["Vous êtes là pour une raison ou vous êtes venus jouer les arbitres ?", "So, you guys here for a reason? Or, uh, did you come here to play referee?", 1], ["- Je suis venue pour me détendre, Julia, pas pour jouer les arbitres entre vous deux.", "- I came here for some relief, Julia, not to play referee between the two of you.", 1], ["Mon père travaillait au studio, et il avait fini par jouer les arbitres entre Jack et Harry.", "My father Worked at the studio and he ended up being the referee between Jack and Harry.", 1]]}, "__e": [["Mon père travaillait au studio, et il avait fini par jouer les arbitres entre Jack et Harry.", "My father Worked at the studio and he ended up being the referee between Jack and Harry.", 1], ["En fait... juste pour que tu saches, j'ai tendance à être un peu dur avec les arbitres.", "Actually... Just to warn you up front, I tend to get a little tough on the refs.", 1], ["Quel genre de vêtements portent les arbitres ?", "What kind of clothes do referees wear?", 0]]}, "des": {"__C": 55, "que": {"__C": 3, "ce": {"__C": 1, "puis": {"__C": 1}, "__e": [["Il en est autrement de l'honneur. Il a ses propres lois etje ne puis pardonnerjusqu'à ce que des arbitres ne prononcent leurjugement.", "But in my terms of honour I stand aloof, and will no reconcilement till by some elder masters,", 1]]}, "plus": {"__C": 1, "a": {"__C": 1, "__e": [["Il n'y en a plus. Que des arbitres.", "No more rules, just referees.", 1]]}, "__e": [["Il n'y en a plus. Que des arbitres.", "No more rules, just referees.", 1]]}, "__e": [["Il en est autrement de l'honneur. Il a ses propres lois etje ne puis pardonnerjusqu'à ce que des arbitres ne prononcent leurjugement.", "But in my terms of honour I stand aloof, and will no reconcilement till by some elder masters,", 1], ["On n'est pas que des arbitres.", "We are no only referees.", 1], ["Il n'y en a plus. Que des arbitres.", "No more rules, just referees.", 1]]}, "l'un": {"__C": 3, "de": {"__C": 1, "finale": {"__C": 1}}, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Excusez-moi, vous êtes l'un des arbitres ?", "Excuse me, were you one of the umpires?", 1]]}, "__e": [["Excusez-moi, vous êtes l'un des arbitres ?", "Excuse me, were you one of the umpires?", 1]]}, "__e": [["Dans la finale de 2342, l'un des arbitres donne un penalty à l'équipe adverse.", "In the finals of 2342 one of the referees called a penalty against his team.", 1], ["- Nous choisissons... l'un des arbitres, vous choisissez l'autre, le troisième est neutre.", "- We choose... one of the arbitrators, you choose the other, the third is neutral.", 1], ["Excusez-moi, vous êtes l'un des arbitres ?", "Excuse me, were you one of the umpires?", 1]]}, "a": {"__C": 4, "y": {"__C": 3, "il": {"__C": 2, "__e": [["IL Y A DES ARBITRES, IL Y A DES TESTS DE SANG, UNE COMMISSION ATHLETIQUE.", "There are refs, blood tests, an athletic commission.", 1], ["Dans la boxe, il y a des arbitres et des règles.", "In boxing, there are refs and rules.", 1]]}, "qu'il": {"__C": 1, "__e": [["Maman, je t'ai dit qu'il y a des arbitres.", "Mom, I told you there's referees.", 1]]}, "__e": [["IL Y A DES ARBITRES, IL Y A DES TESTS DE SANG, UNE COMMISSION ATHLETIQUE.", "There are refs, blood tests, an athletic commission.", 1], ["Maman, je t'ai dit qu'il y a des arbitres.", "Mom, I told you there's referees.", 1], ["Dans la boxe, il y a des arbitres et des règles.", "In boxing, there are refs and rules.", 1]]}, "on": {"__C": 1, "__e": [["On a des arbitres.", "We got referees.", 1]]}, "__e": [["On a des arbitres.", "We got referees.", 1], ["Maman, je t'ai dit qu'il y a des arbitres.", "Mom, I told you there's referees.", 1], ["Dans la boxe, il y a des arbitres et des règles.", "In boxing, there are refs and rules.", 1]]}, "__e": [["Une fois ce souci réglé, on aura tous les noms et numéros des arbitres de première division.", "Once we've got that fixed, hey, then we'll have all the names and numbers of the First Division referees.", 1], ["Je ne sais pas pourquoi, nous avons beaucoup de mal à trouver des arbitres.", "For some reason we have great difficulty finding referees round here.", 1], ["Mais il a un regard sombre, on dirait qu'il a plutôt perdu, sur décision des arbitres.", "However, there is a look of gloom in his eyes, as though he may have figured that he did lose it by a decision.", 1]]}, "trois": {"__C": 2, "et": {"__C": 1, "12": {"__C": 1, "de": {"__C": 1, "__e": [["Il faut 75 joueurs... six équipes de 12 et trois arbitres.", "Six sides of 12 and 3 umpires.", 1]]}, "__e": [["Il faut 75 joueurs... six équipes de 12 et trois arbitres.", "Six sides of 12 and 3 umpires.", 1]]}, "__e": [["Il faut 75 joueurs... six équipes de 12 et trois arbitres.", "Six sides of 12 and 3 umpires.", 1]]}, "__e": [["Trois arbitres le voient dehors.", "60,000 fans call the man out.", 1], ["Il faut 75 joueurs... six équipes de 12 et trois arbitres.", "Six sides of 12 and 3 umpires.", 1]]}, "aux": {"__C": 14, "beaucoup": {"__C": 1, "parle": {"__C": 1, "on": {"__C": 1, "__e": [["Mesdames et messieurs, on parle beaucoup aux arbitres.", "Okay, ladies and gentlemen, a lot of talking to the referee going on too.", 1]]}, "__e": [["Mesdames et messieurs, on parle beaucoup aux arbitres.", "Okay, ladies and gentlemen, a lot of talking to the referee going on too.", 1]]}, "__e": [["Mesdames et messieurs, on parle beaucoup aux arbitres.", "Okay, ladies and gentlemen, a lot of talking to the referee going on too.", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est aux arbitres d'en décider.", "- That's up to the arbiters.", 1]]}, "et": {"__C": 2, "joueurs": {"__C": 1, "leurs": {"__C": 1, "__e": [["À leurs joueurs et aux arbitres de merde !", "The fuckin' players! The fuckin' refs!", 1]]}, "__e": [["À leurs joueurs et aux arbitres de merde !", "The fuckin' players! The fuckin' refs!", 1]]}, "__e": [["Et aux arbitres.", "And referees.", 1], ["À leurs joueurs et aux arbitres de merde !", "The fuckin' players! The fuckin' refs!", 1]]}, "__e": [["Mesdames et messieurs, on parle beaucoup aux arbitres.", "Okay, ladies and gentlemen, a lot of talking to the referee going on too.", 1], ["Et je veux la faire connaître aux arbitres également.", "And I want the arbiters to know it, too.", 1], ["Qu'ils parlent aux arbitres. Je veux les noms des joueurs des 2 équipes.", "Talk to refs, talk to coaches, and I want the name of every single player on either team.", 1]]}, "tu": {"__C": 6, "comme": {"__C": 1, "arbitre": {"__C": 1, "cher": {"__C": 1, "__e": [["\"Cher arbitre, comme tu arbitres bien\".", "\"Dear referee\"?", 1]]}, "__e": [["\"Cher arbitre, comme tu arbitres bien\".", "\"Dear referee\"?", 1]]}, "__e": [["\"Cher arbitre, comme tu arbitres bien\".", "\"Dear referee\"?", 1]]}, "et": {"__C": 1, "tendue": {"__C": 1, "situation": {"__C": 1, "__e": [["Un président mort, une situation tendue et tu arbitres la guerre de Sécession ?", "A dead president, time bomb in Riyadh, and you're arbitrating the Civil War?", 1]]}, "__e": [["Un président mort, une situation tendue et tu arbitres la guerre de Sécession ?", "A dead president, time bomb in Riyadh, and you're arbitrating the Civil War?", 1]]}, "__e": [["Un président mort, une situation tendue et tu arbitres la guerre de Sécession ?", "A dead president, time bomb in Riyadh, and you're arbitrating the Civil War?", 1]]}, "__e": [["\"Cher arbitre, comme tu arbitres bien\".", "\"Dear referee\"?", 1], ["Tu arbitres encore les matchs de la Ligue catholique ?", "You still reffin' the Catholic League games?", 1], ["Un président mort, une situation tendue et tu arbitres la guerre de Sécession ?", "A dead president, time bomb in Riyadh, and you're arbitrating the Civil War?", 1]]}, "ces": {"__C": 6, "de": {"__C": 1, "jeu": {"__C": 1, "un": {"__C": 1, "__e": [["Et que vais le faire, 17-7, à la mi-Uni, dans un jeu de ces arbitres ont besoin d'obtenir en vertu de régulation rapide.", "And that'll do it, 17-7, Kingdom at the half, in a game these referees need to get under control fast.", 1]]}, "__e": [["Et que vais le faire, 17-7, à la mi-Uni, dans un jeu de ces arbitres ont besoin d'obtenir en vertu de régulation rapide.", "And that'll do it, 17-7, Kingdom at the half, in a game these referees need to get under control fast.", 1]]}, "__e": [["Et que vais le faire, 17-7, à la mi-Uni, dans un jeu de ces arbitres ont besoin d'obtenir en vertu de régulation rapide.", "And that'll do it, 17-7, Kingdom at the half, in a game these referees need to get under control fast.", 1]]}, "racistes": {"__C": 1, "des": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est des racistes, ces arbitres.", "The ref's racist.", 1]]}, "__e": [["C'est des racistes, ces arbitres.", "The ref's racist.", 1]]}, "__e": [["C'est des racistes, ces arbitres.", "The ref's racist.", 1]]}, "nazes": {"__C": 1, "sont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils sont nazes, ces arbitres.", "- Why these refs so weak? - Joe, we good.", 1]]}, "__e": [["Ils sont nazes, ces arbitres.", "- Why these refs so weak? - Joe, we good.", 1]]}, "__e": [["Ils sont nazes, ces arbitres.", "- Why these refs so weak? - Joe, we good.", 1]]}, "__e": [["Ils sont nazes, ces arbitres.", "- Why these refs so weak? - Joe, we good.", 1], ["C'est des racistes, ces arbitres.", "The ref's racist.", 1], ["Ces arbitres ricains ne connaissent même pas les règles !", "Yankee refs, they can't spell the word soccer.", 1]]}, "__e": [["Mais il a un regard sombre, on dirait qu'il a plutôt perdu, sur décision des arbitres.", "However, there is a look of gloom in his eyes, as though he may have figured that he did lose it by a decision.", 1], ["En fait... juste pour que tu saches, j'ai tendance à être un peu dur avec les arbitres.", "Actually... Just to warn you up front, I tend to get a little tough on the refs.", 1], ["Quel genre de vêtements portent les arbitres ?", "What kind of clothes do referees wear?", 0]]}, "ciment": {"__C": 1799, "en": {"__C": 115, "est": {"__C": 5, "alibi": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon alibi est en ciment armé.", "It's an air-tight alibi.", 1]]}, "__e": [["Mon alibi est en ciment armé.", "It's an air-tight alibi.", 1]]}, "matelas": {"__C": 1, "le": {"__C": 1, "__e": [["- Maintenant ça. Le matelas est en ciment et j'ai vu des pistes d'aéroport moins bruyantes.", "The mattress is made of cement and I've seen airport runways that were less noisy.", 1]]}, "__e": [["- Maintenant ça. Le matelas est en ciment et j'ai vu des pistes d'aéroport moins bruyantes.", "The mattress is made of cement and I've seen airport runways that were less noisy.", 1]]}, "__e": [["Il est en ciment.", "It's made of cement.", 1], ["Le sol est en ciment.", "Floor is two feet of cement.", 1], ["Il ne sait pas que la batte est en ciment.", "He doesn't know the bat's filled with cement.", 1]]}, "chaussures": {"__C": 11, "de": {"__C": 3, "paire": {"__C": 2, "__e": [["Jetons-le dans l'Olona avec une paire de chaussures en ciment.", "I'll throw him in the Olona with a pair of cement boots.", 1], ["Il se serait ensuite offert un aller simple tous frais payés au fond de la rivière, avec une paire de chaussures en ciment en prime.", "Thought he bought himself a pair of cement shoes and a one-way ticket to the bottom of the river.", 1]]}, "pas": {"__C": 1, "__e": [["Donc, pas de chaussures en ciment?", "So no cement shoes?", 1]]}, "__e": [["Jetons-le dans l'Olona avec une paire de chaussures en ciment.", "I'll throw him in the Olona with a pair of cement boots.", 1], ["Donc, pas de chaussures en ciment?", "So no cement shoes?", 1], ["Il se serait ensuite offert un aller simple tous frais payés au fond de la rivière, avec une paire de chaussures en ciment en prime.", "Thought he bought himself a pair of cement shoes and a one-way ticket to the bottom of the river.", 1]]}, "des": {"__C": 7, "auras": {"__C": 1, "__e": [["Et il mettra ta tête à prix et tu auras des chaussures en ciment.", "And he is gonna put a hit out on you and you're gonna be wearing cement shoes at the bottom of the East River.", 1]]}, "avec": {"__C": 3, "__e": [["Tous ceux qui contrarient Tony finissent jetés à l'étang avec des chaussures en ciment.", "Everyone who upsets Tony end up thrown into the pond with cement shoes.", 1], ["Oh mon Dieu. On va finir flottant dans la rivière avec des chaussures en ciment.", "We're gonna end up floating in the river with cement shoes on.", 1], ["Si tu ne les retrouves pas, je te jette dans le lac avec des chaussures en ciment.", "If you don't find them, I'll throw you in the lake!", 1]]}, "__e": [["Si tu ne les retrouves pas, je te jette dans le lac avec des chaussures en ciment.", "If you don't find them, I'll throw you in the lake!", 1], ["Je lui file des chaussures en ciment... et il les préfère à celles en plomb.", "I give the guy cement shoes which he likes better than his lead ones.", 1], ["Et il mettra ta tête à prix et tu auras des chaussures en ciment.", "And he is gonna put a hit out on you and you're gonna be wearing cement shoes at the bottom of the East River.", 1]]}, "__e": [["Je lui file des chaussures en ciment... et il les préfère à celles en plomb.", "I give the guy cement shoes which he likes better than his lead ones.", 1], ["Et il mettra ta tête à prix et tu auras des chaussures en ciment.", "And he is gonna put a hit out on you and you're gonna be wearing cement shoes at the bottom of the East River.", 1], ["Il se serait ensuite offert un aller simple tous frais payés au fond de la rivière, avec une paire de chaussures en ciment en prime.", "Thought he bought himself a pair of cement shoes and a one-way ticket to the bottom of the river.", 1]]}, "sol": {"__C": 10, "un": {"__C": 3, "sur": {"__C": 3, "__e": [["Cléo Eller a été tué sur un sol en ciment recouvert de terre Diatomaceous.", "Cleo Eller was killed on a cement floor sprinkled with diatomaceous earth.", 1], ["Ils gisent à terre, mutilés et démunis, et se débattent sur un sol en ciment, pendant qu'on les découpe à la machette... ... etqu'onleslaisse lentement suffoquer. Ils se convulsent et se tordent de douleur, tandis que les écoliers passent sans y prêter attention.", "Yet here, as they lay stricken and needful, wreathing helplessly on cement floors, they are cut open with machetes and left to slowly suffocate   convulsing and contorting in the throes of agony ... while school children walk on by.", 1], ["Sur un sol en ciment.", "On a concrete floor.", 1]]}, "__e": [["Cléo Eller a été tué sur un sol en ciment recouvert de terre Diatomaceous.", "Cleo Eller was killed on a cement floor sprinkled with diatomaceous earth.", 1], ["Ils gisent à terre, mutilés et démunis, et se débattent sur un sol en ciment, pendant qu'on les découpe à la machette... ... etqu'onleslaisse lentement suffoquer. Ils se convulsent et se tordent de douleur, tandis que les écoliers passent sans y prêter attention.", "Yet here, as they lay stricken and needful, wreathing helplessly on cement floors, they are cut open with machetes and left to slowly suffocate   convulsing and contorting in the throes of agony ... while school children walk on by.", 1], ["Sur un sol en ciment.", "On a concrete floor.", 1]]}, "le": {"__C": 3, "sur": {"__C": 3, "__e": [["Il s'est égratigné la cheville sur le sol en ciment.", "His ankle was scratched up by the rough cement floor.", 1], ["Tu veux être jeté sur le sol en ciment ?", "Want to be thrown out onto the cement floor?", 1], ["Sur le sol en ciment, 24 h sur 24, je faisais l'amour avec toi dans mes rêves.", "24 hours a day everyday, I had sex with you in my dreams.", 1]]}, "__e": [["Il s'est égratigné la cheville sur le sol en ciment.", "His ankle was scratched up by the rough cement floor.", 1], ["Tu veux être jeté sur le sol en ciment ?", "Want to be thrown out onto the cement floor?", 1], ["Sur le sol en ciment, 24 h sur 24, je faisais l'amour avec toi dans mes rêves.", "24 hours a day everyday, I had sex with you in my dreams.", 1]]}, "__e": [["Sol en ciment et tout.", "Cement floor and all.", 1], ["Tu veux être jeté sur le sol en ciment ?", "Want to be thrown out onto the cement floor?", 1], ["Sur le sol en ciment, 24 h sur 24, je faisais l'amour avec toi dans mes rêves.", "24 hours a day everyday, I had sex with you in my dreams.", 1]]}, "__e": [["Sur le sol en ciment, 24 h sur 24, je faisais l'amour avec toi dans mes rêves.", "24 hours a day everyday, I had sex with you in my dreams.", 1], ["Va venir à cette porte, et je vais lui fournir des informations qui vont vous placer vous et vos amis dans une boîte en ciment jusqu'au jour de votre procès pour trahison.", "Is going to come out that door, and I'm gonna give him information that's gonna put you and your people in a cement box until the time comes for you to stand trial for treason.", 1], ["Une maison est construite sur de solides fondations en ciment.", "A house is built on top of a solid foundation of cement.", 0]]}, "de": {"__C": 453, "sac": {"__C": 14, "un": {"__C": 11, "soulever": {"__C": 2, "__e": [["Andouille, tu ne peux même pas soulever un sac de ciment.", "Why, you dumbbell, you couldn't lift a bag of cement.", 1], ["Je peux soulever un sac de ciment.", "- Why, you... - Can I lift a bag of cement or not?", 1]]}, "comme": {"__C": 3, "__e": [["- Il s'est écroulé comme un sac de ciment.", "Like a ton of cement.", 1], ["Max, tu danses comme un sac de ciment.", "Max, there's about as much life in this as in a bag of cement.", 1], ["À cet instant, en disant cela, un poids est tombé de mes épaules, comme un sac de ciment.", "And in that moment, as I said those words, this weight fell off my shoulders, like huge sacks of cement.", 1]]}, "__e": [["C'est pas un gâteau, ça, c'est un sac de ciment.", "That's not a cake, it's a bag of cement.", 1], ["À cet instant, en disant cela, un poids est tombé de mes épaules, comme un sac de ciment.", "And in that moment, as I said those words, this weight fell off my shoulders, like huge sacks of cement.", 1], ["Il y a un sac de ciment avec nos pieds à l'intérieur !", "There's a sack of cement with our bloody feet inside!", 1]]}, "d'un": {"__C": 2, "besoin": {"__C": 1, "__e": [["J'aurais besoin d'un sac de ciment.", "Can I have a bag of cement?", 1]]}, "monocycle": {"__C": 1, "__e": [["On aura besoin de graisse, un peu de poivre, peut-être d'un monocycle, d'un sac de ciment, de bas de soie et quelques autres objets.", "You're gonna need grease, some pepper, maybe a unicycle, a bag of cement, and silk stockings and a couple other items.", 1]]}, "__e": [["On aura besoin de graisse, un peu de poivre, peut-être d'un monocycle, d'un sac de ciment, de bas de soie et quelques autres objets.", "You're gonna need grease, some pepper, maybe a unicycle, a bag of cement, and silk stockings and a couple other items.", 1], ["J'aurais besoin d'un sac de ciment.", "Can I have a bag of cement?", 1]]}, "__e": [["C'est pas un gâteau, ça, c'est un sac de ciment.", "That's not a cake, it's a bag of cement.", 1], ["À cet instant, en disant cela, un poids est tombé de mes épaules, comme un sac de ciment.", "And in that moment, as I said those words, this weight fell off my shoulders, like huge sacks of cement.", 1], ["Il y a un sac de ciment avec nos pieds à l'intérieur !", "There's a sack of cement with our bloody feet inside!", 1]]}, "bloc": {"__C": 35, "ce": {"__C": 4, "sur": {"__C": 1, "__e": [["Essayons sur ce bloc de ciment.", "All right, let's try it out on the cement block.", 1]]}, "casser": {"__C": 1, "__e": [["Tu as vu Circus casser ce bloc de ciment avec sa tête ?", "Did you see Circus break that cinder block with his head?", 1]]}, "__e": [["Il n'était pas dans ce bloc de ciment avec Herrmann ?", "Wasn't it in that block of cement with Herrmann's, now you don't note?", 1], ["Essayons sur ce bloc de ciment.", "All right, let's try it out on the cement block.", 1], ["Eh. - Si on le balance avec ce bloc de ciment, ça ne serait pas mieux dans l'océan?", "-If we're throwing him with the cement, won't the ocean be better?", 1]]}, "un": {"__C": 23, "entamer": {"__C": 1, "__e": [["Nous avons seulement réussi á entamer un bloc de ciment.", "With the best materials and circuits available all we've succeeded in doing is pulverizing a cement block.", 1]]}, "dans": {"__C": 5, "__e": [["J'aurais préféré qu'il finisse dans un bloc de ciment.", "You should've left him in a ditch or something. Maybe quicklime. A block of cement.", 1], ["Il est coincé dans un bloc de ciment.", "He's stuck in a block of cement.", 1], ["Tu devrais être Freddie, je devrais être toi, et Freddie devrait être dans un bloc de ciment.", "You should be freddie, I should be you, and freddie should be face down in fresh concrete.", 1]]}, "__e": [["Cette dévotion est ce pourquoi vous avez laissé un bloc de ciment sur le côté ?", "And this devotion to justice, is that why you left one of the blocks of remains by the river?", 1], ["J'ai un bloc de ciment couleur blanc cassé, qui irait bien à une blonde.", "Well, you see, I got this here off-white block piece of cement... I'm trying to match up with a blonde.", 1], ["Tu devrais être Freddie, je devrais être toi, et Freddie devrait être dans un bloc de ciment.", "You should be freddie, I should be you, and freddie should be face down in fresh concrete.", 1]]}, "__e": [["J'ai un bloc de ciment couleur blanc cassé, qui irait bien à une blonde.", "Well, you see, I got this here off-white block piece of cement... I'm trying to match up with a blonde.", 1], ["Tu devrais être Freddie, je devrais être toi, et Freddie devrait être dans un bloc de ciment.", "You should be freddie, I should be you, and freddie should be face down in fresh concrete.", 1], ["Eh. - Si on le balance avec ce bloc de ciment, ça ne serait pas mieux dans l'océan?", "-If we're throwing him with the cement, won't the ocean be better?", 1]]}, "l'usine": {"__C": 20, "à": {"__C": 12, "atterri": {"__C": 1, "__e": [["J'ai atterri à l'usine de ciment, j'ai vu Gephardt.", "Ended up at the cement factory, found Gephardt.", 1]]}, "travaillait": {"__C": 1, "__e": [["Dixon a découvert que leur père travaillait à l'usine de ciment depuis qu'il avait 15 ans, et ils l'ont viré parce qu'il venait au travail avec quelques verres dans le nez", "Dixon found out that their dad worked at that cement factory since he was 15 years old, and they fired him for coming to work with a few drinks in him.", 1]]}, "__e": [["Je suis allé à l'usine de ciment pour essayer de trouver une sortie.", "I went down into the cement works and tried to find a way out.", 1], ["Si oui, on doit aller à l'usine de ciment et faire ça.", "If you want my help, we got to go to the concrete plant and do this.", 1], ["Dixon a découvert que leur père travaillait à l'usine de ciment depuis qu'il avait 15 ans, et ils l'ont viré parce qu'il venait au travail avec quelques verres dans le nez", "Dixon found out that their dad worked at that cement factory since he was 15 years old, and they fired him for coming to work with a few drinks in him.", 1]]}, "de": {"__C": 2, "s'occupera": {"__C": 1, "__e": [["Donc Kainene s'occupera de l'usine de ciment ?", "So Kainene will manage the cement factory?", 1]]}, "tunnels": {"__C": 1, "__e": [["Comme à travers les tunnels de l'usine de ciment.", "Like through the cement factory tunnels.", 1]]}, "__e": [["Mais parce qu'il est propriétaire de l'usine de ciment et que ce ciment est programmé pour s'autodétruire en 30 jours.", "Probably 'cause he owns the concrete company. This concrete's designed to self-destruct in 30 days.", 1], ["Comme à travers les tunnels de l'usine de ciment.", "Like through the cement factory tunnels.", 1], ["C'est près de l'usine de ciment.", "Uh, it's by the cement factory.", 1]]}, "__e": [["Je suis allé à l'usine de ciment pour essayer de trouver une sortie.", "I went down into the cement works and tried to find a way out.", 1], ["Si oui, on doit aller à l'usine de ciment et faire ça.", "If you want my help, we got to go to the concrete plant and do this.", 1], ["Dixon a découvert que leur père travaillait à l'usine de ciment depuis qu'il avait 15 ans, et ils l'ont viré parce qu'il venait au travail avec quelques verres dans le nez", "Dixon found out that their dad worked at that cement factory since he was 15 years old, and they fired him for coming to work with a few drinks in him.", 1]]}, "__e": [["Il va sans dire que... je suis ravie d'être ici et de ne plus regarder un mur de ciment, manger de la gelée.", "Hey, guys. Needless to say, I am very happy to be here and not staring at a cement wall eating Jell-O.", 1], ["Je pourrai revenir ici quand j'aurai 100 ans, et je pourrai leur montrer ce bout de ciment et dire :", "I can come back here when I'm 100, and I can find that piece of cement and say,", 1], ["Un maçon se sert de briques et de ciment.", "A bricklayer uses bricks and cement.", 0]]}, "du": {"__C": 426, "avec": {"__C": 24, "ou": {"__C": 1, "__e": [["Ou avec du ciment pour prendre votre empreinte de pied.", "Or maybe a hunk of cement, and ask for your footprint.", 1]]}, "réparés": {"__C": 1, "saigon": {"__C": 1, "__e": [["Il doit y avoir beaucoup de sols à Saigon réparés avec du ciment.", "There must be many floors in Saigon being repaired with cement.", 1]]}, "__e": [["Il doit y avoir beaucoup de sols à Saigon réparés avec du ciment.", "There must be many floors in Saigon being repaired with cement.", 1]]}, "__e": [["On pouvait passer par la boutique de souvenirs, mais le passage a été bouché avec du ciment après qu'une des équipes a réussi à en sortir.", "There's an old souvenir shop that you had to go through to get into the caves, but... the state, they cemented it up right after the last of the search parties got out.", 1], ["Je pense que quelqu'un l'a frappé avec quelque chose fait avec du ciment.", "Something like cement has stuck in his head.", 1], ["Nous devons lier le gravier avec du ciment.", "We need to bind gravel with cement.", 0]]}, "c'est": {"__C": 14, "patates": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces patates, c'est du ciment !", "- this bloody potato tastes like cement.", 1]]}, "__e": [["Ces patates, c'est du ciment !", "- this bloody potato tastes like cement.", 1]]}, "pieds": {"__C": 1, "tes": {"__C": 1, "__e": [["Regarde sous tes pieds, c'est du ciment américain.", "Look under your feet. That's American concrete.", 1]]}, "__e": [["Regarde sous tes pieds, c'est du ciment américain.", "Look under your feet. That's American concrete.", 1]]}, "__e": [["Ne t'en fais pas. C'est du ciment là-haut.", "No, don't worry, there's solid concrete up there.", 1], ["C'est du ciment à prise rapide, ça a bloqué son coeur en un instant !", "It's rapid drying cement, blocked his heart in an instant!", 1], ["Il faudrait que je sache comment est le sol... si c'est du ciment ou de la terre battue.", "I'll have to go see what kind of a floor it is... whether it's cement or just a dirt floor.", 1]]}, "dans": {"__C": 24, "enterré": {"__C": 3, "trouvé": {"__C": 1, "__e": [["Tu te souviens que l'un a été trouvé enterré dans du ciment ?", "Remember, the one they found buried in cement?", 1]]}, "ou": {"__C": 2, "__e": [["Découvrir qu'il a été éliminé par le gouvernement ou enterré dans du ciment par des caïds ne le ramènera pas.", "Finding out if her father was murdered by the government or buried in cement by gangsters - Isn't gonna bring him back.", 1]]}, "__e": [["Un homme mort venant de l'administration Carter enterré dans du ciment...", "A dead man from the Carter administration entombed in cement...", 1], ["T'as été enterré dans du ciment.", "You got buried in cement.", 1], ["Tu te souviens que l'un a été trouvé enterré dans du ciment ?", "Remember, the one they found buried in cement?", 1]]}, "enfoui": {"__C": 3, "été": {"__C": 1, "__e": [["Nicco a été enfoui dans du ciment plusieurs semaines,", "So Nicco was buried in cement for weeks and then moved?", 1]]}, "cave": {"__C": 1, "__e": [["Mais il a fini dans votre cave, enfoui dans du ciment.", "But at some point he ended up in your cellar, covered in cement.", 1]]}, "__e": [["Nicco a été enfoui dans du ciment plusieurs semaines,", "So Nicco was buried in cement for weeks and then moved?", 1], ["Vous l'avez enfoui dans du ciment parce qu'il commençait à sentir.", "You buried him in concrete because he was starting to smell.", 1], ["Mais il a fini dans votre cave, enfoui dans du ciment.", "But at some point he ended up in your cellar, covered in cement.", 1]]}, "__e": [["Elle peut te jeter à l'eau dans du ciment.", "They are able to get you into a cement barrel and throw you into the bay.", 1], ["Tu te souviens que l'un a été trouvé enterré dans du ciment ?", "Remember, the one they found buried in cement?", 1], ["Si vous les suivez, vous allez finir la soirée les pieds dans du ciment.", "You go with them, you're gonna end your night in cement shoes.", 1]]}, "__e": [["Nous devons lier le gravier avec du ciment.", "We need to bind gravel with cement.", 0], ["Je mange du ciment.", "I eat cement.", 0], ["Il nous faut du ciment et du sable.", "We need cement and sand.", 0]]}, "ce": {"__C": 19, "de": {"__C": 2, "occupe-toi": {"__C": 1, "woody": {"__C": 1, "__e": [["Merci. Merci. - Woody, occupe-toi de ce ciment.", "Hey, do something with this cement.", 1]]}, "__e": [["Merci. Merci. - Woody, occupe-toi de ce ciment.", "Hey, do something with this cement.", 1]]}, "occupez-vous": {"__C": 1, "__e": [["Occupez-vous de ce ciment.", "You work on those cement shoes.", 1]]}, "__e": [["Occupez-vous de ce ciment.", "You work on those cement shoes.", 1], ["Merci. Merci. - Woody, occupe-toi de ce ciment.", "Hey, do something with this cement.", 1]]}, "comme": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est comme ce ciment.", "It's like this cement.", 1]]}, "__e": [["Comme ce ciment.", "It's like the cement in this truck.", 1], ["C'est comme ce ciment.", "It's like this cement.", 1]]}, "tout": {"__C": 2, "sous": {"__C": 1, "trouvé": {"__C": 1, "__e": [["Comment l'avez-vous trouvé sous tout ce ciment ?", "How you people find him under all that cement?", 1]]}, "__e": [["Comment l'avez-vous trouvé sous tout ce ciment ?", "How you people find him under all that cement?", 1]]}, "oui": {"__C": 1, "__e": [["- Oui, tout ce ciment.", "- Yeah, all that adobe.", 1]]}, "__e": [["- Oui, tout ce ciment.", "- Yeah, all that adobe.", 1], ["Comment l'avez-vous trouvé sous tout ce ciment ?", "How you people find him under all that cement?", 1], ["Que ferez-vous de tout ce ciment que vous avez acheté ?", "What will you do with all that cement you bought?", 0]]}, "__e": [["Oui, mais ce ciment n'est pas à prise rapide.", "Yeah, but concrete's not quicksand.", 1], ["Et ce ciment... dans trois minutes... sera sec comme un os et dur comme un rocher.", "And that cement... within three minutes... will be bone-dry and rock-hard.", 1], ["Que ferez-vous de tout ce ciment que vous avez acheté ?", "What will you do with all that cement you bought?", 0]]}, "le": {"__C": 594, "dans": {"__C": 106, "pieds": {"__C": 11, "vos": {"__C": 1, "__e": [["On va mettre vos pieds dans le ciment.", "We're gonna put your feet in cement.", 1]]}, "les": {"__C": 8, "__e": [["De grande chance que le gars ait les pieds dans le ciment la disposition de la victime colle avec le mode opératoire de notre tueur", "Good chance the fellow has cement feet. Disposing of the victim fits our killer's M.O.", 1], ["Qu'ils te mettent les pieds dans le ciment pour une place en fac ?", "What are they gonna do? Put you in cement boots over an application?", 1], ["C'était ou jouer le jeu ou les pieds dans le ciment.", "It was either play ball or play dead.", 1]]}, "__e": [["Qu'ils te mettent les pieds dans le ciment pour une place en fac ?", "What are they gonna do? Put you in cement boots over an application?", 1], ["C'était ou jouer le jeu ou les pieds dans le ciment.", "It was either play ball or play dead.", 1], ["On ne peut pas ramasser une arme, mettre leurs pieds dans le ciment et les jeter d'un pont de campagne.", "Can't pick up a gun, can't put their feet in cement and drop them off a country bridge.", 1]]}, "enterré": {"__C": 4, "être": {"__C": 1, "__e": [["C'est comme être enterré dans le ciment, non ?", "Sort of like being buried in wet cement, eh?", 1]]}, "quelqu'un": {"__C": 1, "__e": [["Il y a définitivement quelqu'un enterré dans le ciment.", "There's definitely someone buried under this concrete, mac.", 1]]}, "__e": [["**ENTERRÉ DANS LE CIMENT", "_", 1], ["Il y a définitivement quelqu'un enterré dans le ciment.", "There's definitely someone buried under this concrete, mac.", 1], ["C'est comme être enterré dans le ciment, non ?", "Sort of like being buried in wet cement, eh?", 1]]}, "__e": [["Mon pied est tombé dans le ciment alors j'ai dû le prendre avec moi.", "My foot fell into some cement, so I had to bring it with me.", 1], ["♪ Au lieu de cela, je suis assis ici ♪ ♪ Coincé dans le ciment ♪", "♪ Instead I'm fucking sitting here Stuck in cement♪", 1], ["Il a dit que si on ne mettait pas moins d'eau dans le ciment, alors une autre équipe devrait revenir dans six mois et le faire à nouveau.", "He said if the water to cement ratio wasn't lowered, then another team would just have to come back in six months and do it again.", 1]]}, "que": {"__C": 18, "pas": {"__C": 1, "m'attendais": {"__C": 1, "__e": [["Je ne m'attendais pas que le ciment est coulé si rapidement.", "I didn't expect the cement to be poured so quickly.", 1]]}, "__e": [["Je ne m'attendais pas que le ciment est coulé si rapidement.", "I didn't expect the cement to be poured so quickly.", 1]]}, "dur": {"__C": 3, "plus": {"__C": 3, "__e": [["Je deviens plus dur que le ciment Portland.", "I'm gettin' harder than Portland cement right now.", 1], ["C'est plus dur que le ciment !", "This shit is stronger than cement!", 1], ["Vous avez mangé tant de pain que votre ventre a gonflé et est devenu plus dur que le ciment.", "- You been eating that sour dough so long, you got a lining in your stomach as hard as cement.", 1]]}, "__e": [["C'est plus dur que le ciment !", "This shit is stronger than cement!", 1], ["Ils vivent dans un monde paisible où rien n'est aussi dur que le ciment.", "They live in a gentle world, where nothing is as hard as rock, steel or concrete.", 1], ["Vous avez mangé tant de pain que votre ventre a gonflé et est devenu plus dur que le ciment.", "- You been eating that sour dough so long, you got a lining in your stomach as hard as cement.", 1]]}, "__e": [["Vous avez mangé tant de pain que votre ventre a gonflé et est devenu plus dur que le ciment.", "- You been eating that sour dough so long, you got a lining in your stomach as hard as cement.", 1], ["Je ne sais pas grand-chose pour l'instant, mais une chose est sûre, c'est que le ciment dans lequel vous êtes pris absorbe l'eau de votre corps, et vous aurez besoin de toute l'eau nécessaire. Ne pleurez pas.", "I don't know much yet, but the one thing I do know is that the cement you're encased in is slowly leeching the water from your body, and you're gonna need all the water you can get, so no crying.", 1], ["Je pense que... le ciment est plus intéressant que les gens ne le croient.", "Well, I think, cement is more interesting, than people think.", 1]]}, "sur": {"__C": 28, "brique": {"__C": 1, "ta": {"__C": 1, "__e": [["Place bien ta brique sur le ciment", "Put in the lime.", 1]]}, "__e": [["Place bien ta brique sur le ciment", "Put in the lime.", 1]]}, "pas": {"__C": 3, "de": {"__C": 1, "__e": [["Comme un bruit de pas sur le ciment.", "It's like the sound of his shoes on the cement.", 1]]}, "premiers": {"__C": 2, "__e": [["...la manageuse Erin espère que la pression de groupe encouragera Nadirah à faire ses premiers pas sur le ciment.", "...animal manager, Erin, hopes a little peer pressure will encourage Nadirah to take her first steps onto the cement.", 1], ["Faire ses premiers pas sur le ciment est une grande étape pour elle.", "Taking her first two steps onto the concrete is a huge win for Nadirah.", 1]]}, "__e": [["Les arbres, ça pousse pas sur le ciment.", "Trees can't grow on cement", 1], ["Comme un bruit de pas sur le ciment.", "It's like the sound of his shoes on the cement.", 1], ["Faire ses premiers pas sur le ciment est une grande étape pour elle.", "Taking her first two steps onto the concrete is a huge win for Nadirah.", 1]]}, "__e": [["Faire ses premiers pas sur le ciment est une grande étape pour elle.", "Taking her first two steps onto the concrete is a huge win for Nadirah.", 1], ["Parce que vous êtes tombée sur le ciment bien avant que j'arrive.", "Because you fell down on concrete before I even got there.", 1], ["- Oui, mais sur le ciment, je sais tout. - Je n'en doute pas.", "- Yeah, but I know all about cement.", 1]]}, "__e": [["Le ciment est une poudre grise.", "Cement is a grey powder.", 0], ["Les racines de l'arbre ont percé à travers le ciment à différents points le long du trottoir.", "The tree roots have burst through the cement at several points along the sidewalk.", 0], ["Le ciment était encore frais.", "The cement was still wet.", 0]]}, "au": {"__C": 15, "demandé": {"__C": 1, "rien": {"__C": 1, "n'a": {"__C": 1, "__e": [["Il n'a rien demandé au ciment.", "It didn't ask the cement could it grow.", 1]]}, "__e": [["Il n'a rien demandé au ciment.", "It didn't ask the cement could it grow.", 1]]}, "__e": [["Il n'a rien demandé au ciment.", "It didn't ask the cement could it grow.", 1]]}, "trous": {"__C": 1, "les": {"__C": 1, "l'eau": {"__C": 1}, "__e": [["Nous viderons l'eau, boucherons les trous au ciment et demanderons un remorqueur.", "Once we reach there, we can pump her out, patch her with cement, and signal for a tow to a repair dock.", 1]]}, "__e": [["Nous viderons l'eau, boucherons les trous au ciment et demanderons un remorqueur.", "Once we reach there, we can pump her out, patch her with cement, and signal for a tow to a repair dock.", 1]]}, "revenons": {"__C": 1, "__e": [["Revenons au ciment.", "Dirty money again, huh? Well let's get back to the cement business.", 1]]}, "__e": [["Oui, l'usine que possède Boss est la seule au ciment suffisamment liquide pour y attraper de gros poissons.", "You know, Boss' paving company mixes the only cement that's thin enough... to fish in.", 1], ["Dis au ciment que le nom de son groupe est nul.", "Yeah, well, I think you ought to tell the glue that his band name is stupid.", 1], ["Il faudra un certain temps au ciment pour sécher avant que nous puissions y garer la voiture.", "It will take awhile for the cement to dry before we can use it to park the car.", 0]]}, "__e": [["Que ferez-vous de tout ce ciment que vous avez acheté ?", "What will you do with all that cement you bought?", 0], ["Il faudra un certain temps au ciment pour sécher avant que nous puissions y garer la voiture.", "It will take awhile for the cement to dry before we can use it to park the car.", 0], ["Il nous faut du ciment et du sable.", "We need cement and sand.", 0]]}, "inquietez": {"__C": 249, "vous": {"__C": 246, "ne": {"__C": 205, "donc": {"__C": 2, "jours": {"__C": 1, "__e": [["Je pourrais y rester quelques jours ... donc ne vous inquietez pas.", "I might stay over there for a few days... so do not get worried.", 1]]}, "__e": [["Donc ne vous inquietez pas car que vous soyez d'ébène ou d'ivoire vous êtes le soleil de ma vie.", "So don't you worry 'bout a thing because whether you're ebony or ivory, you are the sunshine of my life.", 1], ["Je pourrais y rester quelques jours ... donc ne vous inquietez pas.", "I might stay over there for a few days... so do not get worried.", 1]]}, "mais": {"__C": 8, "peu": {"__C": 1, "__e": [["L'orage va s'intensifier un peu, mais ne vous inquietez pas.", "It will be a little rough But there's no cause for worry.", 1]]}, "discipline": {"__C": 1, "__e": [["Ces stagiaires ont vraiment besoin de discipline, mais ne vous inquietez pas, on m'appelle Devo*, *(groupe de musique) parce que je peux le faire.", "These college interns really need to be whipped into shape, but don't worry, because they call me Devo, 'cause I can \"whip 'em good.\"", 1]]}, "__e": [["Mais ne vous inquietez pas. vous n'avez pas dit de sottises Donc tout va bien , non ?", "But don't worry, you didn't talk nonsense, so, allwell, isn'tit?", 1], ["Mais ne vous inquietez pas, il pense que vous pourrez tres bien vivre tous les deux sur votre salaire.", "You have nothing to worry about. He feels that both of you can live very nicely on your salary.", 1], ["Mais ne vous inquietez pas, mon cher, cher ami, je vais vous montrer le sens de la foi maintenant !", "But not to worry, my dear, dear friend, I shall show you the meaning of faith now!", 1]]}, "__e": [["Mais ne vous inquietez pas, il pense que vous pourrez tres bien vivre tous les deux sur votre salaire.", "You have nothing to worry about. He feels that both of you can live very nicely on your salary.", 1], ["Mais ne vous inquietez pas, mon cher, cher ami, je vais vous montrer le sens de la foi maintenant !", "But not to worry, my dear, dear friend, I shall show you the meaning of faith now!", 1], ["Quoi qu'il en soit ne vous inquietez pas, il sera bien, Je ne laisserai pas arriver quelque chose a lui.", "Anyways don't worry, he'll be fine, I won't let happen anything to him.", 1]]}, "vous": {"__C": 11, "contusion": {"__C": 1, "petite": {"__C": 1, "__e": [["Dés que j'ai une petite contusion vous vous inquietez.", "I got a small bruise and you got worried.", 1]]}, "__e": [["Dés que j'ai une petite contusion vous vous inquietez.", "I got a small bruise and you got worried.", 1]]}, "et": {"__C": 2, "cogner": {"__C": 1, "__e": [["Il se fait cogner et vous vous inquietez pour un rhume ?", "He's getting beaten up and you're worried about his cold?", 1]]}, "vous": {"__C": 1, "__e": [["Je vous dit que que Je suis amoureux de vous et vous vous inquietez pour moi en me faisant du chantage.", "I'm telling you that I'm in love with you and you are worried about me getting blackmailed.", 1]]}, "__e": [["Il se fait cogner et vous vous inquietez pour un rhume ?", "He's getting beaten up and you're worried about his cold?", 1], ["Je vous dit que que Je suis amoureux de vous et vous vous inquietez pour moi en me faisant du chantage.", "I'm telling you that I'm in love with you and you are worried about me getting blackmailed.", 1]]}, "__e": [["Vous vous inquietez pour moi et ca me touche, mais il ne faut pas.", "I'm touched that you're worried about me, but you mustn't be.", 1], ["Aujourd'hui, vous vous inquietez toujours pour lui, et vous, vous avez peur de tomber.", "Today, you still worry about him and fear dropping to the ground.", 1], ["Je vous dit que que Je suis amoureux de vous et vous vous inquietez pour moi en me faisant du chantage.", "I'm telling you that I'm in love with you and you are worried about me getting blackmailed.", 1]]}, "passé": {"__C": 1, "bientôt": {"__C": 1, "sera": {"__C": 1, "__e": [["- Tout ça sera bientôt passé. - Vous inquietez pas.", "- Then we'll soon be behind us.", 1]]}, "__e": [["- Tout ça sera bientôt passé. - Vous inquietez pas.", "- Then we'll soon be behind us.", 1]]}, "__e": [["- Tout ça sera bientôt passé. - Vous inquietez pas.", "- Then we'll soon be behind us.", 1]]}, "__e": [["Mais ne vous inquietez pas, mon cher, cher ami, je vais vous montrer le sens de la foi maintenant !", "But not to worry, my dear, dear friend, I shall show you the meaning of faith now!", 1], ["Je vous dit que que Je suis amoureux de vous et vous vous inquietez pour moi en me faisant du chantage.", "I'm telling you that I'm in love with you and you are worried about me getting blackmailed.", 1], ["Quoi qu'il en soit ne vous inquietez pas, il sera bien, Je ne laisserai pas arriver quelque chose a lui.", "Anyways don't worry, he'll be fine, I won't let happen anything to him.", 1]]}, "vos": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne vos inquietez pas, Monsieur est sauvé.", "- Don't worry, Sir is safe.", 1]]}, "__e": [["Ne vos inquietez pas, Monsieur est sauvé.", "- Don't worry, Sir is safe.", 1]]}, "nous": {"__C": 2, "devrions": {"__C": 1, "nous": {"__C": 1, "que": {"__C": 1, "__e": [["je dis juste que nous devrions nous inquietez... les gars calmez vous ok?", "I'm just saying that we should be concerned.. . Guys, just take it easy, all right?", 1]]}, "__e": [["je dis juste que nous devrions nous inquietez... les gars calmez vous ok?", "I'm just saying that we should be concerned.. . Guys, just take it easy, all right?", 1]]}, "__e": [["je dis juste que nous devrions nous inquietez... les gars calmez vous ok?", "I'm just saying that we should be concerned.. . Guys, just take it easy, all right?", 1]]}, "vous": {"__C": 1, "ca": {"__C": 1, "gérer": {"__C": 1, "__e": [["- L'un de vous traverse une période de stress, - Et au lieu de gérer ca, vous nous inquietez.", "One of you guys goes through something stressful, and instead of dealing with it, you freak out on us.", 1]]}, "__e": [["- L'un de vous traverse une période de stress, - Et au lieu de gérer ca, vous nous inquietez.", "One of you guys goes through something stressful, and instead of dealing with it, you freak out on us.", 1]]}, "__e": [["- L'un de vous traverse une période de stress, - Et au lieu de gérer ca, vous nous inquietez.", "One of you guys goes through something stressful, and instead of dealing with it, you freak out on us.", 1]]}, "__e": [["je dis juste que nous devrions nous inquietez... les gars calmez vous ok?", "I'm just saying that we should be concerned.. . Guys, just take it easy, all right?", 1], ["- L'un de vous traverse une période de stress, - Et au lieu de gérer ca, vous nous inquietez.", "One of you guys goes through something stressful, and instead of dealing with it, you freak out on us.", 1]]}, "__e": [["Mais ne vous inquietez pas, mon cher, cher ami, je vais vous montrer le sens de la foi maintenant !", "But not to worry, my dear, dear friend, I shall show you the meaning of faith now!", 1], ["Je vous dit que que Je suis amoureux de vous et vous vous inquietez pour moi en me faisant du chantage.", "I'm telling you that I'm in love with you and you are worried about me getting blackmailed.", 1], ["Quoi qu'il en soit ne vous inquietez pas, il sera bien, Je ne laisserai pas arriver quelque chose a lui.", "Anyways don't worry, he'll be fine, I won't let happen anything to him.", 1]]}, "qu'adviendrait-il": {"__C": 100, "mais": {"__C": 6, "pas": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi pas. Mais qu'adviendrait-il des Femm ?", "That's fine, but what about the Femm?", 1]]}, "__e": [["Pourquoi pas. Mais qu'adviendrait-il des Femm ?", "That's fine, but what about the Femm?", 1]]}, "l'affaire": {"__C": 1, "étouffé": {"__C": 1, "a": {"__C": 1, "__e": [["Vought a étouffé l'affaire, mais qu'adviendrait-il si Sports Illustrated découvrait tout ?", "I mean, Vought's happy to bury it, but, you know, say, if... Sports Illustrated found out...", 1]]}, "__e": [["Vought a étouffé l'affaire, mais qu'adviendrait-il si Sports Illustrated découvrait tout ?", "I mean, Vought's happy to bury it, but, you know, say, if... Sports Illustrated found out...", 1]]}, "__e": [["Vought a étouffé l'affaire, mais qu'adviendrait-il si Sports Illustrated découvrait tout ?", "I mean, Vought's happy to bury it, but, you know, say, if... Sports Illustrated found out...", 1]]}, "__e": [["Mais qu'adviendrait-il s'il les comparait aux vôtres ?", "What if he should think to compare them with yours?", 1], ["Mais qu'adviendrait-il si, à cause de ce livre... l'homme cultivé déclarait tolérable que l'on pût rire de tout?", "But what will happen if, because of this book learned men were to pronounce it permissible to laugh at everything?", 1], ["Mais qu'adviendrait-il si l'un de ces prisonniers était libéré et si une fois sorti de la caverne, il pouvait voir le monde tel qu'il est ?", "But what would happen if one of the prisoners were released and, by being outside the cave, appreciated the world as a whole?", 1]]}, "et": {"__C": 7, "recherche": {"__C": 1, "ta": {"__C": 1, "à": {"__C": 1, "__e": [["Il sillonne la plaine à ta recherche, et qu'adviendrait-il de nous s'il était vaincu ?", "Even now he searches the plain for you and what indeed would happen to our cause if he were vanquished?", 1]]}, "__e": [["Il sillonne la plaine à ta recherche, et qu'adviendrait-il de nous s'il était vaincu ?", "Even now he searches the plain for you and what indeed would happen to our cause if he were vanquished?", 1]]}, "__e": [["Il sillonne la plaine à ta recherche, et qu'adviendrait-il de nous s'il était vaincu ?", "Even now he searches the plain for you and what indeed would happen to our cause if he were vanquished?", 1]]}, "__e": [["Et qu'adviendrait-il si je tombais amoureuse de lui?", "And what would happen if I fell in love with him? This is...", 1], ["Il sillonne la plaine à ta recherche, et qu'adviendrait-il de nous s'il était vaincu ?", "Even now he searches the plain for you and what indeed would happen to our cause if he were vanquished?", 1], ["Et qu'adviendrait-il de la réputation de ses proches collaborateurs ?", "What do you suppose would happen to the reputation of his close associates?", 1]]}, "alors": {"__C": 2, "et": {"__C": 1, "__e": [["Et alors, qu'adviendrait-il de junior ?", "And then, what junior's fate would be?", 1]]}, "mais": {"__C": 1, "pourrais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu pourrais, mais alors, qu'adviendrait-il de notre société ?", "You could, but then, what of our society?", 1]]}, "__e": [["Tu pourrais, mais alors, qu'adviendrait-il de notre société ?", "You could, but then, what of our society?", 1]]}, "__e": [["Tu pourrais, mais alors, qu'adviendrait-il de notre société ?", "You could, but then, what of our society?", 1]]}, "__e": [["Et alors, qu'adviendrait-il de junior ?", "And then, what junior's fate would be?", 1], ["Tu pourrais, mais alors, qu'adviendrait-il de notre société ?", "You could, but then, what of our society?", 1]]}, "sinon": {"__C": 2, "étape": {"__C": 1, "cette": {"__C": 1, "par": {"__C": 1, "__e": [["Il faut en passer par cette étape, sinon qu'adviendrait-il en d'autres cas.", "You shamed them into passing campaign finance reform.", 1]]}, "__e": [["Il faut en passer par cette étape, sinon qu'adviendrait-il en d'autres cas.", "You shamed them into passing campaign finance reform.", 1]]}, "__e": [["Il faut en passer par cette étape, sinon qu'adviendrait-il en d'autres cas.", "You shamed them into passing campaign finance reform.", 1]]}, "conséquences": {"__C": 1, "des": {"__C": 1, "avoir": {"__C": 1, "__e": [["Défier la nature doit avoir des conséquences. Sinon, qu'adviendrait-il de nous ?", "Defying nature must have a cost, or what will become of us all?", 1]]}, "__e": [["Défier la nature doit avoir des conséquences. Sinon, qu'adviendrait-il de nous ?", "Defying nature must have a cost, or what will become of us all?", 1]]}, "__e": [["Défier la nature doit avoir des conséquences. Sinon, qu'adviendrait-il de nous ?", "Defying nature must have a cost, or what will become of us all?", 1]]}, "__e": [["Défier la nature doit avoir des conséquences. Sinon, qu'adviendrait-il de nous ?", "Defying nature must have a cost, or what will become of us all?", 1], ["Il faut en passer par cette étape, sinon qu'adviendrait-il en d'autres cas.", "You shamed them into passing campaign finance reform.", 1]]}, "chose": {"__C": 4, "quelque": {"__C": 4, "t'arrivait": {"__C": 3, "s'il": {"__C": 3, "__e": [["S'il t'arrivait quelque chose, qu'adviendrait-il de Miao Miao ?", "In case anything happens to you, what will become of Miao Miao, right?", 1], ["S'il t'arrivait quelque chose, qu'adviendrait-il de l'entreprise ?", "What would happen to the business if, God forbid, something would happen to you?", 1]]}, "__e": [["S'il t'arrivait quelque chose, qu'adviendrait-il de Miao Miao ?", "In case anything happens to you, what will become of Miao Miao, right?", 1], ["S'il t'arrivait quelque chose, qu'adviendrait-il de l'entreprise ?", "What would happen to the business if, God forbid, something would happen to you?", 1]]}, "m'arrivait": {"__C": 1, "s'il": {"__C": 1, "__e": [["Et s'il m'arrivait quelque chose ? Qu'adviendrait-il de John et de Millie ?", "If anything were to happen to me, what of John?", 1]]}, "__e": [["Et s'il m'arrivait quelque chose ? Qu'adviendrait-il de John et de Millie ?", "If anything were to happen to me, what of John?", 1]]}, "__e": [["S'il t'arrivait quelque chose, qu'adviendrait-il de Miao Miao ?", "In case anything happens to you, what will become of Miao Miao, right?", 1], ["S'il t'arrivait quelque chose, qu'adviendrait-il de l'entreprise ?", "What would happen to the business if, God forbid, something would happen to you?", 1], ["Et s'il m'arrivait quelque chose ? Qu'adviendrait-il de John et de Millie ?", "If anything were to happen to me, what of John?", 1]]}, "__e": [["S'il t'arrivait quelque chose, qu'adviendrait-il de Miao Miao ?", "In case anything happens to you, what will become of Miao Miao, right?", 1], ["S'il t'arrivait quelque chose, qu'adviendrait-il de l'entreprise ?", "What would happen to the business if, God forbid, something would happen to you?", 1], ["Et s'il m'arrivait quelque chose ? Qu'adviendrait-il de John et de Millie ?", "If anything were to happen to me, what of John?", 1]]}, "arrivait": {"__C": 3, "vous": {"__C": 3, "chose": {"__C": 3, "quelque": {"__C": 3, "__e": [["Si quelque chose vous arrivait, qu'adviendrait-il du prince régent ?", "If anything bad happens to you, what about Prince Regent?", 1], ["Si quelque chose vous arrivait, qu'adviendrait-il de votre famille ?", "If something were to happen to you... what would happen to your family?", 1]]}, "__e": [["Si quelque chose vous arrivait, qu'adviendrait-il du prince régent ?", "If anything bad happens to you, what about Prince Regent?", 1], ["Si quelque chose vous arrivait, qu'adviendrait-il de votre famille ?", "If something were to happen to you... what would happen to your family?", 1]]}, "__e": [["Si quelque chose vous arrivait, qu'adviendrait-il du prince régent ?", "If anything bad happens to you, what about Prince Regent?", 1], ["Si quelque chose vous arrivait, qu'adviendrait-il de votre famille ?", "If something were to happen to you... what would happen to your family?", 1]]}, "__e": [["Si quelque chose vous arrivait, qu'adviendrait-il du prince régent ?", "If anything bad happens to you, what about Prince Regent?", 1], ["Si quelque chose vous arrivait, qu'adviendrait-il de votre famille ?", "If something were to happen to you... what would happen to your family?", 1]]}, "__e": [["Si tu mourais, qu'adviendrait-il de ta famille ?", "If you should die, what would become of your family?", 0], ["Si des OVNI attaquaient la Terre, qu'adviendrait-il de nous ?", "If UFOs were to attack the earth, what would become of us?", 0], ["Qu'adviendrait-il si un gros astéroïde frappait la Terre ?", "What would happen if a large asteroid struck the earth?", 0]]}, "aérodrome": {"__C": 249, "un": {"__C": 130, "sur": {"__C": 19, "est": {"__C": 2, "on": {"__C": 1, "__e": [["On est sur un aérodrome.", "This here is an airfieId.", 1]]}, "il": {"__C": 1, "__e": [["Il est sur un aérodrome près d'abel Santamaria et se prépare à partir.", "It's on an airfield outside abel Santamaria packing up to leave.", 1]]}, "__e": [["Il est sur un aérodrome près d'abel Santamaria et se prépare à partir.", "It's on an airfield outside abel Santamaria packing up to leave.", 1], ["On est sur un aérodrome.", "This here is an airfieId.", 1]]}, "atterrir": {"__C": 2, "pour": {"__C": 1, "__e": [["Je renonce à une formidable fête donnée à Chiswick, pour atterrir sur un aérodrome froid et venteux afin de faire de Murdoch un vainqueur de Grand Prix en herbe, et tout ce que vous arrivez à dire, c'est que je cause des ennuis !", "Here I am giving up a smashing party in Chiswick to go out onto a cold and windy airfield to make Murdoch into a budding Grand Prix winner, and all you can say is I cause trouble.", 1]]}, "à": {"__C": 1, "__e": [["Vol Oceanic 105, vous n'êtes pas autorisés à atterrir sur un aérodrome de la République Démocratique Populaire de Corée.", "Oceanic Flight 105, you are not authorised to land at any airfield in the People's Democratic Republic of Korea.", 1]]}, "__e": [["Vol Oceanic 105, vous n'êtes pas autorisés à atterrir sur un aérodrome de la République Démocratique Populaire de Corée.", "Oceanic Flight 105, you are not authorised to land at any airfield in the People's Democratic Republic of Korea.", 1], ["Je renonce à une formidable fête donnée à Chiswick, pour atterrir sur un aérodrome froid et venteux afin de faire de Murdoch un vainqueur de Grand Prix en herbe, et tout ce que vous arrivez à dire, c'est que je cause des ennuis !", "Here I am giving up a smashing party in Chiswick to go out onto a cold and windy airfield to make Murdoch into a budding Grand Prix winner, and all you can say is I cause trouble.", 1]]}, "__e": [["J'ai travaillé dans une usine et puis sur un aérodrome", "For one year I worked in a factory and then I went on a field.", 1], ["Non j'en avais assez, ils m'ont envoyé sur un aérodrome dégagé", "Oh, plenty of that, they sent me off to a clear airfield", 1], ["Le bon sens vous dit de ne pas être distrait sur un aérodrome avec des hélices et moteurs à réaction en activité.", "Commonsensetellsyou not to distraction on an airfield  withpropellersandengines in reaction activity.", 1]]}, "a": {"__C": 18, "y": {"__C": 17, "il": {"__C": 17, "__e": [["Il y a un aérodrome au nord de l'île.", "There's an airfield on the north side of the island.", 1], ["Il y a un aérodrome à 10 lieux d'ici.", "There's an airfield 10 clicks from here.", 1], ["Il y a un aérodrome privé quelque part par ici.", "There's a private airfield somewhere around here.", 1]]}, "__e": [["Il y a un aérodrome au nord de l'île.", "There's an airfield on the north side of the island.", 1], ["Il y a un aérodrome à 10 lieux d'ici.", "There's an airfield 10 clicks from here.", 1], ["Il y a un aérodrome privé quelque part par ici.", "There's a private airfield somewhere around here.", 1]]}, "mène": {"__C": 1, "limousine": {"__C": 1, "__e": [["La limousine mène a un aérodrome privé hors de Boston d'où la délégation chinoise vient de partir pour Pékin.", "The limo tracks to a Private Airfield outside of Boston, where the Delegation of Chinese diplomats just departed for Beijing.", 1]]}, "__e": [["La limousine mène a un aérodrome privé hors de Boston d'où la délégation chinoise vient de partir pour Pékin.", "The limo tracks to a Private Airfield outside of Boston, where the Delegation of Chinese diplomats just departed for Beijing.", 1]]}, "__e": [["La limousine mène a un aérodrome privé hors de Boston d'où la délégation chinoise vient de partir pour Pékin.", "The limo tracks to a Private Airfield outside of Boston, where the Delegation of Chinese diplomats just departed for Beijing.", 1], ["Il y a un aérodrome à 10 lieux d'ici.", "There's an airfield 10 clicks from here.", 1], ["Il y a un aérodrome privé quelque part par ici.", "There's a private airfield somewhere around here.", 1]]}, "à": {"__C": 15, "aller": {"__C": 2, "dois": {"__C": 2, "__e": [["Je dois aller à un aérodrome de la R.A.F. immédiatement.", "I must get to the nearest RAF aerodrome, immediately.", 1], ["Je dois aller à un aérodrome.", "I must get to an aerodrome.", 1]]}, "__e": [["Je dois aller à un aérodrome de la R.A.F. immédiatement.", "I must get to the nearest RAF aerodrome, immediately.", 1], ["Je dois aller à un aérodrome.", "I must get to an aerodrome.", 1]]}, "rendre": {"__C": 1, "me": {"__C": 1, "__e": [["Je dois me rendre à un aérodrome.", "Oh, I must get to an aerodrome.", 1]]}, "__e": [["Je dois me rendre à un aérodrome.", "Oh, I must get to an aerodrome.", 1]]}, "__e": [["Tu étais hystérique, Lana, donc j'ai pensé que le mieux à faire était de t'injecter un tranquillisant, te conduire à un aérodrome, te mettre dans un avion de la CIA, voler jusqu'au Pays de Galles, et ça nous amène ici.", "Well you were hysterical, Lana, so I thought the best thing to do would be inject you with a tranquilizer, drive you to a private airfield, put you on a CIA plane, fly you overnight to Wales and then that brings us to now.", 1], ["L'hélico devait nous emmener à un aérodrome privé, et un jet devait nous y attendre.", "The helicopter was supposed to take us to a private airstrip, and there was supposed to be a jet that met us there.", 1], ["Il a mis un sac sur ma tête et conduite à un aérodrome privé.", "He put a bag over my head and drove me to a private airfield.", 1]]}, "__e": [["Eh bien dans ce cas, ils doivent être amener dans un aérodrome secret.", "Well in that case, they must be flying these young people to some secret airfield.", 1], ["Il a mis un sac sur ma tête et conduite à un aérodrome privé.", "He put a bag over my head and drove me to a private airfield.", 1], ["On a trouvé un aérodrome, et maintenant, on va faire la course. Ce qui est bien plus intéressant que d'aller au musée.", "Right, we've found an airfield, and now we're gonna have a drag race, which is a lot more interesting than going to a museum.", 1]]}, "d'un": {"__C": 16, "pays": {"__C": 1, "le": {"__C": 1, "parcourir": {"__C": 1, "__e": [["Eh bien, d'une part tu ne serais pas en train de parcourir le pays d'un aérodrome à l'autre en essayant de me rattraper.", "Well, for one thing you wouldn't be traipsing around the country from one airfield to another trying to catch up with me.", 1]]}, "__e": [["Eh bien, d'une part tu ne serais pas en train de parcourir le pays d'un aérodrome à l'autre en essayant de me rattraper.", "Well, for one thing you wouldn't be traipsing around the country from one airfield to another trying to catch up with me.", 1]]}, "__e": [["Eh bien, d'une part tu ne serais pas en train de parcourir le pays d'un aérodrome à l'autre en essayant de me rattraper.", "Well, for one thing you wouldn't be traipsing around the country from one airfield to another trying to catch up with me.", 1]]}, "taille": {"__C": 1, "la": {"__C": 1, "environ": {"__C": 1, "__e": [["Environ la taille d'un aérodrome.", "About the size of an air field.", 1]]}, "__e": [["Environ la taille d'un aérodrome.", "About the size of an air field.", 1]]}, "__e": [["Environ la taille d'un aérodrome.", "About the size of an air field.", 1]]}, "près": {"__C": 3, "fourgonnette": {"__C": 1, "d'une": {"__C": 1, "__e": [["Ils ont trouvé son bracelet électronique cassé à l'intérieur d'une fourgonnette près d'un aérodrome abandonné dans le Maryland.", "They found his broken ankle monitor inside a shot-up delivery van near an abandoned airfield in Maryland.", 1]]}, "__e": [["Ils ont trouvé son bracelet électronique cassé à l'intérieur d'une fourgonnette près d'un aérodrome abandonné dans le Maryland.", "They found his broken ankle monitor inside a shot-up delivery van near an abandoned airfield in Maryland.", 1]]}, "plage": {"__C": 1, "de": {"__C": 1, "__e": [["Mitch a un nouveau plan d'exfiltration. Un chalet de plage près d'un aérodrome.", "New exfil from Mitch, deserted beach house near an airstrip with...", 1]]}, "__e": [["Mitch a un nouveau plan d'exfiltration. Un chalet de plage près d'un aérodrome.", "New exfil from Mitch, deserted beach house near an airstrip with...", 1]]}, "__e": [["Près d'un aérodrome de gravier à Dong Ha.", "Near a gravel airfield in Dong Ha.", 1], ["Mitch a un nouveau plan d'exfiltration. Un chalet de plage près d'un aérodrome.", "New exfil from Mitch, deserted beach house near an airstrip with...", 1], ["Ils ont trouvé son bracelet électronique cassé à l'intérieur d'une fourgonnette près d'un aérodrome abandonné dans le Maryland.", "They found his broken ankle monitor inside a shot-up delivery van near an abandoned airfield in Maryland.", 1]]}, "__e": [["Soit ils viennent d'un aérodrome, soit on les a amenés ici.", "They either came from land or they got a ride.", 1], ["Le fils Thornton dit que John B est sur la piste d'un aérodrome privé. Il va décoller avec le jet des Cameron.", "The Thornton kid says that John B is out at the private airstrip on Bohicket, getting ready to take off on the Camerons' private jet.", 1], ["Eh bien, d'une part tu ne serais pas en train de parcourir le pays d'un aérodrome à l'autre en essayant de me rattraper.", "Well, for one thing you wouldn't be traipsing around the country from one airfield to another trying to catch up with me.", 1]]}, "quel": {"__C": 3, "à": {"__C": 1, "__e": [["À quel aérodrome ?", "Which airport?", 1]]}, "de": {"__C": 2, "__e": [["De quel aérodrome partent Bristow et Vaughn?", "Do you know from which airfield Agents Bristow and Vaughn will be departing?", 1], ["De quel aérodrome en Sibérie avez-vous décollé, lieutenant ?", "What air base in Siberia did you take off from, Lieutenant?", 1]]}, "__e": [["À quel aérodrome ?", "Which airport?", 1], ["De quel aérodrome partent Bristow et Vaughn?", "Do you know from which airfield Agents Bristow and Vaughn will be departing?", 1], ["De quel aérodrome en Sibérie avez-vous décollé, lieutenant ?", "What air base in Siberia did you take off from, Lieutenant?", 1]]}, "cet": {"__C": 20, "de": {"__C": 3, "km": {"__C": 1, "1,5": {"__C": 1, "__e": [["\"à moins de 1,5 km de cet aérodrome,", "\"less than three-quarters of a mile from Roosevelt Field,", 1]]}, "__e": [["\"à moins de 1,5 km de cet aérodrome,", "\"less than three-quarters of a mile from Roosevelt Field,", 1]]}, "précipité": {"__C": 1, "l'assaut": {"__C": 1, "__e": [["Je sais aussi que certains sont mécontents de l'assaut précipité de cet aérodrome.", "Now I know some people aren't happy about the pellmell assault on that airfield.", 1]]}, "__e": [["Je sais aussi que certains sont mécontents de l'assaut précipité de cet aérodrome.", "Now I know some people aren't happy about the pellmell assault on that airfield.", 1]]}, "__e": [["\"à moins de 1,5 km de cet aérodrome,", "\"less than three-quarters of a mile from Roosevelt Field,", 1], ["Si nous pouvons lire ces transmissions, on pourra prévenir à l'avance les raids de bombardement de cet aérodrome, incluant les raids contre la Grande-Bretagne dont nous parlions.", "If we can read their signal traffic, we get advance warnings on all bombing raids running out of that airfield, including the raids that are hammering Britain as we speak.", 1], ["Je sais aussi que certains sont mécontents de l'assaut précipité de cet aérodrome.", "Now I know some people aren't happy about the pellmell assault on that airfield.", 1]]}, "que": {"__C": 2, "informe": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous informe que cet aérodrome sera interdit au personnel médical.", "I would like to inform you that this airstrip is going to be off-limits for all medical personnel.", 1]]}, "__e": [["Je vous informe que cet aérodrome sera interdit au personnel médical.", "I would like to inform you that this airstrip is going to be off-limits for all medical personnel.", 1]]}, "choix": {"__C": 1, "bon": {"__C": 1, "__e": [["- Bon choix que cet aérodrome.", "Good call on the airfield.", 1]]}, "__e": [["- Bon choix que cet aérodrome.", "Good call on the airfield.", 1]]}, "__e": [["- Bon choix que cet aérodrome.", "Good call on the airfield.", 1], ["Je vous informe que cet aérodrome sera interdit au personnel médical.", "I would like to inform you that this airstrip is going to be off-limits for all medical personnel.", 1]]}, "vers": {"__C": 2, "colline": {"__C": 1, "la": {"__C": 1, "__e": [["Et les ambulances sont censées les faire descendre de la colline vers cet aérodrome juste ici où les hélicoptères attendent pour les soigner à environ 60 km d'un hôpital dans la ville de chiang rai.", "And ambulances are supposed to bring them down from the hill to this airfield over here where helicopters are waiting to medivac them about 60 km away to a hospital waiting in chiang rai city.", 1]]}, "__e": [["Et les ambulances sont censées les faire descendre de la colline vers cet aérodrome juste ici où les hélicoptères attendent pour les soigner à environ 60 km d'un hôpital dans la ville de chiang rai.", "And ambulances are supposed to bring them down from the hill to this airfield over here where helicopters are waiting to medivac them about 60 km away to a hospital waiting in chiang rai city.", 1]]}, "va": {"__C": 1, "__e": [["Va vers cet aérodrome.", "Head to this airfield.", 1]]}, "__e": [["Va vers cet aérodrome.", "Head to this airfield.", 1], ["Et les ambulances sont censées les faire descendre de la colline vers cet aérodrome juste ici où les hélicoptères attendent pour les soigner à environ 60 km d'un hôpital dans la ville de chiang rai.", "And ambulances are supposed to bring them down from the hill to this airfield over here where helicopters are waiting to medivac them about 60 km away to a hospital waiting in chiang rai city.", 1]]}, "__e": [["Ils connaissent cet aérodrome et il y en viendra plus que huit.", "They know about this airfield and there will be more than eight.", 1], ["Si tu as besoin de moi, je peux être à cet aérodrome en une heure et demi.", "Memorise that. If you need me, I can be there in 1 ½ hours.", 1], ["Traverser cet aérodrome, a été, je pense, la plus longue marche que j'ai jamais faite de toute ma vie.", "Going across that airfield, That was the longest walk I think I've ever took in my life right there.", 1]]}, "petit": {"__C": 10, "un": {"__C": 8, "possédez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous possédez un petit aérodrome en dehors de Miami, est-ce exact ?", "I know all about that. You own a small airfield outside of Miami. Is that correct?", 1]]}, "__e": [["Vous possédez un petit aérodrome en dehors de Miami, est-ce exact ?", "I know all about that. You own a small airfield outside of Miami. Is that correct?", 1]]}, "choisirais": {"__C": 1, "je": {"__C": 1, "__e": [["Hélicoptère, je choisirais un petit aérodrome, près de la mer, le moins loin possible.", "A chopper. From a small airfield near the water. The closest I could find.", 1]]}, "__e": [["Hélicoptère, je choisirais un petit aérodrome, près de la mer, le moins loin possible.", "A chopper. From a small airfield near the water. The closest I could find.", 1]]}, "__e": [["C'est un petit aérodrome pas loin de la résidence de Bell.", "It's a small airfield not far from Bell's residence.", 1], ["J'étais supposé voler jusqu'à un petit aérodrome en Floride où on devait se retrouver pour partir aux îles Vierges.", "Man, I was supposed to fly to some one-horse airfield in Florida and we'd all meet there and fly to the Virgin Islands.", 1], ["L'avion de Vincent s'est posé sur un petit aérodrome il y a 12 heures.", "Vincent's plane landed on a small airfield 12 hours ago.", 1]]}, "ton": {"__C": 1, "et": {"__C": 1, "toi": {"__C": 1, "__e": [["Toi et ton petit aérodrome, pas d'argent qui rentre, pas de chance.", "You and your little airfield, no money coming in, no chance.", 1]]}, "__e": [["Toi et ton petit aérodrome, pas d'argent qui rentre, pas de chance.", "You and your little airfield, no money coming in, no chance.", 1]]}, "__e": [["Toi et ton petit aérodrome, pas d'argent qui rentre, pas de chance.", "You and your little airfield, no money coming in, no chance.", 1]]}, "jusqu'au": {"__C": 1, "__e": [["Jusqu'au petit aérodrome, tu vois ?", "Out to that little airfield.", 1]]}, "__e": [["J'étais supposé voler jusqu'à un petit aérodrome en Floride où on devait se retrouver pour partir aux îles Vierges.", "Man, I was supposed to fly to some one-horse airfield in Florida and we'd all meet there and fly to the Virgin Islands.", 1], ["L'avion de Vincent s'est posé sur un petit aérodrome il y a 12 heures.", "Vincent's plane landed on a small airfield 12 hours ago.", 1], ["Toi et ton petit aérodrome, pas d'argent qui rentre, pas de chance.", "You and your little airfield, no money coming in, no chance.", 1]]}, "même": {"__C": 4, "du": {"__C": 2, "décollé": {"__C": 1, "a": {"__C": 1, "__e": [["Puis 5 minutes plus tard, cet avion a décollé du même aérodrome avec un vecteur de 2-7-0.", "Then 5 minutes later, this aircraft took off from the same field at a vector of 2-7-0.", 1]]}, "__e": [["Puis 5 minutes plus tard, cet avion a décollé du même aérodrome avec un vecteur de 2-7-0.", "Then 5 minutes later, this aircraft took off from the same field at a vector of 2-7-0.", 1]]}, "au-dessus": {"__C": 1, "passant": {"__C": 1, "__e": [["Et en passant au-dessus du même aérodrome, tout a été rénové.", "And going over the same airfield, everything was renovated.", 1]]}, "__e": [["Et en passant au-dessus du même aérodrome, tout a été rénové.", "And going over the same airfield, everything was renovated.", 1]]}, "__e": [["Puis 5 minutes plus tard, cet avion a décollé du même aérodrome avec un vecteur de 2-7-0.", "Then 5 minutes later, this aircraft took off from the same field at a vector of 2-7-0.", 1], ["Et en passant au-dessus du même aérodrome, tout a été rénové.", "And going over the same airfield, everything was renovated.", 1]]}, "le": {"__C": 1, "réservé": {"__C": 1, "ont": {"__C": 1, "__e": [["- Deux avions privés ont réservé le même aérodrome privé à 24 heures d'intervalle ? - Qu'en est-il ?", "- What about 'em?", 1]]}, "__e": [["- Deux avions privés ont réservé le même aérodrome privé à 24 heures d'intervalle ? - Qu'en est-il ?", "- What about 'em?", 1]]}, "__e": [["- Deux avions privés ont réservé le même aérodrome privé à 24 heures d'intervalle ? - Qu'en est-il ?", "- What about 'em?", 1]]}, "au": {"__C": 1, "atterri": {"__C": 1, "et": {"__C": 1, "__e": [["Sauf que pour ces trois trajets ces derniers mois, il a décollé et atterri au même aérodrome.", "Except these three trips in the last few months, he takes off and lands at the same airfield.", 1]]}, "__e": [["Sauf que pour ces trois trajets ces derniers mois, il a décollé et atterri au même aérodrome.", "Except these three trips in the last few months, he takes off and lands at the same airfield.", 1]]}, "__e": [["Sauf que pour ces trois trajets ces derniers mois, il a décollé et atterri au même aérodrome.", "Except these three trips in the last few months, he takes off and lands at the same airfield.", 1]]}, "__e": [["Et en passant au-dessus du même aérodrome, tout a été rénové.", "And going over the same airfield, everything was renovated.", 1], ["- Deux avions privés ont réservé le même aérodrome privé à 24 heures d'intervalle ? - Qu'en est-il ?", "- What about 'em?", 1], ["Sauf que pour ces trois trajets ces derniers mois, il a décollé et atterri au même aérodrome.", "Except these three trips in the last few months, he takes off and lands at the same airfield.", 1]]}, "__e": [["Traverser cet aérodrome, a été, je pense, la plus longue marche que j'ai jamais faite de toute ma vie.", "Going across that airfield, That was the longest walk I think I've ever took in my life right there.", 1], ["Ma compagnie a un vieil aérodrome en dehors de la ville. Je vous envoie l'adresse par SMS. Je vous y attends dans une heure.", "My company has an old aircraft facility outside the city, and I will text you the address, and you be there in one hour.", 1], ["On a trouvé un aérodrome, et maintenant, on va faire la course. Ce qui est bien plus intéressant que d'aller au musée.", "Right, we've found an airfield, and now we're gonna have a drag race, which is a lot more interesting than going to a museum.", 1]]}, "aspirent": {"__C": 306, "qui": {"__C": 66, "celles": {"__C": 2, "sont": {"__C": 1, "ce": {"__C": 1, "__e": [["Je vous assure que ce sont celles qui aspirent le plus au mariage.", "I assure you that type thinks about marriage more than all others.", 1]]}, "__e": [["Je vous assure que ce sont celles qui aspirent le plus au mariage.", "I assure you that type thinks about marriage more than all others.", 1]]}, "et": {"__C": 1, "__e": [["Et celles qui aspirent les entrailles de leurs victimes ?", "Well, what about the kind that suck the insides out of their victims?", 1]]}, "__e": [["Et celles qui aspirent les entrailles de leurs victimes ?", "Well, what about the kind that suck the insides out of their victims?", 1], ["Je vous assure que ce sont celles qui aspirent le plus au mariage.", "I assure you that type thinks about marriage more than all others.", 1]]}, "hommes": {"__C": 3, "des": {"__C": 1, "existe": {"__C": 1, "__e": [["Heureusement, il existe des hommes qui aspirent à mieux.", "Fortunately there are men who aspire to more.", 1]]}, "__e": [["Heureusement, il existe des hommes qui aspirent à mieux.", "Fortunately there are men who aspire to more.", 1]]}, "jeunes": {"__C": 1, "les": {"__C": 1, "__e": [["Vous vous êtes consacré à votre travail avec une dévotion qui pourrait servir d'exemple à tous les jeunes hommes qui aspirent à la réussite.", "You have dedicated yourself to your work... With a devotion that might serve as an example to all young men... Who aspire to success.", 1]]}, "__e": [["Vous vous êtes consacré à votre travail avec une dévotion qui pourrait servir d'exemple à tous les jeunes hommes qui aspirent à la réussite.", "You have dedicated yourself to your work... With a devotion that might serve as an example to all young men... Who aspire to success.", 1]]}, "__e": [["Heureusement, il existe des hommes qui aspirent à mieux.", "Fortunately there are men who aspire to more.", 1], ["Vous vous êtes consacré à votre travail avec une dévotion qui pourrait servir d'exemple à tous les jeunes hommes qui aspirent à la réussite.", "You have dedicated yourself to your work... With a devotion that might serve as an example to all young men... Who aspire to success.", 1], ["Il préfère attendre la partenaire idéale, contrairement à d'autres hommes qui aspirent à plus alors qu'ils sont déjà attachés.", "He's patient with finding the best match, unlike some other men who has a wife but still looks for mistresses.", 1]]}, "ceux": {"__C": 18, "pour": {"__C": 2, "jeux": {"__C": 1}, "jeunes": {"__C": 1, "__e": [["C'est pour les jeunes... pour ceux qui aspirent à quelque chose... dans leur vie future.", "It's for the young, for those who need something to aspire to in their future lives.", 1]]}, "__e": [["De même sont défendus les farces et jeux malséants pour ceux qui aspirent au sacerdoce.", "Consequently all pranks and games are prohibited for those who aspire to the priesthood.", 1], ["C'est pour les jeunes... pour ceux qui aspirent à quelque chose... dans leur vie future.", "It's for the young, for those who need something to aspire to in their future lives.", 1]]}, "tous": {"__C": 5, "défi": {"__C": 1, "__e": [["Un monde d'extrêmes qui mettent au défi tous ceux qui aspirent à y vivre.", "A world of extremes that challenges all that strive to live here.", 1]]}, "pour": {"__C": 2, "__e": [["Dans son discours de célébration, le Président Park Mu-yeol a déclaré que son élection n'était pas une victoire pour lui et son parti, mais pour tous ceux qui aspirent à la stabilité et à la croissance démocratiques.", "In his celebration speech today, President-elect Park Mu-yeol said that his election was not a victory for him and his party, but a victory for all who wish for stability and democratic growth.", 1], ["Tu as toujours été une douleur dans le cou pour tous ceux qui aspirent à diriger une entreprise ici", "You've always been a pain in the neck for everyone aspiring to run a business here", 1]]}, "__e": [["Maintenant, je demande la libération immédiate de tous ceux qui aspirent à la liberté sur le sol américain !", "Now, I demand the immediate emancipation of every soul pining for freedom on American soil!", 1], ["Que dis-tu à tous ceux qui aspirent à devenir une star et veulent envoyer leur morceau ?", "What do you say to those wannabe stars out there who want to enter a song?", 1], ["Tu as toujours été une douleur dans le cou pour tous ceux qui aspirent à diriger une entreprise ici", "You've always been a pain in the neck for everyone aspiring to run a business here", 1]]}, "__e": [["Que dis-tu à tous ceux qui aspirent à devenir une star et veulent envoyer leur morceau ?", "What do you say to those wannabe stars out there who want to enter a song?", 1], ["Tu as toujours été une douleur dans le cou pour tous ceux qui aspirent à diriger une entreprise ici", "You've always been a pain in the neck for everyone aspiring to run a business here", 1], ["Je ne le connais pas personnellement, mais ceux qui aspirent à servir leur pays, qu'ils soient sportif, lieutenant ou président, ça me va.", "I'm not too familiar with Mr. Sterling personally, but anyone who aspires to serve his or her country, whether it's an Olympian, or a lieutenant, or a president, it is okay by me.", 1]]}, "__e": [["Quel genre de message pensez-vous que ça envoie aux filles qui aspirent à participer et gagner dans les sports de plus haut niveau ?", "What message do you think this sends to girls who aspire to compete and win in sports at the highest levels?", 1], ["Je ne le connais pas personnellement, mais ceux qui aspirent à servir leur pays, qu'ils soient sportif, lieutenant ou président, ça me va.", "I'm not too familiar with Mr. Sterling personally, but anyone who aspires to serve his or her country, whether it's an Olympian, or a lieutenant, or a president, it is okay by me.", 1], ["Mais basé sur quelque chose, J'ai lu sur vous   vous pensez que les personnes   qui aspirent à mourir ont quelque chose de plus que cela.", "But based on everything I've read about you you seem like the kind of man who aspired to die for something more than this.", 1]]}, "elles": {"__C": 14, "non": {"__C": 1, "__e": [["Non, elles aspirent les fluides de l'organisme et ne laissent que les os et la peau.", "Not quite. They drain the liquid from their bodies, leaving only the skin and bones.", 1]]}, "pourquoi": {"__C": 1, "elles": {"__C": 1, "en": {"__C": 1, "__e": [["J'ignore pourquoi les femmes ressentent un tel besoin de créer la vie en elles. Pourquoi elles aspirent à ce que leur chair leur apporte ce réconfort...", "I don't know why women have such a deep need to create life - why they long for the comfort of their own flesh and blood.", 1]]}, "__e": [["J'ignore pourquoi les femmes ressentent un tel besoin de créer la vie en elles. Pourquoi elles aspirent à ce que leur chair leur apporte ce réconfort...", "I don't know why women have such a deep need to create life - why they long for the comfort of their own flesh and blood.", 1]]}, "__e": [["J'ignore pourquoi les femmes ressentent un tel besoin de créer la vie en elles. Pourquoi elles aspirent à ce que leur chair leur apporte ce réconfort...", "I don't know why women have such a deep need to create life - why they long for the comfort of their own flesh and blood.", 1]]}, "font": {"__C": 1, "ils": {"__C": 1, "quand": {"__C": 1, "__e": [["Et,... quand ils... vous savez, quand ils font,... elles aspirent leur vie.", "And, um... when they... you know, when they have, um... they suck the life out of them.", 1]]}, "__e": [["Et,... quand ils... vous savez, quand ils font,... elles aspirent leur vie.", "And, um... when they... you know, when they have, um... they suck the life out of them.", 1]]}, "__e": [["Et,... quand ils... vous savez, quand ils font,... elles aspirent leur vie.", "And, um... when they... you know, when they have, um... they suck the life out of them.", 1]]}, "__e": [["Les filles qui vont tout de suite dire qu'elles sont groupies ont une mentalité très spéciale, vous savez, et elles aspirent à avoir cette place.", "Some girls that will readily admit that they are groupies have a very special sort of mentality, you know, and they... they aspire to that position.", 1], ["Et,... quand ils... vous savez, quand ils font,... elles aspirent leur vie.", "And, um... when they... you know, when they have, um... they suck the life out of them.", 1], ["J'ignore pourquoi les femmes ressentent un tel besoin de créer la vie en elles. Pourquoi elles aspirent à ce que leur chair leur apporte ce réconfort...", "I don't know why women have such a deep need to create life - why they long for the comfort of their own flesh and blood.", 1]]}, "ils": {"__C": 64, "mais": {"__C": 3, "d'ailes": {"__C": 1, "pas": {"__C": 1, "__e": [["Ils n'ont clairement pas d'ailes, mais ils aspirent surtout à être en hauteur.", "♪I'll watch every scene that features you and replay them in my heart♪", 1]]}, "__e": [["Ils n'ont clairement pas d'ailes, mais ils aspirent surtout à être en hauteur.", "♪I'll watch every scene that features you and replay them in my heart♪", 1]]}, "__e": [["Ils n'ont clairement pas d'ailes, mais ils aspirent surtout à être en hauteur.", "♪I'll watch every scene that features you and replay them in my heart♪", 1], ["Mais ils aspirent... mon temps et mon énergie et ma créativité.", "But they suck... my time and my energy and my creativity.", 1], ["Mais ils aspirent à avoir la dignité de l'homme.", "But they aspire to the dignity of man.", 1]]}, "et": {"__C": 3, "hanche": {"__C": 1, "de": {"__C": 1, "__e": [["Tu veux parler du truc où ils enfoncent une aiguille dans ton os de hanche et ils aspirent la moelle osseuse ?", "You mean the thing where they screw a needle into your hip bone and suck out the bone marrow?", 1]]}, "__e": [["Tu veux parler du truc où ils enfoncent une aiguille dans ton os de hanche et ils aspirent la moelle osseuse ?", "You mean the thing where they screw a needle into your hip bone and suck out the bone marrow?", 1]]}, "__e": [["Tu veux parler du truc où ils enfoncent une aiguille dans ton os de hanche et ils aspirent la moelle osseuse ?", "You mean the thing where they screw a needle into your hip bone and suck out the bone marrow?", 1], ["Et ils aspirent très fort.", "And they suck on to it really hard.", 1], ["Et ils aspirent à un peu d'intimité, pourrait-on baisser les volets?", "They just want to be alone, if only someone would pull the shades. - Come in?", 1]]}, "quoi": {"__C": 2, "à": {"__C": 1, "ce": {"__C": 1, "__e": [["C'est ce à quoi ils aspirent et c'est ce que nous leur donnons.", "That's what they long for and that's what we give them.", 1]]}, "__e": [["C'est ce à quoi ils aspirent et c'est ce que nous leur donnons.", "That's what they long for and that's what we give them.", 1]]}, "__e": [["Quoi, ils aspirent toutes les pensées originales ?", "What, they suck out every original thought?", 1], ["C'est ce à quoi ils aspirent et c'est ce que nous leur donnons.", "That's what they long for and that's what we give them.", 1]]}, "__e": [["Ils aspirent à quelque chose de plus parfait que ce qu'ils ont.", "They're seeking something more perfect than what they have.", 1], ["Qin Fang, les gens qui vivent dans ce monde doivent avoir une chose à laquelle ils aspirent.", "Qin Fang. People always need a target in their lives.", 1], ["On ne sait pas exactement comment ça marche mais d'après ce que j'ai entendu, ils aspirent la puissance de leurs adeptes.", "We're not exactly sure how it works but from what I've heard, they actually drain power from their followers.", 1]]}, "et": {"__C": 15, "poitrine": {"__C": 1, "ta": {"__C": 1, "sur": {"__C": 1, "__e": [["Sinon, ils s'installent sur ta poitrine et aspirent tout ton souffle, comme ça...", "Because if you don't, they climb up and sit on your chest and suck all your breath out like this...", 1]]}, "__e": [["Sinon, ils s'installent sur ta poitrine et aspirent tout ton souffle, comme ça...", "Because if you don't, they climb up and sit on your chest and suck all your breath out like this...", 1]]}, "__e": [["Sinon, ils s'installent sur ta poitrine et aspirent tout ton souffle, comme ça...", "Because if you don't, they climb up and sit on your chest and suck all your breath out like this...", 1]]}, "hanche": {"__C": 1, "votre": {"__C": 1, "dans": {"__C": 1, "__e": [["Ils plantent une grosse aiguille dans votre hanche et aspirent la moelle osseuse pour me l'injecter.", "Uh... they stick a big needle in your hip and suck out the bloody pulp and give it to me.", 1]]}, "__e": [["Ils plantent une grosse aiguille dans votre hanche et aspirent la moelle osseuse pour me l'injecter.", "Uh... they stick a big needle in your hip and suck out the bloody pulp and give it to me.", 1]]}, "__e": [["Ils plantent une grosse aiguille dans votre hanche et aspirent la moelle osseuse pour me l'injecter.", "Uh... they stick a big needle in your hip and suck out the bloody pulp and give it to me.", 1]]}, "vagin": {"__C": 2, "ton": {"__C": 1, "hommes": {"__C": 1}, "__e": [["Comment les hommes dévastent ton vagin et aspirent ton appétit de vivre.", "How men devastate your vagina and suck out your will to live.", 1]]}, "mon": {"__C": 1, "déchirent": {"__C": 1, "__e": [["C'était avant que deux petits êtres humains déchirent mon vagin et aspirent toute la vie de mes seins.", "That was before two beautiful little human beings ripped out of my vagina and sucked all the life out of my breasts.", 1]]}, "__e": [["C'était avant que deux petits êtres humains déchirent mon vagin et aspirent toute la vie de mes seins.", "That was before two beautiful little human beings ripped out of my vagina and sucked all the life out of my breasts.", 1]]}, "__e": [["Comment les hommes dévastent ton vagin et aspirent ton appétit de vivre.", "How men devastate your vagina and suck out your will to live.", 1], ["C'était avant que deux petits êtres humains déchirent mon vagin et aspirent toute la vie de mes seins.", "That was before two beautiful little human beings ripped out of my vagina and sucked all the life out of my breasts.", 1]]}, "__e": [["Certains jeunes, au début de leur vie, rêvent et aspirent à devenir", "[Terror] There are some young kids in the beginning stages of their lives who dream and who aspire to be like", 1], ["C'était avant que deux petits êtres humains déchirent mon vagin et aspirent toute la vie de mes seins.", "That was before two beautiful little human beings ripped out of my vagina and sucked all the life out of my breasts.", 1], ["Tu sais comment parfois en Floride un gouffre s'ouvre et aspirent les gens sous terre ?", "You know how sometimes in Florida A sinkhole will open up and suck people into the earth?", 1]]}, "gens": {"__C": 10, "les": {"__C": 8, "que": {"__C": 1, "honnêteté": {"__C": 1, "__e": [["Il est dangereux, mais il représente une honnêteté que les gens aspirent à.", "He's dangerous, but he represents an honesty that people are longing for.", 1]]}, "__e": [["Il est dangereux, mais il représente une honnêteté que les gens aspirent à.", "He's dangerous, but he represents an honesty that people are longing for.", 1]]}, "quoi": {"__C": 3, "à": {"__C": 3, "__e": [["C'est ce à quoi les gens aspirent.", "It's what people aspire to.", 1], ["Ce à quoi les gens aspirent, c'est un rappel à la réalité.", "To Rhubarb. - To Rhubarb. - To Rhubarb.", 1]]}, "__e": [["C'est ce à quoi les gens aspirent.", "It's what people aspire to.", 1], ["Ce à quoi les gens aspirent, c'est un rappel à la réalité.", "To Rhubarb. - To Rhubarb. - To Rhubarb.", 1]]}, "__e": [["Les gens aspirent au changement dans ce pays.", "People have yearned for change in this country.", 1], ["Il est dangereux, mais il représente une honnêteté que les gens aspirent à.", "He's dangerous, but he represents an honesty that people are longing for.", 1], ["Ce à quoi les gens aspirent, c'est un rappel à la réalité.", "To Rhubarb. - To Rhubarb. - To Rhubarb.", 1]]}, "des": {"__C": 2, "plupart": {"__C": 1, "la": {"__C": 1, "__e": [["La plupart des gens aspirent à une chose exceptionnelle, une chose si inspirante, qu'ils risqueraient tout pour elle, mais peu agissent pour l'obtenir.", "Most people yearn for something exceptional, something so inspiring that they'd want to risk everything for that passion, but few would act on it.", 1]]}, "__e": [["La plupart des gens aspirent à une chose exceptionnelle, une chose si inspirante, qu'ils risqueraient tout pour elle, mais peu agissent pour l'obtenir.", "Most people yearn for something exceptional, something so inspiring that they'd want to risk everything for that passion, but few would act on it.", 1]]}, "que": {"__C": 1, "découvert": {"__C": 1, "__e": [["Mais j'ai découvert que des gens aspirent à l'apocalypse.", "But I've discovered that some people yearn for the apocalypse.", 1]]}, "__e": [["Mais j'ai découvert que des gens aspirent à l'apocalypse.", "But I've discovered that some people yearn for the apocalypse.", 1]]}, "__e": [["La plupart des gens aspirent à une chose exceptionnelle, une chose si inspirante, qu'ils risqueraient tout pour elle, mais peu agissent pour l'obtenir.", "Most people yearn for something exceptional, something so inspiring that they'd want to risk everything for that passion, but few would act on it.", 1], ["Mais j'ai découvert que des gens aspirent à l'apocalypse.", "But I've discovered that some people yearn for the apocalypse.", 1]]}, "__e": [["Les gens aspirent au changement dans ce pays.", "People have yearned for change in this country.", 1], ["Il est dangereux, mais il représente une honnêteté que les gens aspirent à.", "He's dangerous, but he represents an honesty that people are longing for.", 1], ["Ce à quoi les gens aspirent, c'est un rappel à la réalité.", "To Rhubarb. - To Rhubarb. - To Rhubarb.", 1]]}, "qu'ils": {"__C": 9, "alors": {"__C": 1, "divertir": {"__C": 1, "se": {"__C": 1, "__e": [["Les gens choisissent de se divertir alors qu'ils aspirent à la clarté", "People choose entertainment when they really long for clarity.", 1]]}, "__e": [["Les gens choisissent de se divertir alors qu'ils aspirent à la clarté", "People choose entertainment when they really long for clarity.", 1]]}, "__e": [["Les gens choisissent de se divertir alors qu'ils aspirent à la clarté", "People choose entertainment when they really long for clarity.", 1]]}, "là": {"__C": 1, "c'est": {"__C": 1, "bien": {"__C": 1, "__e": [["- Eh bien... c'est là qu'ils aspirent tous à aller, non ?", "I guess that's where people go.", 1]]}, "__e": [["- Eh bien... c'est là qu'ils aspirent tous à aller, non ?", "I guess that's where people go.", 1]]}, "__e": [["- Eh bien... c'est là qu'ils aspirent tous à aller, non ?", "I guess that's where people go.", 1]]}, "ce": {"__C": 3, "tout": {"__C": 1, "c'est": {"__C": 1, "__e": [["Et c'est tout ce qu'ils aspirent à voir.", "And that's all they aspire to see.", 1]]}, "__e": [["Et c'est tout ce qu'ils aspirent à voir.", "And that's all they aspire to see.", 1]]}, "être": {"__C": 2, "peut": {"__C": 1, "__e": [["On ça peut être ce qu'ils aspirent à être, ce qu'ils aspirent à être ou ce qu'ils voudraient devenir.", "It may be an aspirational character, what they wish they were or would like to become.", 1]]}, "à": {"__C": 1, "__e": [["On ça peut être ce qu'ils aspirent à être, ce qu'ils aspirent à être ou ce qu'ils voudraient devenir.", "It may be an aspirational character, what they wish they were or would like to become.", 1]]}, "__e": [["On ça peut être ce qu'ils aspirent à être, ce qu'ils aspirent à être ou ce qu'ils voudraient devenir.", "It may be an aspirational character, what they wish they were or would like to become.", 1], ["On ça peut être ce qu'ils aspirent à être, ce qu'ils aspirent à être ou ce qu'ils voudraient devenir.", "It may be an aspirational character, what they wish they were or would like to become.", 1]]}, "__e": [["Et c'est tout ce qu'ils aspirent à voir.", "And that's all they aspire to see.", 1], ["On ça peut être ce qu'ils aspirent à être, ce qu'ils aspirent à être ou ce qu'ils voudraient devenir.", "It may be an aspirational character, what they wish they were or would like to become.", 1], ["On ça peut être ce qu'ils aspirent à être, ce qu'ils aspirent à être ou ce qu'ils voudraient devenir.", "It may be an aspirational character, what they wish they were or would like to become.", 1]]}, "__e": [["- Eh bien... c'est là qu'ils aspirent tous à aller, non ?", "I guess that's where people go.", 1], ["Si on pouvait observer le coeur des arbres, on verrait qu'ils aspirent l'eau du sol de la forêt.", "If you could look inside the trees... You'd see water sucked up from the forest floor.", 1], ["La force de vie qu'ils aspirent de leur victimes leur permet de tenir des semaines.", "The life force that they drain from the victims last them for weeks.", 1]]}, "__e": [["Mais basé sur quelque chose, J'ai lu sur vous   vous pensez que les personnes   qui aspirent à mourir ont quelque chose de plus que cela.", "But based on everything I've read about you you seem like the kind of man who aspired to die for something more than this.", 1], ["La majorité des Kabyles aspirent à l'indépendance, sauf ceux qui veulent être arabisés et islamisés sous le colonialisme algérien.", "The majority of the Kabyles aspire to independence except those who want to be Arabized and Islamized under Algerian colonialism.", 0], ["Donnez-moi vos pauvres, vos exténués, qui en rangs serrés aspirent à vivre libres.", "Give me your tired, your poor, your huddled masses yearning to breathe free.", 0]]}, "sanae": {"__C": 167, "et": {"__C": 5, "fujiko": {"__C": 1, "__e": [["Fujiko et Sanae auraient dû venir.", "Fujiko and Sanae should have come", 1]]}, "sauver": {"__C": 1, "devez": {"__C": 1, "vous": {"__C": 1}}}, "rikichi": {"__C": 1, "maintenant": {"__C": 1, "j'ai": {"__C": 1, "__e": [["À ce moment-là, si j'avais eu un peu du courage que j'ai maintenant, Rikichi et Sanae ne seraient pas...", "If I'd had just a little courage back then... If I'd had the courage I have now, then I'm sure that Rikichi-san and Sanae-san would be-- Stop!", 1]]}, "__e": [["À ce moment-là, si j'avais eu un peu du courage que j'ai maintenant, Rikichi et Sanae ne seraient pas...", "If I'd had just a little courage back then... If I'd had the courage I have now, then I'm sure that Rikichi-san and Sanae-san would be-- Stop!", 1]]}, "__e": [["À ce moment-là, si j'avais eu un peu du courage que j'ai maintenant, Rikichi et Sanae ne seraient pas...", "If I'd had just a little courage back then... If I'd had the courage I have now, then I'm sure that Rikichi-san and Sanae-san would be-- Stop!", 1]]}, "__e": [["Fujiko et Sanae auraient dû venir.", "Fujiko and Sanae should have come", 1], ["Katsu a fait des efforts pour sauver Kanbe et Sanae mais on ne retient que les exploits de Kanbe.", "Everyone has been saved, but there are still lots of problems, and I'm all nervous and excited. Okay then, bye now!", 1], ["À ce moment-là, si j'avais eu un peu du courage que j'ai maintenant, Rikichi et Sanae ne seraient pas...", "If I'd had just a little courage back then... If I'd had the courage I have now, then I'm sure that Rikichi-san and Sanae-san would be-- Stop!", 1]]}, "à": {"__C": 4, "dois": {"__C": 1, "le": {"__C": 1, "je": {"__C": 1, "__e": [["Je le dois à Sanae.", "I owe it to Sanae", 1]]}, "__e": [["Je le dois à Sanae.", "I owe it to Sanae", 1]]}, "__e": [["Je le dois à Sanae.", "I owe it to Sanae", 1]]}, "dit": {"__C": 2, "j'ai": {"__C": 2, "rikichi": {"__C": 1}, "__e": [["Jusqu'à quand vas-tu rester ici, Rikichi ? Sourcière, j'ai dit à Sanae que ce qui s'est passé ne me gênait pas.", "Rikichi-san? but I'll never be a man of understanding'.", 1], ["J'ai dit à Sanae... que je suis sa mère. Je n'en suis pas heureuse.", "I confessed Sanae that I'm her mother... but I'm not very happy about this.", 1]]}, "__e": [["Jusqu'à quand vas-tu rester ici, Rikichi ? Sourcière, j'ai dit à Sanae que ce qui s'est passé ne me gênait pas.", "Rikichi-san? but I'll never be a man of understanding'.", 1], ["J'ai dit à Sanae... que je suis sa mère. Je n'en suis pas heureuse.", "I confessed Sanae that I'm her mother... but I'm not very happy about this.", 1]]}, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Il est à Sanae ?", "You shouldn't be peekin' into other people's houses!", 1]]}, "__e": [["Il est à Sanae ?", "You shouldn't be peekin' into other people's houses!", 1]]}, "__e": [["Jusqu'à quand vas-tu rester ici, Rikichi ? Sourcière, j'ai dit à Sanae que ce qui s'est passé ne me gênait pas.", "Rikichi-san? but I'll never be a man of understanding'.", 1], ["Je le dois à Sanae.", "I owe it to Sanae", 1], ["J'ai dit à Sanae... que je suis sa mère. Je n'en suis pas heureuse.", "I confessed Sanae that I'm her mother... but I'm not very happy about this.", 1]]}, "mlle": {"__C": 7, "une": {"__C": 2, "a-t-il": {"__C": 2, "y": {"__C": 2, "__e": [["Y a-t-il une Mlle Sanae, de Maebashi ?", "Miss Sanae of Maebashi?", 1], ["- Y a-t-il une Mlle Sanae Satomi ?", "Miss Sanae Satomi?", 1]]}, "__e": [["Y a-t-il une Mlle Sanae, de Maebashi ?", "Miss Sanae of Maebashi?", 1], ["- Y a-t-il une Mlle Sanae Satomi ?", "Miss Sanae Satomi?", 1]]}, "__e": [["Y a-t-il une Mlle Sanae, de Maebashi ?", "Miss Sanae of Maebashi?", 1], ["- Y a-t-il une Mlle Sanae Satomi ?", "Miss Sanae Satomi?", 1]]}, "prête": {"__C": 1, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes prête, Mlle Sanae ?", "Are you ready, Miss Sanae?", 1]]}, "__e": [["Vous êtes prête, Mlle Sanae ?", "Are you ready, Miss Sanae?", 1]]}, "__e": [["Vous êtes prête, Mlle Sanae ?", "Are you ready, Miss Sanae?", 1]]}, "de": {"__C": 1, "guys": {"__C": 1, "cool": {"__C": 1, "__e": [["Voici les \"Super cool Guys\" de Mlle Sanae.", "Back now to \"Super Cool Guys\" with Miss Sanae.", 1]]}, "__e": [["Voici les \"Super cool Guys\" de Mlle Sanae.", "Back now to \"Super Cool Guys\" with Miss Sanae.", 1]]}, "__e": [["Voici les \"Super cool Guys\" de Mlle Sanae.", "Back now to \"Super Cool Guys\" with Miss Sanae.", 1]]}, "__e": [["- Y a-t-il une Mlle Sanae Satomi ?", "Miss Sanae Satomi?", 1], ["Voici les \"Super cool Guys\" de Mlle Sanae.", "Back now to \"Super Cool Guys\" with Miss Sanae.", 1], ["Vous êtes prête, Mlle Sanae ?", "Are you ready, Miss Sanae?", 1]]}, "mademoiselle": {"__C": 6, "soit": {"__C": 1, "en": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Quoi qu'il en soit, Mademoiselle Sanae, gardez un œil sur Madame Sawanoi.", "Anyway, Miss Sanae, keep an eye on Miss Sawanoi attentively.", 1]]}, "__e": [["Quoi qu'il en soit, Mademoiselle Sanae, gardez un œil sur Madame Sawanoi.", "Anyway, Miss Sanae, keep an eye on Miss Sawanoi attentively.", 1]]}, "__e": [["Quoi qu'il en soit, Mademoiselle Sanae, gardez un œil sur Madame Sawanoi.", "Anyway, Miss Sanae, keep an eye on Miss Sawanoi attentively.", 1]]}, "sanae": {"__C": 1, "mademoiselle": {"__C": 1, "__e": [["Mademoiselle Sanae, Mademoiselle Sanae !", "Miss Sanae, Miss Sanae!", 1]]}, "__e": [["Mademoiselle Sanae, Mademoiselle Sanae !", "Miss Sanae, Miss Sanae!", 1]]}, "__e": [["Mademoiselle Sanae, Mademoiselle Sanae !", "Miss Sanae, Miss Sanae!", 1], ["Quoi qu'il en soit, Mademoiselle Sanae, gardez un œil sur Madame Sawanoi.", "Anyway, Miss Sanae, keep an eye on Miss Sawanoi attentively.", 1], ["Mademoiselle Sanae vous est très reconnaissante.", "Miss Sanae expresses her gratitude.", 1]]}, "de": {"__C": 7, "souviens": {"__C": 1, "te": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu te souviens de Sanae ?", "\"Do you remember Oikawa Sanae?\"", 1]]}, "__e": [["Tu te souviens de Sanae ?", "\"Do you remember Oikawa Sanae?\"", 1]]}, "__e": [["Tu te souviens de Sanae ?", "\"Do you remember Oikawa Sanae?\"", 1]]}, "parler": {"__C": 1, "te": {"__C": 1, "voudrais": {"__C": 1, "__e": [["Je voudrais te parler de Sanae.", "I need to talk to you about Sanae-san.", 1]]}, "__e": [["Je voudrais te parler de Sanae.", "I need to talk to you about Sanae-san.", 1]]}, "__e": [["Je voudrais te parler de Sanae.", "I need to talk to you about Sanae-san.", 1]]}, "yeux": {"__C": 1, "les": {"__C": 1, "dans": {"__C": 1, "__e": [["La lumière dans les yeux de Sanae, c'était son amour pour l'Empereur.", "The light that Sanae had in her eyes was from the love she had for the emperor.", 1]]}, "__e": [["La lumière dans les yeux de Sanae, c'était son amour pour l'Empereur.", "The light that Sanae had in her eyes was from the love she had for the emperor.", 1]]}, "__e": [["La lumière dans les yeux de Sanae, c'était son amour pour l'Empereur.", "The light that Sanae had in her eyes was from the love she had for the emperor.", 1]]}, "__e": [["Mais l'attitude de Sanae t'a sidéré et tu t'es fait attraper comme un lapin, pas vrai ?", "After all, you were so bowled over by the way that Sanae looked, that you let yourself be unceremoniously captured, right?", 1], ["Ton entreprise s'est développée grâce au père de Sanae, n'est-ce pas ?", "Araa, for someone with only a noble lineage as her social status like Yasuko-san, what can she do? What's that? How could you say that in front of her?", 1], ["La lumière dans les yeux de Sanae, c'était son amour pour l'Empereur.", "The light that Sanae had in her eyes was from the love she had for the emperor.", 1]]}, "sauver": {"__C": 5, "pour": {"__C": 1, "__e": [["Pour sauver Sanae ?", "You're going to rescue Sanae-dono?", 1]]}, "d'aller": {"__C": 1, "manigancé": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez manigancé d'aller sauver Sanae et la sœur de Honoka.", "You guys are terrible! Keeping it from us that he decided on going to rescue Rikichi's wife and Honoka's sister like that.", 1]]}, "__e": [["Vous avez manigancé d'aller sauver Sanae et la sœur de Honoka.", "You guys are terrible! Keeping it from us that he decided on going to rescue Rikichi's wife and Honoka's sister like that.", 1]]}, "__e": [["Vous avez manigancé d'aller sauver Sanae et la sœur de Honoka.", "You guys are terrible! Keeping it from us that he decided on going to rescue Rikichi's wife and Honoka's sister like that.", 1]]}, "pourrais": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Je pensais que je pourrais sauver Sanae et les autres si elles étaient avec les Brigands, et je me suis laissée attraper.", "If Sanae-san and the others are among the bandits, they went believing that we would be able to save them.", 1]]}, "__e": [["Je pensais que je pourrais sauver Sanae et les autres si elles étaient avec les Brigands, et je me suis laissée attraper.", "If Sanae-san and the others are among the bandits, they went believing that we would be able to save them.", 1]]}, "__e": [["Je pensais que je pourrais sauver Sanae et les autres si elles étaient avec les Brigands, et je me suis laissée attraper.", "If Sanae-san and the others are among the bandits, they went believing that we would be able to save them.", 1]]}, "__e": [["Vous avez manigancé d'aller sauver Sanae et la sœur de Honoka.", "You guys are terrible! Keeping it from us that he decided on going to rescue Rikichi's wife and Honoka's sister like that.", 1], ["Nous allons sauver Sanae...", "We're all goin' to go rescue Sanae together--", 1], ["Je pensais que je pourrais sauver Sanae et les autres si elles étaient avec les Brigands, et je me suis laissée attraper.", "If Sanae-san and the others are among the bandits, they went believing that we would be able to save them.", 1]]}, "__e": [["Mais en voyant ses 3 filles, il devient fou... Mais devant Sanae, il est doux comme une agneau.", "When he sees his three daughters, it is infuriating... and in the presence of Sanae, he is meek as a lamb.", 1], ["J'ai dit à Sanae... que je suis sa mère. Je n'en suis pas heureuse.", "I confessed Sanae that I'm her mother... but I'm not very happy about this.", 1], ["Je pensais que je pourrais sauver Sanae et les autres si elles étaient avec les Brigands, et je me suis laissée attraper.", "If Sanae-san and the others are among the bandits, they went believing that we would be able to save them.", 1]]}, "lp": {"__C": 217, "un": {"__C": 6, "j'enregistre": {"__C": 1, "ensuite": {"__C": 1, "__e": [["Ensuite, j'enregistre un LP. - Et peut-être, je vais en Amérique.", "Then I'll make an LP, and maybe I o to America.", 1]]}, "__e": [["Ensuite, j'enregistre un LP. - Et peut-être, je vais en Amérique.", "Then I'll make an LP, and maybe I o to America.", 1]]}, "ça": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ça un LP.", "It's called an LP.", 1]]}, "__e": [["C'est ça un LP.", "It's called an LP.", 1]]}, "c'est": {"__C": 2, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["S'ils envoient de l'argent à un fonds de placement privé, est-ce que c'est un LP (Partenaire limité ou commanditaire) ?", "If they sent money to a private equity, are they limited partners?", 1]]}, "__e": [["S'ils envoient de l'argent à un fonds de placement privé, est-ce que c'est un LP (Partenaire limité ou commanditaire) ?", "If they sent money to a private equity, are they limited partners?", 1]]}, "__e": [["S'ils envoient de l'argent à un fonds de placement privé, est-ce que c'est un LP (Partenaire limité ou commanditaire) ?", "If they sent money to a private equity, are they limited partners?", 1], ["C'est un LP rempli de musique pop, mais faite pour danser.", "We always asked, \"Where is Rob and Fab? When are they gonna start singing?\"", 1]]}, "__e": [["Ensuite, j'enregistre un LP. - Et peut-être, je vais en Amérique.", "Then I'll make an LP, and maybe I o to America.", 1], ["S'ils envoient de l'argent à un fonds de placement privé, est-ce que c'est un LP (Partenaire limité ou commanditaire) ?", "If they sent money to a private equity, are they limited partners?", 1], ["C'est un LP rempli de musique pop, mais faite pour danser.", "We always asked, \"Where is Rob and Fab? When are they gonna start singing?\"", 1]]}, "le": {"__C": 8, "écouté": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai écouté le LP que vous m'avez prêté.", "I listened to the LP you lent me.", 1]]}, "__e": [["J'ai écouté le LP que vous m'avez prêté.", "I listened to the LP you lent me.", 1]]}, "avec": {"__C": 1, "coup": {"__C": 1, "joli": {"__C": 1, "__e": [["Joli coup avec le LP Field.", "Pretty slick move with LP Field.", 1]]}, "__e": [["Joli coup avec le LP Field.", "Pretty slick move with LP Field.", 1]]}, "__e": [["Joli coup avec le LP Field.", "Pretty slick move with LP Field.", 1]]}, "enlevais": {"__C": 1, "tu": {"__C": 1, "si": {"__C": 1, "__e": [["Ce serait bien si tu enlevais le LP bar.", "It would be better if you just took out the LP bar.", 1]]}, "__e": [["Ce serait bien si tu enlevais le LP bar.", "It would be better if you just took out the LP bar.", 1]]}, "__e": [["Ce serait bien si tu enlevais le LP bar.", "It would be better if you just took out the LP bar.", 1]]}, "__e": [["Aussi, merci pour le LP.", "Also, thank you for the LP.", 1], ["J'ai écouté le LP que vous m'avez prêté.", "I listened to the LP you lent me.", 1], ["Le LP Field, un concert local, du style \"Célibataire et heureuse de l'être\".", "Local concert, LP Field, \"I'm single and lovin' it,\" girl power kind of thing.", 1]]}, "maître": {"__C": 17, "ce": {"__C": 1, "entends": {"__C": 1, "i": {"__C": 1, "__e": [["I entends ce maître lp est un expert chun d'aile.", "I hear that Master lp is a Wing Chun expert.", 1]]}, "__e": [["I entends ce maître lp est un expert chun d'aile.", "I hear that Master lp is a Wing Chun expert.", 1]]}, "__e": [["I entends ce maître lp est un expert chun d'aile.", "I hear that Master lp is a Wing Chun expert.", 1]]}, "tracasse": {"__C": 1, "êtes-vous": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi êtes-vous tracasse maître lp?", "Why are you bothering Master lp?", 1]]}, "__e": [["Pourquoi êtes-vous tracasse maître lp?", "Why are you bothering Master lp?", 1]]}, "__e": [["Pourquoi êtes-vous tracasse maître lp?", "Why are you bothering Master lp?", 1]]}, "étudiant": {"__C": 1, "votre": {"__C": 1, "que": {"__C": 1, "__e": [["S'il vous plaît me accepter que votre étudiant, maître lp!", "Please accept me as your student, Master lp!", 1]]}, "__e": [["S'il vous plaît me accepter que votre étudiant, maître lp!", "Please accept me as your student, Master lp!", 1]]}, "__e": [["S'il vous plaît me accepter que votre étudiant, maître lp!", "Please accept me as your student, Master lp!", 1]]}, "__e": [["Maître lp est-ce que tout va bien ?", "Master Ip? Are you all right?", 1], ["Si maître lp va, je vais aussi!", "If Master lp is going, I'll go too!", 1], ["S'il vous plaît me accepter que votre étudiant, maître lp!", "Please accept me as your student, Master lp!", 1]]}, "madame": {"__C": 9, "revoir": {"__C": 1, "au": {"__C": 1, "__e": [["Au revoir, madame. Lp.", "Goodbye, Mrs. lp.", 1]]}, "__e": [["Au revoir, madame. Lp.", "Goodbye, Mrs. lp.", 1]]}, "pas": {"__C": 1, "inquiétez": {"__C": 1, "vous": {"__C": 1, "__e": [["Ne vous inquiétez pas, madame. Lp, je ne vais pas le battre à mort.", "Don't worry, Mrs. lp, I won't beat him to death.", 1]]}, "__e": [["Ne vous inquiétez pas, madame. Lp, je ne vais pas le battre à mort.", "Don't worry, Mrs. lp, I won't beat him to death.", 1]]}, "__e": [["Ne vous inquiétez pas, madame. Lp, je ne vais pas le battre à mort.", "Don't worry, Mrs. lp, I won't beat him to death.", 1]]}, "pour": {"__C": 2, "chose": {"__C": 1, "quelque": {"__C": 1, "__e": [["Nous apportons quelque chose pour Madame lp.", "We have something for Mrs. Ip.", 1]]}, "__e": [["Nous apportons quelque chose pour Madame lp.", "We have something for Mrs. Ip.", 1]]}, "d'adieu": {"__C": 1, "dîner": {"__C": 1, "__e": [["Je lui ai parlé de notre dîner d'adieu pour Madame lp.", "I told him about Mrs. Ip's farewell dinner.", 1]]}, "__e": [["Je lui ai parlé de notre dîner d'adieu pour Madame lp.", "I told him about Mrs. Ip's farewell dinner.", 1]]}, "__e": [["Nous apportons quelque chose pour Madame lp.", "We have something for Mrs. Ip.", 1], ["Je lui ai parlé de notre dîner d'adieu pour Madame lp.", "I told him about Mrs. Ip's farewell dinner.", 1]]}, "__e": [["Je lui ai parlé de notre dîner d'adieu pour Madame lp.", "I told him about Mrs. Ip's farewell dinner.", 1], ["Pouvons-nous reprendre la couverture que nous avons donnée à Madame lp ?", "Can we take back the blanket we gave Mrs. Ip?", 1], ["Ne vous inquiétez pas, madame. Lp, je ne vais pas le battre à mort.", "Don't worry, Mrs. lp, I won't beat him to death.", 1]]}, "l'homme": {"__C": 13, "est": {"__C": 4, "nom": {"__C": 1, "son": {"__C": 1, "__e": [["Son nom est l'homme lp.", "His name is lp Man.", 1]]}, "__e": [["Son nom est l'homme lp.", "His name is lp Man.", 1]]}, "où": {"__C": 3, "__e": [["Où est l'homme lp?", "Where's lp Man?", 1]]}, "__e": [["Où est l'homme lp?", "Where's lp Man?", 1], ["Son nom est l'homme lp.", "His name is lp Man.", 1]]}, "pas": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi pas l'homme lp revenir?", "Why hasn't lp Man come back?", 1]]}, "__e": [["Pourquoi pas l'homme lp revenir?", "Why hasn't lp Man come back?", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis l'homme lp.", "I'm lp Man...", 1]]}, "__e": [["Je suis l'homme lp.", "I'm lp Man...", 1]]}, "__e": [["Nous savons que l'homme LP est bon pour nous!", "We know lp Man is good to us!", 1], ["Papa a même fait l'homme lp le coupable de votre crime", "Dad even made lp Man the culprit for your crime", 1], ["Ceci est mon plus jeune fils, l'homme LP, ma propre chair et de sang", "This is my youngest son, lp Man, my own flesh and blood", 1]]}, "man": {"__C": 17, "miss": {"__C": 1, "__e": [["Miss, Man lp il, et je suis Shan Siu", "Miss, he's lp Man, and I'm Siu Shan", 1]]}, "bonjour": {"__C": 2, "__e": [["Bonjour Man LP,!", "Good morning, lp Man!", 1]]}, "maintenant": {"__C": 1, "rue": {"__C": 1, "cette": {"__C": 1, "__e": [["Vous et votre nom sont connus de tous sur cette rue maintenant, Man LP", "You and your name are known to everybody on this street now, lp Man", 1]]}, "__e": [["Vous et votre nom sont connus de tous sur cette rue maintenant, Man LP", "You and your name are known to everybody on this street now, lp Man", 1]]}, "__e": [["Vous et votre nom sont connus de tous sur cette rue maintenant, Man LP", "You and your name are known to everybody on this street now, lp Man", 1]]}, "__e": [["Tu aurais dû me dit que vous étiez de retour Man LP,", "You should have told me you were coming back, lp Man", 1], ["Vous et votre nom sont connus de tous sur cette rue maintenant, Man LP", "You and your name are known to everybody on this street now, lp Man", 1], ["Nous avons besoin de plus de temps pour enquêter sur Man LP est innocent, vous ne pouvez pas l'enfermer.", "We need more time to investigate lp Man is innocent, you can't lock him up.", 1]]}, "__e": [["Ne vous inquiétez pas, madame. Lp, je ne vais pas le battre à mort.", "Don't worry, Mrs. lp, I won't beat him to death.", 1], ["Quand on aura six ou sept LP, on saura plus ou moins ce qu'on veut.", "When we release six or seven albums, we'll know our style...", 1], ["Liu a été très en colère après avoir été frappé, Alors il a sauté sur lp comme un chien affamé!", "Liu was extremely angry after being hit, so he jumped at lp like a hungry dog!", 1]]}, "condensée": {"__C": 55, "version": {"__C": 15, "une": {"__C": 6, "c'est": {"__C": 3, "préviens": {"__C": 1, "__e": [["Bon, je vous préviens, c'est une version condensée, d'accord ?", "Now, fellas, this is kind of the condensed rough cut, OK?", 1]]}, "boxe": {"__C": 1, "__e": [["La boxe, c'est... une version condensée de la vie ! Vous avez déjà entendu parler de ça ?", "Boxing is... a condensed version of life!", 1]]}, "__e": [["C'est une version condensée comme le Reader's Digest.", "It's a condensed version. Kind of like Reader's Digest.", 1], ["Bon, je vous préviens, c'est une version condensée, d'accord ?", "Now, fellas, this is kind of the condensed rough cut, OK?", 1], ["La boxe, c'est... une version condensée de la vie ! Vous avez déjà entendu parler de ça ?", "Boxing is... a condensed version of life!", 1]]}, "était": {"__C": 1, "envoyée": {"__C": 1, "__e": [["La proposition que tu m'as envoyée était une version condensée d'un livre qui avait déja été publié...", "The proposal you sent in was a condensed version of a book that was already published...", 1]]}, "__e": [["La proposition que tu m'as envoyée était une version condensée d'un livre qui avait déja été publié...", "The proposal you sent in was a condensed version of a book that was already published...", 1]]}, "__e": [["Bon, je vous préviens, c'est une version condensée, d'accord ?", "Now, fellas, this is kind of the condensed rough cut, OK?", 1], ["La proposition que tu m'as envoyée était une version condensée d'un livre qui avait déja été publié...", "The proposal you sent in was a condensed version of a book that was already published...", 1], ["La boxe, c'est... une version condensée de la vie ! Vous avez déjà entendu parler de ça ?", "Boxing is... a condensed version of life!", 1]]}, "la": {"__C": 7, "juste": {"__C": 1, "donne-moi": {"__C": 1, "__e": [["Donne-moi juste la version condensée.", "Just give me the condensed version.", 1]]}, "__e": [["Donne-moi juste la version condensée.", "Just give me the condensed version.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est la version condensée ?", "Uh, this is the condensed version?", 1], ["C'est la version condensée, mais vous avez tous compris l'essentiel.", "That's the condensed version, but I can tell you all get the gist.", 1]]}, "__e": [["Et ça ne t'aide pas, Mais tu auras la version condensée.", "And that doesn't help you, but you're getting the condensed version.", 1], ["Écoute, tout s'écroulait autour de nous, c'est une très longue phrase, donc je t'ai fait la version condensée de l'idée.", "- Listen. A building was exploding around us, and it's a long sentence, so I gave you the condensed version of the concept.", 1], ["On cherche tout sur l'ordinateur de nos jours, alors ça devrait être plus facile d'utiliser la version condensée du code.", "Everything is searched on the computer nowadays so it'll be much easier to use the condensed version of the code.", 1]]}, "en": {"__C": 1, "mais": {"__C": 1, "juliette": {"__C": 1, "__e": [["C'est Romeo et Juliette, mais en version condensée.", "This is what we give them.", 1]]}, "__e": [["C'est Romeo et Juliette, mais en version condensée.", "This is what we give them.", 1]]}, "__e": [["C'est Romeo et Juliette, mais en version condensée.", "This is what we give them.", 1]]}, "__e": [["La proposition que tu m'as envoyée était une version condensée d'un livre qui avait déja été publié...", "The proposal you sent in was a condensed version of a book that was already published...", 1], ["La boxe, c'est... une version condensée de la vie ! Vous avez déjà entendu parler de ça ?", "Boxing is... a condensed version of life!", 1], ["On cherche tout sur l'ordinateur de nos jours, alors ça devrait être plus facile d'utiliser la version condensée du code.", "Everything is searched on the computer nowadays so it'll be much easier to use the condensed version of the code.", 1]]}, "d'eau": {"__C": 2, "suspension": {"__C": 1, "une": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est une suspension d'eau condensée d'environ un degré Celsius.", "There is a condensed suspension of water vapour, approximately one degree Celsius.", 1]]}, "__e": [["C'est une suspension d'eau condensée d'environ un degré Celsius.", "There is a condensed suspension of water vapour, approximately one degree Celsius.", 1]]}, "__e": [["C'est une suspension d'eau condensée d'environ un degré Celsius.", "There is a condensed suspension of water vapour, approximately one degree Celsius.", 1]]}, "vapeur": {"__C": 1, "la": {"__C": 1, "__e": [["La vapeur d'eau condensée et a diminué dans les pluies torrentielles.", "The water vapor condensed and fell in torrential downpours.", 1]]}, "__e": [["La vapeur d'eau condensée et a diminué dans les pluies torrentielles.", "The water vapor condensed and fell in torrential downpours.", 1]]}, "__e": [["La vapeur d'eau condensée et a diminué dans les pluies torrentielles.", "The water vapor condensed and fell in torrential downpours.", 1], ["C'est une suspension d'eau condensée d'environ un degré Celsius.", "There is a condensed suspension of water vapour, approximately one degree Celsius.", 1]]}, "très": {"__C": 3, "façon": {"__C": 1, "de": {"__C": 1, "mais": {"__C": 1, "__e": [["Disons que mon père suit l'actualité mais de façon très condensée.", "Dad isn't completely oblivious. He's just got a basic,", 1]]}, "__e": [["Disons que mon père suit l'actualité mais de façon très condensée.", "Dad isn't completely oblivious. He's just got a basic,", 1]]}, "__e": [["Disons que mon père suit l'actualité mais de façon très condensée.", "Dad isn't completely oblivious. He's just got a basic,", 1]]}, "très": {"__C": 1, "survie": {"__C": 1, "de": {"__C": 1, "__e": [["Nourriture de survie très très condensée.", "Survival food, extremely condensed.", 1]]}, "__e": [["Nourriture de survie très très condensée.", "Survival food, extremely condensed.", 1]]}, "__e": [["Nourriture de survie très très condensée.", "Survival food, extremely condensed.", 1]]}, "version": {"__C": 1, "la": {"__C": 1, "faire": {"__C": 1, "__e": [["Je vais te faire la version très condensée.", "I gotta get you up to speed in a hurry, buddy.", 1]]}, "__e": [["Je vais te faire la version très condensée.", "I gotta get you up to speed in a hurry, buddy.", 1]]}, "__e": [["Je vais te faire la version très condensée.", "I gotta get you up to speed in a hurry, buddy.", 1]]}, "__e": [["Nourriture de survie très très condensée.", "Survival food, extremely condensed.", 1], ["Je vais te faire la version très condensée.", "I gotta get you up to speed in a hurry, buddy.", 1], ["Disons que mon père suit l'actualité mais de façon très condensée.", "Dad isn't completely oblivious. He's just got a basic,", 1]]}, "est": {"__C": 3, "existence": {"__C": 1, "mon": {"__C": 1, "de": {"__C": 1, "__e": [["Au moins toute la folie de mon existence est condensée en un seul visage.", "At least all my crazy's under one umbrella.", 1]]}, "__e": [["Au moins toute la folie de mon existence est condensée en un seul visage.", "At least all my crazy's under one umbrella.", 1]]}, "__e": [["Au moins toute la folie de mon existence est condensée en un seul visage.", "At least all my crazy's under one umbrella.", 1]]}, "elle": {"__C": 1, "bouillie": {"__C": 1, "est": {"__C": 1, "__e": [["La magie d'un distillateur à compression de vapeur, en particulier le petit que nous avons fait, c'est que l'eau entre, elle est bouillie, elle est condensée, et elle sort de la machine juste un peu plus chaude qu'à l'intérieur,", "The magic of a vapor compression distiller, particularly the little one that we've made, is that the water comes in, it gets boiled, it gets condensed, and it comes out of the machine just a tad warmer than it went in,", 1]]}, "__e": [["La magie d'un distillateur à compression de vapeur, en particulier le petit que nous avons fait, c'est que l'eau entre, elle est bouillie, elle est condensée, et elle sort de la machine juste un peu plus chaude qu'à l'intérieur,", "The magic of a vapor compression distiller, particularly the little one that we've made, is that the water comes in, it gets boiled, it gets condensed, and it comes out of the machine just a tad warmer than it went in,", 1]]}, "__e": [["La magie d'un distillateur à compression de vapeur, en particulier le petit que nous avons fait, c'est que l'eau entre, elle est bouillie, elle est condensée, et elle sort de la machine juste un peu plus chaude qu'à l'intérieur,", "The magic of a vapor compression distiller, particularly the little one that we've made, is that the water comes in, it gets boiled, it gets condensed, and it comes out of the machine just a tad warmer than it went in,", 1]]}, "matière": {"__C": 1, "la": {"__C": 1, "où": {"__C": 1, "__e": [["Les trous noirs sont d'énormes objets où la matière est condensée si densément que cela crée une région, l'horizon des événements, dont nous ignorons tout.", "Black holes are these massive objects where all the matter is condensed so tightly that we get this region around it called the event horizon, from which we get no information.", 1]]}, "__e": [["Les trous noirs sont d'énormes objets où la matière est condensée si densément que cela crée une région, l'horizon des événements, dont nous ignorons tout.", "Black holes are these massive objects where all the matter is condensed so tightly that we get this region around it called the event horizon, from which we get no information.", 1]]}, "__e": [["Les trous noirs sont d'énormes objets où la matière est condensée si densément que cela crée une région, l'horizon des événements, dont nous ignorons tout.", "Black holes are these massive objects where all the matter is condensed so tightly that we get this region around it called the event horizon, from which we get no information.", 1]]}, "__e": [["Les trous noirs sont d'énormes objets où la matière est condensée si densément que cela crée une région, l'horizon des événements, dont nous ignorons tout.", "Black holes are these massive objects where all the matter is condensed so tightly that we get this region around it called the event horizon, from which we get no information.", 1], ["Au moins toute la folie de mon existence est condensée en un seul visage.", "At least all my crazy's under one umbrella.", 1], ["La magie d'un distillateur à compression de vapeur, en particulier le petit que nous avons fait, c'est que l'eau entre, elle est bouillie, elle est condensée, et elle sort de la machine juste un peu plus chaude qu'à l'intérieur,", "The magic of a vapor compression distiller, particularly the little one that we've made, is that the water comes in, it gets boiled, it gets condensed, and it comes out of the machine just a tad warmer than it went in,", 1]]}, "matière": {"__C": 3, "la": {"__C": 3, "et": {"__C": 1, "physique": {"__C": 1, "__e": [["La physique et la matière condensée en cosmologie, même la relativité, tous ces domaines seront révolutionnés en une nuit.", "Molecular physics, condensed matter, cosmology, even relativity, all these fields, will be revolutionized overnight.", 1]]}, "__e": [["La physique et la matière condensée en cosmologie, même la relativité, tous ces domaines seront révolutionnés en une nuit.", "Molecular physics, condensed matter, cosmology, even relativity, all these fields, will be revolutionized overnight.", 1]]}, "de": {"__C": 2, "physique": {"__C": 2, "__e": [["La physique de la matière condensée.", "Condensed matter physics.", 1], ["Physique de la matière condensée, c'est bien ça ?", "Condensed matter physics, right?", 1]]}, "__e": [["La physique de la matière condensée.", "Condensed matter physics.", 1], ["Physique de la matière condensée, c'est bien ça ?", "Condensed matter physics, right?", 1]]}, "__e": [["La physique de la matière condensée.", "Condensed matter physics.", 1], ["La physique et la matière condensée en cosmologie, même la relativité, tous ces domaines seront révolutionnés en une nuit.", "Molecular physics, condensed matter, cosmology, even relativity, all these fields, will be revolutionized overnight.", 1], ["Physique de la matière condensée, c'est bien ça ?", "Condensed matter physics, right?", 1]]}, "__e": [["La physique de la matière condensée.", "Condensed matter physics.", 1], ["La physique et la matière condensée en cosmologie, même la relativité, tous ces domaines seront révolutionnés en une nuit.", "Molecular physics, condensed matter, cosmology, even relativity, all these fields, will be revolutionized overnight.", 1], ["Physique de la matière condensée, c'est bien ça ?", "Condensed matter physics, right?", 1]]}, "encore": {"__C": 6, "pas": {"__C": 6, "s'est": {"__C": 6, "ne": {"__C": 6, "__e": [["♫ Goûte la pluie qui ne s'est pas encore condensée ♫", "♫ Taste the rain before it forms ♫", 1], ["♫ Goûtez à la pluie qui ne s'est pas encore condensée ♫", "Chef, these spare ribs are still a bit spicy.", 1], ["♫ [Like] ♫ Goûte la pluie qui ne s'est pas encore condensée ♫", "[Like] ♫ Taste the rain before it forms ♫", 1]]}, "__e": [["♫ Goûte la pluie qui ne s'est pas encore condensée ♫", "♫ Taste the rain before it forms ♫", 1], ["♫ Goûtez à la pluie qui ne s'est pas encore condensée ♫", "Chef, these spare ribs are still a bit spicy.", 1], ["♫ [Like] ♫ Goûte la pluie qui ne s'est pas encore condensée ♫", "[Like] ♫ Taste the rain before it forms ♫", 1]]}, "__e": [["♫ Goûte la pluie qui ne s'est pas encore condensée ♫", "♫ Taste the rain before it forms ♫", 1], ["♫ Goûtez à la pluie qui ne s'est pas encore condensée ♫", "Chef, these spare ribs are still a bit spicy.", 1], ["♫ [Like] ♫ Goûte la pluie qui ne s'est pas encore condensée ♫", "[Like] ♫ Taste the rain before it forms ♫", 1]]}, "__e": [["♫ Goûte la pluie qui ne s'est pas encore condensée ♫", "♫ Taste the rain before it forms ♫", 1], ["♫ Goûtez à la pluie qui ne s'est pas encore condensée ♫", "Chef, these spare ribs are still a bit spicy.", 1], ["♫ [Like] ♫ Goûte la pluie qui ne s'est pas encore condensée ♫", "[Like] ♫ Taste the rain before it forms ♫", 1]]}, "__e": [["La magie d'un distillateur à compression de vapeur, en particulier le petit que nous avons fait, c'est que l'eau entre, elle est bouillie, elle est condensée, et elle sort de la machine juste un peu plus chaude qu'à l'intérieur,", "The magic of a vapor compression distiller, particularly the little one that we've made, is that the water comes in, it gets boiled, it gets condensed, and it comes out of the machine just a tad warmer than it went in,", 1], ["Et pendant qu'on y est, laisse moi te donner ma lecture condensée des miroirs et leur place à travers l'histoire et le surnaturel.", "And while we're on the subject of things you don't know, let me give you my condensed lecture on mirrors and their place throughout history and the supernatural.", 1], ["On cherche tout sur l'ordinateur de nos jours, alors ça devrait être plus facile d'utiliser la version condensée du code.", "Everything is searched on the computer nowadays so it'll be much easier to use the condensed version of the code.", 1]]}}