{"hautes": {"__C": 2123, "de": {"__C": 204, "à": {"__C": 16, "confucius": {"__C": 1, "nommé": {"__C": 1, "__e": [["Le royaume de Lu a nommé Confucius à de hautes fonctions, Lu deviendra prospère et puissant.", "The state of Lu has assigned Confucius to high office it'll be prosperous and powerful.", 1]]}, "__e": [["Le royaume de Lu a nommé Confucius à de hautes fonctions, Lu deviendra prospère et puissant.", "The state of Lu has assigned Confucius to high office it'll be prosperous and powerful.", 1]]}, "destiné": {"__C": 2, "était": {"__C": 1, "__e": [["Etre un officier Kutzler était destiné à de hautes fonctions.", "Being an officer, Kutzler was held to a higher standard.", 1]]}, "publique": {"__C": 1, "__e": [["Mais le général est une figure publique destiné à de hautes fonctions.", "But the general is a public figure looking to take on a high-profile position.", 1]]}, "__e": [["Etre un officier Kutzler était destiné à de hautes fonctions.", "Being an officer, Kutzler was held to a higher standard.", 1], ["Mais le général est une figure publique destiné à de hautes fonctions.", "But the general is a public figure looking to take on a high-profile position.", 1]]}, "__e": [["Il voulait être promu à de hautes fonctions, il avait besoin de nombreux soutiens.", "Of rising in prominence of office. Yet he needed support.", 1], ["Sinon.. je ne pourrais pas fermer mes yeux à ma mort. Votre Majesté, la seule raison pour laquelle ce vieil homme ne pouvait pas encore mourir, est à cause de de ceux qui ont trahis et qui jouissent de la richesse à de hautes positions Eux tous doivent être punis.", "I cannot close my eyes at my death your highness, the only reason this old man couldn't die yet due to those betrayed ones who are enjoying wealth with big positions all of them should be punished their sin should face the sentence", 1], ["C'est pour ça que je propose aux Français de voter dimanche pour Stéphane Blé. Pour prouver que c'est possible. On peut venir d'en bas et accéder à de hautes fonctions.", "So I'm asking the people of France to vote on Sunday for Stéphane Blé, to prove it's possible, coming here from nothing and still rising to the highest office.", 1]]}, "a": {"__C": 18, "y": {"__C": 2, "il": {"__C": 2, "__e": [["Il y a de hautes falaises par ici, idéales pour se jeter dans le vide.", "There are sheer cliffs everywhere, perfect for jumping from", 1], ["Il y a de hautes montagnes et il est peu peuplé. Ce n'est pas facile de la trouver.", "Steep mountains and sparse human traces make it hard to search.", 1]]}, "__e": [["Il y a de hautes falaises par ici, idéales pour se jeter dans le vide.", "There are sheer cliffs everywhere, perfect for jumping from", 1], ["Il y a de hautes montagnes et il est peu peuplé. Ce n'est pas facile de la trouver.", "Steep mountains and sparse human traces make it hard to search.", 1]]}, "il": {"__C": 3, "général": {"__C": 1}, "communiquer": {"__C": 1, "__e": [["Il est doué pour communiquer. Il a de hautes compétences linguistiques.", "He is good at communication with strong verbal skills.", 1]]}, "__e": [["Il faut aller voir le général d'Amandine, il a de hautes...", "We need to talk to General d'Amandine. He has...", 1], ["Il est doué pour communiquer. Il a de hautes compétences linguistiques.", "He is good at communication with strong verbal skills.", 1], ["Il a de hautes relations, ça pourrait éviter à Maurice la prison.", "He has good connections. He could help Maurice avoid prison.", 1]]}, "__e": [["Je ne sais pas ce qui se passe ici, mais ton ami d'enfance a de hautes qualifications.", "I don't know what's going on here, but your childhood friend's highly skilled.", 1], ["La réaction est vraiment bonne à l'étranger, alors on a de hautes attentes.", "The reaction is really good overseas, so we have high expectations.", 1], ["Il a de hautes relations, ça pourrait éviter à Maurice la prison.", "He has good connections. He could help Maurice avoid prison.", 1]]}, "avec": {"__C": 9, "diplôme": {"__C": 1, "son": {"__C": 1, "__e": [["Il a obtenu son diplôme avec de hautes distinctions.", "He passed his final exams with extremely high marks.", 1]]}, "__e": [["Il a obtenu son diplôme avec de hautes distinctions.", "He passed his final exams with extremely high marks.", 1]]}, "lumière": {"__C": 1, "de": {"__C": 1, "__e": [["\"A l'extérieur il y a un monde de lumière, avec de hautes montagnes, de vastes mers, des plaines ondulantes, de beaux jardins fleuris, des ruisseaux, un ciel empli d'étoiles et un soleil éclatant... et toi, conscient de ces merveilles,", "\"Outside there's a world of light, with high mountains, great seas, undulating plains, beautiful gardens in blossom, brooks, a sky full of stars and a blazing sun... And you, facing all these marvels, stay enclosed in this darkness... \"", 1]]}, "__e": [["\"A l'extérieur il y a un monde de lumière, avec de hautes montagnes, de vastes mers, des plaines ondulantes, de beaux jardins fleuris, des ruisseaux, un ciel empli d'étoiles et un soleil éclatant... et toi, conscient de ces merveilles,", "\"Outside there's a world of light, with high mountains, great seas, undulating plains, beautiful gardens in blossom, brooks, a sky full of stars and a blazing sun... And you, facing all these marvels, stay enclosed in this darkness... \"", 1]]}, "__e": [["C'est une mission avec de hautes attentes.", "You gave me an assignment with high expectations.", 1], ["Il a été diplômé de l'académie de police avec de hautes notes.", "He graduated from police academy with high grades.", 1], ["Quelqu'un avec de hautes notes et un brillant avenir, pas un Mario.", "Someone with a high G.P.A. and a bright future, not a Mario Brother.", 1]]}, "__e": [["Il a disparu toute la journée, et à l'heure du dîner je l'ai trouvé dans la cuisine dans de hautes bottes en train de nettoyer un panier de poissons.", "He wandered off that day and showed up two hours late. We found him in the kitchen wearing hip boots and cleaning a sink full of fish.", 1], ["Je suis le moins bien placé pour être ici, je suis le seul qui n'a pas fait de hautes études.", "Honestly, I'm probably the last person that should be standing up here because I'm probably the only person in this entire room that doesn't have a high school diploma.", 1], ["Le bâtiment de l'ambassade est entouré de hautes clôtures.", "The embassy building is surrounded by high fences.", 0]]}, "plus": {"__C": 417, "des": {"__C": 45, "une": {"__C": 10, "mais": {"__C": 1, "__e": [["PAS LA PLUS GRANDE EXPOSITION, MAIS UNE DES PLUS HAUTES QUALITÉS.", "NOT THE LARGEST EXHIBITION, BUT ONE OF THE HIGHEST QUALITY.", 1]]}, "à": {"__C": 2, "__e": [["Cela ressemblait à une des plus hautes notes de Go So Mi.", "It felt like one of Go So Mi's high notes.", 1]]}, "__e": [["PAS LA PLUS GRANDE EXPOSITION, MAIS UNE DES PLUS HAUTES QUALITÉS.", "NOT THE LARGEST EXHIBITION, BUT ONE OF THE HIGHEST QUALITY.", 1], ["Cela ressemblait à une des plus hautes notes de Go So Mi.", "It felt like one of Go So Mi's high notes.", 1], ["Et en plus, on a une des plus hautes propriétés sur la montagne.", "You know, we got the highest property on the mountain.", 1]]}, "l'une": {"__C": 4, "de": {"__C": 2, "__e": [["La principale maison du dragon est tout en haut de l'une des plus hautes montagnes de l'île appelée Mont Ochi.", "The main dragon house is at the very top of one of the tallest mountains on the island called Mount Ochi.", 1], ["Au sommet de l'une des plus hautes, j'ai écrit de ma main sur son manteau blanc : 'Je vous salue, Marie, mère du ciel. 'Veillez sur Louise comme vous veillez sur moi, 'et rendez-la-moi aussi blanche que cette neige.'", "\"watch over Louise as you watch over me and return her to me as pure as this snow.\"", 1]]}, "dans": {"__C": 1, "__e": [["Crasher un avion dans l'une des plus hautes tours de New York ?", "How do you accidentally crash a plane into one of the largest buildings in New York City?", 1]]}, "__e": [["Crasher un avion dans l'une des plus hautes tours de New York ?", "How do you accidentally crash a plane into one of the largest buildings in New York City?", 1], ["- L'une des plus hautes.", "-One of the highest.", 1], ["Au sommet de l'une des plus hautes, j'ai écrit de ma main sur son manteau blanc : 'Je vous salue, Marie, mère du ciel. 'Veillez sur Louise comme vous veillez sur moi, 'et rendez-la-moi aussi blanche que cette neige.'", "\"watch over Louise as you watch over me and return her to me as pure as this snow.\"", 1]]}, "__e": [["Cela ressemblait à une des plus hautes notes de Go So Mi.", "It felt like one of Go So Mi's high notes.", 1], ["Je veux faire partie des plus hautes sphères de la société afin de me montrer digne d'une femme extraordinaire que j'aime comme un fou.", "So that I can be someone in society, I need... I need to be worthy of a great lady I cannot stop loving.", 1], ["Et en plus, on a une des plus hautes propriétés sur la montagne.", "You know, we got the highest property on the mountain.", 1]]}, "les": {"__C": 191, "sur": {"__C": 5, "poussent": {"__C": 1, "__e": [["Les plus belles fleurs, en Ecosse poussent... Sur les plus hautes branches !", "Well, as I always say, my dears the fairest flower in Scotland grows on the highest bough.", 1]]}, "étaient": {"__C": 1, "__e": [["Comme en 4187, quand les nuages de gaz ont recouvert la Terre et que les derniers survivants étaient sur les plus hautes montagnes.", "As it was in 4187, when the gas cloud covered the earth and the only people that survived were on the highest mountains.", 1]]}, "__e": [["Les plus belles fleurs, en Ecosse poussent... Sur les plus hautes branches !", "Well, as I always say, my dears the fairest flower in Scotland grows on the highest bough.", 1], ["Le phénix est sur les plus hautes branches.", "The phoenix roosts on the highest branches, of course!", 1], ["Elle a été en mesure d'agir grâce à son influence sur les plus hautes autorités.", "She was able to do this because she has the power to influence higher authorities.", 1]]}, "dans": {"__C": 21, "mariez": {"__C": 1, "__e": [["Henry, en plus, vous vous mariez dans les plus hautes sphères de la noblesse ?", "Congratulations!", 1]]}, "d'enquête": {"__C": 2, "__e": [["La tentative d'assassinat de M. Balbir Singh est en cours d'enquête dans les plus hautes sphères.", "The assassination attempt on Mr. Balbir Singh is being investigated at the highest levels.", 1], ["Le ministre de l'Intérieur a affirmé aux médias que la tentative d'assassinat de M. Balbir Singh était en cours d'enquête dans les plus hautes sphères.", "The Home Minister assured the media that the assassination attempt on Mr. Balbir Singh is being investigated at the highest levels.", 1]]}, "__e": [["Ça nous place dans les plus hautes sphères, et c'est surtout grâce à vous.", "This puts us in the major league, and that is mainly down to you.", 1], ["- Je connais des personnes dans les plus hautes--", "- I know people in the highest ranks of...", 1], ["Une opération de grande envergure a été orchestrée dans les plus hautes sphères du gouvernement pour étouffer l'affaire.", "A massive coverup was orchestrated at the highest levels of government.", 0]]}, "__e": [["\" J'ai vu les plus hautes et les plus terribles montagnes que cela pourrait être imaginé sur cette terre. \"", "\"I saw the highest and most terrible mountains that could possibly be imagined on this earth. \"", 1], ["Et bien plus d'une fois je me suis battu Contre les plus hautes vagues.", "And I have fought heroically with fierce waves many times.", 1], ["Une opération de grande envergure a été orchestrée dans les plus hautes sphères du gouvernement pour étouffer l'affaire.", "A massive coverup was orchestrated at the highest levels of government.", 0]]}, "de": {"__C": 24, "vers": {"__C": 2, "appelé": {"__C": 1, "__e": [["– Il sera appelé vers de plus hautes destinées.", "Well, he will be called to a glory important destiny.", 1]]}, "petits": {"__C": 1, "__e": [["Les adultes tentent de mener leurs petits vers de plus hautes altitudes, où le vent libère l'herbe de la neige qui la recouvre.", "The adult animals attempt to lead their offspring to higher altitudes. where the wind blows away the snow to reveal the grass beneath.", 1]]}, "__e": [["Les adultes tentent de mener leurs petits vers de plus hautes altitudes, où le vent libère l'herbe de la neige qui la recouvre.", "The adult animals attempt to lead their offspring to higher altitudes. where the wind blows away the snow to reveal the grass beneath.", 1], ["– Il sera appelé vers de plus hautes destinées.", "Well, he will be called to a glory important destiny.", 1], ["Et là où d'autres ne voient dans le sénat qu'un tremplin vers de plus hautes charges, laissez moi vous assurer, que je n'y vois rien d'autre que l'assistance au gens que j'aime.", "And where others see the State Senate as a steppingstone to higher office, let me assure you, I can see no greater service to the people I love.", 1]]}, "à": {"__C": 5, "négligées": {"__C": 1, "__e": [["C'était pour élever des personnes compétentes qui étaient négligées à de plus hautes positions à la condition qu'ils ne flatteraient pas l'autorité.", "It was to raise competent people... who'd been neglected to higher positions under... the condition that they wouldn't fawn upon authority", 1]]}, "vibre": {"__C": 1, "__e": [["Quand vous êtes heureux ou joyeux, le courant ou l'énergie vibre à de plus hautes fréquences que quand vous êtes triste ou en colère, ou disons Seth Cohen.", "When you're feeling happy or joyful, that current or energy is vibrating at a higher frequency than when you're feeling sad or angry, at let's say, Seth Cohen.", 1]]}, "__e": [["Au nom de votre fils, j'ai parlé à de plus hautes instances,", "As your son's man, I spoke with the constabulary at the highest level,", 1], ["- se trouver à de plus hautes énergies... - Oui.", "Right.", 1], ["Quand vous êtes heureux ou joyeux, le courant ou l'énergie vibre à de plus hautes fréquences que quand vous êtes triste ou en colère, ou disons Seth Cohen.", "When you're feeling happy or joyful, that current or energy is vibrating at a higher frequency than when you're feeling sad or angry, at let's say, Seth Cohen.", 1]]}, "__e": [["Et il est possible, voire logique... que nous soyons sur terre dans le but... de servir de plus hautes aspirations,", "It's possible, even logical, that we are here by design, to serve some higher ideal.", 1], ["Je veux dire, des auteurs comme toi et moi, je veux dire, on nourrit de plus hautes ambitions, non?", "I mean, we're going for the big fish, aren't we?", 1], ["- Pas de plus hautes, c'est ça ?", "No higher ones, right? Go on.", 1]]}, "__e": [["La seule chose qui a changé, ce sont les tours, qui sont de plus en plus hautes.", "The only thing that has changed is the towers, getting higher and higher.", 1], ["Une opération de grande envergure a été orchestrée dans les plus hautes sphères du gouvernement pour étouffer l'affaire.", "A massive coverup was orchestrated at the highest levels of government.", 0], ["Les montagnes de l'Himalaya sont plus hautes que celles des Andes.", "The mountains in the Himalayas are higher than those in the Andes.", 0]]}, "les": {"__C": 446, "dans": {"__C": 176, "j'étais": {"__C": 3, "quand": {"__C": 2, "__e": [["C'est quoi ça encore ? Quand j'étais dans les hautes sphères j'ai éprouvais tous ce que tu as vécu en tant qu'Angelus. Je te l'ai dit.", "How's that again?", 1], ["Je pense en savoir plus... ou j'en savais plus quand j'étais dans les hautes sphéres et toute puissante, c'est juste que ça m'échappe encore.", "I think I know more about this thing or I knew more when I was all high-and-mighty, I just can't get at it.", 1]]}, "__e": [["C'est quoi ça encore ? Quand j'étais dans les hautes sphères j'ai éprouvais tous ce que tu as vécu en tant qu'Angelus. Je te l'ai dit.", "How's that again?", 1], ["J'étais dans les hautes sphères.", "I was in the upper regions.", 1], ["Je pense en savoir plus... ou j'en savais plus quand j'étais dans les hautes sphéres et toute puissante, c'est juste que ça m'échappe encore.", "I think I know more about this thing or I knew more when I was all high-and-mighty, I just can't get at it.", 1]]}, "réside": {"__C": 5, "il": {"__C": 5, "__e": [["Il réside dans les hautes montagnes", "He resides among the high mountains", 1], ["Il réside dans les hautes montagnes Et je suis son fidèle", "He resides among the high mountains And I am His follower", 1]]}, "__e": [["Il réside dans les hautes montagnes", "He resides among the high mountains", 1], ["Il réside dans les hautes montagnes Et je suis son fidèle", "He resides among the high mountains And I am His follower", 1]]}, "__e": [["Mais si quelque chose lui est arrivé là-bas dans l'obscurité de la nuit, elle attend sûrement dans les hautes herbes.", "But if something happened to her out there in the... dark at night, she's probably just... waiting in the weeds.", 1], ["Bon, ici on n'a aucun moyen de tester un homme, mais seulement dans les hautes montagnes.", "Here, there's no other way of proving ourselves, only the mountains.", 1], ["Je ne sais pas où, mais il y a un gamin perdu dans les hautes herbes.", "I don't know the town name, but there's a kid lost in the grass.", 1]]}, "sur": {"__C": 15, "l'épouser": {"__C": 1, "veut": {"__C": 1, "__e": [["Peut-être qu'il veut l'épouser sur les hautes mers.", "Perhaps he wants to marry her on the high seas.", 1]]}, "__e": [["Peut-être qu'il veut l'épouser sur les hautes mers.", "Perhaps he wants to marry her on the high seas.", 1]]}, "situé": {"__C": 1, "est": {"__C": 1, "__e": [["\"Le village de Holcomb est situé \"sur les hautes plaines à l'ouest du Kansas,", "\"The village of HoIcomb stands on the high wheat plains of western Kansas,", 1]]}, "__e": [["\"Le village de Holcomb est situé \"sur les hautes plaines à l'ouest du Kansas,", "\"The village of HoIcomb stands on the high wheat plains of western Kansas,", 1]]}, "__e": [["Je suis sur les hautes.", "Looks like I'm smugglin' raisins.", 1], ["Certains étaient sur les hautes terres, mais ils étaient durs à déplacer seule.", "I found some on the mountain plateau, but they are difficult to move alone.", 1], ["Il reste quelques traces ici et là, sur les hautes terres.", "There's still a patch or two on the high ground.", 1]]}, "vers": {"__C": 9, "allez": {"__C": 1, "__e": [["Allez vers les hautes herbes, comme on dit au Texas.", "Head for the tall grass, as they say in Texas.", 1]]}, "envolons-nous": {"__C": 1, "spéciaux": {"__C": 1, "__e": [["Mais tout d'abord, grâce à de coûteux effets spéciaux, envolons-nous vers les hautes Alpes.", "But first, through the miracle of costly special effects, we whisk you away to the high Alps.", 1]]}, "__e": [["Mais tout d'abord, grâce à de coûteux effets spéciaux, envolons-nous vers les hautes Alpes.", "But first, through the miracle of costly special effects, we whisk you away to the high Alps.", 1]]}, "__e": [["Dès qu'il fut assez bien, Henry s'est dirigé vers les hautes terres.", "Just as soon as he was well enough Henry set out for the uplands.", 1], ["Je ferais tout pour encourager quelqu'un avec un tel potentiel et des yeux si incroyables vers les hautes études.", "Oh, anything to encourage higher learning in someone who has great potential and incredible eyes.", 1], ["Dès qu'il a récupéré, Henry est parti vers les hautes terres.", "Just as soon as he was well enough Henry set out for the uplands.", 1]]}, "__e": [["Les hautes vagues submergèrent leur bateau.", "The high waves covered their boat.", 0], ["Les hautes constructions peuvent balancer par temps venteux.", "Tall buildings may sway in a strong wind.", 0], ["Par une chaude après-midi d'été, Tony, John et Pip coupaient les hautes herbes.", "One hot summer afternoon, John and Dan were cutting the long grass.", 0]]}, "très": {"__C": 49, "de": {"__C": 15, "à": {"__C": 3, "résiste": {"__C": 1, "__e": [["Cela résiste à de très hautes températures.", "It resists very high temperatures.", 1]]}, "frères": {"__C": 1, "__e": [["Dès le début, Colomb s'est montré incapable... de gérer ces îles, tout en nommant ses frères... à de très hautes fonctions.", "From beginning He had shown he was incapable of managing the islands he appointed his brothers very important positions,", 1]]}, "__e": [["Cela résiste à de très hautes températures.", "It resists very high temperatures.", 1], ["Dès le début, Colomb s'est montré incapable... de gérer ces îles, tout en nommant ses frères... à de très hautes fonctions.", "From beginning He had shown he was incapable of managing the islands he appointed his brothers very important positions,", 1], ["Ils peuvent vibrer à de très hautes fréquences, comme s'ils étaient vivants.", "-Vibriraju, Sometimes the high frequencies as if they were alive,", 1]]}, "et": {"__C": 3, "colza": {"__C": 2, "__e": [["Nous sommes entourés d'hectares de champs de blé et de colza et de très hautes montagnes.", "Here, we're surrounded by miles and miles of wheat and canola fields and soaring mountains.", 1], ["Nous sommes entourés par des hectares de champs de blé et de colza et de très hautes montagnes.", "Here, we're surrounded by miles and miles of wheat and canola fields and soaring mountains.", 1]]}, "splendides": {"__C": 1, "__e": [["Il y avait des édifices splendides et de très hautes tours tutoyant le ciel.", "It had these beautiful buildings. And these really high towers, which looked like they could almost touch the sky.", 1]]}, "__e": [["Il y avait des édifices splendides et de très hautes tours tutoyant le ciel.", "It had these beautiful buildings. And these really high towers, which looked like they could almost touch the sky.", 1], ["Nous sommes entourés d'hectares de champs de blé et de colza et de très hautes montagnes.", "Here, we're surrounded by miles and miles of wheat and canola fields and soaring mountains.", 1], ["Nous sommes entourés par des hectares de champs de blé et de colza et de très hautes montagnes.", "Here, we're surrounded by miles and miles of wheat and canola fields and soaring mountains.", 1]]}, "__e": [["Il a de très hautes capacités.", "He's a man of great capabilities.", 1], ["Ton père a toujours de très hautes attentes pour les gens autour de lui.", "your father's always had some pretty high expectations of the people around him.", 1], ["Nous avons de très hautes attentes ici en ce qui concerne nos étudiants, et comme je l'ai dit à mon premier cours, écrire, c'est très difficile.", "We have very high standards here. And like I said in our first class, writing is a very tough business, so I wouldn't want you to... get your hopes up.", 1]]}, "étaient": {"__C": 4, "flammes": {"__C": 1, "les": {"__C": 1, "__e": [["Mais les flammes étaient très hautes.", "but the flames...", 1]]}, "__e": [["Mais les flammes étaient très hautes.", "but the flames...", 1]]}, "fenêtres": {"__C": 1, "les": {"__C": 1, "__e": [["Les fenêtres étaient très hautes... avec des vitres faites de verre taillé en biseau... à l'exception des deux du haut... que le maîitre pouvait ouvrir avec un crochet au bout d'une longue perche.", "The windows were very high... with panes made ofbeveled glass... except for the top two... which the teacher could open with a long pole with a hook on the end.", 1]]}, "__e": [["Les fenêtres étaient très hautes... avec des vitres faites de verre taillé en biseau... à l'exception des deux du haut... que le maîitre pouvait ouvrir avec un crochet au bout d'une longue perche.", "The windows were very high... with panes made ofbeveled glass... except for the top two... which the teacher could open with a long pole with a hook on the end.", 1]]}, "__e": [["Il dit que vos ondes étaient très hautes.", "Your theta waves are off the chart.", 1], ["Il savait que les caméras étaient très hautes;", "He knew the cameras were up high;", 1], ["C'était pas évident, car les marches étaient très hautes et je devais descendre en regardant la caméra sans rater une marche et en ayant l'air sûr de moi.", "Very, very tricky because the steps were very, very steep, you know, and I had to look at the camera when I'm walking down. Just hoped that I get the next step and, you know, play it cool.", 1]]}, "sont": {"__C": 6, "marches": {"__C": 1, "les": {"__C": 1, "__e": [["On y va doucement, les marches sont très hautes.", "We'll take them carefully, they're very high.", 1]]}, "__e": [["On y va doucement, les marches sont très hautes.", "We'll take them carefully, they're very high.", 1]]}, "transplantation": {"__C": 1, "la": {"__C": 1, "__e": [["S'il se trouve qu'elle ait une forme singulière, ses chances d'infection lors de la transplantation sont très hautes.", "If she happens to have gotten idiosyncrasy, her chance of getting infection during the transplant can be very high.", 1]]}, "__e": [["S'il se trouve qu'elle ait une forme singulière, ses chances d'infection lors de la transplantation sont très hautes.", "If she happens to have gotten idiosyncrasy, her chance of getting infection during the transplant can be very high.", 1]]}, "__e": [["Parce qu'elle sont très hautes dans le ciel.", "As the stars are very high up in the sky.", 1], ["En France, les Alpes sont très hautes.", "In France, the Alps are very high.", 0], ["Les Alpes en France sont très hautes.", "The Alps in France are very tall.", 0]]}, "__e": [["En France, les Alpes sont très hautes.", "In France, the Alps are very high.", 0], ["Les Alpes en France sont très hautes.", "The Alps in France are very tall.", 0], ["Nos montagnes ne sont pas vraiment très hautes. Les vôtres sont beaucoup plus grandes.", "Our mountains aren't really very high. Yours are much bigger.", 0]]}, "des": {"__C": 167, "vient": {"__C": 5, "rossignol": {"__C": 4, "le": {"__C": 4, "__e": [["Le Rossignol vient des hautes montagnes remplir ses paniers.", "The Dud Stock is coming from the high mountains to fill his baskets", 1]]}, "__e": [["Le Rossignol vient des hautes montagnes remplir ses paniers.", "The Dud Stock is coming from the high mountains to fill his baskets", 1]]}, "l'argent": {"__C": 1, "__e": [["L'argent vient des hautes instances gouvernementales.", "The higher level of government distributes the money.", 1]]}, "__e": [["L'argent vient des hautes instances gouvernementales.", "The higher level of government distributes the money.", 1], ["Le mandat vient des hautes sphères.", "The order didn't come from the cops here.", 1], ["Le Rossignol vient des hautes montagnes remplir ses paniers.", "The Dud Stock is coming from the high mountains to fill his baskets", 1]]}, "et": {"__C": 5, "segment": {"__C": 2, "du": {"__C": 2}}, "nord": {"__C": 1, "du": {"__C": 1, "__e": [["Ce sont des chênes rouges du Nord et des hautes herbes fétuques dans la cour.", "Those are northern red oak trees and tall fescues grass in the yard.", 1]]}, "__e": [["Ce sont des chênes rouges du Nord et des hautes herbes fétuques dans la cour.", "Those are northern red oak trees and tall fescues grass in the yard.", 1]]}, "__e": [["Ce sont des chênes rouges du Nord et des hautes herbes fétuques dans la cour.", "Those are northern red oak trees and tall fescues grass in the yard.", 1], ["Des soupçons, des rumeurs, des articles de presse et un rapport sur un trafic de diamants entre la rebellion et des hautes personnalites de l'Etat.", "Suspicions, rumors, press articles, and a report on the diamond trade between the insurgence and people from the government.", 1], ["Nous n'avions pas fait attention où nous mettions les pieds, nous avions été dans des sous-bois et des hautes herbes.", "\"Because we'd not been paying much attention to where we'd been walking, \"and because our walk had taken us through... \"areas of deeper undergrowth and high grasses.", 1]]}, "l'homme": {"__C": 6, "vu": {"__C": 1, "déjà": {"__C": 1, "__e": [["T'as déjà vu \"L'homme des hautes plaines\"?", "You ever seen High Plains Drifter?", 1]]}, "__e": [["T'as déjà vu \"L'homme des hautes plaines\"?", "You ever seen High Plains Drifter?", 1]]}, "alors": {"__C": 1, "__e": [["Alors, l'Homme des hautes plaines, vois donc si tu arrives à joindre ces contacts de Thorvin.", "Well, High Plains Drifter, why don't you see if you can reach any of Thorvin's, uh, recent contacts?", 1]]}, "__e": [["Je suis comme Clint dans L'Homme des hautes plaines.", "Just like Clint riding in in High Planes Drifter.", 1], ["T'as déjà vu \"L'homme des hautes plaines\"?", "You ever seen High Plains Drifter?", 1], ["Et bien, ça a pris du temps mais l'homme des hautes plaines a réussi à allumer ce feu.", "Well, it took a while, but then the rugged outdoors man finally got the fire going.", 1]]}, "__e": [["Je sais que je ne suis pas l'exemple type des hautes études, mais ça ne veut pas dire que je ne veux pas le meilleur pour mes enfants.", "Look, I know I'm not exactly the poster girl for higher education. But that doesn't mean that I don't want the best for my kids.", 1], ["On est rentré en contact avec le gouvernement et on a fini par se retrouvé parmi des hautes ... à un haut niveau du gouvernement.", "We connected with the government. And we ended up in a fairly high official's... you know, a high level of government.", 1], ["Le Japon est en tête de l'industrie mondiale des hautes technologies.", "Japan is a leader in the world's high-tech industry.", 0]]}, "sont": {"__C": 66, "elles": {"__C": 4, "grilles": {"__C": 1, "les": {"__C": 1, "__e": [["Et les grilles, elles sont hautes ?", "Are the gates high?", 1]]}, "__e": [["Et les grilles, elles sont hautes ?", "Are the gates high?", 1]]}, "jeunes": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces jeunes elles sont hautes commes ça ?", "These kids-- are they about this big?", 1]]}, "__e": [["Ces jeunes elles sont hautes commes ça ?", "These kids-- are they about this big?", 1]]}, "__e": [["Elles sont hautes les flammes.", "The flames are a bit high.", 1], ["Elles sont hautes en couleur.", "They're real crowd-pleasers.", 1], ["Tu vois comme elles sont hautes ?", "Now you see those ligature marks? See them way up high?", 1]]}, "vagues": {"__C": 6, "les": {"__C": 6, "partir": {"__C": 1, "__e": [["-Partir Les vagues sont hautes comme ça", "We're off to see the breakers crash", 1]]}, "et": {"__C": 1, "__e": [["Hameed, tu es l'océan Et les vagues sont hautes", "♪ Hameed, you're the ocean And the waves of the sea are high ♪", 1], ["Le vent nous porte, et les vagues sont hautes, mais la terre que nous cherchons est encore bien loin...", "A tailwind... But the waves are tall, and the land we seek is far ahead.", 1]]}, "__e": [["Le vent nous porte, et les vagues sont hautes, mais la terre que nous cherchons est encore bien loin...", "A tailwind... But the waves are tall, and the land we seek is far ahead.", 1], ["Les vagues sont hautes.", "The waves are high.", 0], ["Les vagues sont hautes aujourd'hui.", "The waves are high today.", 0]]}, "__e": [["Le vent nous porte, et les vagues sont hautes, mais la terre que nous cherchons est encore bien loin...", "A tailwind... But the waves are tall, and the land we seek is far ahead.", 1], ["Les vagues sont hautes.", "The waves are high.", 0], ["Les vagues sont hautes aujourd'hui.", "The waves are high today.", 0]]}, "montagnes": {"__C": 41, "les": {"__C": 41, "xi": {"__C": 1, "__e": [["De la capitale à Long Xi, les montagnes sont hautes, la route est longue, et les bandits rodent.", "From Capital City to Long Xi, it is a long road.", 1]]}, "♫": {"__C": 38, "__e": [["♫ Les montagnes sont hautes, les rivières sont longues, doutant qu'il y ait une issue ♫", "â\" The mountains are tall, the rivers are long, doubting whether there is a path out â\"", 1], ["♫ Les montagnes sont hautes, les rivières sont longues, doutant qu'il y ait un chemin de sortie ♫", "â\" The mountains are tall, the rivers are long, doubting whether there is a path out â\"", 1]]}, "__e": [["Peu importe à quel point les montagnes sont hautes et les torrents rapides, je dois trouver Chasseur.", "No matter how high the mountains and swift the torrents, I must find Chaser.", 1], ["Les montagnes sont hautes, et le vent est violent, mais les gens vivent en paix.", "The mountains are high, and the wind is fierce, but people live in peace.", 1], ["Je veux dire à tout ceux qui m'aime, ma famille, mes amis, et mes fans, peu importe à quel point les montagnes sont hautes et la mer est vaste, les amoureux seront ensemble.", "I want to tell every person that loves me, my family, friends, and fans, no matter how high the mountains or vast the seas, lovers will eventually be together.", 1]]}, "__e": [["Peu importe à quel point les montagnes sont hautes et les torrents rapides, je dois trouver Chasseur.", "No matter how high the mountains and swift the torrents, I must find Chaser.", 1], ["Les montagnes sont hautes, et le vent est violent, mais les gens vivent en paix.", "The mountains are high, and the wind is fierce, but people live in peace.", 1], ["Je veux dire à tout ceux qui m'aime, ma famille, mes amis, et mes fans, peu importe à quel point les montagnes sont hautes et la mer est vaste, les amoureux seront ensemble.", "I want to tell every person that loves me, my family, friends, and fans, no matter how high the mountains or vast the seas, lovers will eventually be together.", 1]]}, "__e": [["Je veux dire à tout ceux qui m'aime, ma famille, mes amis, et mes fans, peu importe à quel point les montagnes sont hautes et la mer est vaste, les amoureux seront ensemble.", "I want to tell every person that loves me, my family, friends, and fans, no matter how high the mountains or vast the seas, lovers will eventually be together.", 1], ["Les vagues sont hautes.", "The waves are high.", 0], ["Les vagues sont hautes aujourd'hui.", "The waves are high today.", 0]]}, "__e": [["Je me suis caché dans les herbes hautes.", "I hid in the tall grass.", 0], ["Non, les maisons dans mon village ne sont pas hautes, en revanche les jardins sont grands.", "No, the houses in my village aren't tall, but the gardens are big.", 0], ["Nos montagnes ne sont pas vraiment très hautes. Les vôtres sont beaucoup plus grandes.", "Our mountains aren't really very high. Yours are much bigger.", 0]]}, "calories": {"__C": 1458, "de": {"__C": 390, "combien": {"__C": 25, "sais-tu": {"__C": 2, "hé": {"__C": 1, "__e": [["Hé, sais-tu combien de calories contient cette nourriture ?", "Hey, do you know calories of those food?", 1]]}, "__e": [["Sais-tu combien de calories tu brûles à chanter ?", "Do you know how many calories you burn singing?", 1], ["Hé, sais-tu combien de calories contient cette nourriture ?", "Hey, do you know calories of those food?", 1]]}, "a": {"__C": 2, "y": {"__C": 2, "__e": [["Y a combien de calories là-dedans ?", "You know how many calories are in guacamole?", 1], ["Il y a combien de calories ?", "How many calories is it?", 1]]}, "__e": [["On a combien de calories ?", "How many calories do we have left?", 1], ["Y a combien de calories là-dedans ?", "You know how many calories are in guacamole?", 1], ["Il y a combien de calories ?", "How many calories is it?", 1]]}, "__e": [["Vous savez combien de calories il y a dans le champagne ?", "Do you guys know how many calories there are in that champagne?", 1], ["Comment tu sais combien de calories... Parce que je suis une personne qui lit.", "how do you know how many calories... because i'm a well-read person, that's why.", 1], ["Combien de calories as-tu consommées aujourd'hui ?", "How many calories have you had today?", 0]]}, "trop": {"__C": 23, "perdent": {"__C": 1, "oies": {"__C": 1, "__e": [["Autrefois, pour éviter que les oies perdent trop de calories, on leur clouait les pattes sur une planche.", "Up until two years ago, ...to prevent the geese from losing too many calories, ...they used to nail their feet to a plank.", 1]]}, "__e": [["Autrefois, pour éviter que les oies perdent trop de calories, on leur clouait les pattes sur une planche.", "Up until two years ago, ...to prevent the geese from losing too many calories, ...they used to nail their feet to a plank.", 1]]}, "a": {"__C": 3, "y": {"__C": 2, "__e": [["Les pâtes il a y a trop de calories, ça fait grossir.", "Pasta has too many calories, it makes you fat.", 1], ["Il y a trop de calories, là-dedans.", "It's a lot of calories.", 1]]}, "bière": {"__C": 1, "__e": [["La bière a trop de calories.", "Beer has too many calories.", 1]]}, "__e": [["Les pâtes il a y a trop de calories, ça fait grossir.", "Pasta has too many calories, it makes you fat.", 1], ["La bière a trop de calories.", "Beer has too many calories.", 1], ["Il y a trop de calories, là-dedans.", "It's a lot of calories.", 1]]}, "__e": [["Courir après lui ferait perdre trop de calories.", "My son can't afford to lose the calories it would take to run one down.", 1], ["Il y a beaucoup trop de calories.", "Too many calories.", 1], ["trop de calories, ça peut lui donner de l'énergie.", "Sugar high? Maybe not a great idea.", 1]]}, "plus": {"__C": 41, "brûle": {"__C": 4, "on": {"__C": 2, "__e": [["On brûle plus de calories en faisant des squats?", "Could we burn more calories by doing jump squats?", 1], ["- On brûle plus de calories...", "- You burn more calories...", 1], ["On brûle plus de calories en marchant vite qu'en courant.", "You know, they say you actually burn more calories speed-walking than running.", 1]]}, "je": {"__C": 1, "__e": [["Je brûle plus de calories que sur un tapis de jogging.", "It burns so many calories. It's like having a treadmill strapped to your chest.", 1]]}, "__e": [["Je brûle plus de calories que sur un tapis de jogging.", "It burns so many calories. It's like having a treadmill strapped to your chest.", 1], ["On brûle plus de calories en marchant vite qu'en courant.", "You know, they say you actually burn more calories speed-walking than running.", 1], ["Vous savez que sauter, ça brûle plus de calories que courir. On va s'arrêter là.", "You know, skipping burns more calories than running.", 1]]}, "fois": {"__C": 6, "quatre": {"__C": 1, "__e": [["Quatre fois plus de calories.", "Quadruple fat content.", 1]]}, "deux": {"__C": 4, "__e": [["Saviez-vous qu'une nectarine contient deux fois plus de calories qu'une pêche ?", "Do you know that a nectarine has twice as many calories as a peach?", 1], ["Habituellement le matin, je m'entraîne et je me douche à la salle de gym, Mais j'ai brûlé deux fois plus de calories aujourd'hui.", "You know, usually in the morning I work out and shower at the gym, but I think I burned twice as many calories today.", 1], ["Mais j'ai brûlé deux fois plus de calories aujourd'hui.", "So she calls her manager and--", 1]]}, "__e": [["Quatre fois plus de calories.", "Quadruple fat content.", 1], ["Habituellement le matin, je m'entraîne et je me douche à la salle de gym, Mais j'ai brûlé deux fois plus de calories aujourd'hui.", "You know, usually in the morning I work out and shower at the gym, but I think I burned twice as many calories today.", 1], ["Mais j'ai brûlé deux fois plus de calories aujourd'hui.", "So she calls her manager and--", 1]]}, "__e": [["Vous savez que sauter, ça brûle plus de calories que courir. On va s'arrêter là.", "You know, skipping burns more calories than running.", 1], ["S'il y avait plus de calories que ça en avait à la base.", "If it had more calories than it didn't have in the first place.", 1], ["Tu prends plus de calories que nécessaire.", "You take more calories than are necessary.", 0]]}, "__e": [["Combien ce sandwich contient-il de calories ?", "How many calories are there in that sandwich?", 0], ["Tu prends plus de calories que nécessaire.", "You take more calories than are necessary.", 0], ["Combien y a-t-il de calories dans ce plat ?", "How many calories are in this dish?", 0]]}, "des": {"__C": 159, "brûle": {"__C": 9, "je": {"__C": 4, "lit": {"__C": 1, "__e": [["A chaque seconde hors du lit, je brûle des calories.", "Every second I'm out of bed... I'm burning precious calories.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, je brûle des calories avec le régime pro-stress.", "- Ahh, yeah, I'm burning calories with the old anxiety diet.", 1]]}, "__e": [["Je brûle des calories quand je joue.", "I, uh, burn energy when I compete.", 1], ["Je brûle des calories à les regarder.", "I'm burning calories making eye contact with you.", 1], ["A chaque seconde hors du lit, je brûle des calories.", "Every second I'm out of bed... I'm burning precious calories.", 1]]}, "on": {"__C": 2, "et": {"__C": 1, "__e": [["On dit qu'une madeleine ou deux avant de dormir stimule le métabolisme et on brûle des calories en dormant.", "I read how a twinkie or two before bed fires up your metabolism so you burn calories while you sleep!", 1]]}, "__e": [["On brûle des calories en le mangeant...", "You actually burn calories while eating I--", 1], ["\"On brûle des calories comme ça ?\"", "Can I burn calories doing that?\"", 1], ["On brûle des calories, comme ça.", "That had to have burn some calories", 1]]}, "__e": [["Je brûle des calories à les regarder.", "I'm burning calories making eye contact with you.", 1], ["Se faire tirer dessus, ça brûle des calories.", "McGINNIS: I know, you got shot. Burns a lot of calories.", 1], ["A chaque seconde hors du lit, je brûle des calories.", "Every second I'm out of bed... I'm burning precious calories.", 1]]}, "brûler": {"__C": 11, "de": {"__C": 4, "d'essayer": {"__C": 1, "__e": [["Excuse-moi d'essayer de brûler des calories avant de manger un croissant fourré.", "Well, excuse me for trying to burn off a few calories before enjoying a croissant Pocket.", 1]]}, "façons": {"__C": 1, "__e": [["Il y a d'autres façons de brûler des calories.", "There are more fun ways to burn calories.", 1], ["Je peux trouver de meilleurs façons de brûler des calories.", "I can think of better ways to burn off calories.", 1]]}, "__e": [["Je peux trouver de meilleurs façons de brûler des calories.", "I can think of better ways to burn off calories.", 1], ["Il y a une excellente façon de brûler des calories.", "There's an excellent way to burn calories.", 1], ["Le médecin m'a dit de me promener et de brûler des calories.", "Yeah, the doctor told me to run around and burn off some energy.", 1]]}, "pour": {"__C": 3, "moi": {"__C": 1, "__e": [["Tu te sers de moi pour brûler des calories...", "You're using me to burn off half a pack of lifesavers or some shit.", 1]]}, "là-bas": {"__C": 1, "__e": [["On court là-bas pour brûler des calories?", "Should we run there to burn some calories?", 1]]}, "__e": [["On court là-bas pour brûler des calories?", "Should we run there to burn some calories?", 1], ["Tu te sers de moi pour brûler des calories...", "You're using me to burn off half a pack of lifesavers or some shit.", 1], ["\"Je crois qu'il faut rire pour brûler des calories.", "\"I believe that laughter is the best calorie burner.", 1]]}, "__e": [["\"Je crois qu'il faut rire pour brûler des calories.", "\"I believe that laughter is the best calorie burner.", 1], ["Il y a une excellente façon de brûler des calories.", "There's an excellent way to burn calories.", 1], ["Le médecin m'a dit de me promener et de brûler des calories.", "Yeah, the doctor told me to run around and burn off some energy.", 1]]}, "perdre": {"__C": 4, "à": {"__C": 1, "t'aide": {"__C": 1, "__e": [["Cora, il paraît que la science prépare un donut qui t'aide à perdre des calories.", "Hey, Cora. I heard science is working on a donut that actually burns off calories.", 1]]}, "__e": [["Cora, il paraît que la science prépare un donut qui t'aide à perdre des calories.", "Hey, Cora. I heard science is working on a donut that actually burns off calories.", 1]]}, "de": {"__C": 2, "besoin": {"__C": 1, "__e": [["Mais vous avez besoin de perdre des calories.", "You probably wanna hold off on the calories, huh?", 1]]}, "moyen": {"__C": 1, "__e": [["C'est un bon moyen de perdre des calories.", "It's a great way to burn calories.", 1]]}, "__e": [["C'est un bon moyen de perdre des calories.", "It's a great way to burn calories.", 1], ["Mais vous avez besoin de perdre des calories.", "You probably wanna hold off on the calories, huh?", 1]]}, "__e": [["C'est un bon moyen de perdre des calories.", "It's a great way to burn calories.", 1], ["Mais vous avez besoin de perdre des calories.", "You probably wanna hold off on the calories, huh?", 1], ["On va préparer l'été, on va venir perdre des calories sur la piste.", "Let's get ready for summer, lose some calories on the dance floor.", 1]]}, "__e": [["Je suppose que vous ne m'avez pas appelé juste pour manger des calories, Directeur.", "Mmm. I'm pretty sure you didn't call me up here for, uh, empty calories, Director.", 1], ["Un vélo consomme des calories et vous fait épargner de l'argent ; une voiture consomme de l'argent et vous fait accumuler les calories.", "A bicycle runs on fat and saves you money; a car runs on money and makes you fat.", 0], ["Qui se soucie des calories ?", "Who cares about calories?", 0]]}, "les": {"__C": 214, "compter": {"__C": 11, "pour": {"__C": 4, "doué": {"__C": 1, "__e": [["Désolé, Lucienne. Je suis plus doué pour compter les calories.", "Sorry about that, Lucienne.", 1]]}, "bras": {"__C": 1, "__e": [["Non, j'ai conduit. Mais en remuant mon bras pour compter les calories.", "I drove, but I moved my arm a bunch, so the Fitbit counted the miles.", 1]]}, "__e": [["C'est donc vrai que les filles sont des expertes pour compter les calories.", "It's true that girls are experts on counting calories", 1], ["Vous savez qu'il y a des applis pour compter les calories.", "You know there's some great. Apps for tracking calories too.", 1], ["Des tableaux pour compter les calories.", "Tables showing what calories he could eat.", 1]]}, "à": {"__C": 3, "obsession": {"__C": 1, "__e": [["Son obsession à compter les calories... toutes ces foutaises de régime.", "Obsessively counting calories and all that diet stuff.", 1]]}, "pas": {"__C": 1, "__e": [["Tu n'as pas à t'inquiéter tout le temps, Tu n'as pas à compter les calories.", "You don't have to worry all the time, you don't have to count calories.", 1]]}, "__e": [["Je suis à compter les calories.", "I'm counting calories.", 1], ["Je veux que ma fille grandir en bonne santé et heureux ... ..et pas gaspiller son temps à compter les calories précieuses ou l'obsession de poids.", "I want my daughter to grow up healthy and happy... and not waste any of her precious time counting calories or obsessing over weight.", 1], ["Tu n'as pas à t'inquiéter tout le temps, Tu n'as pas à compter les calories.", "You don't have to worry all the time, you don't have to count calories.", 1]]}, "__e": [["Je veux que ma fille grandir en bonne santé et heureux ... ..et pas gaspiller son temps à compter les calories précieuses ou l'obsession de poids.", "I want my daughter to grow up healthy and happy... and not waste any of her precious time counting calories or obsessing over weight.", 1], ["Compter les calories, c'est pas une vie.", "I feel bad for people who count calories. It's no way to live.", 1], ["Tu n'as pas à t'inquiéter tout le temps, Tu n'as pas à compter les calories.", "You don't have to worry all the time, you don't have to count calories.", 1]]}, "brûler": {"__C": 8, "de": {"__C": 3, "suffit": {"__C": 1, "__e": [["Non, il suffit de brûler les calories avant et après.", "But no, try to burn calories, before and after.", 1]]}, "l'heure": {"__C": 1, "__e": [["C'est l'heure de brûler les calories à la corde à sauter !", "Time to burn calories with the skipping of rope!", 1]]}, "__e": [["J'ai pas parlé de brûler les calories.", "I'm not the one who said, \"Let's walk off dinner.\"", 1], ["C'est l'heure de brûler les calories à la corde à sauter !", "Time to burn calories with the skipping of rope!", 1], ["Non, il suffit de brûler les calories avant et après.", "But no, try to burn calories, before and after.", 1]]}, "pourrais": {"__C": 1, "tu": {"__C": 1, "__e": [["- En marchant, tu pourrais brûler les calories de ta pizza.", "If we walk, you could burn some case-closed pizza calories.", 1]]}, "__e": [["- En marchant, tu pourrais brûler les calories de ta pizza.", "If we walk, you could burn some case-closed pizza calories.", 1]]}, "__e": [["C'est l'heure de brûler les calories à la corde à sauter !", "Time to burn calories with the skipping of rope!", 1], ["Non, il suffit de brûler les calories avant et après.", "But no, try to burn calories, before and after.", 1], ["Mais maintenant, je mange et bois encore trop, mais physiquement je ne peux pas ... brûler les calories.", "But now, I still eat and drink too much, but I physically can't... burn off the calories.", 1]]}, "toutes": {"__C": 14, "de": {"__C": 2, "presque": {"__C": 1}, "consommation": {"__C": 1, "__e": [["La consommation de toutes les calories contribue au problème d'obésité.", "Ingestion of all calories contributes to the obesity problem.", 1]]}, "__e": [["La consommation de toutes les calories contribue au problème d'obésité.", "Ingestion of all calories contributes to the obesity problem.", 1], ["Votre cerveau brûle la plus grosse part d'énergie de votre corps, presque 1/5 de toutes les calories que vous consommez.", "And this is what we ended up with - a skill babies have and adults can only marvel at.", 1]]}, "enlever": {"__C": 1, "fait": {"__C": 1, "__e": [["J'ai fait enlever toutes les calories.", "I had them remove all the calories for you.", 1]]}, "__e": [["J'ai fait enlever toutes les calories.", "I had them remove all the calories for you.", 1]]}, "__e": [["C'est toutes les calories sans le plaisir.", "Really? Who? God!", 1], ["Depuis un mois, j'évite toutes les calories Juste au cas où je devrais remettre cette foutue robe. - Et tu es magnifique.", "I haven't had a carb in months, just in case I had to put that damn dress back on.", 1], ["Cette mère produit donc toutes les calories durant les 20 premiers mois de vie de sa petite.", "\"so this mom provides all the calories for her daughter's first 20 months.\"", 1]]}, "__e": [["Le corps transforme les calories superflues en graisse.", "The body converts extra calories into fat.", 0], ["Un vélo consomme des calories et vous fait épargner de l'argent ; une voiture consomme de l'argent et vous fait accumuler les calories.", "A bicycle runs on fat and saves you money; a car runs on money and makes you fat.", 0], ["Le corps transforme les calories en trop en graisse.", "The body converts extra calories into fat.", 0]]}, "en": {"__C": 76, "faible": {"__C": 15, "c'est": {"__C": 3, "plus": {"__C": 1, "__e": [["En plus, c'est faible en calories.", "And what's more, it's extra low in calories.", 1]]}, "__e": [["Zheng Hua, il n'y a ni huile ni épices et c'est faible en calories et fort en protéines.", "Zheng Hua, this doesn't have oil or seasoning and it's low calories and high protein. Isn't that good?", 1], ["En plus, c'est faible en calories.", "And what's more, it's extra low in calories.", 1], ["C'est faible en calories et en sucre.", "It's low in calories and sugar.", 1]]}, "est": {"__C": 2, "qui": {"__C": 1, "__e": [["Je vais voir ce que nous avons qui est faible en calories.", "It's high in calories. I'll gain weight.", 1]]}, "ceci": {"__C": 1, "__e": [["Ceci... est faible en calories.", "This is low in calories.", 1]]}, "__e": [["Ceci... est faible en calories.", "This is low in calories.", 1], ["Je vais voir ce que nous avons qui est faible en calories.", "It's high in calories. I'll gain weight.", 1]]}, "__e": [["Faible en calories, délicieux et ça ne tache même pas.", "Low in calories, good tasting and it doesn't even spot.", 1], ["J'ai besoin de manger quelque chose faible en calories.", "I need to eat something low-calorie.", 1], ["Je vais voir ce que nous avons qui est faible en calories.", "It's high in calories. I'll gain weight.", 1]]}, "riche": {"__C": 14, "c'est": {"__C": 3, "mais": {"__C": 1, "__e": [["Oui, mais c'est riche en calories.", "I do, but it's high in calories.", 1]]}, "__e": [["C'est riche en calories ?", "Lots of calories?", 1], ["Oui, mais c'est riche en calories.", "I do, but it's high in calories.", 1], ["C'est riche en calories. Je vais prendre du poids.", "Shall I make rolled-up eggs that my Ma Te likes?", 1]]}, "nourriture": {"__C": 2, "de": {"__C": 1, "__e": [["Avec tout ce choix de nourriture riche en calories disponible de nos jours et les portions énormes que te filent les restaurants, la chirurgie est la seule option pour certains.", "With the amount of high-calorie choices available to consumers these days and the enormous portions restaurants shove in your face, surgery is some people's only option.", 1]]}, "une": {"__C": 1, "__e": [["Une nourriture riche en calories est particulièrement recherchée :", "[screeching]", 1]]}, "__e": [["Une nourriture riche en calories est particulièrement recherchée :", "[screeching]", 1], ["Avec tout ce choix de nourriture riche en calories disponible de nos jours et les portions énormes que te filent les restaurants, la chirurgie est la seule option pour certains.", "With the amount of high-calorie choices available to consumers these days and the enormous portions restaurants shove in your face, surgery is some people's only option.", 1]]}, "__e": [["C'est riche en calories. Je vais prendre du poids.", "Shall I make rolled-up eggs that my Ma Te likes?", 1], ["Quelque chose de sympa et riche en calories, hein ?", "Something nice and carby, huh?", 1], ["J'ai passé une après-midi riche en histoire, il est l'heure de passer une soirée riche en calories.", "Following an afternoon rich in history, it's time for an evening rich in calories.", 1]]}, "riches": {"__C": 12, "sont": {"__C": 3, "qu'ils": {"__C": 1, "__e": [["J'ai des amuse-gueules, ceux que tout le monde aime... mais depuis qu'ils font des biscuits de régime, les gens s'en gavent un peu trop, sans penser qu'ils sont riches en calories.", "I have the SnackWells, which are very popular although I think sometimes with the so-called fat-free cookies people may overindulge, forgetting that they may be high in calories. No.", 1]]}, "elles": {"__C": 1, "__e": [["Elles sont riches en calories.", "They've got a lot of calories in a small package.", 1]]}, "__e": [["J'ai des amuse-gueules, ceux que tout le monde aime... mais depuis qu'ils font des biscuits de régime, les gens s'en gavent un peu trop, sans penser qu'ils sont riches en calories.", "I have the SnackWells, which are very popular although I think sometimes with the so-called fat-free cookies people may overindulge, forgetting that they may be high in calories. No.", 1], ["Elles sont riches en calories.", "They've got a lot of calories in a small package.", 1], ["Pourtant, ce qu'il a acheté ces deux jours sont riches en calories.", "However, what he bought these two days are high in calories.", 1]]}, "aliments": {"__C": 3, "des": {"__C": 1, "__e": [["Vous devez manger des aliments riches en calories lorsque vous faites des heures supplémentaires pour être plus productif.", "You need to eat high-calorie food when you're working overtime to be more productive.", 1]]}, "les": {"__C": 2, "__e": [["Elles ciblent les aliments riches en calories.", "They target foods high in calories.", 1], ["Les aliments riches en calories sont bons pour le moral.", "High-calorie foods put one in good mood.", 1]]}, "__e": [["Elles ciblent les aliments riches en calories.", "They target foods high in calories.", 1], ["Vous devez manger des aliments riches en calories lorsque vous faites des heures supplémentaires pour être plus productif.", "You need to eat high-calorie food when you're working overtime to be more productive.", 1], ["Les aliments riches en calories sont bons pour le moral.", "High-calorie foods put one in good mood.", 1]]}, "__e": [["Il faut qu'ils soient riches en calories.", "The ones with the most calories.", 1], ["Pourtant, ce qu'il a acheté ces deux jours sont riches en calories.", "However, what he bought these two days are high in calories.", 1], ["Quels aliments sont-ils riches en calories et lesquels ne le sont pas ?", "Which foods are rich in calories and which aren't?", 0]]}, "__e": [["J'ai passé une après-midi riche en histoire, il est l'heure de passer une soirée riche en calories.", "Following an afternoon rich in history, it's time for an evening rich in calories.", 1], ["Quels aliments sont-ils riches en calories et lesquels ne le sont pas ?", "Which foods are rich in calories and which aren't?", 0], ["Les nourritures à niveau élevé en calories sont mauvaises pour ma santé.", "High calorie foods are bad for my health.", 0]]}, "000": {"__C": 56, "5": {"__C": 6, "avalait": {"__C": 1, "savoir": {"__C": 1, "__e": [["Aaron avait laissé Regina qui, sans Ie savoir, avalait 5 000 calories parjour.", "Aaron had dumped Regina, and she was unknowingly eating 5,000 calories a day.", 1]]}, "__e": [["Aaron avait laissé Regina qui, sans Ie savoir, avalait 5 000 calories parjour.", "Aaron had dumped Regina, and she was unknowingly eating 5,000 calories a day.", 1]]}, "consommer": {"__C": 1, "faut": {"__C": 1, "__e": [["Dans un environnement glacial, il faut consommer 5 000 calories par jour pour maintenir son poids.", "In the frigid temperatures in the Arctic, we need to consume at least 5,000 calories a day just to maintain our body weight.", 1]]}, "__e": [["Dans un environnement glacial, il faut consommer 5 000 calories par jour pour maintenir son poids.", "In the frigid temperatures in the Arctic, we need to consume at least 5,000 calories a day just to maintain our body weight.", 1]]}, "__e": [["Dans un environnement glacial, il faut consommer 5 000 calories par jour pour maintenir son poids.", "In the frigid temperatures in the Arctic, we need to consume at least 5,000 calories a day just to maintain our body weight.", 1], ["On a 5 000 calories par jour chacune.", "We've got enough food to give each of us about 5000 calories every day.", 1], ["Je mange probablement 4 000 à 5 000 calories par jour.", "Dude, nobody's getting squirrely, -so I think it's...", 1]]}, "1": {"__C": 7, "brûlé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Puis, j'ai brûlé 1 000 calories au gym.", "Yeah, then I crushed 1,000 calories at 24-Hour Fitness.", 1]]}, "__e": [["Puis, j'ai brûlé 1 000 calories au gym.", "Yeah, then I crushed 1,000 calories at 24-Hour Fitness.", 1]]}, "de": {"__C": 2, "moins": {"__C": 2, "__e": [["En fait, d'après le CRNH, manger moins de 1 000 calories a les mêmes effets psychologiques qu'une famine.", "In fact, the Center for Human Nutrition still maintains eating fewer than 1,000 calories has the same physiological effects as total starvation.", 1], ["- avec moins de 1 000 calories ?", "- that's under 1,000 calories?", 1]]}, "__e": [["En fait, d'après le CRNH, manger moins de 1 000 calories a les mêmes effets psychologiques qu'une famine.", "In fact, the Center for Human Nutrition still maintains eating fewer than 1,000 calories has the same physiological effects as total starvation.", 1], ["- avec moins de 1 000 calories ?", "- that's under 1,000 calories?", 1], ["Et tu as brûlé plus de 1 000 calories. Cette filiale se rapproche un peu plus de la victoire.", "And you burned over a thousand calories walking home, and this branch just got a little bit closer to winning the contest.", 1]]}, "__e": [["Et tu as brûlé plus de 1 000 calories. Cette filiale se rapproche un peu plus de la victoire.", "And you burned over a thousand calories walking home, and this branch just got a little bit closer to winning the contest.", 1], ["Si tu manges 1 000 calories et ne bois que de l'eau chaude, tu perds du poids, mais tu gardes du muscle.", "If you eat, like, 1,000 calories and only drink warm water, you'll totally lose weight but keep muscle.", 1], ["Bon, 1 000 calories par jour, c'est un peu léger, selon la taille, le poids, l'âge...", "I mean, 1,000 calories a day is not a lot to live on, depending on height, age, weight, and body type.", 1]]}, "2": {"__C": 9, "ingère": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Dit l'Adonis, alors qu'il ingère 2 000 calories à 4 heures du matin.", "Says the Adonis, as he ingests 2000 calories at 4 am.", 1]]}, "__e": [["Dit l'Adonis, alors qu'il ingère 2 000 calories à 4 heures du matin.", "Says the Adonis, as he ingests 2000 calories at 4 am.", 1]]}, "consomme": {"__C": 2, "il": {"__C": 1, "__e": [["Il consomme 2 000 calories de protéines par jour.", "He consumes 2,000 calories of pure protein per day.", 1]]}, "je": {"__C": 1, "__e": [["- Je consomme 2 000 calories par jour.", "I do 2,000 calories a day.", 1]]}, "__e": [["Il consomme 2 000 calories de protéines par jour.", "He consumes 2,000 calories of pure protein per day.", 1], ["- Je consomme 2 000 calories par jour.", "I do 2,000 calories a day.", 1]]}, "__e": [["Et bonjour les 2 000 calories.", "And that's like two thousand Calories.", 1], ["Je dirais dans les 2 000 calories.", "That's probably, like, 2,000 calories.", 1], ["Mais je brûle 2 000 calories par jour sans rien faire.", "Come on in.", 1]]}, "__e": [["J'ai commencé à m'entraîner très dur, avec 4 000 calories et 2 h d'entraînement par jour, cinq ou six jours par semaine.", "I started training super hard, eating 4,000 calories a day, and two-hour workouts a day, five, six days a week.", 1], ["Je ne mange même pas 10 000 calories en une année.", "I won't eat 10,000 calories in a year.", 1], ["J'ai dû manger huit à dix repas par jour, 8 000 calories par jour, parce que je voulais me développer encore et encore, et puis tu y arrives.", "I just had to eat and eat and eat, eight to ten meals 8,000 calories a day because I wanted to get bigger and get bigger and get bigger.", 1]]}, "ces": {"__C": 26, "toutes": {"__C": 10, "d'envoyer": {"__C": 1, "crime": {"__C": 1, "__e": [["Je commençais à me dire que c'était un crime d'envoyer toutes ces calories.", "I was beginning to think it was criminal to send you all those calories.", 1]]}, "__e": [["Je commençais à me dire que c'était un crime d'envoyer toutes ces calories.", "I was beginning to think it was criminal to send you all those calories.", 1]]}, "regardez": {"__C": 1, "__e": [["Regardez toutes ces calories inutiles.", "Sugar is not only fattening, it's also terribly, terribly addictive.", 1]]}, "__e": [["On n'a besoin de toutes ces calories, non ?", "I mean, who needs the carbs, right?", 1], ["Qu'est-ce que je vais faire avec toutes ces calories ?", "What are you going to do about my calories?", 1], ["Ça doit être parce que j'ai brûlé toutes ces calories hier soir.", "Must have been from burning all those calories last night.", 1]]}, "brûle": {"__C": 2, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Faut que je brûle ces calories.", "I gotta burn these calories fast before I blow up.", 1]]}, "__e": [["Faut que je brûle ces calories.", "I gotta burn these calories fast before I blow up.", 1]]}, "on": {"__C": 1, "__e": [["On brûle ces calories!", "Burn those calories.", 1]]}, "__e": [["On brûle ces calories!", "Burn those calories.", 1], ["Faut que je brûle ces calories.", "I gotta burn these calories fast before I blow up.", 1]]}, "brûler": {"__C": 3, "comment": {"__C": 1, "sais": {"__C": 1, "__e": [["- Je sais comment brûler ces calories.", "- l know how we can burn this off.", 1]]}, "__e": [["- Je sais comment brûler ces calories.", "- l know how we can burn this off.", 1]]}, "maison": {"__C": 1, "la": {"__C": 1, "__e": [["Et si on rentrait à la maison brûler ces calories en faisant un peu de paillettes ?", "What do you say we go home and burn off some of these calories with a little BeDazzling?", 1]]}, "__e": [["Et si on rentrait à la maison brûler ces calories en faisant un peu de paillettes ?", "What do you say we go home and burn off some of these calories with a little BeDazzling?", 1]]}, "__e": [["Le meilleur moyen de brûler ces calories.", "The best way to burn those kind of calories.", 1], ["Et si on rentrait à la maison brûler ces calories en faisant un peu de paillettes ?", "What do you say we go home and burn off some of these calories with a little BeDazzling?", 1], ["Plus nous mangeons tôt, Plus tôt nous pourrons brûler ces calories", "The sooner we eat, the sooner we can burn off these calories.", 1]]}, "__e": [["Qu'est-ce que je vais faire avec toutes ces calories ?", "What are you going to do about my calories?", 1], ["Ça doit être parce que j'ai brûlé toutes ces calories hier soir.", "Must have been from burning all those calories last night.", 1], ["En plus, c'était amusant et on a brûlé ces calories, si tu vois ce que je veux dire.", "Besides, it was just a fun size, and we burned those calories off right away, if you know what I mean.", 1]]}, "__e": [["Le corps transforme les calories en trop en graisse.", "The body converts extra calories into fat.", 0], ["Tu prends plus de calories que nécessaire.", "You take more calories than are necessary.", 0], ["Combien y a-t-il de calories dans ce plat ?", "How many calories are in this dish?", 0]]}, "rejoins-nous": {"__C": 810, "et": {"__C": 112, "vite": {"__C": 2, "habille-toi": {"__C": 1, "__e": [["Habille-toi vite et rejoins-nous.", "Change your clothes and come back here.", 1]]}, "finis": {"__C": 1, "maison": {"__C": 1, "__e": [["\"J'ai invité Farah à la maison finis vite et rejoins-nous\"", "\"I invited Farah to come over finish your work quickly and come home\"", 1]]}, "__e": [["\"J'ai invité Farah à la maison finis vite et rejoins-nous\"", "\"I invited Farah to come over finish your work quickly and come home\"", 1]]}, "__e": [["Habille-toi vite et rejoins-nous.", "Change your clothes and come back here.", 1], ["\"J'ai invité Farah à la maison finis vite et rejoins-nous\"", "\"I invited Farah to come over finish your work quickly and come home\"", 1]]}, "viens": {"__C": 4, "__e": [["Viens et rejoins-nous.", "Come and join us.", 1], ["- Viens et rejoins-nous alors.", "- Come and join us then.", 1]]}, "prépare-toi": {"__C": 3, "douche": {"__C": 1, "une": {"__C": 1, "__e": [["Prends une douche, prépare-toi, et rejoins-nous à table comme...", "Go take a shower. You come and join us at the table like a...", 1]]}, "__e": [["Prends une douche, prépare-toi, et rejoins-nous à table comme...", "Go take a shower. You come and join us at the table like a...", 1]]}, "__e": [["Prépare-toi et rejoins-nous.", "Get dressed and come down, please.", 1], ["Prépare-toi et rejoins-nous, Na Ri.", "Get ready and come on, Na Ri.", 1], ["Prends une douche, prépare-toi, et rejoins-nous à table comme...", "Go take a shower. You come and join us at the table like a...", 1]]}, "__e": [["Apporte des œufs et du papier cul et rejoins-nous à 7 h.", "Get all the eggs and TP you can and meet us at 7:00.", 1], ["Fais ce que tu as à faire et rejoins-nous à l'enterrement.", "You can go on your own, I'll see you directly at the funeral.", 1], ["Alors rentre chez toi, prends une douche, prends une minute, puis reviens et rejoins-nous au commissariat.", "So go home, take a shower, take a minute, and then come back and meet us at the precinct, okay?", 1]]}, "alors": {"__C": 10, "tarzan": {"__C": 1, "aussi": {"__C": 1, "concerne": {"__C": 1, "__e": [["Ça te concerne aussi, Tarzan, alors rejoins-nous dans la lumière.", "Now, that means you too, Tarzan. Come on, big boy... out of the shadows, into the light. Come on, baby.", 1]]}, "__e": [["Ça te concerne aussi, Tarzan, alors rejoins-nous dans la lumière.", "Now, that means you too, Tarzan. Come on, big boy... out of the shadows, into the light. Come on, baby.", 1]]}, "__e": [["Ça te concerne aussi, Tarzan, alors rejoins-nous dans la lumière.", "Now, that means you too, Tarzan. Come on, big boy... out of the shadows, into the light. Come on, baby.", 1]]}, "ok": {"__C": 1, "__e": [["OK, alors rejoins-nous quand tu auras fini à l'endroit habituel.", "Okay, then when you are done come find us at the old place.", 1]]}, "__e": [["Alors rejoins-nous et mène la grande parade.", "So join the promenade And leave the big parade", 1], ["Ça te concerne aussi, Tarzan, alors rejoins-nous dans la lumière.", "Now, that means you too, Tarzan. Come on, big boy... out of the shadows, into the light. Come on, baby.", 1], ["OK, alors rejoins-nous quand tu auras fini à l'endroit habituel.", "Okay, then when you are done come find us at the old place.", 1]]}, "pas": {"__C": 4, "pars": {"__C": 2, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["Fais comme tu veux. Si tu ne pars pas, rejoins-nous.", "Whatever you like, but if you don't go join us with dinner.", 1]]}, "__e": [["Fais comme tu veux. Si tu ne pars pas, rejoins-nous.", "Whatever you like, but if you don't go join us with dinner.", 1]]}, "tu": {"__C": 1, "si": {"__C": 1, "__e": [["\"Si tu pars pas, rejoins-nous.\" Merci de l'invitation !", "\"Join us with dinner.\" Well thanks!", 1]]}, "__e": [["\"Si tu pars pas, rejoins-nous.\" Merci de l'invitation !", "\"Join us with dinner.\" Well thanks!", 1]]}, "__e": [["\"Si tu pars pas, rejoins-nous.\" Merci de l'invitation !", "\"Join us with dinner.\" Well thanks!", 1], ["Fais comme tu veux. Si tu ne pars pas, rejoins-nous.", "Whatever you like, but if you don't go join us with dinner.", 1]]}, "t'enfuis": {"__C": 1, "__e": [["- T'enfuis pas, rejoins-nous.", "- Where are you going with this? I thought if you can't put up with us, you could join us.", 1]]}, "pige": {"__C": 1, "je": {"__C": 1, "__e": [["- Je pige pas, rejoins-nous.", "Why you ain't rollin' with my team?", 1]]}, "__e": [["- Je pige pas, rejoins-nous.", "Why you ain't rollin' with my team?", 1]]}, "__e": [["- Je pige pas, rejoins-nous.", "Why you ain't rollin' with my team?", 1], ["\"Si tu pars pas, rejoins-nous.\" Merci de l'invitation !", "\"Join us with dinner.\" Well thanks!", 1], ["Fais comme tu veux. Si tu ne pars pas, rejoins-nous.", "Whatever you like, but if you don't go join us with dinner.", 1]]}, "allez": {"__C": 8, "mec": {"__C": 1, "__e": [["Mec, allez rejoins-nous.", "Man, come on. Bring your ass outside.", 1]]}, "__e": [["Allez, rejoins-nous!", "Come on, join us, Daws.", 1], ["Mec, allez rejoins-nous.", "Man, come on. Bring your ass outside.", 1]]}, "mais": {"__C": 3, "rien": {"__C": 1, "promets": {"__C": 1, "te": {"__C": 1, "__e": [["Je te promets rien, mais... rejoins-nous, trouve-toi un boulot, fais-toi aider...", "I ain't making no promises, but come out here and you get a job, and get some help.", 1]]}, "__e": [["Je te promets rien, mais... rejoins-nous, trouve-toi un boulot, fais-toi aider...", "I ain't making no promises, but come out here and you get a job, and get some help.", 1]]}, "__e": [["Je te promets rien, mais... rejoins-nous, trouve-toi un boulot, fais-toi aider...", "I ain't making no promises, but come out here and you get a job, and get some help.", 1]]}, "souffres": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["Je sais que tu souffres. Mais rejoins-nous.", "Lulu, I know you're hurting, but join our pack.", 1]]}, "__e": [["Je sais que tu souffres. Mais rejoins-nous.", "Lulu, I know you're hurting, but join our pack.", 1]]}, "__e": [["Je sais que tu souffres. Mais rejoins-nous.", "Lulu, I know you're hurting, but join our pack.", 1]]}, "__e": [["Mais rejoins-nous au carrousel.", "But meet us at the Tilt-A-Whirl.", 1], ["Je sais que tu souffres. Mais rejoins-nous.", "Lulu, I know you're hurting, but join our pack.", 1], ["Je te promets rien, mais... rejoins-nous, trouve-toi un boulot, fais-toi aider...", "I ain't making no promises, but come out here and you get a job, and get some help.", 1]]}, "oui": {"__C": 5, "__e": [["Oui, rejoins-nous.", "Yeah, join us.", 1]]}, "__e": [["Alors rentre chez toi, prends une douche, prends une minute, puis reviens et rejoins-nous au commissariat.", "So go home, take a shower, take a minute, and then come back and meet us at the precinct, okay?", 1], ["On a bien saisi ce que vous vouliez dire par \"meurs\" mais je suis curieux sur le \"rejoins-nous\".", "We pretty much get what you mean by \"die\", but what I'm curious about is the \"join\".", 1], ["- Mais tu t'en fous, vas-y comme ça, et après rejoins-nous à la fête.", "- I'm losing patience, I want to go party.", 1]]}, "coupon": {"__C": 675, "un": {"__C": 316, "a": {"__C": 12, "y": {"__C": 10, "il": {"__C": 7, "__e": [["Il y a un coupon sur le frigo.", "Look, there's a coupon stuck on the front of the refrigerator.", 1], ["Il y a un coupon sur mon bureau.", "There's a coupon in my desk.", 1], ["Sara, il y a un coupon sur le frigo dans le...", "Oh, oh, hey, Sara, there's a coupon on the fridge in the--", 1]]}, "s'il": {"__C": 1, "__e": [["Sauf s'il y a un coupon pour ça.", "Unless there's a coupon for it!", 1]]}, "__e": [["Sauf s'il y a un coupon pour ça.", "Unless there's a coupon for it!", 1], ["Il y a un coupon sur mon bureau.", "There's a coupon in my desk.", 1], ["Sara, il y a un coupon sur le frigo dans le...", "Oh, oh, hey, Sara, there's a coupon on the fridge in the--", 1]]}, "il": {"__C": 1, "__e": [["Il a un coupon.", "He has a coupon.", 1], ["Il a un coupon pour un lavage de voiture et, comme Ryan, il dépense son argent durement gagné dans des tickets de loterie.", "He's got a car wash coupon, and, like Ryan, spent his hard-earned money on a lottery ticket.", 1]]}, "__e": [["Il y a un coupon sur mon bureau.", "There's a coupon in my desk.", 1], ["Sara, il y a un coupon sur le frigo dans le...", "Oh, oh, hey, Sara, there's a coupon on the fridge in the--", 1], ["\"\" Attendez, j'ai un coupon pour ça \"\", parce qu'elle se souvient toujours qu'elle a un coupon dans la main après avoir payé.", "I have a coupon\" lady 'cause she only remembers she has a coupon in her hand after she's paid.", 1]]}, "j'ai": {"__C": 38, "mais": {"__C": 3, "__e": [["Mais j'ai un coupon.", "But I have a coupon.", 1], ["Mais j'ai un coupon pour deux leçons gratuites et la troisième à moitié prix que je pourrais peut-être la payer.", "But I do have a coupon in my place for two free lessons and a third's half off, so I could probably afford that.", 1]]}, "que": {"__C": 3, "trouve": {"__C": 3, "__e": [["Il se trouve que j'ai un coupon gratuit.", "It's late.", 1], ["Il se trouve que j'ai un coupon pour une chambre gratuite au casino royale.", "I happen to have a coupon for a free room at the Royale Casino.", 1], ["Il se trouve que j'ai un coupon pour une après midi de jeu de cartes avec moi.", "I happen to have a coupon for an afternoon of go fish with yours truly.", 1]]}, "__e": [["Il se trouve que j'ai un coupon pour une chambre gratuite au casino royale.", "I happen to have a coupon for a free room at the Royale Casino.", 1], ["C'est une bonne chose que j'ai un coupon de professeur.", "Good thing, I have a teacher's coupon.", 1], ["Il se trouve que j'ai un coupon pour une après midi de jeu de cartes avec moi.", "I happen to have a coupon for an afternoon of go fish with yours truly.", 1]]}, "__e": [["Mais j'ai un coupon pour deux leçons gratuites et la troisième à moitié prix que je pourrais peut-être la payer.", "But I do have a coupon in my place for two free lessons and a third's half off, so I could probably afford that.", 1], ["Il se trouve que j'ai un coupon pour une après midi de jeu de cartes avec moi.", "I happen to have a coupon for an afternoon of go fish with yours truly.", 1], ["J'ai un coupon de réduction.", "I have a discount coupon.", 0]]}, "c'est": {"__C": 23, "mais": {"__C": 1, "cents": {"__C": 1, "__e": [["Maintenant, cette valeur de 50 cents, mais c'est un coupon double.", "Now this one's worth 50 cents, But it's a double coupon.", 1]]}, "__e": [["Maintenant, cette valeur de 50 cents, mais c'est un coupon double.", "Now this one's worth 50 cents, But it's a double coupon.", 1]]}, "voir": {"__C": 1, "le": {"__C": 1, "__e": [["- Comme vous pouvez le voir, c'est un coupon événement.", "- As you can see, it is an event coupon.", 1]]}, "__e": [["- Comme vous pouvez le voir, c'est un coupon événement.", "- As you can see, it is an event coupon.", 1]]}, "__e": [["Maintenant, cette valeur de 50 cents, mais c'est un coupon double.", "Now this one's worth 50 cents, But it's a double coupon.", 1], ["C'est un coupon de ce café où nous nous sommes rencontrés.", "It's the loyalty card from the cafe where I met you last time.", 1], ["C'est un coupon pour un lit en pierre et une chaise de massage dans trois ans.", "This will get you a stone bed and a massage chair after three years.", 1]]}, "__e": [["Quand je me suis réveillé après ça, je pensais que ce n'était pas normal, donc j'ai été acheter un hamburger et on m'a donné un coupon.", "After waking up from that, I thought that it was abnormal, so I bought a hamburger, and was given a coupon.", 1], ["Donc, nous sommes arrivés avec cette grande idée - un coupon pour une journée de plaisir avec les trois d'entre nous.", "So, we came up with this great idea -- a coupon for a fun day with the three of us.", 1], ["J'ai un coupon de réduction.", "I have a discount coupon.", 0]]}, "ce": {"__C": 71, "avec": {"__C": 6, "gratuit": {"__C": 1, "poivre": {"__C": 1, "__e": [["Vous aurez un steak au poivre gratuit avec ce coupon.", "You get a free pepper steak with the coupon. Ha.", 1]]}, "__e": [["Vous aurez un steak au poivre gratuit avec ce coupon.", "You get a free pepper steak with the coupon. Ha.", 1]]}, "l'argent": {"__C": 1, "de": {"__C": 1, "__e": [["Tu aurais économisé de l'argent avec ce coupon, machine.", "Aghh!", 1]]}, "__e": [["Tu aurais économisé de l'argent avec ce coupon, machine.", "Aghh!", 1]]}, "__e": [["Tu as été obstinée jusqu'à te présent avec ce coupon chétif. et tu as le culot pour utiliser un mot comme \"misérable\" en parlant de l'objet précieux de quelqu'un d'autre ?", "You have been obstinate until now over that single puny coupon and you have the nerve to use a word like \"measly\" on someone else's precious item?", 1], ["C'est moins 50% avec ce coupon, n'est-ce pas?", "It's 50 percent off with a coupon, right?", 1], ["Je ne peux vraiment pas vous faire une remise avec ce coupon.", "I really can't give you a discount with this coupon.", 1]]}, "de": {"__C": 4, "souviens": {"__C": 1, "te": {"__C": 1, "__e": [["Tu te souviens de ce coupon anniversaire que tu m'a donné et tu as dit que je pouvais l'échanger contre un striptease gratuit peu importe quand je voulais ?", "Remember that birthday coupon you gave me and said that I could redeem for a free lap dance any time I wanted?", 1]]}, "__e": [["Tu te souviens de ce coupon anniversaire que tu m'a donné et tu as dit que je pouvais l'échanger contre un striptease gratuit peu importe quand je voulais ?", "Remember that birthday coupon you gave me and said that I could redeem for a free lap dance any time I wanted?", 1]]}, "profite": {"__C": 1, "je": {"__C": 1, "__e": [["Um...alors je pense qu'il y'a pas moyen que je profite de ce coupon pour \"un massage des pieds érotiques\" un?", "Um... So I guess there's no way I could turn in this coupon for \"erotic foot massage,\" huh?", 1]]}, "__e": [["Um...alors je pense qu'il y'a pas moyen que je profite de ce coupon pour \"un massage des pieds érotiques\" un?", "Um... So I guess there's no way I could turn in this coupon for \"erotic foot massage,\" huh?", 1]]}, "__e": [["Um...alors je pense qu'il y'a pas moyen que je profite de ce coupon pour \"un massage des pieds érotiques\" un?", "Um... So I guess there's no way I could turn in this coupon for \"erotic foot massage,\" huh?", 1], ["Tu te souviens de ce coupon anniversaire que tu m'a donné et tu as dit que je pouvais l'échanger contre un striptease gratuit peu importe quand je voulais ?", "Remember that birthday coupon you gave me and said that I could redeem for a free lap dance any time I wanted?", 1], ["Assez de ce coupon de café, s'il vous plaît.", "Enough of that coffee coupon, please.", 1]]}, "utiliser": {"__C": 6, "j'aimerais": {"__C": 1, "__e": [["J'aimerais utiliser ce coupon.", "I would like to redeem this coupon.", 1]]}, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais utiliser ce coupon que vous m'avez donné à la Saint-Valentin.", "I'm gonna cash in this coupon you gave me last Valentine's Day.", 1]]}, "__e": [["Je vais utiliser ce coupon que vous m'avez donné à la Saint-Valentin.", "I'm gonna cash in this coupon you gave me last Valentine's Day.", 1]]}, "__e": [["Je suis venu utiliser ce coupon.", "I came here to use the coupon.", 1], ["Utiliser ce coupon en valait vraiment la peine.", "This Groupon has already paid for itself.", 1], ["Je vais utiliser ce coupon que vous m'avez donné à la Saint-Valentin.", "I'm gonna cash in this coupon you gave me last Valentine's Day.", 1]]}, "__e": [["- Alors, contre ce coupon, je t'en donne deux pour plus tard.", "In exchange for this, I'll give you two coupons good for future services.", 1], ["Viens, je sais que j'ai ce coupon pour le musée dans mon bureau.", "(Laughs) Come On, I-I Know I Have That Coupon For The Transit Museum Somewhere In My Desk.", 1], ["J'ai rêvé que Zhao Yi Ting me disait que je ne pouvais que le regarder, en utilisant ce coupon que je lui avait donné auparavant.", "In my dream, Zhao Yi Ting told me to keep looking him, using the voucher that I gave him.", 1]]}, "le": {"__C": 69, "a": {"__C": 3, "y": {"__C": 1, "il": {"__C": 1, "__e": [["Il y a le coupon de caisse, si la taille ne fait pas.", "There's a return slip, if it's the wrong size or anything.", 1]]}, "__e": [["Il y a le coupon de caisse, si la taille ne fait pas.", "There's a return slip, if it's the wrong size or anything.", 1]]}, "monde": {"__C": 1, "le": {"__C": 1, "__e": [["Bon, j'espère que tout le monde a le coupon de l'agence.", "Alright, I hope everyone has their coupon.", 1]]}, "__e": [["Bon, j'espère que tout le monde a le coupon de l'agence.", "Alright, I hope everyone has their coupon.", 1]]}, "__e": [["Dans sa veste il a le coupon d'embarquement, la serviette de l'avion, même un de leurs biscuits.", "Inside his coat he's got a stub from his boarding pass, napkins from the flight, even one of those special biscuits.", 1], ["Bon, j'espère que tout le monde a le coupon de l'agence.", "Alright, I hope everyone has their coupon.", 1], ["Il y a le coupon de caisse, si la taille ne fait pas.", "There's a return slip, if it's the wrong size or anything.", 1]]}, "sur": {"__C": 5, "2": {"__C": 1, "fait": {"__C": 1, "__e": [["On a fait 2 sur le coupon de foot.", "We made 2 on the soccer coupon.", 1]]}, "__e": [["On a fait 2 sur le coupon de foot.", "We made 2 on the soccer coupon.", 1]]}, "pas": {"__C": 1, "n'est": {"__C": 1, "__e": [["Oui, je sais que ce n'est pas sur le coupon.", "Yes, I know it is not on the coupon.", 1]]}, "__e": [["Oui, je sais que ce n'est pas sur le coupon.", "Yes, I know it is not on the coupon.", 1]]}, "__e": [["- Bon, qui va sur le coupon tours?", "- Okay, who's going on coupon rounds?", 1], ["On a fait 2 sur le coupon de foot.", "We made 2 on the soccer coupon.", 1], ["Oui, je sais que ce n'est pas sur le coupon.", "Yes, I know it is not on the coupon.", 1]]}, "trouvé": {"__C": 2, "j'ai": {"__C": 1, "__e": [["J'ai trouvé le coupon \"cuisine gratuite\" donc j'ai apporté un tas d'abats.", "I found your free cooking-class coupon, so I brought along offal.", 1]]}, "pas": {"__C": 1, "n'ai": {"__C": 1, "__e": [["Je n'ai pas trouvé le coupon pour emprunter tes fringues.", "- Um, I couldn't find the coupon for borrowing your clothes.", 1]]}, "__e": [["Je n'ai pas trouvé le coupon pour emprunter tes fringues.", "- Um, I couldn't find the coupon for borrowing your clothes.", 1]]}, "__e": [["J'ai trouvé le coupon \"cuisine gratuite\" donc j'ai apporté un tas d'abats.", "I found your free cooking-class coupon, so I brought along offal.", 1], ["Je n'ai pas trouvé le coupon pour emprunter tes fringues.", "- Um, I couldn't find the coupon for borrowing your clothes.", 1]]}, "__e": [["Tu as gardé le coupon que je t'ai donné il y a 11 ans.", "You still have... the One-day Jang Dol Mok Pass.", 1], ["Si ton copain est occupé et ma copine aussi et que le coupon expire ce soir, on devrait y aller ensemble.", "If your date is busy and my date is busy, and the coupon expires tonight  should we just go together? Oh.", 1], ["- Je vais prendre le coupon... Je vais avoir besoin de votre carte de chambre aussi.", "I will also need your keycard.", 1]]}, "votre": {"__C": 12, "voilà": {"__C": 1, "__e": [["Voilà votre coupon.", "Okay, here's your coupon.", 1]]}, "prenez": {"__C": 1, "__e": [["Prenez votre coupon !", "Come and get our flyers. Please come and try some.", 1]]}, "voici": {"__C": 3, "__e": [["Voici votre coupon.", "Here's your coupon.", 1]]}, "__e": [["Avez-vous amené votre coupon ?", "Did you bring your coupon?", 1], ["On a eu votre coupon réponse.", "We got your RSVP.", 1], ["Merci, je vous donne votre coupon repas.", "Thank you. I'll give you meal coupon now.", 1]]}, "de": {"__C": 21, "pas": {"__C": 6, "n'as": {"__C": 1, "tu": {"__C": 1, "__e": [["Pour l'instant tu n'as pas de coupon, donc pas de faveur Tu vois comment ça marche ?", "You don't have any coupons, so you don't have any favours.", 1]]}, "__e": [["Pour l'instant tu n'as pas de coupon, donc pas de faveur Tu vois comment ça marche ?", "You don't have any coupons, so you don't have any favours.", 1]]}, "n'ai": {"__C": 1, "je": {"__C": 1, "__e": [["-Je n'ai pas de coupon, mais je suis attendu.", "-I don't have a coupon, but I'm expected.", 1]]}, "__e": [["-Je n'ai pas de coupon, mais je suis attendu.", "-I don't have a coupon, but I'm expected.", 1]]}, "__e": [["- Oh, t'as pas de coupon pour ça?", "Oh, you don't have a coupon for that?", 1], ["-Je n'ai pas de coupon, mais je suis attendu.", "-I don't have a coupon, but I'm expected.", 1], ["Pour l'instant tu n'as pas de coupon, donc pas de faveur Tu vois comment ça marche ?", "You don't have any coupons, so you don't have any favours.", 1]]}, "livre": {"__C": 2, "ton": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce ton livre de coupon ?", "Hey girl. Is this your coupon book?", 1]]}, "__e": [["Est-ce ton livre de coupon ?", "Hey girl. Is this your coupon book?", 1]]}, "un": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est un livre de coupon !", "Uh... [clicks tongue] It's a coupon book!", 1]]}, "__e": [["C'est un livre de coupon !", "Uh... [clicks tongue] It's a coupon book!", 1]]}, "__e": [["Est-ce ton livre de coupon ?", "Hey girl. Is this your coupon book?", 1], ["C'est un livre de coupon !", "Uh... [clicks tongue] It's a coupon book!", 1]]}, "sorte": {"__C": 2, "une": {"__C": 2, "à": {"__C": 1, "__e": [["Ce qui veut dire que j'ai droit à une sorte de coupon pour des nuggets, non ?", "That means I get some sort of coupon for nuggets, right?", 1]]}, "c'est": {"__C": 1, "__e": [["Regarde Bob, c'est une sorte de coupon.", "Oh. Look, Bob, it's some sort of coupon.", 1]]}, "__e": [["Regarde Bob, c'est une sorte de coupon.", "Oh. Look, Bob, it's some sort of coupon.", 1], ["Ce qui veut dire que j'ai droit à une sorte de coupon pour des nuggets, non ?", "That means I get some sort of coupon for nuggets, right?", 1]]}, "__e": [["Regarde Bob, c'est une sorte de coupon.", "Oh. Look, Bob, it's some sort of coupon.", 1], ["Ce qui veut dire que j'ai droit à une sorte de coupon pour des nuggets, non ?", "That means I get some sort of coupon for nuggets, right?", 1]]}, "__e": [["C'est une perte de temps de les appeler pour un voleur de coupon.", "It's more of a headache to call the police over a petty coupon thief.", 1], ["Pour l'instant tu n'as pas de coupon, donc pas de faveur Tu vois comment ça marche ?", "You don't have any coupons, so you don't have any favours.", 1], ["Je suis désolé que cela ait été si long. La compagnie aérienne a tout ce système de coupon, donc ça prend une éternité mais il n'y a pas de raison que tu paies pour un voyage que tu n'as pas fait.", "Well, I'm just sorry it took so long, but the airline has this whole voucher BS, so it takes forever, but that's no reason to pay for a trip you're not gonna go on.", 1]]}, "mon": {"__C": 25, "récupérer": {"__C": 1, "peux": {"__C": 1, "je": {"__C": 1, "__e": [["Je peux récupérer mon coupon ?", "Can I have my coupon?", 1]]}, "__e": [["Je peux récupérer mon coupon ?", "Can I have my coupon?", 1]]}, "__e": [["Je peux récupérer mon coupon ?", "Can I have my coupon?", 1]]}, "avec": {"__C": 3, "gratuit": {"__C": 1, "un": {"__C": 1, "__e": [["Dont un gratuit avec mon coupon de réduction, donc ça ne fait que quatre.", "One of those was bought with my coupon. So technically, you only bought four.", 1]]}, "__e": [["Dont un gratuit avec mon coupon de réduction, donc ça ne fait que quatre.", "One of those was bought with my coupon. So technically, you only bought four.", 1]]}, "cents": {"__C": 1, "40": {"__C": 1, "__e": [["Tu l'as acheté, mais je t'ai économisé 40 cents avec mon coupon, alors je prends juste ma peine de 40 cents.", "You bought it, but I saved you 40 cents with my coupon, so just taking my 40 cents worth.", 1]]}, "__e": [["Tu l'as acheté, mais je t'ai économisé 40 cents avec mon coupon, alors je prends juste ma peine de 40 cents.", "You bought it, but I saved you 40 cents with my coupon, so just taking my 40 cents worth.", 1]]}, "__e": [["Et avec mon coupon, ça fera six.", "I have a coupon, so six chickens.", 1], ["Dont un gratuit avec mon coupon de réduction, donc ça ne fait que quatre.", "One of those was bought with my coupon. So technically, you only bought four.", 1], ["Tu l'as acheté, mais je t'ai économisé 40 cents avec mon coupon, alors je prends juste ma peine de 40 cents.", "You bought it, but I saved you 40 cents with my coupon, so just taking my 40 cents worth.", 1]]}, "utiliser": {"__C": 4, "pour": {"__C": 1, "cumuler": {"__C": 1, "__e": [["J'avais des dettes à rembourser et deux points à cumuler pour utiliser mon coupon.", "There's some money I have to pay back, and I need two more stamps for my coupon.", 1]]}, "__e": [["J'avais des dettes à rembourser et deux points à cumuler pour utiliser mon coupon.", "There's some money I have to pay back, and I need two more stamps for my coupon.", 1]]}, "j'allais": {"__C": 1, "__e": [["J'allais utiliser mon coupon, donc je n'ai pas apporté mon portefeuille.", "I was going to use my coupon, so I didn't bring my wallet.", 1]]}, "__e": [["Je voudrais utiliser mon coupon d'échange.", "I will use my tile exchange coupon.", 1], ["J'aurais pas dû utiliser mon coupon...", "I gave away my exchange coupon earlier.", 1], ["J'allais utiliser mon coupon, donc je n'ai pas apporté mon portefeuille.", "I was going to use my coupon, so I didn't bring my wallet.", 1]]}, "__e": [["On a une super assurance santé au Congrès. Je te donnerai mon coupon de chirurgie.", "We have great healthcare in Congress and I could give you my surgery voucher.", 1], ["Dont un gratuit avec mon coupon de réduction, donc ça ne fait que quatre.", "One of those was bought with my coupon. So technically, you only bought four.", 1], ["Tu l'as acheté, mais je t'ai économisé 40 cents avec mon coupon, alors je prends juste ma peine de 40 cents.", "You bought it, but I saved you 40 cents with my coupon, so just taking my 40 cents worth.", 1]]}, "__e": [["Donc, nous sommes arrivés avec cette grande idée - un coupon pour une journée de plaisir avec les trois d'entre nous.", "So, we came up with this great idea -- a coupon for a fun day with the three of us.", 1], ["Je suis désolé que cela ait été si long. La compagnie aérienne a tout ce système de coupon, donc ça prend une éternité mais il n'y a pas de raison que tu paies pour un voyage que tu n'as pas fait.", "Well, I'm just sorry it took so long, but the airline has this whole voucher BS, so it takes forever, but that's no reason to pay for a trip you're not gonna go on.", 1], ["J'ai un coupon de réduction.", "I have a discount coupon.", 0]]}, "vamos": {"__C": 297, "allez": {"__C": 16, "vamos": {"__C": 1, "__e": [["Vamos, allez, vamos!", "All right, let's vamoose. Let's vamoose!", 1]]}, "allez": {"__C": 1, "__e": [["Allez, allez, vamos !", "Okay, okay.", 1]]}, "décolle": {"__C": 1, "qu'on": {"__C": 1, "sens": {"__C": 1, "__e": [["- [Valentin] Je sens qu'on décolle. Allez, vamos !", "-I feel like we're taking off.", 1]]}, "__e": [["- [Valentin] Je sens qu'on décolle. Allez, vamos !", "-I feel like we're taking off.", 1]]}, "__e": [["- [Valentin] Je sens qu'on décolle. Allez, vamos !", "-I feel like we're taking off.", 1]]}, "__e": [["Allez, vamos! Allez déjeuner.", "Go and have some lunch.", 1], ["- [Valentin] Je sens qu'on décolle. Allez, vamos !", "-I feel like we're taking off.", 1], ["Allez, vamos, je sais que tu en as envie.", "Come on, vamos, I know you wanna meet them.", 1]]}, "vamos": {"__C": 11, "oh": {"__C": 1, "__e": [["Oh, vamos. Vamos.", "Oh, vamos, vamos!", 1]]}, "vamos": {"__C": 3, "__e": [["Vamos, vamos, vamos !", "¡Vamos! ¡Vamos!", 1]]}, "__e": [["Vamos, vamos, vamos !", "¡Vamos! ¡Vamos!", 1], ["Vamos, vamos, vamos !", "¡Vamos! ¡Vamos!", 1], ["Oh, vamos. Vamos.", "Oh, vamos, vamos!", 1]]}, "nos": {"__C": 4, "no": {"__C": 1, "si": {"__C": 1, "__e": [["Si no nos vamos ahora, no llegamos al embarcadero a tiempo.", "Si no nos vamos ahora, no llegamos al embarcadero a tiempo.", 1]]}, "__e": [["Si no nos vamos ahora, no llegamos al embarcadero a tiempo.", "Si no nos vamos ahora, no llegamos al embarcadero a tiempo.", 1]]}, "fiancé": {"__C": 1, "un": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai un fiancé. Nos vamos a casar dentro de un mes... On va se marier.", "We're getting married in a month", 1]]}, "__e": [["J'ai un fiancé. Nos vamos a casar dentro de un mes... On va se marier.", "We're getting married in a month", 1]]}, "__e": [["J'ai un fiancé. Nos vamos a casar dentro de un mes... On va se marier.", "We're getting married in a month", 1]]}, "__e": [["Si no nos vamos ahora, no llegamos al embarcadero a tiempo.", "Si no nos vamos ahora, no llegamos al embarcadero a tiempo.", 1], ["¿Nos vamos a pegar por una vaca?", "Are we going to hit each other a cow?", 1], ["J'ai un fiancé. Nos vamos a casar dentro de un mes... On va se marier.", "We're getting married in a month", 1]]}, "y": {"__C": 3, "un": {"__C": 1, "todo": {"__C": 1, "es": {"__C": 1}}}, "vamos": {"__C": 1, "y": {"__C": 1}}, "__e": [["Por el lindero es todo un ribazo y vamos desenfilados.", "It's all about the boundary a bank and we go out of line.", 1], ["Y vamos volando. Y vamos...", "We're flying!", 1], ["Y vamos volando. Y vamos...", "We're flying!", 1]]}, "ok": {"__C": 4, "__e": [["- Ok, vamos.", "- Okay, vamos. Vamos la.", 1], ["OK, vamos. On reprend du début.", "[speaks Spanish] [in English] Okay, vamos.", 1]]}, "de": {"__C": 3, "contini": {"__C": 1, "giada": {"__C": 1, "disparaître": {"__C": 1, "__e": [["Fais disparaître Giada Contini de Vamos a bailar.", "Get rid of Giada Contini from \"Vamos a Bailar\".", 1]]}, "__e": [["Fais disparaître Giada Contini de Vamos a bailar.", "Get rid of Giada Contini from \"Vamos a Bailar\".", 1]]}, "__e": [["Fais disparaître Giada Contini de Vamos a bailar.", "Get rid of Giada Contini from \"Vamos a Bailar\".", 1]]}, "écartée": {"__C": 1, "m'a": {"__C": 1, "on": {"__C": 1, "__e": [["On m'a écartée de Vamos a bailar ?", "They gave \"Vamos a bailar\" to another girl.", 1]]}, "__e": [["On m'a écartée de Vamos a bailar ?", "They gave \"Vamos a bailar\" to another girl.", 1]]}, "__e": [["On m'a écartée de Vamos a bailar ?", "They gave \"Vamos a bailar\" to another girl.", 1]]}, "contrat": {"__C": 1, "le": {"__C": 1, "__e": [["Le contrat de Vamos a bailar est arrivé ce matin.", "The \"Vamos a bailar\" contract. Just in, this morning. You need to sign it.", 1]]}, "__e": [["Le contrat de Vamos a bailar est arrivé ce matin.", "The \"Vamos a bailar\" contract. Just in, this morning. You need to sign it.", 1]]}, "__e": [["Fais disparaître Giada Contini de Vamos a bailar.", "Get rid of Giada Contini from \"Vamos a Bailar\".", 1], ["On m'a écartée de Vamos a bailar ?", "They gave \"Vamos a bailar\" to another girl.", 1], ["Le contrat de Vamos a bailar est arrivé ce matin.", "The \"Vamos a bailar\" contract. Just in, this morning. You need to sign it.", 1]]}, "__e": [["Vamos. - Tu diras bonjour à ta mère. - Oui.", "Will you say hello to your mother?", 1], ["Allez, vamos, je sais que tu en as envie.", "Come on, vamos, I know you wanna meet them.", 1], ["Je parle un peu anglais. Mais seulement quand je le veux. Vamos.", "I... speak English a little bit.", 1]]}, "sonorisation": {"__C": 67, "de": {"__C": 28, "matériel": {"__C": 2, "du": {"__C": 1, "faut": {"__C": 1, "__e": [["C'est inutile, Bart. Il nous faut du matériel de sonorisation.", "It's no use, Bart. What we need is some sound equipment.", 1]]}, "__e": [["C'est inutile, Bart. Il nous faut du matériel de sonorisation.", "It's no use, Bart. What we need is some sound equipment.", 1]]}, "le": {"__C": 1, "ramasser": {"__C": 1, "__e": [["Ici pour ramasser le matériel de sonorisation.", "Here to pick up the sound equipment.", 1]]}, "__e": [["Ici pour ramasser le matériel de sonorisation.", "Here to pick up the sound equipment.", 1]]}, "__e": [["Ici pour ramasser le matériel de sonorisation.", "Here to pick up the sound equipment.", 1], ["C'est inutile, Bart. Il nous faut du matériel de sonorisation.", "It's no use, Bart. What we need is some sound equipment.", 1]]}, "système": {"__C": 21, "le": {"__C": 8, "testez": {"__C": 1, "__e": [["- Testez le système de sonorisation.", "Check the P.A. system.", 1]]}, "utiliser": {"__C": 2, "__e": [["On a dû utiliser le système de sonorisation, sinon vous n'auriez rien fait.", "We had to use the PA system, or you would've done nothing.", 1], ["Mais par bon sens, vous ne pouvez pas utiliser le système de sonorisation...", "But out of common sense, you can't just use the PA system...", 1]]}, "__e": [["Ils ont confisqué tout le système de sonorisation et donné des ordres, mais il y a encore quelques retardataires qui insistent pour faire la fête.", "They've confiscated all the sound system and issued orders, but there's still a few stragglers insisting on partying on.", 1], ["Mais par bon sens, vous ne pouvez pas utiliser le système de sonorisation...", "But out of common sense, you can't just use the PA system...", 1], ["Toujours être une lady dans la rue, avoir une lubie pour les feuilles et calmer le système de sonorisation.", "Always be a lady in the street, freak in the sheets, and quiet over the PA system.", 1]]}, "un": {"__C": 4, "par": {"__C": 1, "__e": [["Suite à un déficit budgétaire, la mairie a dû passer aux cassettes qui seront retransmises par un système de sonorisation, remplaçant ainsi celui qui diffusait la musique et le tintement des verres dans les autres salles de réception.", "Which will be relayed over a new public address system Replacing one which relayed both music and the...", 1]]}, "c'est": {"__C": 1, "__e": [["Ce que j'aimerais avoir, c'est un système de sonorisation à l'arrière.", "What I'd like to have is a public address system by the back there.", 1]]}, "__e": [["Suite à un déficit budgétaire, la mairie a dû passer aux cassettes qui seront retransmises par un système de sonorisation, remplaçant ainsi celui qui diffusait la musique et le tintement des verres dans les autres salles de réception.", "Which will be relayed over a new public address system Replacing one which relayed both music and the...", 1], ["Ce que j'aimerais avoir, c'est un système de sonorisation à l'arrière.", "What I'd like to have is a public address system by the back there.", 1], ["Gareth a voulu installer un système de sonorisation et on avait des câbles qui allaient du studio quatre au studio deux.", "Gareth wanted to set up a PA system and we had tie lines going down from studio four to two.", 1]]}, "__e": [["Toujours être une lady dans la rue, avoir une lubie pour les feuilles et calmer le système de sonorisation.", "Always be a lady in the street, freak in the sheets, and quiet over the PA system.", 1], ["Gareth a voulu installer un système de sonorisation et on avait des câbles qui allaient du studio quatre au studio deux.", "Gareth wanted to set up a PA system and we had tie lines going down from studio four to two.", 1], ["Une fois que nous avons installé un nouveau système de sonorisation, c'est bon pour y aller.", "The sound-proofing can be kept as is.", 1]]}, "camions": {"__C": 2, "des": {"__C": 1, "__e": [["Des camions de sonorisation parmi les premiers utilisés aux États-Unis annonçaient chacune de ses apparitions", "Sound trucks, among the first ever used in the United States now heralded every appearance.", 1]]}, "deux": {"__C": 1, "de": {"__C": 1, "__e": [["Elle était considérée comme l'Outsider avant que Long ne franchisse la frontière de l'Arkansas dans sa Cadillac bleu vif accompagné de deux camions de sonorisation et de deux tonnes de tracts ardents", "She was the decided underdog before Long crossed the Arkansas border in his bright blue Cadillac, accompanied by two sound trucks and two tons of fiery campaign literature.", 1]]}, "__e": [["Elle était considérée comme l'Outsider avant que Long ne franchisse la frontière de l'Arkansas dans sa Cadillac bleu vif accompagné de deux camions de sonorisation et de deux tonnes de tracts ardents", "She was the decided underdog before Long crossed the Arkansas border in his bright blue Cadillac, accompanied by two sound trucks and two tons of fiery campaign literature.", 1]]}, "__e": [["Des camions de sonorisation parmi les premiers utilisés aux États-Unis annonçaient chacune de ses apparitions", "Sound trucks, among the first ever used in the United States now heralded every appearance.", 1], ["Elle était considérée comme l'Outsider avant que Long ne franchisse la frontière de l'Arkansas dans sa Cadillac bleu vif accompagné de deux camions de sonorisation et de deux tonnes de tracts ardents", "She was the decided underdog before Long crossed the Arkansas border in his bright blue Cadillac, accompanied by two sound trucks and two tons of fiery campaign literature.", 1]]}, "__e": [["Gareth a voulu installer un système de sonorisation et on avait des câbles qui allaient du studio quatre au studio deux.", "Gareth wanted to set up a PA system and we had tie lines going down from studio four to two.", 1], ["Une fois que nous avons installé un nouveau système de sonorisation, c'est bon pour y aller.", "The sound-proofing can be kept as is.", 1], ["Eh bien, euh, Chris Lockwood travaille avec cet équipement de sonorisation électrique sur scène tout le temps... en toute sécurité, jusqu'à hier soir.", "Well, uh, Chris Lockwood works with that electrical sound equipment on the stage all the time... Safely. Until last night.", 1]]}, "la": {"__C": 25, "à": {"__C": 2, "grâce": {"__C": 1, "__e": [["Grâce à la sonorisation du véhicule de Sarkis par François.", "Thanks to audio surveillance by the service vehicle.", 1]]}, "autre": {"__C": 1, "une": {"__C": 1, "__e": [["J'en ai une autre à la sonorisation.", "I have one on the house P.A. system.", 1]]}, "__e": [["J'en ai une autre à la sonorisation.", "I have one on the house P.A. system.", 1]]}, "__e": [["Grâce à la sonorisation du véhicule de Sarkis par François.", "Thanks to audio surveillance by the service vehicle.", 1], ["J'en ai une autre à la sonorisation.", "I have one on the house P.A. system.", 1]]}, "de": {"__C": 2, "occupaient": {"__C": 1, "s": {"__C": 1, "__e": [["Ils s' occupaient de la sonorisation.", "They were setting up all the audio equipment.", 1]]}, "__e": [["Ils s' occupaient de la sonorisation.", "They were setting up all the audio equipment.", 1]]}, "autour": {"__C": 1, "débat": {"__C": 1, "__e": [["Les infos du campus. Le débat autour de la sonorisation de la bibliothèque continue. Certains étudiants suggèrent de réduire le volume, d'autres s'interrogent sur sa pertinence.", "{pos(192,250)}In campus news, the debate over our library's PA system continues with some students suggesting its volume be lowered, while others question its very purpose.", 1]]}, "__e": [["Les infos du campus. Le débat autour de la sonorisation de la bibliothèque continue. Certains étudiants suggèrent de réduire le volume, d'autres s'interrogent sur sa pertinence.", "{pos(192,250)}In campus news, the debate over our library's PA system continues with some students suggesting its volume be lowered, while others question its very purpose.", 1]]}, "__e": [["Ils s' occupaient de la sonorisation.", "They were setting up all the audio equipment.", 1], ["Les infos du campus. Le débat autour de la sonorisation de la bibliothèque continue. Certains étudiants suggèrent de réduire le volume, d'autres s'interrogent sur sa pertinence.", "{pos(192,250)}In campus news, the debate over our library's PA system continues with some students suggesting its volume be lowered, while others question its very purpose.", 1]]}, "pour": {"__C": 3, "50": {"__C": 2, "et": {"__C": 2, "__e": [["Ce tarif là n'est plus d'actualité, je tourne à 90 roubles le jour, plus 75 % pour les répétitions. et 50 % pour la sonorisation.", "It was some time ago, now I'm paid 90 rubles per a shooting day plus 75% for rehearsals, and 50 - for voice-over.", 1]]}, "__e": [["Ce tarif là n'est plus d'actualité, je tourne à 90 roubles le jour, plus 75 % pour les répétitions. et 50 % pour la sonorisation.", "It was some time ago, now I'm paid 90 rubles per a shooting day plus 75% for rehearsals, and 50 - for voice-over.", 1]]}, "de": {"__C": 1, "gamme": {"__C": 1}}, "__e": [["- Attends, tu permets ? Depuis qu'on a repris l'établissement, on est sur une gamme de Sundig pour la sonorisation...", "We installed a state-of-the-art Sundig Sound System.", 1], ["Ce tarif là n'est plus d'actualité, je tourne à 90 roubles le jour, plus 75 % pour les répétitions. et 50 % pour la sonorisation.", "It was some time ago, now I'm paid 90 rubles per a shooting day plus 75% for rehearsals, and 50 - for voice-over.", 1]]}, "__e": [["Les infos du campus. Le débat autour de la sonorisation de la bibliothèque continue. Certains étudiants suggèrent de réduire le volume, d'autres s'interrogent sur sa pertinence.", "{pos(192,250)}In campus news, the debate over our library's PA system continues with some students suggesting its volume be lowered, while others question its very purpose.", 1], ["J'ai écouté la sonorisation du véhicule de Cisco, le jour du casse, chez le collectionneur d'armes.", "I listened to the sound system of the Cisco vehicle, the day of the breakage, at the arms collector.", 1], ["Ce tarif là n'est plus d'actualité, je tourne à 90 roubles le jour, plus 75 % pour les répétitions. et 50 % pour la sonorisation.", "It was some time ago, now I'm paid 90 rubles per a shooting day plus 75% for rehearsals, and 50 - for voice-over.", 1]]}, "belle": {"__C": 1, "une": {"__C": 1, "faire": {"__C": 1, "pour": {"__C": 1, "__e": [["Ou au moins des noix de cocos pour faire une belle sonorisation.", "Or at least some coconuts to bang together for a nice sound effect.", 1]]}, "__e": [["Ou au moins des noix de cocos pour faire une belle sonorisation.", "Or at least some coconuts to bang together for a nice sound effect.", 1]]}, "__e": [["Ou au moins des noix de cocos pour faire une belle sonorisation.", "Or at least some coconuts to bang together for a nice sound effect.", 1]]}, "__e": [["Ou au moins des noix de cocos pour faire une belle sonorisation.", "Or at least some coconuts to bang together for a nice sound effect.", 1]]}, "une": {"__C": 3, "loges": {"__C": 1, "des": {"__C": 1, "__e": [["Des loges, une sonorisation ?", "Dressing rooms, sound system?", 1]]}, "__e": [["Des loges, une sonorisation ?", "Dressing rooms, sound system?", 1]]}, "et": {"__C": 1, "intérieure": {"__C": 1, "piscine": {"__C": 1, "__e": [["Des infrastructures comme des courts de tennis, une piscine intérieure, et une sonorisation de pointe.", "Extra amenities like tennis courts, and an indoor pool, and a state-of-the-art sound system.", 1]]}, "__e": [["Des infrastructures comme des courts de tennis, une piscine intérieure, et une sonorisation de pointe.", "Extra amenities like tennis courts, and an indoor pool, and a state-of-the-art sound system.", 1]]}, "__e": [["Des infrastructures comme des courts de tennis, une piscine intérieure, et une sonorisation de pointe.", "Extra amenities like tennis courts, and an indoor pool, and a state-of-the-art sound system.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est une sonorisation qui peut amplifier un concert pour toute la planète.", "It's a PA system that can amplify a concert for the entire planet.", 1]]}, "__e": [["Des loges, une sonorisation ?", "Dressing rooms, sound system?", 1], ["C'est une sonorisation qui peut amplifier un concert pour toute la planète.", "It's a PA system that can amplify a concert for the entire planet.", 1], ["Des infrastructures comme des courts de tennis, une piscine intérieure, et une sonorisation de pointe.", "Extra amenities like tennis courts, and an indoor pool, and a state-of-the-art sound system.", 1]]}, "cette": {"__C": 3, "avoir": {"__C": 1, "pour": {"__C": 1, "insistez": {"__C": 1, "__e": [["- Montrez-lui les photos du Belge et insistez pour avoir cette sonorisation.", "Show Herville the photos of the Belgian. Insist that he has the car bugged. Tell him it's essential.", 1]]}, "__e": [["- Montrez-lui les photos du Belge et insistez pour avoir cette sonorisation.", "Show Herville the photos of the Belgian. Insist that he has the car bugged. Tell him it's essential.", 1]]}, "__e": [["- Montrez-lui les photos du Belge et insistez pour avoir cette sonorisation.", "Show Herville the photos of the Belgian. Insist that he has the car bugged. Tell him it's essential.", 1]]}, "__e": [["Cette sonorisation à RFK c'est une tuerie.", "Yeah, that sound system at RFK was pretty killer.", 1], ["- Cette sonorisation était génial.", "- That sound system was awesome.", 1], ["- Montrez-lui les photos du Belge et insistez pour avoir cette sonorisation.", "Show Herville the photos of the Belgian. Insist that he has the car bugged. Tell him it's essential.", 1]]}, "superbe": {"__C": 2, "une": {"__C": 1, "avec": {"__C": 1, "endroit": {"__C": 1, "__e": [["Je connais un endroit avec une superbe sonorisation et toute une étagère à boire.", "Actually, I do know this place with an awesome sound system and all the top shelf you can drink.", 1]]}, "__e": [["Je connais un endroit avec une superbe sonorisation et toute une étagère à boire.", "Actually, I do know this place with an awesome sound system and all the top shelf you can drink.", 1]]}, "__e": [["Je connais un endroit avec une superbe sonorisation et toute une étagère à boire.", "Actually, I do know this place with an awesome sound system and all the top shelf you can drink.", 1]]}, "__e": [["Superbe sonorisation.", "Beautiful sonorizations.", 1], ["Je connais un endroit avec une superbe sonorisation et toute une étagère à boire.", "Actually, I do know this place with an awesome sound system and all the top shelf you can drink.", 1]]}, "__e": [["Gareth a voulu installer un système de sonorisation et on avait des câbles qui allaient du studio quatre au studio deux.", "Gareth wanted to set up a PA system and we had tie lines going down from studio four to two.", 1], ["Une fois que nous avons installé un nouveau système de sonorisation, c'est bon pour y aller.", "The sound-proofing can be kept as is.", 1], ["Eh bien, euh, Chris Lockwood travaille avec cet équipement de sonorisation électrique sur scène tout le temps... en toute sécurité, jusqu'à hier soir.", "Well, uh, Chris Lockwood works with that electrical sound equipment on the stage all the time... Safely. Until last night.", 1]]}, "pati": {"__C": 112, "de": {"__C": 12, "portée": {"__C": 1, "à": {"__C": 1, "boissons": {"__C": 1, "__e": [["Nuru, ne laisse pas les boissons à portée de Pati.", "Nuru, you mustn't leave the drinks where Pati can get at them.", 1]]}, "__e": [["Nuru, ne laisse pas les boissons à portée de Pati.", "Nuru, you mustn't leave the drinks where Pati can get at them.", 1]]}, "__e": [["Nuru, ne laisse pas les boissons à portée de Pati.", "Nuru, you mustn't leave the drinks where Pati can get at them.", 1]]}, "occupe-toi": {"__C": 1, "__e": [["- Occupe-toi de Pati, Nuru.", "-Look after Pati for me, Nuru.", 1]]}, "mère": {"__C": 1, "la": {"__C": 1, "convaincre": {"__C": 1, "__e": [["Maintenant je dois juste convaincre la mère de Pati.", "Now I just have to convince Pati's mom.", 1]]}, "__e": [["Maintenant je dois juste convaincre la mère de Pati.", "Now I just have to convince Pati's mom.", 1]]}, "__e": [["Maintenant je dois juste convaincre la mère de Pati.", "Now I just have to convince Pati's mom.", 1]]}, "__e": [["D'ailleurs, elle peut venir au dîner de Pati, ce soir?", "And I was thinking maybe she could come to Pati's dinner tonight?", 1], ["Oui, mais juste à propos de Pati et du programme.", "Yeah, but just about Pati, the program.", 1], ["Je peux pas détruire la ville avant le mariage de Pati.", "Nah, can't obliterate the Valley before Pati's wedding.", 1]]}, "pour": {"__C": 3, "malheureusement": {"__C": 1, "__e": [["Malheureusement pour Pati, les lionceaux devinrent vite trop grands.", "Unfortunately for Pati, very soon the cubs were too large for her.", 1]]}, "cadeaux": {"__C": 1, "des": {"__C": 1, "aussi": {"__C": 1, "__e": [["Len, j'espère que tu as aussi des cadeaux pour Pati.", "Well, Len, I hope that you also bought Pati some nice things too.", 1]]}, "__e": [["Len, j'espère que tu as aussi des cadeaux pour Pati.", "Well, Len, I hope that you also bought Pati some nice things too.", 1]]}, "__e": [["Len, j'espère que tu as aussi des cadeaux pour Pati.", "Well, Len, I hope that you also bought Pati some nice things too.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pour Pati qui me trouve pas assez indienne.", "This is for Pati, who thinks I'm a coconut.", 1]]}, "__e": [["Malheureusement pour Pati, les lionceaux devinrent vite trop grands.", "Unfortunately for Pati, very soon the cubs were too large for her.", 1], ["Len, j'espère que tu as aussi des cadeaux pour Pati.", "Well, Len, I hope that you also bought Pati some nice things too.", 1], ["C'est pour Pati qui me trouve pas assez indienne.", "This is for Pati, who thinks I'm a coconut.", 1]]}, "fille": {"__C": 2, "ma": {"__C": 1, "voici": {"__C": 1, "__e": [["Voici ma fille Pati.", "Eufemia y mi hija Pati.", 1]]}, "__e": [["Voici ma fille Pati.", "Eufemia y mi hija Pati.", 1]]}, "la": {"__C": 1, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais la fille, Pati, dont je t'ai parlé ?", "You know that girl Pati I told you about?", 1]]}, "__e": [["Tu sais la fille, Pati, dont je t'ai parlé ?", "You know that girl Pati I told you about?", 1]]}, "__e": [["Tu sais la fille, Pati, dont je t'ai parlé ?", "You know that girl Pati I told you about?", 1]]}, "__e": [["Voici ma fille Pati.", "Eufemia y mi hija Pati.", 1], ["Tu sais la fille, Pati, dont je t'ai parlé ?", "You know that girl Pati I told you about?", 1]]}, "à": {"__C": 4, "mexicain": {"__C": 1, "signes": {"__C": 1, "des": {"__C": 1, "__e": [["Il est d'accord pour enseigner le langage des signes mexicain à Pati et à tout ceux qui veulent apprendre.", "He's agreed to teach Mexican sign language to Pati and anyone else who wants to learn.", 1]]}, "__e": [["Il est d'accord pour enseigner le langage des signes mexicain à Pati et à tout ceux qui veulent apprendre.", "He's agreed to teach Mexican sign language to Pati and anyone else who wants to learn.", 1]]}, "__e": [["Il est d'accord pour enseigner le langage des signes mexicain à Pati et à tout ceux qui veulent apprendre.", "He's agreed to teach Mexican sign language to Pati and anyone else who wants to learn.", 1]]}, "arriver": {"__C": 1, "va-t-il": {"__C": 1, "que": {"__C": 1, "__e": [["Mais que va-t-il arriver à Pati ?", "But what's gonna happen to Pati?", 1]]}, "__e": [["Mais que va-t-il arriver à Pati ?", "But what's gonna happen to Pati?", 1]]}, "__e": [["Mais que va-t-il arriver à Pati ?", "But what's gonna happen to Pati?", 1]]}, "salaire": {"__C": 1, "son": {"__C": 1, "payé": {"__C": 1, "__e": [["As-tu payé son salaire à Pati ?", "Have you paid Pati her wages?", 1]]}, "__e": [["As-tu payé son salaire à Pati ?", "Have you paid Pati her wages?", 1]]}, "__e": [["As-tu payé son salaire à Pati ?", "Have you paid Pati her wages?", 1]]}, "__e": [["As-tu payé son salaire à Pati ?", "Have you paid Pati her wages?", 1], ["Mais que va-t-il arriver à Pati ?", "But what's gonna happen to Pati?", 1], ["Il est d'accord pour enseigner le langage des signes mexicain à Pati et à tout ceux qui veulent apprendre.", "He's agreed to teach Mexican sign language to Pati and anyone else who wants to learn.", 1]]}, "bonjour": {"__C": 2, "__e": [["Bonjour, Pati.", "Hola, Pati.", 1]]}, "avec": {"__C": 2, "l'avancée": {"__C": 1, "par": {"__C": 1, "excitée": {"__C": 1, "__e": [["On était dans cette grande aventure et excitée par l'avancée avec Pati.", "We were just on this big adventure and excited that we had a breakthrough with Pati...", 1]]}, "__e": [["On était dans cette grande aventure et excitée par l'avancée avec Pati.", "We were just on this big adventure and excited that we had a breakthrough with Pati...", 1]]}, "__e": [["On était dans cette grande aventure et excitée par l'avancée avec Pati.", "We were just on this big adventure and excited that we had a breakthrough with Pati...", 1]]}, "sortait": {"__C": 1, "il": {"__C": 1, "__e": [["Il sortait avec Pati, mais je sortais avec Franek, et toi, avec Ewa.", "True, he went out with Pati... but I went out with Franek. and you had Ewa, and Mom has forgiven you.", 1]]}, "__e": [["Il sortait avec Pati, mais je sortais avec Franek, et toi, avec Ewa.", "True, he went out with Pati... but I went out with Franek. and you had Ewa, and Mom has forgiven you.", 1]]}, "__e": [["Il sortait avec Pati, mais je sortais avec Franek, et toi, avec Ewa.", "True, he went out with Pati... but I went out with Franek. and you had Ewa, and Mom has forgiven you.", 1], ["Pourquoi nous attaquer avec Pati ?", "So why did he attack us with Pati?", 1], ["On était dans cette grande aventure et excitée par l'avancée avec Pati.", "We were just on this big adventure and excited that we had a breakthrough with Pati...", 1]]}, "__e": [["Je suis désolée, Pati, mais je crois que Len n'est pas celui que tu penses.", "Okay, I hate to be the one to tell you this, Pati, but I think that Len is not the man that you think he is.", 1], ["Il est d'accord pour enseigner le langage des signes mexicain à Pati et à tout ceux qui veulent apprendre.", "He's agreed to teach Mexican sign language to Pati and anyone else who wants to learn.", 1], ["C'est le plus probable. On va s'en sortir mais on peut pas rester ici cette nuit. Et toi... va réveiller Pati.", "I hope, we'll be safe.", 1]]}, "nd": {"__C": 57, "nd": {"__C": 2, "nd": {"__C": 1, "__e": [["- \"ND, ND, ND\" ?", "ND, ND, ND.", 1]]}, "__e": [["- \"ND, ND, ND\" ?", "ND, ND, ND.", 1], ["- \"ND, ND, ND\" ?", "ND, ND, ND.", 1]]}, "qua": {"__C": 7, "j": {"__C": 1, "it": {"__C": 1, "m": {"__C": 1}}}, "ie": {"__C": 1, "m": {"__C": 1, "a": {"__C": 1, "__e": [["Ma mei I leu re a m ie. Qua nd est-el le deven ue votre a m ie?", "You just said that God does everything for our good.", 1]]}, "__e": [["Ma mei I leu re a m ie. Qua nd est-el le deven ue votre a m ie?", "You just said that God does everything for our good.", 1]]}, "__e": [["Ma mei I leu re a m ie. Qua nd est-el le deven ue votre a m ie?", "You just said that God does everything for our good.", 1]]}, "__e": [["Qua nd u ne ma riée g u i rla nde son ma ri su r sa n u it de noce..", "How many times have all of us, Aunt, Bali, myself said..", 1], ["Etes-vous conscient q ue ce M. Ba n ki m éta it j uge? Qua nd vous écrivez u n roma n, q uelq ue cou leu r doit être ajoutée.", "God will surely punish a widow who strays.", 1], ["Qua nd i I s'ag it de toi.. ..je n'a i a ucu n control su r moi-même!", "When it comes to you, I've no control over myself", 1]]}, "ua": {"__C": 16, "q": {"__C": 16, "là": {"__C": 1, "r": {"__C": 1, "__e": [["Ce jou r -là q ua nd j'a i dema ndé.. Beha ri m'a dema ndé de ne pas le fa i re.", "Or would I have let you off so easily?", 1]]}, "__e": [["Ce jou r -là q ua nd j'a i dema ndé.. Beha ri m'a dema ndé de ne pas le fa i re.", "Or would I have let you off so easily?", 1]]}, "r": {"__C": 2, "me": {"__C": 1}, "jou": {"__C": 1, "__e": [["Le jou r q ua nd, vous-même.. ..vous accepterez mes lettres avec la fierté, le cou rage et l'a mou r..", "'l gave in to love..'", 1]]}, "__e": [["Ferez me savoi r q ua nd le ja rd i n ier vient dema i n.", "Doesn't look like it from the photograph. That's because he is posing", 1], ["Le jou r q ua nd, vous-même.. ..vous accepterez mes lettres avec la fierté, le cou rage et l'a mou r..", "'l gave in to love..'", 1]]}, "__e": [["Deux fois ou d ix fois, c'est q ua nd même u ne noce.", "Please go to your room, Mahendra.", 1], ["Le jou r q ua nd, vous-même.. ..vous accepterez mes lettres avec la fierté, le cou rage et l'a mou r..", "'l gave in to love..'", 1], ["I Is n'ont pas de va leu r pou r moi q ua nd vous n'êtes pas là.", "I rubbed it off. Really, Binodini. How do I go home like this?", 1]]}, "__e": [["Deux fois ou d ix fois, c'est q ua nd même u ne noce.", "Please go to your room, Mahendra.", 1], ["Le jou r q ua nd, vous-même.. ..vous accepterez mes lettres avec la fierté, le cou rage et l'a mou r..", "'l gave in to love..'", 1], ["I Is n'ont pas de va leu r pou r moi q ua nd vous n'êtes pas là.", "I rubbed it off. Really, Binodini. How do I go home like this?", 1]]}, "ra": {"__C": 3, "g": {"__C": 3, "i": {"__C": 1, "i": {"__C": 1, "__e": [["Arrêtez des bisbi I les, vous deux! L'a rbre est ta i I lé. I I g ra nd i ra à nouveau.", "I quite like it. I felt a little sinful at first but..", 1]]}, "__e": [["Arrêtez des bisbi I les, vous deux! L'a rbre est ta i I lé. I I g ra nd i ra à nouveau.", "I quite like it. I felt a little sinful at first but..", 1]]}, "us": {"__C": 1, "pl": {"__C": 1, "__e": [["I I sera u n péché, ta nte. Ce sera u n pl us g ra nd péché si vous ne.. .. Ie don nez pas à cel u i q u i est da ns votre sel n!", "He left a boy named Basanta in mother's care.", 1]]}, "__e": [["I I sera u n péché, ta nte. Ce sera u n pl us g ra nd péché si vous ne.. .. Ie don nez pas à cel u i q u i est da ns votre sel n!", "He left a boy named Basanta in mother's care.", 1]]}, "__e": [["C'est la prem ière fois q ue nous ma n ions u n tel.. ..g ra nd tra nsfert de fi I pou r vous.", "This is the first time we're handling such a big wire-transfer for you I hope you will give us the opportunity to..", 1], ["Arrêtez des bisbi I les, vous deux! L'a rbre est ta i I lé. I I g ra nd i ra à nouveau.", "I quite like it. I felt a little sinful at first but..", 1], ["I I sera u n péché, ta nte. Ce sera u n pl us g ra nd péché si vous ne.. .. Ie don nez pas à cel u i q u i est da ns votre sel n!", "He left a boy named Basanta in mother's care.", 1]]}, "__e": [["C'est la prem ière fois q ue nous ma n ions u n tel.. ..g ra nd tra nsfert de fi I pou r vous.", "This is the first time we're handling such a big wire-transfer for you I hope you will give us the opportunity to..", 1], ["Arrêtez des bisbi I les, vous deux! L'a rbre est ta i I lé. I I g ra nd i ra à nouveau.", "I quite like it. I felt a little sinful at first but..", 1], ["I I sera u n péché, ta nte. Ce sera u n pl us g ra nd péché si vous ne.. .. Ie don nez pas à cel u i q u i est da ns votre sel n!", "He left a boy named Basanta in mother's care.", 1]]}, "oncle": {"__C": 2, "i": {"__C": 1, "pas": {"__C": 1, "été": {"__C": 1}}}}, "un": {"__C": 2, "transparent": {"__C": 1, "sol": {"__C": 1, "le": {"__C": 1, "__e": [["femme sage qui connaît les secrets de la vie et cette femme sage au-dessus d'elle priait les étoiles faisant un rituel et priant les étoiles et à travers sa prière, des gouttes d'eau de vie coulaient des étoiles et venaient et coulaient à travers le sol transparent un nd", "wise woman who knows about the secrets of life and this wise woman above her was praying to the stars making a ritual and praying to the stars and through her prayer drops of water of life where dripping down from the stars and coming and flowing through the transparent floor and", 1]]}, "__e": [["femme sage qui connaît les secrets de la vie et cette femme sage au-dessus d'elle priait les étoiles faisant un rituel et priant les étoiles et à travers sa prière, des gouttes d'eau de vie coulaient des étoiles et venaient et coulaient à travers le sol transparent un nd", "wise woman who knows about the secrets of life and this wise woman above her was praying to the stars making a ritual and praying to the stars and through her prayer drops of water of life where dripping down from the stars and coming and flowing through the transparent floor and", 1]]}, "__e": [["femme sage qui connaît les secrets de la vie et cette femme sage au-dessus d'elle priait les étoiles faisant un rituel et priant les étoiles et à travers sa prière, des gouttes d'eau de vie coulaient des étoiles et venaient et coulaient à travers le sol transparent un nd", "wise woman who knows about the secrets of life and this wise woman above her was praying to the stars making a ritual and praying to the stars and through her prayer drops of water of life where dripping down from the stars and coming and flowing through the transparent floor and", 1]]}, "pas": {"__C": 1, "n": {"__C": 1, "un": {"__C": 1, "__e": [["Juste un N, pas un ND.", "Just an N, not an ND.", 1]]}, "__e": [["Juste un N, pas un ND.", "Just an N, not an ND.", 1]]}, "__e": [["Juste un N, pas un ND.", "Just an N, not an ND.", 1]]}, "__e": [["Juste un N, pas un ND.", "Just an N, not an ND.", 1], ["femme sage qui connaît les secrets de la vie et cette femme sage au-dessus d'elle priait les étoiles faisant un rituel et priant les étoiles et à travers sa prière, des gouttes d'eau de vie coulaient des étoiles et venaient et coulaient à travers le sol transparent un nd", "wise woman who knows about the secrets of life and this wise woman above her was praying to the stars making a ritual and praying to the stars and through her prayer drops of water of life where dripping down from the stars and coming and flowing through the transparent floor and", 1]]}, "__e": [["Et on à toujours pas assez d'argent pour un livre de cuisine, parce qu'on est encore en train de manger ton mac nd cheese.", "And yet we don't have enough money for a recipe book, 'cause here we are eating mac and cheese again.", 1], ["quel rôle joue le complexe dans l'affaire eh bien vous pensez par exemple à une femme et elle apprend que son mari nd a une liaison alors son sentiment féminin et ses sentiments personnels sont profondément blessés et si elle réagissait d'une", "what role does the complex play in the affair well you think for instance of a wife and she learns that her husband has an affair then her feminine feeling and her personal feelings are deeply hurt and if she would react in a feminine", 1], ["il y a encore beaucoup de querelles et de discussions comment et pourquoi et sous quelle forme et ainsi de suite, mais je pense que tout le monde est d'accord que nous devons trouver un moyen de vivre ensemble en paix et de ne pas nous détruire par une guerre nucléaire, nous devons traiter la nature différemment de ce que nous avons fait jusqu'à présent nd il faut changer notre mode de vie trop rationnel je dirais que ça passe", "and why and in what form and so on but I think everybody agrees we have to find some way of peacefully live together and not destroy each other by a nuclear war we have to deal differently with nature than we have done up till now", 1]]}, "jin-sook": {"__C": 185, "que": {"__C": 5, "dit": {"__C": 1, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Peu importe, il a dit que Jin-Sook était son cousin.", "Anyway, he said that Jin-sook is his cousin.", 1]]}, "__e": [["Peu importe, il a dit que Jin-Sook était son cousin.", "Anyway, he said that Jin-sook is his cousin.", 1]]}, "__e": [["Peu importe, il a dit que Jin-Sook était son cousin.", "Anyway, he said that Jin-sook is his cousin.", 1]]}, "suppose": {"__C": 1, "on": {"__C": 1, "__e": [["\"On suppose que Jin-sook Han a menacé Byung-sik Woo de révéler qu'il était vivant et impliqué dans la prostitution, ce qui fut la motivation du meurtre de Jin-sook Han par Byung-sik Woo.\"", "\"We assume Jin-sook Han threatened Byung-sik Woo that she would reveal his survival and his involvement in prostitution, which resulted in Byung-sik Woo murdering Jin-sook Han.\"", 1]]}, "__e": [["\"On suppose que Jin-sook Han a menacé Byung-sik Woo de révéler qu'il était vivant et impliqué dans la prostitution, ce qui fut la motivation du meurtre de Jin-sook Han par Byung-sik Woo.\"", "\"We assume Jin-sook Han threatened Byung-sik Woo that she would reveal his survival and his involvement in prostitution, which resulted in Byung-sik Woo murdering Jin-sook Han.\"", 1]]}, "est-ce": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais est-ce que Jin-sook Han vous a dit quelque chose sur Clara ?", "Then, did Jin-sook Han tell you anything about Clara?", 1]]}, "__e": [["Mais est-ce que Jin-sook Han vous a dit quelque chose sur Clara ?", "Then, did Jin-sook Han tell you anything about Clara?", 1]]}, "__e": [["Je suis sûr que Jin-sook la déteste.", "I'm sure Ms. Sook hates it.", 1], ["Peu importe, il a dit que Jin-Sook était son cousin.", "Anyway, he said that Jin-sook is his cousin.", 1], ["Mais est-ce que Jin-sook Han vous a dit quelque chose sur Clara ?", "Then, did Jin-sook Han tell you anything about Clara?", 1]]}, "à": {"__C": 3, "venu": {"__C": 1, "était": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Et puis j'ai su qu'il était venu à Jin-sook.", "And then I heard he went to Jin-sook.", 1]]}, "__e": [["Et puis j'ai su qu'il était venu à Jin-sook.", "And then I heard he went to Jin-sook.", 1]]}, "__e": [["Et puis j'ai su qu'il était venu à Jin-sook.", "And then I heard he went to Jin-sook.", 1]]}, "beaucoup": {"__C": 2, "ressemble": {"__C": 2, "elle": {"__C": 2, "__e": [["- Elle ressemble beaucoup à Jin-sook.", "Is she very similar to Jin-sook?", 1]]}, "__e": [["- Elle ressemble beaucoup à Jin-sook.", "Is she very similar to Jin-sook?", 1]]}, "__e": [["- Elle ressemble beaucoup à Jin-sook.", "Is she very similar to Jin-sook?", 1]]}, "__e": [["- Elle ressemble beaucoup à Jin-sook.", "Is she very similar to Jin-sook?", 1], ["Et puis j'ai su qu'il était venu à Jin-sook.", "And then I heard he went to Jin-sook.", 1]]}, "de": {"__C": 31, "meurtre": {"__C": 3, "du": {"__C": 2, "motivation": {"__C": 1, "__e": [["\"On suppose que Jin-sook Han a menacé Byung-sik Woo de révéler qu'il était vivant et impliqué dans la prostitution, ce qui fut la motivation du meurtre de Jin-sook Han par Byung-sik Woo.\"", "\"We assume Jin-sook Han threatened Byung-sik Woo that she would reveal his survival and his involvement in prostitution, which resulted in Byung-sik Woo murdering Jin-sook Han.\"", 1]]}, "l'accuser": {"__C": 1, "__e": [["Vous alliez l'accuser du meurtre de Jin-sook Han, mais les photos de lui avait la date exacte de sa mort.", "You were going to blame him for Jin-sook Han's death, but there were photos of him on the exact date of her death.", 1]]}, "__e": [["\"On suppose que Jin-sook Han a menacé Byung-sik Woo de révéler qu'il était vivant et impliqué dans la prostitution, ce qui fut la motivation du meurtre de Jin-sook Han par Byung-sik Woo.\"", "\"We assume Jin-sook Han threatened Byung-sik Woo that she would reveal his survival and his involvement in prostitution, which resulted in Byung-sik Woo murdering Jin-sook Han.\"", 1], ["Vous alliez l'accuser du meurtre de Jin-sook Han, mais les photos de lui avait la date exacte de sa mort.", "You were going to blame him for Jin-sook Han's death, but there were photos of him on the exact date of her death.", 1]]}, "le": {"__C": 1, "commandité": {"__C": 1, "__e": [["M. Man-ho Oh, on vous arrête pour avoir commandité le meurtre de Jin-sook Han.", "Mr. Man-ho oh. You're under arrest for soliciting to murder Jin-sook Han.", 1]]}, "__e": [["M. Man-ho Oh, on vous arrête pour avoir commandité le meurtre de Jin-sook Han.", "Mr. Man-ho oh. You're under arrest for soliciting to murder Jin-sook Han.", 1]]}, "__e": [["M. Man-ho Oh, on vous arrête pour avoir commandité le meurtre de Jin-sook Han.", "Mr. Man-ho oh. You're under arrest for soliciting to murder Jin-sook Han.", 1], ["\"On suppose que Jin-sook Han a menacé Byung-sik Woo de révéler qu'il était vivant et impliqué dans la prostitution, ce qui fut la motivation du meurtre de Jin-sook Han par Byung-sik Woo.\"", "\"We assume Jin-sook Han threatened Byung-sik Woo that she would reveal his survival and his involvement in prostitution, which resulted in Byung-sik Woo murdering Jin-sook Han.\"", 1], ["Vous alliez l'accuser du meurtre de Jin-sook Han, mais les photos de lui avait la date exacte de sa mort.", "You were going to blame him for Jin-sook Han's death, but there were photos of him on the exact date of her death.", 1]]}, "l'assassin": {"__C": 4, "à": {"__C": 1, "prêtée": {"__C": 1, "__e": [["Et si Byung-sik Woo l'avait prêtée à l'assassin de Jin-sook Han ?", "But what if Byung-sik Woo lent it to the person who killed Jin-sook Han?", 1]]}, "__e": [["Et si Byung-sik Woo l'avait prêtée à l'assassin de Jin-sook Han ?", "But what if Byung-sik Woo lent it to the person who killed Jin-sook Han?", 1]]}, "comme": {"__C": 1, "woo": {"__C": 1, "__e": [["Classez l'affaire avec Byung-sik Woo comme l'assassin de Jin-sook Han.", "Close the Jin-sook Han murder case with Byung-sik Woo as the killer.", 1]]}, "__e": [["Classez l'affaire avec Byung-sik Woo comme l'assassin de Jin-sook Han.", "Close the Jin-sook Han murder case with Byung-sik Woo as the killer.", 1]]}, "__e": [["L'assassin de Jin-sook Han n'est pas Byung-sik Woo.", "The person who killed Jin-sook Han isn't Byung-sik Woo.", 1], ["Et si Byung-sik Woo l'avait prêtée à l'assassin de Jin-sook Han ?", "But what if Byung-sik Woo lent it to the person who killed Jin-sook Han?", 1], ["Donc... l'assassin de Jin-sook Han a peut-être tué Clara il y a 20 ans.", "So this means... the man who killed Jin-sook Han may be the same person who killed Clara 20 years ago.", 1]]}, "main": {"__C": 3, "la": {"__C": 3, "pris": {"__C": 3, "__e": [["j'ai pris la main de Jin-sook pour la première fois.", "I held Ms. Sook's hand... for the first time.", 1], ["Ce jour-là, j'ai pris la main de Jin-sook pour la première fois.", "On that day, I held Miss Sook's hand for the first time.", 1]]}, "__e": [["j'ai pris la main de Jin-sook pour la première fois.", "I held Ms. Sook's hand... for the first time.", 1], ["Ce jour-là, j'ai pris la main de Jin-sook pour la première fois.", "On that day, I held Miss Sook's hand for the first time.", 1]]}, "__e": [["j'ai pris la main de Jin-sook pour la première fois.", "I held Ms. Sook's hand... for the first time.", 1], ["Ce jour-là, j'ai pris la main de Jin-sook pour la première fois.", "On that day, I held Miss Sook's hand for the first time.", 1]]}, "__e": [["Donc... l'assassin de Jin-sook Han a peut-être tué Clara il y a 20 ans.", "So this means... the man who killed Jin-sook Han may be the same person who killed Clara 20 years ago.", 1], ["Ce jour-là, j'ai pris la main de Jin-sook pour la première fois.", "On that day, I held Miss Sook's hand for the first time.", 1], ["Vous alliez l'accuser du meurtre de Jin-sook Han, mais les photos de lui avait la date exacte de sa mort.", "You were going to blame him for Jin-sook Han's death, but there were photos of him on the exact date of her death.", 1]]}, "mme": {"__C": 4, "à": {"__C": 1, "vouloir": {"__C": 1, "en": {"__C": 1, "__e": [["Quelqu'un pourrait-t-il en vouloir à Mme Jin-sook Han ?", "Then is there anyone who wasn't on good terms with Ms. Jin-sook Han?", 1]]}, "__e": [["Quelqu'un pourrait-t-il en vouloir à Mme Jin-sook Han ?", "Then is there anyone who wasn't on good terms with Ms. Jin-sook Han?", 1]]}, "__e": [["Quelqu'un pourrait-t-il en vouloir à Mme Jin-sook Han ?", "Then is there anyone who wasn't on good terms with Ms. Jin-sook Han?", 1]]}, "de": {"__C": 1, "casier": {"__C": 1, "le": {"__C": 1, "__e": [["On a vidé le casier de Mme Jin-sook Han, l'employée décédée, on a trouvé son carnet.", "We cleaned out Ms. Jin-sook Han's locker, the employee who died, and we found her notebook.", 1]]}, "__e": [["On a vidé le casier de Mme Jin-sook Han, l'employée décédée, on a trouvé son carnet.", "We cleaned out Ms. Jin-sook Han's locker, the employee who died, and we found her notebook.", 1]]}, "__e": [["On a vidé le casier de Mme Jin-sook Han, l'employée décédée, on a trouvé son carnet.", "We cleaned out Ms. Jin-sook Han's locker, the employee who died, and we found her notebook.", 1]]}, "sur": {"__C": 1, "__e": [["- sur Mme Jin-sook Han. - Oui.", "-about Ms. Jin-sook Han.", 1]]}, "__e": [["- sur Mme Jin-sook Han. - Oui.", "-about Ms. Jin-sook Han.", 1], ["Mme Jin-sook Han vivait ici, non ?", "Ms. Jin-sook Han used to live here, right?", 1], ["On a vidé le casier de Mme Jin-sook Han, l'employée décédée, on a trouvé son carnet.", "We cleaned out Ms. Jin-sook Han's locker, the employee who died, and we found her notebook.", 1]]}, "tué": {"__C": 9, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez tué Jin-sook Han, pas vrai ?", "You killed Jin-sook Han, didn't you?", 1]]}, "__e": [["Vous avez tué Jin-sook Han, pas vrai ?", "You killed Jin-sook Han, didn't you?", 1]]}, "a": {"__C": 6, "qui": {"__C": 4, "demander": {"__C": 1, "__e": [["Mais maintenant que Byung-sik est mort, on ne peut pas lui demander qui a tué Jin-sook Han.", "But now that Byung-sik's dead, we can't ask him if he killed Jin-sook Han.", 1]]}, "l'homme": {"__C": 1, "__e": [["Serait-ce l'homme qui a tué Jin-sook Han ?", "Could he be the man who killed Jin-sook Han?", 1]]}, "__e": [["Mais maintenant que Byung-sik est mort, on ne peut pas lui demander qui a tué Jin-sook Han.", "But now that Byung-sik's dead, we can't ask him if he killed Jin-sook Han.", 1], ["Donc c'est le type au majeur manquant qui a tué Jin-sook Han.", "So you used that guy without a middle finger to kill Jin-sook Han.", 1], ["Essaye plutôt de trouver qui a tué Jin-sook Han.", "Try to catch the one who killed Jin-sook Han instead.", 1]]}, "woo": {"__C": 1, "byung-sik": {"__C": 1, "__e": [["On est sûrs que Byung-sik Woo a tué Jin-sook Han ?", "We're certain that Jin-sook Han was killed by Byung-sik Woo, right?", 1]]}, "__e": [["On est sûrs que Byung-sik Woo a tué Jin-sook Han ?", "We're certain that Jin-sook Han was killed by Byung-sik Woo, right?", 1]]}, "__e": [["Donc c'est le type au majeur manquant qui a tué Jin-sook Han.", "So you used that guy without a middle finger to kill Jin-sook Han.", 1], ["Essaye plutôt de trouver qui a tué Jin-sook Han.", "Try to catch the one who killed Jin-sook Han instead.", 1], ["Maintenant, 20 ans après, il a tué Jin-sook Han parce qu'elle l'a menacé de révéler ce qui s'est passé il y a 20 ans.", "Now, after 20 years, he killed Jin-sook Han because she threatened him with what had happened 20 years ago.", 1]]}, "vraiment": {"__C": 1, "a": {"__C": 1, "woo": {"__C": 1, "__e": [["Si Byung-sik Woo a vraiment tué Jin-sook Han, il a pu tuer Clara il y a 20 ans,", "If Byung-sik Woo really killed Jin-sook Han, he could have killed Clara 20 years ago, too,", 1]]}, "__e": [["Si Byung-sik Woo a vraiment tué Jin-sook Han, il a pu tuer Clara il y a 20 ans,", "If Byung-sik Woo really killed Jin-sook Han, he could have killed Clara 20 years ago, too,", 1]]}, "__e": [["Si Byung-sik Woo a vraiment tué Jin-sook Han, il a pu tuer Clara il y a 20 ans,", "If Byung-sik Woo really killed Jin-sook Han, he could have killed Clara 20 years ago, too,", 1]]}, "__e": [["Donc c'est le type au majeur manquant qui a tué Jin-sook Han.", "So you used that guy without a middle finger to kill Jin-sook Han.", 1], ["Essaye plutôt de trouver qui a tué Jin-sook Han.", "Try to catch the one who killed Jin-sook Han instead.", 1], ["Maintenant, 20 ans après, il a tué Jin-sook Han parce qu'elle l'a menacé de révéler ce qui s'est passé il y a 20 ans.", "Now, after 20 years, he killed Jin-sook Han because she threatened him with what had happened 20 years ago.", 1]]}, "avec": {"__C": 7, "travaillaient": {"__C": 1, "qui": {"__C": 1, "prostituées": {"__C": 1, "__e": [["Certaines prostituées qui travaillaient avec Jin-sook Han vivent toujours à Mujin.", "Some of the prostitutes who used to work with Jin-sook Han are apparently still living in Mujin.", 1]]}, "__e": [["Certaines prostituées qui travaillaient avec Jin-sook Han vivent toujours à Mujin.", "Some of the prostitutes who used to work with Jin-sook Han are apparently still living in Mujin.", 1]]}, "__e": [["Certaines prostituées qui travaillaient avec Jin-sook Han vivent toujours à Mujin.", "Some of the prostitutes who used to work with Jin-sook Han are apparently still living in Mujin.", 1]]}, "partie": {"__C": 1, "est": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle est partie avec Jin-sook.", "She fled with Jin-sook.", 1]]}, "__e": [["Elle est partie avec Jin-sook.", "She fled with Jin-sook.", 1]]}, "__e": [["Elle est partie avec Jin-sook.", "She fled with Jin-sook.", 1]]}, "enfuie": {"__C": 1, "s'est": {"__C": 1, "clara": {"__C": 1, "__e": [["Vous dites que Clara s'est enfuie avec Jin-sook Han ?", "Are you saying Clara ran away with Jin-sook Han?", 1]]}, "__e": [["Vous dites que Clara s'est enfuie avec Jin-sook Han ?", "Are you saying Clara ran away with Jin-sook Han?", 1]]}, "__e": [["Vous dites que Clara s'est enfuie avec Jin-sook Han ?", "Are you saying Clara ran away with Jin-sook Han?", 1]]}, "__e": [["Vous dites que Clara s'est enfuie avec Jin-sook Han ?", "Are you saying Clara ran away with Jin-sook Han?", 1], ["Vous n'êtes pas en contact avec Jin-sook Han à Séoul ?", "I thought you kept in touch with Jin-sook Han in Seoul.", 1], ["Mais la date de la bande vidéo avec Jin-sook Han est aussi...", "But the date on the security camera footage of Jin-sook Han is also...", 1]]}, "__e": [["De ton point de vue, toi qui es retourné à tes 22 ans, la Lee Jin-sook de 60 ans doit te sembler froide et en colère.", "From the eyes of a 22-year-old you, the 60-year-old Ms. Lee Jin-sook may seem angry and cold.", 1], ["Maintenant, 20 ans après, il a tué Jin-sook Han parce qu'elle l'a menacé de révéler ce qui s'est passé il y a 20 ans.", "Now, after 20 years, he killed Jin-sook Han because she threatened him with what had happened 20 years ago.", 1], ["Je ne sais pas si c'est son amie, mais Jin-sook a dû aller à l'hôpital car elle a eu un accident en rentrant chez elle.", "I don't know if it's her friend, but Jin-sook once had to go to the hospital because she had gotten into an accident on her to the store.", 1]]}}