{"bande": {"__C": 30477, "la": {"__C": 6287, "de": {"__C": 1453, "chef": {"__C": 82, "le": {"__C": 65, "__e": [["Je crois que vous avez trouvé le chef de la bande.", "I think you just found the gang's ringleader.", 1], ["Il était le plus grand et donc le chef de la bande.", "He was the biggest, so he was the leader of the gang.", 1], ["Je ne suis pas très sûr pour le chef de la bande.", "Well, I'm not sure about the top dog.", 1]]}, "du": {"__C": 3, "__e": [["Si je le savais, je te l'aurais dit. Il faudrait trouver la planque du chef de la bande.", "If I knew, I would have told you long before but we still... have a lead...", 1], ["J'ai le nom du chef de la bande.", "I know the ringleader.", 1], ["Je peux vous donner le nom du chef de la bande.", "I can identify the ringleader.", 1]]}, "__e": [["Je crois que vous avez trouvé le chef de la bande.", "I think you just found the gang's ringleader.", 1], ["Il était le plus grand et donc le chef de la bande.", "He was the biggest, so he was the leader of the gang.", 1], ["Je ne suis pas très sûr pour le chef de la bande.", "Well, I'm not sure about the top dog.", 1]]}, "partie": {"__C": 175, "fait": {"__C": 26, "__e": [["Et ce type, il fait partie de la bande ?", "Is that dude part of their gang?", 1], ["À partir du moment où vous avez fait partie de la bande, tout a changé,", "And when they accepted you in their gang,", 1], ["Elle fait partie de la bande et pas moi ?", "I'm sorry. She's a part of the gang, but I'm not?", 1]]}, "faire": {"__C": 24, "__e": [["Je ne veux plus faire partie de la bande.", "I don't want to belong to the group any more.", 1], ["C'est super de faire partie de la bande, je te le dis.", "Boy, it's great to be one of the gang, I'll tell you.", 1], ["Pour en savoir plus sur nous, tu dois faire partie de la bande.", "You wanna know more abt , rsyog.", 1]]}, "__e": [["Pour en savoir plus sur nous, tu dois faire partie de la bande.", "You wanna know more abt , rsyog.", 1], ["Tout ce que je sais, c'est que tu ne fais pas partie de la bande.", "Look, all I know is you are not a part of this gang.", 1], ["Tu fais désormais partie de la bande.", "You're part of the gang now.", 0]]}, "__e": [["Les flics recherchent la planque de la bande.", "The cops are looking for the gang's hideout.", 0], ["Le dernier de la bande est mordu par les chiens.", "Devil take the hindmost.", 0], ["Tu fais désormais partie de la bande.", "You're part of the gang now.", 0]]}, "toute": {"__C": 309, "et": {"__C": 18, "emilie": {"__C": 1, "__e": [["On s'était retrouvés, Charlotte, Emilie et toute la bande!", "We used to hang out with Charlotte, Emilie and the whole gang!", 1]]}, "toi": {"__C": 2, "__e": [["Toi et toute la bande de La Jolla.", "- You. Everybody from the La Jolla days.", 1], ["Au lieu de vivre dans le Village, je suis coincé à Long Island avec toi et toute la bande !", "Instead of living in the village, I'm on long island with you and Amy fisher And the rest of the gang.", 1]]}, "__e": [["Avec Mike, les filles et toute la bande.", "And Mike, the girls and everybody in the joint.", 1], ["Et toute la bande le sait aussi.", "And the crew knows that, too.", 1], ["Oui, et toute la bande à côté de toi.", "You and all your friends in the backseat.", 1]]}, "de": {"__C": 10, "seul": {"__C": 2, "__e": [["Il est le seul de toute la bande à être réglo... à part Max, bien sûr.", "He's the only one out of this bunch... who's basically OK - apart from Maxie, of course.", 1], ["Il a été le seul de toute la bande à reconnaître son acte.", "He was the only one out of the whole bunch that admitted what he did.", 1]]}, "besoin": {"__C": 2, "__e": [["On aura besoin de toute la bande.", "We're gonna need the whole gang for this one.", 1], ["Vous avez besoin de toute la bande ?", "You need the whole roll?", 1]]}, "__e": [["Vous avez besoin de toute la bande ?", "You need the whole roll?", 1], ["De toute la bande, tu es le seul à qui je puisse demander ça.", "Of the whole gang, you're the only one I could ask.", 1], ["Et je cause avec toi parce que tu es le chef de toute la bande.", "I'm talking to you because you're the ringleader.", 1]]}, "__e": [["Moi, j'aurais jamais pu dire ce qu'il a dit à toute la bande.", "In any case, I could never have said what he told us.", 1], ["Et je cause avec toi parce que tu es le chef de toute la bande.", "I'm talking to you because you're the ringleader.", 1], ["Toute la bande est là.", "The gang is all here.", 0]]}, "sur": {"__C": 290, "est": {"__C": 6, "tout": {"__C": 2, "__e": [["Tout est sur la bande qui est à votre disposition.", "All I know is on that tape. And you're welcome to play it through at any time.", 1], ["Tout est sur la bande-", "It's all right here-", 1], ["- Tout est sur la bande, monsieur.", "- Everything is on tape, sir.", 1]]}, "il": {"__C": 2, "__e": [["Il est sur la bande à jouer à la roulette au moment du meurtre.", "He's on surveillance playing roulette At the time of the murder.", 1], ["Il est sur la bande.", "It's on the tape.", 1]]}, "__e": [["Il est sur la bande.", "It's on the tape.", 1], ["- Tout est sur la bande, monsieur.", "- Everything is on tape, sir.", 1], ["La clé de tout cela est sur la bande, mais, tu sais, cela pourrait prendre des mois à la trouver.", "The key to all of this is on the tape, but, you know, it could take her months to find it.", 1]]}, "voix": {"__C": 4, "la": {"__C": 1, "__e": [["Peux-tu au moins déchiffrer la voix sur la bande ?", "Can you at least unscramble the voice on the tape?", 1], ["Y a-t-il un risque pour qu'ils découvrent à qui appartient la voix sur la bande ?", "Is there any chance for the man's voice to be identified?", 1], ["Il a identifié la voix sur la bande.", "He identified the voice on the tape.", 1]]}, "cette": {"__C": 1, "__e": [["Et Harriet a fait cette voix sur la bande annonce.", "And Harriet did the funny voice on the promo. Now they're talking about it on the Internet, and the sketch it's bound to be in, and it's not finished yet. Yeah.", 1], ["Alors cette voix sur la bande, cette personne de l'équipe,", "- So this voice on the tape, this crew person,", 1]]}, "__e": [["J'avais entendu sa voix sur la bande et ça avait attiré mon attention, mais je ne pouvais pas relier cette voix à cet homme.", "I had heard his voice on the tape and it really put the hook in me, but I couldn't connect up that voice with this man.", 1], ["Il a identifié la voix sur la bande.", "He identified the voice on the tape.", 1], ["Alors cette voix sur la bande, cette personne de l'équipe,", "- So this voice on the tape, this crew person,", 1]]}, "__e": [["Elle dit qu'elle ne l'a pas fait, que ce n'est pas elle sur la bande.", "She believes she didn't do it. Says the girl on the tape isn't her.", 1], ["En utilisant l'escalier roulant, veuillez s'il vous plaît maintenir la rambarde et rester sur la bande jaune.", "When riding the escalator, please hold the handrail and stand inside the yellow line.", 0], ["On ne doit pas s'arrêter sur la bande d'arrêt d'urgence pour faire ses besoins.", "You mustn't stop on the hard shoulder to go to the toilet.", 0]]}, "__e": [["Tu fais désormais partie de la bande.", "You're part of the gang now.", 0], ["La bande son était une vraie merde.", "The audio was absolute trash.", 0], ["Toute la bande est là.", "The gang is all here.", 0]]}, "d'une": {"__C": 225, "chef": {"__C": 4, "le": {"__C": 4, "étiez": {"__C": 1, "__e": [["Vous étiez le chef d'une bande.", "You were the leader of a gang.", 1]]}, "d'être": {"__C": 2, "__e": [["Mais littéralement, c'est très dur d'être le chef d'une bande d'idiots.", "But literally it's really hard Being the leader of a bunch of Idiots.", 1], ["Si je travaillais avec des gens quelque peu intelligents, ce serait si facile. Mais c'est très dur d'être le chef d'une bande d'idiots.", "If I were working with somewhat Intelligent people it would be So easy, but literally,it's Really hard being the leader of A bunch of idiots.", 1]]}, "__e": [["Quand vous êtes arrivé ici, je vous ai pris... pour le chef d'une bande de tueurs.", "When you first came here, I thought you... were the leader of a bunch of killers.", 1], ["Je suis le chef d'une bande qui dépend de moi pour sa survie, et je vais être père !", "I've become the leader of a tribe of outcasts who depend on me for their survival, and I'm going to be a father!", 1], ["Vous étiez le chef d'une bande.", "You were the leader of a gang.", 1]]}, "__e": [["Je suis le chef d'une bande qui dépend de moi pour sa survie, et je vais être père !", "I've become the leader of a tribe of outcasts who depend on me for their survival, and I'm going to be a father!", 1], ["Vous étiez le chef d'une bande.", "You were the leader of a gang.", 1], ["Je serai de nouveau chef d'une bande.", "I will lead a band again.", 1]]}, "partie": {"__C": 18, "fait": {"__C": 4, "fille": {"__C": 1, "__e": [["La fille fait partie d'une bande.", "The girl is part of a gang.", 1]]}, "ii": {"__C": 1, "__e": [["II fait partie d'une bande de malfrats, le \"Droit du Sang\".", "He's involved with that gang of ex-cons, you know, the Birthright.", 1]]}, "__e": [["Je n'ai jamais fait partie d'une bande.", "I never belonged to the outfit.", 1], ["Je n'ai jamais fait partie d'une bande avant.", "Never been part of a mob before.", 1], ["Moi non plus, j'ai jamais fait partie d'une bande.", "- for the next activities! Squee!", 1]]}, "faisait": {"__C": 4, "premier": {"__C": 1, "__e": [["Le premier faisait partie d'une bande d'artistes itinérants.", "First one was a part of a band of travelling entertainers.", 1]]}, "père": {"__C": 1, "__e": [["Si j`étais elle et que je découvrais que mon père faisait partie d'une bande de violeurs et que ma mère, était leur victime de 15 ans.", "If I was her and I found out That my father Was one of four rapists and", 1]]}, "__e": [["Elle faisait partie d'une bande qui avait volé 10 millions $ en pièces d'or à une société de vente aux enchères.", "She was part of a crew that stole $10 million worth of gold coins from some auction house.", 1], ["Vous ne nous avez pas dit qu'il faisait partie d'une bande qui vient de kidnapper une fille de 1 8 ans, une fille qu'il faut qu'on retrouve dans moins de 4 h.", "What you didn't tell us about that dead man is he's part of a kidnapping gang that just grabbed an 18-year-old girl, a girl we now have less than four hours to find.", 1], ["Il faisait partie d'une bande.", "He was part of a gang.", 1]]}, "__e": [["Il ne fait pas partie d'une bande.", "Antoine does not associate with any of those gangs.", 1], ["Tu veux faire partie d'une bande, c'est ça ?", "You want to be in a gang, right?", 1], ["Moi non plus, j'ai jamais fait partie d'une bande.", "- for the next activities! Squee!", 1]]}, "l'air": {"__C": 6, "avons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous avons l'air d'une bande de minables.", "Aren't we a sorry bunch of bastards?", 1]]}, "__e": [["Nous avons l'air d'une bande de minables.", "Aren't we a sorry bunch of bastards?", 1]]}, "ont": {"__C": 2, "qu'ils": {"__C": 1, "__e": [["C'est pour ça qu'ils ont l'air d'une bande de malades mentaux.", "So everybody's fired up for it.", 1]]}, "types": {"__C": 1, "__e": [["Ces types ont l'air d'une bande de culs.", "These guys sound like a bunch of asses.", 1]]}, "__e": [["Ces types ont l'air d'une bande de culs.", "These guys sound like a bunch of asses.", 1], ["Ils ont l'air d'une bande de jeunes étudiants.", "Squad leader, this is Alpha Six! These look like dead American college kids, man!", 1], ["Regarde le monde qui s'en va à l'école le matin, ils ont l'air d'une bande de zombie.", "Look at the people going to school in the morning, they look like a bunch of zombies.", 1]]}, "__e": [["Ils ont l'air d'une bande de jeunes étudiants.", "Squad leader, this is Alpha Six! These look like dead American college kids, man!", 1], ["Regarde le monde qui s'en va à l'école le matin, ils ont l'air d'une bande de zombie.", "Look at the people going to school in the morning, they look like a bunch of zombies.", 1], ["Vous avez l'air d'une bande de filles !", "You look like a bunch of goddamn girls!", 1]]}, "__e": [["Moi non plus, j'ai jamais fait partie d'une bande.", "- for the next activities! Squee!", 1], ["C'est pas de notre faute, On a besoin d'une bande.", "Oh, look, it's not our fault we needed a homeland.", 1], ["Je suis pas à la tête d'une bande.", "I'm not the leader of a crew.", 1]]}, "une": {"__C": 5385, "avec": {"__C": 442, "pas": {"__C": 4, "réseaux": {"__C": 1, "__e": [["On est en concurrence avec les autres réseaux, pas avec une bande de petits cons qui bossent dans un trou !", "And we're in competition with other networks,not with a bunch of punks broadcasting out of a closet!", 1]]}, "traînes": {"__C": 1, "__e": [["Tu ne traînes pas avec une bande de brutes, si ?", "You're not hanging around with a bunch of bullies, are you?", 1]]}, "__e": [["On est en concurrence avec les autres réseaux, pas avec une bande de petits cons qui bossent dans un trou !", "And we're in competition with other networks,not with a bunch of punks broadcasting out of a closet!", 1], ["Je ne travaille pas avec une bande qui a perdu leur sang-froid.", "I'm not working with a crowd who've lost their nerve.", 1], ["Je ne suis pas d'humeur à célébrer ça, surtout pas avec une bande de personnes que je ne connais pas.", "I don't really feel like celebrating, especially with a bunch of people I don't know.", 1]]}, "noir": {"__C": 3, "un": {"__C": 1, "__e": [["Un noir avec une bande et un rouge.", "One is black with a stripe, the other's red.", 1]]}, "casque": {"__C": 1, "__e": [["Il avait un casque noir avec une bande au milieu, et Billy avait un rouge.", "But he had a black helmet with a stripe down the middle, and Billy got a red one!", 1]]}, "__e": [["- Il était noir avec une bande rouge.", "It was black with a red stripe.", 1], ["Un noir avec une bande et un rouge.", "One is black with a stripe, the other's red.", 1], ["Il est noir, avec une bande en argent.", "It's black, with a silver band.", 1]]}, "__e": [["Il est arrivé un soir, ici, avec une bande.", "He showed up here one night with some friends.", 1], ["Je suis ici avec une bande de gars !", "I'm over here with a great bunch of guys!", 1], ["Il ne se doute pas de ce que vous pouvez faire avec une bande.", "Yeah, the guy has no idea what you science types can do with a little audio tape.", 1]]}, "c'est": {"__C": 169, "fait": {"__C": 3, "au": {"__C": 1, "__e": [["- Au fait, c'est une bande.", "- By the way, it's a murder.", 1]]}, "les": {"__C": 1, "__e": [["\"Dans les fait, c'est une bande de vieux gâteux Norvégiens\"", "\"ln fact, it was a gang of elderly Norwegians\"", 1]]}, "__e": [["\"Dans les fait, c'est une bande de vieux gâteux Norvégiens\"", "\"ln fact, it was a gang of elderly Norwegians\"", 1], ["Parce que... ces gars qui te font sentir comme une mauviette parce que tu ne l'as pas fait, c'est une bande de connards.", "Yeah, 'cause those... Those guys who make you feel like a pussy 'cause you ain't got your cherry popped, they're just a bunch of assholes.", 1], ["- Au fait, c'est une bande.", "- By the way, it's a murder.", 1]]}, "que": {"__C": 8, "dit": {"__C": 1, "__e": [["Il dit que c'est une bande de gens décalés - - Je dois me préparer.", "He says they're a bunch of misfits-I'd fit right in.", 1], ["On dit que c'est une bande organisée.", "Some say it's an organized group of professionals.", 1]]}, "parce": {"__C": 2, "__e": [["Ce film est vraiment sincère parce que c'est une bande de gamins qui va dans une cabane du Tennessee et qui filment ce qu'ils peuvent sans budget.", "The sincerity of it is impossible to fake because this was just a bunch of kids going out to a cabin in Tennessee and filming what they could with no budget.", 1], ["Parce que c'est une bande de porcs.", "That is because they are weak willed pigs.", 1], ["Parce que c'est une bande de cons.", "Because they're fuckheads.", 1]]}, "__e": [["- La question que se pose la police, c'est... est-ce que ces gars sont des poids lourds ou est-ce que c'est une bande de petits joueurs?", "What's your point? - A question the police are asking. Is... are these guys the real deal?", 1], ["Tu sais que c'est une bande de merde de cheval.", "You know that's a bunch of horseshit.", 1], ["Je sais même pas ce que c'est, une bande !", "- I swear I don't even know what a gang is!", 1]]}, "__e": [["C'est une bande de zinzins.", "It's a group of madmen.", 0], ["C'est une bande de crétins endoctrinés.", "They are a bunch of indoctrinated morons.", 0], ["C'est une bande de lâches.", "They're a bunch of cowards.", 0]]}, "par": {"__C": 146, "attaquer": {"__C": 4, "faire": {"__C": 3, "__e": [["On vient de se faire attaquer par une bande de zombies !", "We just got attacked by a bunch of zombies!", 1], ["On viens de se faire attaquer par une bande de zombies.", "We just got attacked by a bunch of zombie people.", 1], ["On vient de se faire attaquer par une bande de fous !", "With those crazy people attacking us.", 1]]}, "fait": {"__C": 1, "__e": [["Je me suis fait attaquer par une bande de truands armés...", "I was ambushed by dozens of baddies - with machetes...", 1], ["Écoute, notre équipe  s'est fait attaquer par une bande de joueurs criminels dans un lieu désert.", "Listen... Our party was attacked by a gang of criminal players out in the field!", 1]]}, "__e": [["On viens de se faire attaquer par une bande de zombies.", "We just got attacked by a bunch of zombie people.", 1], ["Écoute, notre équipe  s'est fait attaquer par une bande de joueurs criminels dans un lieu désert.", "Listen... Our party was attacked by a gang of criminal players out in the field!", 1], ["On vient de se faire attaquer par une bande de fous !", "With those crazy people attacking us.", 1]]}, "dirigée": {"__C": 3, "est": {"__C": 1, "__e": [["La mairie est dirigée par une bande de larves.", "City Hall is run by the walrus mafia.", 1], ["Cette entreprise de construction est dirigée par une bande de voleurs", "That construction company is run by a bunch of thieves.", 1]]}, "secrète": {"__C": 2, "__e": [["Une agence gouvernementale secrète, dirigée par une bande de cinglés.", "It's a top secret government agency, run by a bunch of demented zealots.", 1]]}, "__e": [["Une agence gouvernementale secrète, dirigée par une bande de cinglés.", "It's a top secret government agency, run by a bunch of demented zealots.", 1], ["La mairie est dirigée par une bande de larves.", "City Hall is run by the walrus mafia.", 1], ["Cette entreprise de construction est dirigée par une bande de voleurs", "That construction company is run by a bunch of thieves.", 1]]}, "__e": [["J'ai été battu par une bande de criminels en retournant du travail.", "I was beaten up by a gang of hoodlums on the way home from work.", 0], ["J'ai été tabassé par une bande de voyous en rentrant du travail.", "I was beaten up by a gang of hoodlums on the way home from work.", 0], ["Ce distributeur automatique a été cassé par une bande de voyous la nuit dernière.", "This vending machine was destroyed by hoodlums last night.", 0]]}, "__e": [["C'est une bande de lâches.", "They're a bunch of cowards.", 0], ["Il y a une bande de gamins qui jouent dans la rue juste devant ma fenêtre.", "There are a bunch of kids playing on the street just outside my window.", 0], ["Je n'ai jamais vu une bande de désert aussi désolée.", "I've never seen a more god-forsaken stretch of desert.", 0]]}, "cette": {"__C": 1289, "avec": {"__C": 50, "voir": {"__C": 2, "vous": {"__C": 1, "__e": [["Je suis surpris de vous voir avec cette bande de crétins.", "I'm surprised to see you with this irresponsible bunch.", 1]]}, "à": {"__C": 1, "__e": [["Je, je refuse d'avoir quelque chose à voir avec cette bande !", "But I But I refuse to have anything to do with this material. Look!", 1]]}, "__e": [["Je suis surpris de vous voir avec cette bande de crétins.", "I'm surprised to see you with this irresponsible bunch.", 1], ["Je, je refuse d'avoir quelque chose à voir avec cette bande !", "But I But I refuse to have anything to do with this material. Look!", 1]]}, "quoi": {"__C": 3, "faire": {"__C": 1, "__e": [["Je peux faire quoi avec cette bande de... [ils s'exclament]", "-[TV] What's with this bunch of... -[bell ringing] [all cheering]", 1]]}, "fous": {"__C": 1, "__e": [["tu fous quoi avec cette bande ?", "what the fuck are you doing hanging out in that crew?", 1]]}, "__e": [["Je peux faire quoi avec cette bande de... [ils s'exclament]", "-[TV] What's with this bunch of... -[bell ringing] [all cheering]", 1], ["tu fous quoi avec cette bande ?", "what the fuck are you doing hanging out in that crew?", 1], ["Tu fais quoi avec cette bande ?", "What's with the tape?", 1]]}, "__e": [["Tu fais quoi avec cette bande ?", "What's with the tape?", 1], ["Ça va mal aller, avec cette bande.", "- I expect they mean to make trouble.", 1], ["On va en avoir besoin avec cette bande dehors.", "We're gonna need some with that crew out there.", 1]]}, "de": {"__C": 132, "partie": {"__C": 11, "fait": {"__C": 3, "__e": [["Et maintenant, 40 ans après, je vais découvrir finalement qui fait partie de cette bande de tueurs.", "And now, after 40 years, I'm finally going to find out... who the rest of you masked cut-throats are.", 1], ["Il fait partie de cette bande.", "He's part of that crew.", 1]]}, "faire": {"__C": 2, "__e": [["Le tueur pourrait faire partie de cette bande de voyeurs.", "Killer could be one of the looky-loos.", 1], ["J'ai dû lécher des culs pendant genre un an avant de faire partie de cette bande...", "I had to kiss butt for, like, a year to be part of this gang.", 1], ["Il faut passer au niveau supérieur pour faire partie de cette bande.", "You'll need to up your game if you want to win a Flag Five spot.", 1]]}, "__e": [["Il fait partie de cette bande.", "He's part of that crew.", 1], ["Tu fais partie de cette bande maintenant ?", "You're running with these guys now?", 1], ["Je ne fais plus partie de cette bande.", "I quit this gang.", 1]]}, "chef": {"__C": 9, "le": {"__C": 9, "__e": [["Il est le chef de cette bande.", "He's the leader of this bunch.", 1], ["On se demande pourquoi je suis le chef de cette bande.", "And you wonder why I'm the leader of this gang.", 1], ["Tu ne sais pas qui est le chef de cette bande.", "You don't know who heads the band.", 1]]}, "__e": [["Il est le chef de cette bande.", "He's the leader of this bunch.", 1], ["On se demande pourquoi je suis le chef de cette bande.", "And you wonder why I'm the leader of this gang.", 1], ["Tu ne sais pas qui est le chef de cette bande.", "You don't know who heads the band.", 1]]}, "__e": [["Vous en avez assez de cette bande de racailles ? Eh bien on va vous en débarrasser.", "You've had enough of this riff-raff? Well, we'll help you get rid of it.", 0], ["Tous les personnages de cette bande dessinée sont des filles.", "All the characters of this comic are girls.", 0], ["Tu dois te tenir à l'écart de cette bande.", "You must steer clear of that gang.", 0]]}, "sur": {"__C": 38, "est": {"__C": 4, "qui": {"__C": 2, "__e": [["Utilisez tout ce qui est sur cette bande.", "Use everything that's on that tape.", 1], ["Dis-moi ce qui est sur cette bande...", "Just tell me what is on the video.", 1]]}, "raison": {"__C": 1, "__e": [["Cette raison est sur cette bande.", "I think the reason is on that wire recording.", 1]]}, "__e": [["Dis-moi ce qui est sur cette bande...", "Just tell me what is on the video.", 1], ["Toute la vérité est sur cette bande.", "Everything you wanted to know... the truth... it's on the tape.", 1], ["Cette raison est sur cette bande.", "I think the reason is on that wire recording.", 1]]}, "choses": {"__C": 2, "des": {"__C": 1, "__e": [["Nous devons également avertir nos téléspectateurs qu'il y a des choses sur cette bande qu'ils pourraient trouver un peu stressantes.", "We should also warn our viewers of a nervous disposition that there are things on this tape that they might find a little bit distressing.", 1]]}, "les": {"__C": 1, "__e": [["Bouboule, je te dis que les choses sur cette bande pourraient expliquer pourquoi Troisième oncle et Yang Daguang continuez à poursuivre le tonnerre.", "Fatty let me tell you something What's coming out of this tape recorder just might explain why Uncle Sanxing and Yang Daguang were always chasing the thunder", 1]]}, "__e": [["Bouboule, je te dis que les choses sur cette bande pourraient expliquer pourquoi Troisième oncle et Yang Daguang continuez à poursuivre le tonnerre.", "Fatty let me tell you something What's coming out of this tape recorder just might explain why Uncle Sanxing and Yang Daguang were always chasing the thunder", 1], ["Nous devons également avertir nos téléspectateurs qu'il y a des choses sur cette bande qu'ils pourraient trouver un peu stressantes.", "We should also warn our viewers of a nervous disposition that there are things on this tape that they might find a little bit distressing.", 1]]}, "__e": [["Il doit y avoir quelque chose d'autre sur cette bande.", "There's got to be something else on that tape.", 1], ["Il doit y avoir quelque chose sur cette bande.", "There's gotta be something on this tape.", 1], ["Pour faire ce qu'il y a sur cette bande, il est pas bien dans sa tête.", "He's a psycho. To do what's on that tape, he's not a well-adjusted human.", 1]]}, "__e": [["Tous les personnages de cette bande dessinée sont des filles.", "All the characters of this comic are girls.", 0], ["Tu dois te tenir à l'écart de cette bande.", "You must steer clear of that gang.", 0], ["Nous devons détruire cette bande.", "We need to destroy this tape.", 0]]}, "sa": {"__C": 1066, "avec": {"__C": 58, "là": {"__C": 3, "est": {"__C": 1, "__e": [["Lohmann est là avec sa bande !", "Lohmann and his whole gang are here.", 1]]}, "était": {"__C": 1, "__e": [["La directrice de l'école est formelle, Machete était là, avec sa bande.", "The vice principal at the school corroborates his story. Machete and his gang were there.", 1]]}, "__e": [["Lohmann est là avec sa bande !", "Lohmann and his whole gang are here.", 1], ["Qu'est-ce qu'elle fait là, avec sa bande de confédérés barjos ?", "What is she doing here with her weird band of confederates?", 1], ["La directrice de l'école est formelle, Machete était là, avec sa bande.", "The vice principal at the school corroborates his story. Machete and his gang were there.", 1]]}, "est": {"__C": 2, "il": {"__C": 1, "__e": [["Impossible. Il est avec sa bande.", "It's not possible, sir.", 1]]}, "s'il": {"__C": 1, "__e": [["S'il est avec sa bande...", "When he isn't around his friends--", 1]]}, "__e": [["Paraît qu'il est avec sa bande dans les bois", "I got a lead they might be in his compound.", 1], ["Impossible. Il est avec sa bande.", "It's not possible, sir.", 1], ["S'il est avec sa bande...", "When he isn't around his friends--", 1]]}, "__e": [["Il est venu avec sa bande.", "Look who just rolled in with his crew.", 1], ["C'est qui le gros type avec sa bande, là-bas ?", "Who's that fat guy over there?", 1], ["Je sais que t'es là, j'ai vu ton petit ami en bas... avec sa bande.", "I know you in there. I seen your little boyfriend downstairs sucking down burgers with his posse.", 1]]}, "et": {"__C": 672, "lui": {"__C": 16, "rails": {"__C": 1, "__e": [["Une partie de mon travail est de l'éloigner des rails, lui et sa bande.", "Part of my job is to clear him and his outfit off the line.", 1]]}, "sur": {"__C": 1, "__e": [["Je cracherai le morceau sur lui et sa bande de vautours !", "That I'll tell the world about him and his gang of buzzards.", 1]]}, "__e": [["Lui et sa bande doivent faire leur sale travail pour eux.", "That's good.", 1], ["Lui et sa bande sont quelque part dans cette zone.", "He and his gang are somewhere in this area.", 1], ["Lui et sa bande, ils en ont plein.", "And him and his buddies, they got a whole house full of guns.", 1]]}, "coon": {"__C": 12, "le": {"__C": 11, "__e": [["Alors, c'est le Coon et sa bande dont tu m'as parlé.", "So, this is the Coon and Friends that you have told me about.", 1], ["On est le Coon et sa bande parce qu'on se soucie les uns des autres, parce qu'on se tient les coudes.", "We are Coon Friends because we care about each other, because we have each other's backs.", 1], ["Parce qu'on et le Coon et sa bande, et tant que nous nous aurons les uns les autres, nous pouvons tout faire!", "Because we are Coon and Friends, and as long as we have each other, we can do anything!", 1]]}, "du": {"__C": 1, "__e": [["Tu es dans le troisième film du Coon et sa bande - Unifiés après le jeu vidéo.", "You're in the third Coon and Friends United movie after your video game.", 1]]}, "__e": [["Alors, c'est le Coon et sa bande dont tu m'as parlé.", "So, this is the Coon and Friends that you have told me about.", 1], ["On est le Coon et sa bande parce qu'on se soucie les uns des autres, parce qu'on se tient les coudes.", "We are Coon Friends because we care about each other, because we have each other's backs.", 1], ["Parce qu'on et le Coon et sa bande, et tant que nous nous aurons les uns les autres, nous pouvons tout faire!", "Because we are Coon and Friends, and as long as we have each other, we can do anything!", 1]]}, "__e": [["Lui et sa bande, ils en ont plein.", "And him and his buddies, they got a whole house full of guns.", 1], ["Et c'est grâce à lui que ta soeur et sa bande sont encore en vie.", "Besides, he's probably the reason your sis and her little cartoon pals are still alive.", 1], ["Il est pas dans le jeu mais il est avec Michael et sa bande.", "He ain't in the game, but he be with Michael and them.", 1]]}, "de": {"__C": 66, "et": {"__C": 22, "bly": {"__C": 2, "__e": [["Il semblerait que le retour de John Bly et de sa bande nuise aux affaires.", "It would seem that the return of John Bly and his gang is bad for business.", 1], ["Je vais me mettre sur la piste de Bly et de sa bande, et j'irai seul.", "I'm going after Bly and his gang, and I'm going alone.", 1]]}, "de": {"__C": 2}, "__e": [["J'ai essayé de me tuer plusieurs fois à cause de Gyeong Jun et de sa bande.", "Because of him and his crew, do you know how many times I tried to kill myself?", 1], ["À cause de lui et de sa bande, un innocent est dans un état critique.", "Because of him and his group, an innocent man and his family are suffering.", 1], ["Et il prendra soin de lui et de sa bande.", "And he's going to take care of both him and his gang.", 1]]}, "partie": {"__C": 8, "faire": {"__C": 2, "__e": [["Comment avez-vous pu faire partie de sa bande ?", "How could you have been with him?", 1], ["Tu veux toujours faire partie de sa bande ?", "Still looking for a way into his crew?", 1]]}, "pas": {"__C": 2, "__e": [["Bullock ne fait même pas partie de sa bande.", "Bullock ain't even of Al's flock.", 1], ["Je ne fais pas partie de sa bande.", "I'm not one of his gang. Don't let me see you again.", 1]]}, "__e": [["Je ne fais pas partie de sa bande.", "I'm not one of his gang. Don't let me see you again.", 1], ["C'est une des filles qui fait partie de sa bande.", "I think she's one of Cordelia's group.", 1], ["Je fais partie de sa bande, Mais elle ne veut toujours pas parler de son passé.", "Well, I'm part of her crew, but she still won't talk about her past.", 1]]}, "__e": [["Je ne fais pas partie de sa bande.", "I'm not one of his gang. Don't let me see you again.", 1], ["C'est une des filles qui fait partie de sa bande.", "I think she's one of Cordelia's group.", 1], ["Je fais partie de sa bande, Mais elle ne veut toujours pas parler de son passé.", "Well, I'm part of her crew, but she still won't talk about her past.", 1]]}, "__e": [["Je sais que t'es là, j'ai vu ton petit ami en bas... avec sa bande.", "I know you in there. I seen your little boyfriend downstairs sucking down burgers with his posse.", 1], ["Je fais partie de sa bande, Mais elle ne veut toujours pas parler de son passé.", "Well, I'm part of her crew, but she still won't talk about her past.", 1], ["Sa bande originale est saluée pour son ambiance et son originalité.", "Its original soundtrack is praised for its atmosphere and originality.", 0]]}, "quelle": {"__C": 745, "mais": {"__C": 13, "artiste": {"__C": 1, "un": {"__C": 1, "__e": [["Pays fabuleux si on est un artiste... mais quelle bande de peaux de vache!", "Fabulous country if you are an artist ... but what a band of cow skins!", 1]]}, "__e": [["Pays fabuleux si on est un artiste... mais quelle bande de peaux de vache!", "Fabulous country if you are an artist ... but what a band of cow skins!", 1]]}, "non": {"__C": 3, "__e": [["Non, mais quelle bande d'idiots!", "Can you believe those guys?", 1], ["Non, mais quelle bande de rabat-joie, les gars.", "You guys are a drag!", 1], ["Non mais quelle bande de cons, ceux-là !", "What a bunch of idiots, this lot!", 1]]}, "__e": [["- Ah mais quelle bande de connards!", "Those guys are assholes.", 1], ["- Mais quelle bande !", "- But often piece.", 1], ["Mais quelle bande de...", "Why the no-good...", 1]]}, "de": {"__C": 8, "t'es": {"__C": 2, "__e": [["T'es de quelle bande ?", "What gang are you with?", 1]]}, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes de quelle bande ?", "Which gang do you belong to?", 1]]}, "__e": [["Vous êtes de quelle bande ?", "Which gang do you belong to?", 1]]}, "__e": [["Je vois pas de quelle bande tu parles.", "I don't know what crew you're speaking about, man.", 1], ["Et de quelle bande j'ai fait partie.", "I assume you know who I used to run with.", 1], ["Au moins, on sait encore de quelle bande on était.", "- At least we still all know which cliques we're in.", 1]]}, "sang": {"__C": 7, "bon": {"__C": 7, "mais": {"__C": 1, "__e": [["J'adore mes collègues. Mais bon sang, quelle bande de cassos.", "I mean, I love those people, I do, but, dear God, what a bunch of needy misfits.", 1]]}, "__e": [["Bon sang, quelle bande d'idiots ignorants.", "DANGER! DEEP LAKE STAY BEHIND THE FENCE They're all so easygoing 'cause they don't know anything.", 1], ["Bon sang, quelle bande de glands.", "Good Christ, what a miserable bunch.", 1], ["Bon sang, quelle bande d'idiots.", "Gosh, those relentless idiots.", 1]]}, "__e": [["Bon sang, quelle bande d'idiots ignorants.", "DANGER! DEEP LAKE STAY BEHIND THE FENCE They're all so easygoing 'cause they don't know anything.", 1], ["Bon sang, quelle bande de glands.", "Good Christ, what a miserable bunch.", 1], ["Bon sang, quelle bande d'idiots.", "Gosh, those relentless idiots.", 1]]}, "__e": [["Quelle bande de pédales.", "What a bunch of faggots.", 0], ["Quelle bande de nègres.", "What a bunch of niggers.", 0], ["Quelle bande de trous du cul.", "What a bunch of assholes.", 0]]}, "__e": [["Je bande tellement fort que ça fait mal.", "I'm so hard it hurts.", 0], ["Je bande à en avoir mal.", "I'm so hard it hurts.", 0], ["Je ne fais pas partie de leur bande.", "I'm not one of them.", 0]]}, "souciez-vous": {"__C": 321, "harker": {"__C": 1, "m": {"__C": 1, "__e": [["M. Harker, souciez-vous plutôt du fait que les derniers rayons du soleil vont disparaître et la nuit va tomber.", "Mr. Harker, that is what you should be worrying about. The last rays of the day's sun will soon be gone, and another night will be upon us.", 1]]}, "__e": [["M. Harker, souciez-vous plutôt du fait que les derniers rayons du soleil vont disparaître et la nuit va tomber.", "Mr. Harker, that is what you should be worrying about. The last rays of the day's sun will soon be gone, and another night will be upon us.", 1]]}, "vous": {"__C": 228, "pourquoi": {"__C": 101, "mais": {"__C": 2, "demande": {"__C": 1, "__e": [["Il faut que je demande, mais pourquoi vous souciez-vous tant d'avec qui Ryan sort ou pas ?", "I just have to ask, why do you care so much who Ryan does or doesn't date?", 1]]}, "__e": [["Mais pourquoi vous souciez-vous du roi des déviants ?", "BUT WHY DO YOU CARE ABOUT THE DEVIATE KING?", 1], ["Il faut que je demande, mais pourquoi vous souciez-vous tant d'avec qui Ryan sort ou pas ?", "I just have to ask, why do you care so much who Ryan does or doesn't date?", 1]]}, "alors": {"__C": 5, "cacher": {"__C": 1, "__e": [["que \" oh, les mauvaises gens veulent la vie privée \" , ou des trucs du genre \" si vous n'avez rien à cacher, alors pourquoi vous souciez-vous de la vie privée ? \"", "But privacy has become, it's sort of become, overshadowed by oh bad people want privacy, or things like if you have nothing to hide, then why do you care about privacy?", 1]]}, "affaires": {"__C": 1, "__e": [["Vous ne vous souciez pas de vos affaires alors pourquoi vous souciez-vous de son affaire ?", "Your Grace don't do any work but meddling with other's business in Changyuan Hall.", 1]]}, "__e": [["Alors pourquoi vous souciez-vous de ce que les autres pensent de vous ?", "So why do you care what others think of you?", 1], ["Alors, pourquoi vous souciez-vous qu'il y ait de la boue sur le pas de la porte ?", "So, why do you care that there's some mud on the door sill?", 1], ["que \" oh, les mauvaises gens veulent la vie privée \" , ou des trucs du genre \" si vous n'avez rien à cacher, alors pourquoi vous souciez-vous de la vie privée ? \"", "But privacy has become, it's sort of become, overshadowed by oh bad people want privacy, or things like if you have nothing to hide, then why do you care about privacy?", 1]]}, "__e": [["Pourquoi vous souciez-vous que je mange de la soupe ou que je mange du riz ?", "Why do you care if I have soup or eat plain rice?", 1], ["Alors, pourquoi vous souciez-vous qu'il y ait de la boue sur le pas de la porte ?", "So, why do you care that there's some mud on the door sill?", 1], ["que \" oh, les mauvaises gens veulent la vie privée \" , ou des trucs du genre \" si vous n'avez rien à cacher, alors pourquoi vous souciez-vous de la vie privée ? \"", "But privacy has become, it's sort of become, overshadowed by oh bad people want privacy, or things like if you have nothing to hide, then why do you care about privacy?", 1]]}, "quand": {"__C": 20, "depuis": {"__C": 20, "mais": {"__C": 1, "__e": [["Mais depuis quand vous souciez-vous de ce que pensent les gens ?", "But since when did you care what people think?", 1]]}, "monsieur": {"__C": 1, "__e": [["Monsieur, depuis quand vous souciez-vous si un client est coupable ou non ?", "Sir, since when did you care that a client is guilty or not?", 1]]}, "__e": [["Depuis quand vous souciez-vous si quelqu'un ne vous aime pas ?", "Since when did you care if you are disliked by someone?", 1], ["Mais depuis quand vous souciez-vous de ce que pensent les gens ?", "But since when did you care what people think?", 1], ["Monsieur, depuis quand vous souciez-vous si un client est coupable ou non ?", "Sir, since when did you care that a client is guilty or not?", 1]]}, "__e": [["Depuis quand vous souciez-vous si quelqu'un ne vous aime pas ?", "Since when did you care if you are disliked by someone?", 1], ["Mais depuis quand vous souciez-vous de ce que pensent les gens ?", "But since when did you care what people think?", 1], ["Monsieur, depuis quand vous souciez-vous si un client est coupable ou non ?", "Sir, since when did you care that a client is guilty or not?", 1]]}, "ne": {"__C": 29, "pourquoi": {"__C": 2, "dieu": {"__C": 1, "__e": [["Mon Dieu, pourquoi ne vous souciez-vous pas du cœur de votre mère, qui vous a porté pendant neuf mois ?", "Is it that hard to understand your mother... who wishes to see the son she bore?", 1]]}, "__e": [["Pourquoi ne vous souciez-vous si je dois un cadre moral fort?", "Why do you care if I have a strong moral framework?", 1], ["Mon Dieu, pourquoi ne vous souciez-vous pas du cœur de votre mère, qui vous a porté pendant neuf mois ?", "Is it that hard to understand your mother... who wishes to see the son she bore?", 1]]}, "lui": {"__C": 2, "pour": {"__C": 1, "__e": [["Pour lui, ne vous souciez-vous pas de devenir mon ennemi ?", "For him, don't you care about becoming my enemy?", 1]]}, "comme": {"__C": 1, "__e": [["Et si quelque chose se passe mal en sortant avec quelqu'un comme lui ? Ne vous souciez-vous pas de ça ?", "Don't you care... if something happens to her while hanging out with a boy like him?", 1]]}, "__e": [["Pour lui, ne vous souciez-vous pas de devenir mon ennemi ?", "For him, don't you care about becoming my enemy?", 1], ["Et si quelque chose se passe mal en sortant avec quelqu'un comme lui ? Ne vous souciez-vous pas de ça ?", "Don't you care... if something happens to her while hanging out with a boy like him?", 1]]}, "__e": [["Vous n'avez pas peur de la mort, mais ne vous souciez-vous pas non plus de sa vie ?", "You are not afraid of death, but do you not care about her life as well?", 1], ["Mon Dieu, pourquoi ne vous souciez-vous pas du cœur de votre mère, qui vous a porté pendant neuf mois ?", "Is it that hard to understand your mother... who wishes to see the son she bore?", 1], ["Ne vous souciez-vous pas de ce qui se passe ?", "Don't you care what happens?", 0]]}, "__e": [["que \" oh, les mauvaises gens veulent la vie privée \" , ou des trucs du genre \" si vous n'avez rien à cacher, alors pourquoi vous souciez-vous de la vie privée ? \"", "But privacy has become, it's sort of become, overshadowed by oh bad people want privacy, or things like if you have nothing to hide, then why do you care about privacy?", 1], ["\"Toi, l'amour, et moi, toi et moi, et s'il n'y avait au monde que toi et moi, de quoi vous souciez-vous, et moi ?\"", "\"You, love, and I, you and I, and if no more than only you and I, what care you and I?\"", 1], ["Ne vous souciez-vous pas de ce qui se passe ?", "Don't you care what happens?", 0]]}, "rien": {"__C": 1, "de": {"__C": 1, "inquiéter": {"__C": 1, "vous": {"__C": 1, "__e": [["Maintenant, vous ne devez plus vous inquiéter de rien. Souciez-vous juste de vous reposer un peu et de dormir.", "Now, you're not to worry about anything except getting a little sleep.", 1]]}, "__e": [["Maintenant, vous ne devez plus vous inquiéter de rien. Souciez-vous juste de vous reposer un peu et de dormir.", "Now, you're not to worry about anything except getting a little sleep.", 1]]}, "__e": [["Maintenant, vous ne devez plus vous inquiéter de rien. Souciez-vous juste de vous reposer un peu et de dormir.", "Now, you're not to worry about anything except getting a little sleep.", 1]]}, "__e": [["Maintenant, vous ne devez plus vous inquiéter de rien. Souciez-vous juste de vous reposer un peu et de dormir.", "Now, you're not to worry about anything except getting a little sleep.", 1]]}, "en": {"__C": 35, "vous": {"__C": 35, "quand": {"__C": 1, "depuis": {"__C": 1, "__e": [["- Depuis quand vous en souciez-vous?", "Since when have you cared?", 1]]}, "__e": [["- Depuis quand vous en souciez-vous?", "Since when have you cared?", 1]]}, "pourquoi": {"__C": 31, "et": {"__C": 3, "__e": [["Et pourquoi vous en souciez-vous ?", "And why do you care?", 1], ["Coop... il n'y a pas de mots pour qualifier ce qu'il était, et pourquoi vous en souciez-vous ?", "Coop... there's no word for what he was, and why do you care?", 1]]}, "alors": {"__C": 2, "__e": [["Alors pourquoi vous en souciez-vous?", "Then why do you care?", 1], ["Ce poste de directeur est uniquement mon problème, alors pourquoi vous en souciez-vous ?", "That director position is my concern alone so why are you so concerned about it?", 1]]}, "__e": [["Ce poste de directeur est uniquement mon problème, alors pourquoi vous en souciez-vous ?", "That director position is my concern alone so why are you so concerned about it?", 1], ["- Hé ! Pourquoi vous en souciez-vous si je peux utiliser ma main ou pas ?", "You're leaving anyway, why bother worrying?", 1], ["Pourquoi vous en souciez-vous autant ?", "Why do you care so much?", 0]]}, "__e": [["- Hé ! Pourquoi vous en souciez-vous si je peux utiliser ma main ou pas ?", "You're leaving anyway, why bother worrying?", 1], ["Vous en souciez-vous beaucoup ?", "Do you mind much?", 0], ["Pourquoi vous en souciez-vous autant ?", "Why do you care so much?", 0]]}, "__e": [["- Hé ! Pourquoi vous en souciez-vous si je peux utiliser ma main ou pas ?", "You're leaving anyway, why bother worrying?", 1], ["Vous en souciez-vous beaucoup ?", "Do you mind much?", 0], ["Pourquoi vous en souciez-vous autant ?", "Why do you care so much?", 0]]}, "et": {"__C": 4, "l'équilibre": {"__C": 1, "sur": {"__C": 1, "concentrez-vous": {"__C": 1}, "__e": [["Concentrez-vous d'abords sur l'équilibre et souciez-vous de la grâce après.", "Perhaps try poise and worry about grace later.", 1]]}, "__e": [["Concentrez-vous d'abords sur l'équilibre et souciez-vous de la grâce après.", "Perhaps try poise and worry about grace later.", 1]]}, "autres": {"__C": 1, "les": {"__C": 1, "maudire": {"__C": 1, "__e": [["Arrêtez de maudire les autres et souciez-vous de vous.", "Stop cursing others and worry about yourselves.", 1]]}, "__e": [["Arrêtez de maudire les autres et souciez-vous de vous.", "Stop cursing others and worry about yourselves.", 1]]}, "__e": [["Arrêtez de maudire les autres et souciez-vous de vous.", "Stop cursing others and worry about yourselves.", 1]]}, "problème": {"__C": 1, "le": {"__C": 1, "oubliez": {"__C": 1, "__e": [["Alors à moins de pouvoir devenir associé principal ailleurs, oubliez le problème et souciez-vous de la solution.", "Then let me put it another way. Unless you can get your name on the wall someplace else, I suggest you stop worrying and start finding the solution.", 1]]}, "__e": [["Alors à moins de pouvoir devenir associé principal ailleurs, oubliez le problème et souciez-vous de la solution.", "Then let me put it another way. Unless you can get your name on the wall someplace else, I suggest you stop worrying and start finding the solution.", 1]]}, "__e": [["Alors à moins de pouvoir devenir associé principal ailleurs, oubliez le problème et souciez-vous de la solution.", "Then let me put it another way. Unless you can get your name on the wall someplace else, I suggest you stop worrying and start finding the solution.", 1]]}, "__e": [["Arrêtez de maudire les autres et souciez-vous de vous.", "Stop cursing others and worry about yourselves.", 1], ["Et souciez-vous uniquement de vos hommes.", "Never mind anybody else. Get your men out.", 1], ["Alors à moins de pouvoir devenir associé principal ailleurs, oubliez le problème et souciez-vous de la solution.", "Then let me put it another way. Unless you can get your name on the wall someplace else, I suggest you stop worrying and start finding the solution.", 1]]}, "ne": {"__C": 2, "xi": {"__C": 2, "ruo": {"__C": 2, "passé": {"__C": 1, "__e": [["Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ? Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ?", "Ruoxi, do you really not care about how 8th Brother looked after you in the past?", 1]]}, "__e": [["Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ? Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ?", "Ruoxi, do you really not care about how 8th Brother looked after you in the past?", 1], ["Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ? Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ?", "Ruoxi, do you really not care about how 8th Brother looked after you in the past?", 1]]}, "__e": [["Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ? Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ?", "Ruoxi, do you really not care about how 8th Brother looked after you in the past?", 1], ["Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ? Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ?", "Ruoxi, do you really not care about how 8th Brother looked after you in the past?", 1]]}, "__e": [["Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ? Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ?", "Ruoxi, do you really not care about how 8th Brother looked after you in the past?", 1], ["Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ? Ruo Xi, ne souciez-vous vraiment pas de comment Huitième frère s'occupait de vous par le passé ?", "Ruoxi, do you really not care about how 8th Brother looked after you in the past?", 1]]}, "__e": [["Vous en souciez-vous beaucoup ?", "Do you mind much?", 0], ["Pourquoi vous en souciez-vous autant ?", "Why do you care so much?", 0], ["Ne vous souciez-vous pas de ce qui se passe ?", "Don't you care what happens?", 0]]}, "l'apporterai": {"__C": 349, "ne": {"__C": 2, "je": {"__C": 2, "que": {"__C": 1, "croient": {"__C": 1, "__e": [["Ils croient que je ne l'apporterai pas parce que je n'ai pas d'argent.", "They don't think I will because I haven't the money. Haha", 1]]}, "__e": [["Ils croient que je ne l'apporterai pas parce que je n'ai pas d'argent.", "They don't think I will because I haven't the money. Haha", 1]]}, "__e": [["Ils croient que je ne l'apporterai pas parce que je n'ai pas d'argent.", "They don't think I will because I haven't the money. Haha", 1], ["Je ne l'apporterai pas tant que tu ne me paies pas ce que tu as promis.", "I ain't gonna bring it until you pays me what you promised.", 1]]}, "__e": [["Ils croient que je ne l'apporterai pas parce que je n'ai pas d'argent.", "They don't think I will because I haven't the money. Haha", 1], ["Je ne l'apporterai pas tant que tu ne me paies pas ce que tu as promis.", "I ain't gonna bring it until you pays me what you promised.", 1]]}, "te": {"__C": 95, "je": {"__C": 90, "chose": {"__C": 3, "quelque": {"__C": 2, "__e": [["Si tu as besoin de quelque chose, je te l'apporterai.", "If you need anything, let me know at once.", 1], ["Dis-moi si tu as besoin de quelque chose, je te l'apporterai.", "Let me know if you need anything. I'll go and get it for you. It's fine.", 1]]}, "autre": {"__C": 1, "__e": [["Dis-moi s'il te faut autre chose, je te l'apporterai la prochaine fois.", "You just let me know if I need to bring anything else for you and I'll bring it next time, all right?", 1]]}, "__e": [["Si tu as besoin de quelque chose, je te l'apporterai.", "If you need anything, let me know at once.", 1], ["Dis-moi si tu as besoin de quelque chose, je te l'apporterai.", "Let me know if you need anything. I'll go and get it for you. It's fine.", 1], ["Dis-moi s'il te faut autre chose, je te l'apporterai la prochaine fois.", "You just let me know if I need to bring anything else for you and I'll bring it next time, all right?", 1]]}, "et": {"__C": 15, "soir": {"__C": 1, "__e": [["Je le ferai ce soir et je te l'apporterai.", "I'll get it done tonight and bring it over to you.", 1]]}, "saurai": {"__C": 1, "__e": [["Mais quand il le sera... crois-moi, je le saurai... et je te l'apporterai!", "But when he is believe me, I'll know and you'll get him!", 1]]}, "__e": [["Je pense qu'on a fini, tu peux te changer et je te l'apporterai demain.", "Um... okay. So I think you're good here, and, um you can just change, and then I'll drop it off to you tomorrow night.", 1], ["On veut te garder ici. Dis-moi ce que tu cherches, et je te l'apporterai sur un plateau d'argent.", "You just tell me what you're looking for, and I will deliver it to you on a silver platter.", 1], ["Quand Papa aura le temps, je te ferai de la soupe et je te l'apporterai, d'accord ?", "I'll make soup for you when I have chance.", 1]]}, "__e": [["On veut te garder ici. Dis-moi ce que tu cherches, et je te l'apporterai sur un plateau d'argent.", "You just tell me what you're looking for, and I will deliver it to you on a silver platter.", 1], ["Quand Papa aura le temps, je te ferai de la soupe et je te l'apporterai, d'accord ?", "I'll make soup for you when I have chance.", 1], ["Je te l'apporterai demain.", "I'll bring it to you tomorrow.", 0]]}, "ne": {"__C": 2, "je": {"__C": 2, "non": {"__C": 1, "__e": [["Non, je ne te l'apporterai pas à l'école.", "Oh, Jesus, Lord. No. I'm not bringing it to the school.", 1]]}, "ça": {"__C": 1, "__e": [["Car si tu me parles comme ça, je ne te l'apporterai pas et tu resteras assoiffée.", "Because if you speak to me like that, I shan't fetch it for you and you'll be thirsty.", 1]]}, "__e": [["Car si tu me parles comme ça, je ne te l'apporterai pas et tu resteras assoiffée.", "Because if you speak to me like that, I shan't fetch it for you and you'll be thirsty.", 1], ["Non, je ne te l'apporterai pas à l'école.", "Oh, Jesus, Lord. No. I'm not bringing it to the school.", 1]]}, "__e": [["Car si tu me parles comme ça, je ne te l'apporterai pas et tu resteras assoiffée.", "Because if you speak to me like that, I shan't fetch it for you and you'll be thirsty.", 1], ["Non, je ne te l'apporterai pas à l'école.", "Oh, Jesus, Lord. No. I'm not bringing it to the school.", 1]]}, "et": {"__C": 2, "congee": {"__C": 1, "le": {"__C": 1, "__e": [["À chaque fois que quand je serai à la maison je servirai le congee et te l'apporterai, n'est-ce pas gentil ?", "Later on whenever I'm at home I'll serve the congee and bring it right to you, won't that be nice?", 1]]}, "__e": [["À chaque fois que quand je serai à la maison je servirai le congee et te l'apporterai, n'est-ce pas gentil ?", "Later on whenever I'm at home I'll serve the congee and bring it right to you, won't that be nice?", 1]]}, "yeux": {"__C": 1, "les": {"__C": 1, "__e": [["Au moindre courrier d'une fac, je fermerai les yeux et te l'apporterai directement.", "If there's even one college letter, I will close my eyes and deliver it straight to you.", 1]]}, "__e": [["Au moindre courrier d'une fac, je fermerai les yeux et te l'apporterai directement.", "If there's even one college letter, I will close my eyes and deliver it straight to you.", 1]]}, "__e": [["À chaque fois que quand je serai à la maison je servirai le congee et te l'apporterai, n'est-ce pas gentil ?", "Later on whenever I'm at home I'll serve the congee and bring it right to you, won't that be nice?", 1], ["Au moindre courrier d'une fac, je fermerai les yeux et te l'apporterai directement.", "If there's even one college letter, I will close my eyes and deliver it straight to you.", 1]]}, "__e": [["On veut te garder ici. Dis-moi ce que tu cherches, et je te l'apporterai sur un plateau d'argent.", "You just tell me what you're looking for, and I will deliver it to you on a silver platter.", 1], ["Quand Papa aura le temps, je te ferai de la soupe et je te l'apporterai, d'accord ?", "I'll make soup for you when I have chance.", 1], ["Je te l'apporterai demain.", "I'll bring it to you tomorrow.", 0]]}, "je": {"__C": 157, "pas": {"__C": 2, "ai": {"__C": 1, "j'en": {"__C": 1, "__e": [["- J'en ai pas, je l'apporterai demain.", "- I don't have it, I'll bring it tomorrow.", 1]]}, "__e": [["- J'en ai pas, je l'apporterai demain.", "- I don't have it, I'll bring it tomorrow.", 1]]}, "fonctionne": {"__C": 1, "ne": {"__C": 1, "__e": [["Mais je vais regarder, mais si ça ne fonctionne pas, je l'apporterai à un expert.", "I'll take a look, but if it doesn't work, I'll take it to an expert.", 1]]}, "__e": [["Mais je vais regarder, mais si ça ne fonctionne pas, je l'apporterai à un expert.", "I'll take a look, but if it doesn't work, I'll take it to an expert.", 1]]}, "__e": [["- J'en ai pas, je l'apporterai demain.", "- I don't have it, I'll bring it tomorrow.", 1], ["Mais je vais regarder, mais si ça ne fonctionne pas, je l'apporterai à un expert.", "I'll take a look, but if it doesn't work, I'll take it to an expert.", 1]]}, "que": {"__C": 2, "dit": {"__C": 1, "jamais": {"__C": 1, "__e": [["- Je n'ai jamais dit que je l'apporterai.", "- I never said I'd bring her the book.", 1]]}, "__e": [["- Je n'ai jamais dit que je l'apporterai.", "- I never said I'd bring her the book.", 1]]}, "dites-leur": {"__C": 1, "__e": [["Dites-leur que je l'apporterai.", "Tell them that I'll bring it.", 1]]}, "__e": [["Dites-leur que je l'apporterai.", "Tell them that I'll bring it.", 1], ["- Je n'ai jamais dit que je l'apporterai.", "- I never said I'd bring her the book.", 1]]}, "et": {"__C": 3, "cœur": {"__C": 1, "le": {"__C": 1, "__e": [["Je t'arracherai le cœur et je l'apporterai à mon père.", "Then I'll cut out your heart and take it to my father.", 1]]}, "__e": [["Je t'arracherai le cœur et je l'apporterai à mon père.", "Then I'll cut out your heart and take it to my father.", 1]]}, "caisse": {"__C": 1, "une": {"__C": 1, "__e": [["Tu n'en as plus envie.\" Je mettrai tout dans une caisse et je l'apporterai a Pierre.", "'You no longer want it.' l'll put it all in a box for Pierre.", 1]]}, "__e": [["Tu n'en as plus envie.\" Je mettrai tout dans une caisse et je l'apporterai a Pierre.", "'You no longer want it.' l'll put it all in a box for Pierre.", 1]]}, "__e": [["Je t'arracherai le cœur et je l'apporterai à mon père.", "Then I'll cut out your heart and take it to my father.", 1], ["Excellente question. Pourquoi ne pas me le remettre, et je l'apporterai au Genius Bar.", "Why don't you hand it over, and I'll take it to the Genius Bar.", 1], ["Tu n'en as plus envie.\" Je mettrai tout dans une caisse et je l'apporterai a Pierre.", "'You no longer want it.' l'll put it all in a box for Pierre.", 1]]}, "__e": [["Cette preuve dont tu parles, je l'apporterai et te la montrerai en face, alors attends de voir.", "The proof you talked about. I'll bring that proof and show you, so just wait.", 1], ["Ainsi, quand il est en arrière, Je l'apporterai ici et vous faites votre paix avec lui.", "So, when he's back, I'll bring him here and you make your peace with him.", 1], ["Ensuite je l'apporterai ici pour quelques jours... et puis je lui donnerai le droit de retourner chez son père.", "Then I'll bring him here for a few days... and then I'll hand him right back to his father.", 1]]}, "vous": {"__C": 84, "je": {"__C": 75, "et": {"__C": 9, "chercher": {"__C": 1, "__e": [["Non, je dois aller la chercher... et je vous l'apporterai... aussi tôt.", "I'll look for it and bring it downstairs.", 1]]}, "toile": {"__C": 1, "__e": [["Alors... la prochaine fois que j'aurais la colique, je chierai sur une toile et je vous l'apporterai?", "Like uh... next time I have diarrhea I'll take a shit on a canvas and bring it round to you, huh?", 1]]}, "__e": [["Pour ceux qui aimerait en avoir, levez vos mains et je vous l'apporterai personnellement.", "For those who would like some, raise your hand, and I will bring it to you personally.", 1], ["Non, je dois aller la chercher... et je vous l'apporterai... aussi tôt.", "I'll look for it and bring it downstairs.", 1], ["Je vais vous la trouver et je vous l'apporterai dans un moment.", "I'll send it over to you after I find it.", 1]]}, "mais": {"__C": 2, "non": {"__C": 1, "__e": [["Non, mais je vous l'apporterai plus tard.", "No, but I'll bring it later.", 1]]}, "__e": [["Mais je vous l'apporterai plus tard.", "But I'll bring it to you later.", 1], ["Non, mais je vous l'apporterai plus tard.", "No, but I'll bring it later.", 1]]}, "__e": [["Je vais vous la trouver et je vous l'apporterai dans un moment.", "I'll send it over to you after I find it.", 1], ["Madame Soo Yeong, je suis au milieu de ma formation, Je vous l'apporterai dès que je l'aurai fini.", "Ms. Soo Yeong, since I'm in the middle of my training, I will make you some as soon as it's over.", 1], ["Je me disais, si vous voulez vraiment cette vidéo, donnez-moi votre téléphone et ce soir quand je l'aurai regardée, je vous l'apporterai.", "I was thinkin', if you want the video that badly why don't you give me your phone number? When I finish watching it tonight... I could give you a call and then maybe bring it over.", 1]]}, "et": {"__C": 7, "blé": {"__C": 1, "le": {"__C": 1, "__e": [["Dès que j'arriverai à Damas, je chargerai le blé et vous l'apporterai.", "As soon as I'll arrive to Damascus I'll get you the wheat", 1]]}, "__e": [["Dès que j'arriverai à Damas, je chargerai le blé et vous l'apporterai.", "As soon as I'll arrive to Damascus I'll get you the wheat", 1]]}, "dessin": {"__C": 1, "le": {"__C": 1, "__e": [["Je ferai le dessin et vous l'apporterai demain. - D'accord.", "I'll draw the picture and bring it tomorrow.", 1]]}, "__e": [["Je ferai le dessin et vous l'apporterai demain. - D'accord.", "I'll draw the picture and bring it tomorrow.", 1]]}, "__e": [["Tant que vous tenez bon comme ça, [Oh Soo Yeon] le coupable qui a tué votre grand-mère... je l'attraperai et vous l'apporterai.", "[Oh Su Yeon] As long as you stand your ground like that, The culprit who killed your grandmother... I'll catch him and bring him to you.", 1], ["Lorsque ce sera fait, je lui ferai la peau et vous l'apporterai, Reine Douairière.", "Once I catch it, I will skin its hide and present it to you, Queen Dowager.", 1], ["Je vais en sortir une nouvelle et vous l'apporterai dans quelques jours.", "I'll develop and print another one and deliver it to your house in a few days.", 1]]}, "qui": {"__C": 2, "moi": {"__C": 2, "finalement": {"__C": 1, "__e": [["Cette lettre, dont je me demandais si elle pourrait vous parvenir, c'est finalement moi qui vous l'apporterai.", "\"I wondered who would bring you this letter. \"In the end, it will be me.", 1]]}, "peut-être": {"__C": 1, "__e": [["C'est peut-être moi qui vous l'apporterai.", "Maybe I'll give it to you.", 1]]}, "__e": [["C'est peut-être moi qui vous l'apporterai.", "Maybe I'll give it to you.", 1], ["Cette lettre, dont je me demandais si elle pourrait vous parvenir, c'est finalement moi qui vous l'apporterai.", "\"I wondered who would bring you this letter. \"In the end, it will be me.", 1]]}, "__e": [["C'est peut-être moi qui vous l'apporterai.", "Maybe I'll give it to you.", 1], ["Cette lettre, dont je me demandais si elle pourrait vous parvenir, c'est finalement moi qui vous l'apporterai.", "\"I wondered who would bring you this letter. \"In the end, it will be me.", 1]]}, "__e": [["Madame Soo Yeong, je suis au milieu de ma formation, Je vous l'apporterai dès que je l'aurai fini.", "Ms. Soo Yeong, since I'm in the middle of my training, I will make you some as soon as it's over.", 1], ["Cette lettre, dont je me demandais si elle pourrait vous parvenir, c'est finalement moi qui vous l'apporterai.", "\"I wondered who would bring you this letter. \"In the end, it will be me.", 1], ["Je me disais, si vous voulez vraiment cette vidéo, donnez-moi votre téléphone et ce soir quand je l'aurai regardée, je vous l'apporterai.", "I was thinkin', if you want the video that badly why don't you give me your phone number? When I finish watching it tonight... I could give you a call and then maybe bring it over.", 1]]}, "e": {"__C": 2, "j": {"__C": 2, "__e": [["J e l'apporterai le long aussi .", "I will bring it along too.", 1], ["J e l'apporterai tout de suite.", "I will bring it rightaway.", 1]]}, "__e": [["J e l'apporterai le long aussi .", "I will bring it along too.", 1], ["J e l'apporterai tout de suite.", "I will bring it rightaway.", 1]]}, "et": {"__C": 6, "robe": {"__C": 1, "la": {"__C": 1, "avec": {"__C": 1, "__e": [["Je vais terminer avec la robe et l'apporterai à Amanda.", "I'll finish the dress,and I'll take it to Amanda.", 1]]}, "__e": [["Je vais terminer avec la robe et l'apporterai à Amanda.", "I'll finish the dress,and I'll take it to Amanda.", 1]]}, "__e": [["Je vais terminer avec la robe et l'apporterai à Amanda.", "I'll finish the dress,and I'll take it to Amanda.", 1]]}, "café": {"__C": 1, "le": {"__C": 1, "ferai": {"__C": 1, "__e": [["Je ferai le café et l'apporterai.", "I'll make the coffee and bring it over.", 1]]}, "__e": [["Je ferai le café et l'apporterai.", "I'll make the coffee and bring it over.", 1]]}, "__e": [["Je ferai le café et l'apporterai.", "I'll make the coffee and bring it over.", 1]]}, "tête": {"__C": 1, "la": {"__C": 1, "couperai": {"__C": 1, "__e": [["Si même ça, ce n'est rien d'important, je vous couperai la tête et l'apporterai au seigneur Ito.", "If even that is nothing important, I will cut your head off and take it to Lord Ito.", 1]]}, "__e": [["Si même ça, ce n'est rien d'important, je vous couperai la tête et l'apporterai au seigneur Ito.", "If even that is nothing important, I will cut your head off and take it to Lord Ito.", 1]]}, "__e": [["Si même ça, ce n'est rien d'important, je vous couperai la tête et l'apporterai au seigneur Ito.", "If even that is nothing important, I will cut your head off and take it to Lord Ito.", 1]]}, "__e": [["Je rentrerai chez moi demain matin, préparerai le petit-déjeuner et l'apporterai ici.", "I'll go home in the morning, make breakfast, and bring it to the hospital.", 1], ["Si même ça, ce n'est rien d'important, je vous couperai la tête et l'apporterai au seigneur Ito.", "If even that is nothing important, I will cut your head off and take it to Lord Ito.", 1], ["Je vais terminer avec la robe et l'apporterai à Amanda.", "I'll finish the dress,and I'll take it to Amanda.", 1]]}, "__e": [["Ainsi, quand il est en arrière, Je l'apporterai ici et vous faites votre paix avec lui.", "So, when he's back, I'll bring him here and you make your peace with him.", 1], ["Ensuite je l'apporterai ici pour quelques jours... et puis je lui donnerai le droit de retourner chez son père.", "Then I'll bring him here for a few days... and then I'll hand him right back to his father.", 1], ["Je te l'apporterai demain.", "I'll bring it to you tomorrow.", 0]]}, "s'égarer": {"__C": 184, "dû": {"__C": 20, "a": {"__C": 12, "il": {"__C": 2, "mais": {"__C": 1, "__e": [["Le fantôme est là, mais il a dû s'égarer.", "The ghosts is here somewhere, but I guess he got lost.", 1]]}, "__e": [["Le fantôme est là, mais il a dû s'égarer.", "The ghosts is here somewhere, but I guess he got lost.", 1], ["Il a dû s'égarer. Je ne le trouve plus.", "I can't find him anywhere.", 1]]}, "elle": {"__C": 3, "rien": {"__C": 1, "__e": [["Rien. Elle a dû s'égarer.", "She must have wandered off.", 1]]}, "mais": {"__C": 1, "__e": [["On devait se retrouver dehors, mais elle a dû s'égarer ici.", "We were supposed to meet outside, but she must have wandered in here.", 1]]}, "__e": [["- Elle a dû s'égarer.", "- She must have lost her way.", 1], ["Rien. Elle a dû s'égarer.", "She must have wandered off.", 1], ["On devait se retrouver dehors, mais elle a dû s'égarer ici.", "We were supposed to meet outside, but she must have wandered in here.", 1]]}, "__e": [["Je ne suis plus sociable. Mon esprit a dû s'égarer dans un pot pour bébé.", "Somewhere between Pablum and carrots, I seem to have lost my pizzazz.", 1], ["Ma carte de visite a dû s'égarer chez vous ce matin.", "I fear my calling card got lost in the shuffle at your home this morning.", 1], ["On devait se retrouver dehors, mais elle a dû s'égarer ici.", "We were supposed to meet outside, but she must have wandered in here.", 1]]}, "ont": {"__C": 6, "elles": {"__C": 1, "__e": [["Elles ont dû s'égarer.", "They probably strayed.", 1]]}, "lls": {"__C": 1, "non": {"__C": 1, "__e": [["- Non. lls ont dû s'égarer.", "No. They must have got lost.", 1]]}, "__e": [["- Non. lls ont dû s'égarer.", "No. They must have got lost.", 1]]}, "__e": [["- Non. lls ont dû s'égarer.", "No. They must have got lost.", 1], ["Les lettres ont dû s'égarer.", "The letters must have gone astray.", 1], ["Tes cartes postales ont dû s'égarer en route.", "I guess the postcards must've gotten lost in the mail.", 1]]}, "probablement": {"__C": 1, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle a probablement dû s'égarer avant de s'écrouler.", "Well, she must have travelled some distance before she fell.", 1]]}, "__e": [["Elle a probablement dû s'égarer avant de s'écrouler.", "Well, she must have travelled some distance before she fell.", 1]]}, "__e": [["Elle a probablement dû s'égarer avant de s'écrouler.", "Well, she must have travelled some distance before she fell.", 1]]}, "__e": [["Je ne suis plus sociable. Mon esprit a dû s'égarer dans un pot pour bébé.", "Somewhere between Pablum and carrots, I seem to have lost my pizzazz.", 1], ["Ma carte de visite a dû s'égarer chez vous ce matin.", "I fear my calling card got lost in the shuffle at your home this morning.", 1], ["On devait se retrouver dehors, mais elle a dû s'égarer ici.", "We were supposed to meet outside, but she must have wandered in here.", 1]]}, "pas": {"__C": 21, "laissez": {"__C": 2, "ne": {"__C": 1, "__e": [["Ne laissez pas s'égarer vos yeux", "♪ Just keep your eyes Where they belong ♪", 1]]}, "le": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne le laissez pas s'égarer du droit chemin.", "Don't let him stray from the right path.", 1]]}, "__e": [["Ne le laissez pas s'égarer du droit chemin.", "Don't let him stray from the right path.", 1]]}, "__e": [["Ne laissez pas s'égarer vos yeux", "♪ Just keep your eyes Where they belong ♪", 1], ["Ne le laissez pas s'égarer du droit chemin.", "Don't let him stray from the right path.", 1]]}, "ne": {"__C": 8, "de": {"__C": 4, "rappeler": {"__C": 1, "__e": [["Je lui donne ma bague pour lui rappeler de ne pas s'égarer.", "I gave him my ring to remind him not to get lost.", 1]]}, "dit": {"__C": 1, "__e": [["C'est juste que Rose a dit de ne pas s'égarer du chemin.", "It's just that Rose said not to stray from the path.", 1]]}, "__e": [["C'est juste que Rose a dit de ne pas s'égarer du chemin.", "It's just that Rose said not to stray from the path.", 1], ["Mais en fin de compte, il est impossible d'empêcher que des personnes soient tuées. de ne pas s'égarer dans cette direction.", "But at the end of the day, you can't prevent people from straying in that direction.", 1], ["En ce moment, on ne peut que garder Tong Xiao Chun,. pour hui hui de ne pas s'égarer plus loin et loin de nous..", "Right now, we can only keep Tong Xiao Chun, for Hui Hui not to stray farther and farther away from us.", 1]]}, "et": {"__C": 1, "combat": {"__C": 1, "__e": [["Un combattant musulman doit être sincère dans son combat et ne pas s'égarer dans ses efforts pour y parvenir.", "A Muslim fighter must have a sincere intention and choose the right path of his struggle.", 1]]}, "__e": [["Un combattant musulman doit être sincère dans son combat et ne pas s'égarer dans ses efforts pour y parvenir.", "A Muslim fighter must have a sincere intention and choose the right path of his struggle.", 1]]}, "__e": [["C'est juste que Rose a dit de ne pas s'égarer du chemin.", "It's just that Rose said not to stray from the path.", 1], ["Mais en fin de compte, il est impossible d'empêcher que des personnes soient tuées. de ne pas s'égarer dans cette direction.", "But at the end of the day, you can't prevent people from straying in that direction.", 1], ["En ce moment, on ne peut que garder Tong Xiao Chun,. pour hui hui de ne pas s'égarer plus loin et loin de nous..", "Right now, we can only keep Tong Xiao Chun, for Hui Hui not to stray farther and farther away from us.", 1]]}, "doit": {"__C": 2, "ne": {"__C": 2, "sisko": {"__C": 1, "__e": [["Le Sisko ne doit pas s'égarer du chemin dévolu.", "The Sisko must not leave the chosen path.", 1]]}, "il": {"__C": 1, "__e": [["Il ne doit pas s'égarer.", "Perhaps a little guidance is needed.", 1]]}, "__e": [["Le Sisko ne doit pas s'égarer du chemin dévolu.", "The Sisko must not leave the chosen path.", 1], ["Il ne doit pas s'égarer.", "Perhaps a little guidance is needed.", 1]]}, "__e": [["Le Sisko ne doit pas s'égarer du chemin dévolu.", "The Sisko must not leave the chosen path.", 1], ["Il ne doit pas s'égarer.", "Perhaps a little guidance is needed.", 1]]}, "__e": [["Pour que nous puissions tous être ensemble au royaume du paradis, on ne peut pas s'égarer.", "In order for all of us to be together in the kingdom of heaven, we cannot stray.", 1], ["Mais en fin de compte, il est impossible d'empêcher que des personnes soient tuées. de ne pas s'égarer dans cette direction.", "But at the end of the day, you can't prevent people from straying in that direction.", 1], ["En ce moment, on ne peut que garder Tong Xiao Chun,. pour hui hui de ne pas s'égarer plus loin et loin de nous..", "Right now, we can only keep Tong Xiao Chun, for Hui Hui not to stray farther and farther away from us.", 1]]}, "de": {"__C": 50, "facile": {"__C": 7, "est": {"__C": 3, "il": {"__C": 1, "__e": [["Et à présent, vous savez combien il est facile de s'égarer dans le brouillard.", "And now you know how easy it is to get lost in the fog.", 1]]}, "qu'il": {"__C": 2, "__e": [["Ces villages se modernisent tellement qu'il est facile de s'égarer.", "This villages are changing very fast.", 1]]}, "__e": [["Ces villages se modernisent tellement qu'il est facile de s'égarer.", "This villages are changing very fast.", 1], ["Et à présent, vous savez combien il est facile de s'égarer dans le brouillard.", "And now you know how easy it is to get lost in the fog.", 1]]}, "si": {"__C": 2, "est": {"__C": 1, "__e": [["Il est si facile de s'égarer.", "Promise me something, will you?", 1]]}, "c'est": {"__C": 1, "__e": [["Dans cette ville, c'est si facile de s'égarer. De perdre son chemin.", "When I think about this place, it's so easy to get lost, to lose your way.", 1]]}, "__e": [["Il est si facile de s'égarer.", "Promise me something, will you?", 1], ["Dans cette ville, c'est si facile de s'égarer. De perdre son chemin.", "When I think about this place, it's so easy to get lost, to lose your way.", 1]]}, "__e": [["Dans cette ville, c'est si facile de s'égarer. De perdre son chemin.", "When I think about this place, it's so easy to get lost, to lose your way.", 1], ["Et à présent, vous savez combien il est facile de s'égarer dans le brouillard.", "And now you know how easy it is to get lost in the fog.", 1], ["Je sais comment il peut être facile de s'égarer et je sais que les choses doivent être difficiles à la maison en ce moment.", "I know how easy it is to get led astray and I know things must be difficult at home at the moment.", 1]]}, "train": {"__C": 4, "en": {"__C": 4, "est": {"__C": 4, "__e": [["On est en train de s'égarer.", "It is in the process of going astray.", 1], ["On est en train de s'égarer là.", "Okay, We are getting into some counter productive Territory here and...", 1], ["Laquelle est en train de s'égarer très au sud de ma taille.", "Which at the moment is a long way south of my waist.", 1]]}, "__e": [["On est en train de s'égarer.", "It is in the process of going astray.", 1], ["On est en train de s'égarer là.", "Okay, We are getting into some counter productive Territory here and...", 1], ["Laquelle est en train de s'égarer très au sud de ma taille.", "Which at the moment is a long way south of my waist.", 1]]}, "__e": [["On est en train de s'égarer.", "It is in the process of going astray.", 1], ["On est en train de s'égarer là.", "Okay, We are getting into some counter productive Territory here and...", 1], ["Laquelle est en train de s'égarer très au sud de ma taille.", "Which at the moment is a long way south of my waist.", 1]]}, "empêcher": {"__C": 4, "les": {"__C": 4, "doit": {"__C": 1, "__e": [["On doit les empêcher de s'égarer alors on convoque les parents. Honnêtement, vous ne devez pas trop vous inquiéter.", "We ask the parents to come in as a formality, but honestly, you don't need to worry.", 1]]}, "pour": {"__C": 1, "__e": [["Ouais, c'est ce qu'on raconte aux enfants Pour les empêcher de s'égarer.", "Yeah, well, it's something to tell the kids, stops them wandering off.", 1]]}, "__e": [["Rien ne peut les empêcher de s'égarer.", "We cannot stop them from running wild.", 1], ["Ouais, c'est ce qu'on raconte aux enfants Pour les empêcher de s'égarer.", "Yeah, well, it's something to tell the kids, stops them wandering off.", 1], ["On doit les empêcher de s'égarer alors on convoque les parents. Honnêtement, vous ne devez pas trop vous inquiéter.", "We ask the parents to come in as a formality, but honestly, you don't need to worry.", 1]]}, "__e": [["Rien ne peut les empêcher de s'égarer.", "We cannot stop them from running wild.", 1], ["Ouais, c'est ce qu'on raconte aux enfants Pour les empêcher de s'égarer.", "Yeah, well, it's something to tell the kids, stops them wandering off.", 1], ["On doit les empêcher de s'égarer alors on convoque les parents. Honnêtement, vous ne devez pas trop vous inquiéter.", "We ask the parents to come in as a formality, but honestly, you don't need to worry.", 1]]}, "__e": [["Maintenant, pourquoi ne pas refroidir sa fièvre au lieu de s'égarer sur chaque pensées qui te passent par la tête ?", "Now, why don't you cool his fever instead of vaporizin' on every thought that comes into your head?", 1], ["Le sommeil empêche de s'égarer sur le territoire de prédateurs, et ça évite aussi de tomber d'une falaise et de se trouver face à un lion en pleine nuit.", "Sleep keeps you from wandering around where the predators are, but also it keeps us from falling over cliffs and from getting in the way of lions during the night.", 1], ["Je sais comment il peut être facile de s'égarer et je sais que les choses doivent être difficiles à la maison en ce moment.", "I know how easy it is to get led astray and I know things must be difficult at home at the moment.", 1]]}, "à": {"__C": 10, "commence": {"__C": 2, "raison": {"__C": 1, "ma": {"__C": 1, "__e": [["Ma raison commence à s'égarer.", "My wits begin to turn.", 1]]}, "__e": [["Ma raison commence à s'égarer.", "My wits begin to turn.", 1]]}, "ken": {"__C": 1, "ià": {"__C": 1, "__e": [["Maintenant que Yuki n'est plus Ià, Ken commence à s'égarer.", "With Yuki gone, Ken's gone off the rails.", 1]]}, "__e": [["Maintenant que Yuki n'est plus Ià, Ken commence à s'égarer.", "With Yuki gone, Ken's gone off the rails.", 1]]}, "__e": [["Ma raison commence à s'égarer.", "My wits begin to turn.", 1], ["Maintenant que Yuki n'est plus Ià, Ken commence à s'égarer.", "With Yuki gone, Ken's gone off the rails.", 1]]}, "tendance": {"__C": 2, "ont": {"__C": 1, "ils": {"__C": 1, "__e": [["Oui, ils ont tendance à s'égarer.", "Yeah. They tend to drift away a little.", 1]]}, "__e": [["Oui, ils ont tendance à s'égarer.", "Yeah. They tend to drift away a little.", 1]]}, "fâcheuse": {"__C": 1, "une": {"__C": 1, "__e": [["Ma femme, Nell, a une fâcheuse tendance à s'égarer.", "My wife, Nell, is in the habit of going missing.", 1]]}, "__e": [["Ma femme, Nell, a une fâcheuse tendance à s'égarer.", "My wife, Nell, is in the habit of going missing.", 1]]}, "__e": [["Ma femme, Nell, a une fâcheuse tendance à s'égarer.", "My wife, Nell, is in the habit of going missing.", 1], ["Oui, ils ont tendance à s'égarer.", "Yeah. They tend to drift away a little.", 1]]}, "commencé": {"__C": 2, "finalement": {"__C": 1, "a": {"__C": 1, "__e": [["Le prince héritier a finalement commencé à s'égarer et fut détesté par le roi et pour des raisons incertaine, il a perdu son titre et a été enfermé dans une coffre de riz comme punition.", "As a result, the Crown Prince's actions became erratic. Under the command of the King, the Crown Prince was arrested and imprisoned in a ricebox.", 1]]}, "__e": [["Le prince héritier a finalement commencé à s'égarer et fut détesté par le roi et pour des raisons incertaine, il a perdu son titre et a été enfermé dans une coffre de riz comme punition.", "As a result, the Crown Prince's actions became erratic. Under the command of the King, the Crown Prince was arrested and imprisoned in a ricebox.", 1]]}, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["Eh bien, quand elle avait 11 ans, elle a commencé à s'égarer.", "Well, when she was 11, she started wandering off.", 1]]}, "__e": [["Eh bien, quand elle avait 11 ans, elle a commencé à s'égarer.", "Well, when she was 11, she started wandering off.", 1]]}, "__e": [["Eh bien, quand elle avait 11 ans, elle a commencé à s'égarer.", "Well, when she was 11, she started wandering off.", 1], ["Le prince héritier a finalement commencé à s'égarer et fut détesté par le roi et pour des raisons incertaine, il a perdu son titre et a été enfermé dans une coffre de riz comme punition.", "As a result, the Crown Prince's actions became erratic. Under the command of the King, the Crown Prince was arrested and imprisoned in a ricebox.", 1]]}, "__e": [["Les semaines devinrent des mois, leurs esprits commencèrent à s'égarer là où l'homme ne voit que le doute et n'a plus de valeurs.", "And as weeks turned to months, their minds took to places they should not... where a man sees only doubt and has no worth at all.", 1], ["Eh bien, quand elle avait 11 ans, elle a commencé à s'égarer.", "Well, when she was 11, she started wandering off.", 1], ["Le prince héritier a finalement commencé à s'égarer et fut détesté par le roi et pour des raisons incertaine, il a perdu son titre et a été enfermé dans une coffre de riz comme punition.", "As a result, the Crown Prince's actions became erratic. Under the command of the King, the Crown Prince was arrested and imprisoned in a ricebox.", 1]]}, "pu": {"__C": 6, "auraient": {"__C": 1, "qui": {"__C": 1, "ceux": {"__C": 1, "__e": [["Pour tous ceux qui auraient pu s'égarer, ce cours s'intitule Phys-105.", "Now, for those of you who may be lost, the name of this class is PHYS 105,", 1]]}, "__e": [["Pour tous ceux qui auraient pu s'égarer, ce cours s'intitule Phys-105.", "Now, for those of you who may be lost, the name of this class is PHYS 105,", 1]]}, "__e": [["Pour tous ceux qui auraient pu s'égarer, ce cours s'intitule Phys-105.", "Now, for those of you who may be lost, the name of this class is PHYS 105,", 1]]}, "aient": {"__C": 1, "lettres": {"__C": 1, "mes": {"__C": 1, "__e": [["Elle m'a reprochée de ne pas lui avoir annoncé mon arrivée à Londres, et j'ai trouvé très étrange que 2 de mes lettres aient pu s'égarer.", "She reproached me for giving her no notice of my coming to London, and / thought it very strange that both my letters should have gone astray.", 1]]}, "__e": [["Elle m'a reprochée de ne pas lui avoir annoncé mon arrivée à Londres, et j'ai trouvé très étrange que 2 de mes lettres aient pu s'égarer.", "She reproached me for giving her no notice of my coming to London, and / thought it very strange that both my letters should have gone astray.", 1]]}, "__e": [["Elle m'a reprochée de ne pas lui avoir annoncé mon arrivée à Londres, et j'ai trouvé très étrange que 2 de mes lettres aient pu s'égarer.", "She reproached me for giving her no notice of my coming to London, and / thought it very strange that both my letters should have gone astray.", 1]]}, "a": {"__C": 3, "elle": {"__C": 2, "comment": {"__C": 1, "__e": [["Comment elle a pu s'égarer ?", "How could she just wander off?", 1]]}, "__e": [["Comment elle a pu s'égarer ?", "How could she just wander off?", 1], ["Elle a pu s'égarer parfois, et nous avons perdu patience, mais elle a toujours lutté pour aller mieux, et elle avait réussi à aller mieux.", "She may have lost her way once or twice, we may have lost our patience with her, but she never stopped fighting to get right with herself, and when we saw her last, she was. We love you, Beverly.", 1]]}, "société": {"__C": 1, "ma": {"__C": 1, "__e": [["Je ferai tout ce que je peux pour découvrir comment ma société a pu s'égarer ainsi. Soyez-en sûrs, nous réparerons le mal qui a été fait.", "And I will do whatever I can to find out how my company has gone astray, and we will heal the harm that has been done.", 1]]}, "__e": [["Je ferai tout ce que je peux pour découvrir comment ma société a pu s'égarer ainsi. Soyez-en sûrs, nous réparerons le mal qui a été fait.", "And I will do whatever I can to find out how my company has gone astray, and we will heal the harm that has been done.", 1]]}, "__e": [["Comment elle a pu s'égarer ?", "How could she just wander off?", 1], ["Je ferai tout ce que je peux pour découvrir comment ma société a pu s'égarer ainsi. Soyez-en sûrs, nous réparerons le mal qui a été fait.", "And I will do whatever I can to find out how my company has gone astray, and we will heal the harm that has been done.", 1], ["Elle a pu s'égarer parfois, et nous avons perdu patience, mais elle a toujours lutté pour aller mieux, et elle avait réussi à aller mieux.", "She may have lost her way once or twice, we may have lost our patience with her, but she never stopped fighting to get right with herself, and when we saw her last, she was. We love you, Beverly.", 1]]}, "__e": [["Je ferai tout ce que je peux pour découvrir comment ma société a pu s'égarer ainsi. Soyez-en sûrs, nous réparerons le mal qui a été fait.", "And I will do whatever I can to find out how my company has gone astray, and we will heal the harm that has been done.", 1], ["Elle m'a reprochée de ne pas lui avoir annoncé mon arrivée à Londres, et j'ai trouvé très étrange que 2 de mes lettres aient pu s'égarer.", "She reproached me for giving her no notice of my coming to London, and / thought it very strange that both my letters should have gone astray.", 1], ["Elle a pu s'égarer parfois, et nous avons perdu patience, mais elle a toujours lutté pour aller mieux, et elle avait réussi à aller mieux.", "She may have lost her way once or twice, we may have lost our patience with her, but she never stopped fighting to get right with herself, and when we saw her last, she was. We love you, Beverly.", 1]]}, "peut": {"__C": 12, "il": {"__C": 2, "__e": [["Il peut s'égarer jusqu'à Tombouctou.", "He can wander off the Palisades for all I care.", 1], ["Il peut s'égarer.", "Look, I'm just worried about him wandering off.", 1]]}, "homme": {"__C": 2, "un": {"__C": 2, "__e": [["Un homme peut s'égarer.", "A man errs.", 1], ["Un homme peut s'égarer terriblement, il est impossible de le comparer avec l'homme que tu as connu avant.", "A man errs so badly, it's quite impossible to square it with the man you knew before.", 1]]}, "__e": [["Un homme peut s'égarer.", "A man errs.", 1], ["Un homme peut s'égarer terriblement, il est impossible de le comparer avec l'homme que tu as connu avant.", "A man errs so badly, it's quite impossible to square it with the man you knew before.", 1]]}, "moine": {"__C": 2, "un": {"__C": 2, "même": {"__C": 2, "__e": [["Lorsqu'il est animé par la volonté de tuer, même un moine peut s'égarer.", "When one harbors an intention to kill, even a monk may become blinded by his obsession.", 1]]}, "__e": [["Lorsqu'il est animé par la volonté de tuer, même un moine peut s'égarer.", "When one harbors an intention to kill, even a monk may become blinded by his obsession.", 1]]}, "__e": [["Lorsqu'il est animé par la volonté de tuer, même un moine peut s'égarer.", "When one harbors an intention to kill, even a monk may become blinded by his obsession.", 1]]}, "__e": [["Lorsqu'il est animé par la volonté de tuer, même un moine peut s'égarer.", "When one harbors an intention to kill, even a monk may become blinded by his obsession.", 1], ["Parce que ma mère peut s'égarer, et arriver en retard.", "My mother was so flighty, she's sure to be late or get lost.", 1], ["Un homme peut s'égarer terriblement, il est impossible de le comparer avec l'homme que tu as connu avant.", "A man errs so badly, it's quite impossible to square it with the man you knew before.", 1]]}, "__e": [["Elle a pu s'égarer parfois, et nous avons perdu patience, mais elle a toujours lutté pour aller mieux, et elle avait réussi à aller mieux.", "She may have lost her way once or twice, we may have lost our patience with her, but she never stopped fighting to get right with herself, and when we saw her last, she was. We love you, Beverly.", 1], ["Je sais comment il peut être facile de s'égarer et je sais que les choses doivent être difficiles à la maison en ce moment.", "I know how easy it is to get led astray and I know things must be difficult at home at the moment.", 1], ["S'il a beaucoup d'argent, du temps et ne partage pas le même lit que sa femme, alors il va s'égarer et tout foutre en l'air.", "If he was wealthy, had plenty of time, and didn't even sleep in the same room with his wife, he would get lonely and cheat on you or something.", 1]]}, "m'encourages": {"__C": 65, "ne": {"__C": 8, "tu": {"__C": 8, "maman": {"__C": 1, "__e": [["Maman, tu ne m'encourages pas à partir, mais je reviendrai la semaine prochaine, promis.", "Oh, Mom, you make it tough for me to go but I'll see you next week. I promise.", 1]]}, "pourquoi": {"__C": 1, "pas": {"__C": 1, "__e": [["Et je ne comprends pas pourquoi tu ne m'encourages pas. Sauf...", "Which is why I can't understand why you wouldn't wanna be supportive, unless...", 1]]}, "__e": [["Et je ne comprends pas pourquoi tu ne m'encourages pas. Sauf...", "Which is why I can't understand why you wouldn't wanna be supportive, unless...", 1]]}, "__e": [["Tu ne m'encourages jamais. Je ne sais pas pourquoi.", "You're always reluctant to encourage me.", 1], ["Et je ne comprends pas pourquoi tu ne m'encourages pas. Sauf...", "Which is why I can't understand why you wouldn't wanna be supportive, unless...", 1], ["Maman, tu ne m'encourages pas à partir, mais je reviendrai la semaine prochaine, promis.", "Oh, Mom, you make it tough for me to go but I'll see you next week. I promise.", 1]]}, "__e": [["Tu ne m'encourages jamais. Je ne sais pas pourquoi.", "You're always reluctant to encourage me.", 1], ["Et je ne comprends pas pourquoi tu ne m'encourages pas. Sauf...", "Which is why I can't understand why you wouldn't wanna be supportive, unless...", 1], ["Maman, tu ne m'encourages pas à partir, mais je reviendrai la semaine prochaine, promis.", "Oh, Mom, you make it tough for me to go but I'll see you next week. I promise.", 1]]}, "tu": {"__C": 57, "si": {"__C": 4, "__e": [["Si tu m'encourages, ça me met mal à l'aise.", "If you're rooting for me, it's creeping me out.", 1], ["Si tu m'encourages comme ça, c'est dans la poche !", "If you say so, Sakura, I'll do my best!", 1], ["Si tu m'encourages, on est sûr de gagner le match.", "If you cheer me on, we're sure to win the game.", 1]]}, "que": {"__C": 16, "ce": {"__C": 2, "faire": {"__C": 1, "__e": [["Au lieu de ne pas faire ce que tu m'encourages à faire, et de me sentir minable, je vais faire ce que je veux.", "I DON'T KNOW. SO YOU DIDN'T GET A CLASS. WELL, I SIGNED UP FOR A LANGUAGE CLASS,", 1]]}, "à": {"__C": 1, "__e": [["J'y vais, alors je m'attends à ce que tu m'encourages !", "I'm going for it, so I expect you to cheer me on!", 1]]}, "__e": [["J'y vais, alors je m'attends à ce que tu m'encourages !", "I'm going for it, so I expect you to cheer me on!", 1], ["Au lieu de ne pas faire ce que tu m'encourages à faire, et de me sentir minable, je vais faire ce que je veux.", "I DON'T KNOW. SO YOU DIDN'T GET A CLASS. WELL, I SIGNED UP FOR A LANGUAGE CLASS,", 1]]}, "faut": {"__C": 2, "il": {"__C": 2, "__e": [["Il faut que tu m'encourages.", "I need you to cheer me on.", 1], ["Et si je dois me lancer avec lui, il faut que tu m'encourages.", "If I'm gonna do this with him, I need you to cheer me on.", 1]]}, "__e": [["Il faut que tu m'encourages.", "I need you to cheer me on.", 1], ["Et si je dois me lancer avec lui, il faut que tu m'encourages.", "If I'm gonna do this with him, I need you to cheer me on.", 1]]}, "__e": [["Je suis tellement contente que tu sois mon amie et que tu m'encourages.", "I'm so grateful that you're my friend and rooting for me.", 1], ["Et si je dois me lancer avec lui, il faut que tu m'encourages.", "If I'm gonna do this with him, I need you to cheer me on.", 1], ["Au lieu de ne pas faire ce que tu m'encourages à faire, et de me sentir minable, je vais faire ce que je veux.", "I DON'T KNOW. SO YOU DIDN'T GET A CLASS. WELL, I SIGNED UP FOR A LANGUAGE CLASS,", 1]]}, "pourquoi": {"__C": 3, "__e": [["Pourquoi tu m'encourages ?", "- Yeah, why are you encouraging this?", 1], ["Pourquoi tu m'encourages jamais ?", "Why don't I ever get a pep talk?", 1]]}, "__e": [["Et si je dois me lancer avec lui, il faut que tu m'encourages.", "If I'm gonna do this with him, I need you to cheer me on.", 1], ["Tu m'encourages à aller confesser mon amour parce que tu veux que je sois rejeté ?", "You encouraged me to go confess my love because you wanted me to get rejected?", 1], ["Au lieu de ne pas faire ce que tu m'encourages à faire, et de me sentir minable, je vais faire ce que je veux.", "I DON'T KNOW. SO YOU DIDN'T GET A CLASS. WELL, I SIGNED UP FOR A LANGUAGE CLASS,", 1]]}, "__e": [["Tu m'encourages à aller confesser mon amour parce que tu veux que je sois rejeté ?", "You encouraged me to go confess my love because you wanted me to get rejected?", 1], ["Maman, tu ne m'encourages pas à partir, mais je reviendrai la semaine prochaine, promis.", "Oh, Mom, you make it tough for me to go but I'll see you next week. I promise.", 1], ["Au lieu de ne pas faire ce que tu m'encourages à faire, et de me sentir minable, je vais faire ce que je veux.", "I DON'T KNOW. SO YOU DIDN'T GET A CLASS. WELL, I SIGNED UP FOR A LANGUAGE CLASS,", 1]]}, "entités": {"__C": 627, "deux": {"__C": 72, "par": {"__C": 22, "représenté": {"__C": 22, "est": {"__C": 22, "__e": [["En matière de justice criminelle, le peuple est représenté par deux entités distinctes mais d'égale importance :", "In the criminal justice system, the people are represented by two separate yet equally important groups:", 1], ["En matière de justice criminelle, le peuple est représenté par deux entités distinctes d'importance égale :", "In the criminal justice system, the people are represented by two separate yet equally important groups:", 1], ["En matière de justice criminelle le peuple est représenté par deux entités distinctes mais d'importance égale :", "In the criminal justice system, the people are represented by two separate yet equally important groups:", 1]]}, "__e": [["En matière de justice criminelle, le peuple est représenté par deux entités distinctes mais d'égale importance :", "In the criminal justice system, the people are represented by two separate yet equally important groups:", 1], ["En matière de justice criminelle, le peuple est représenté par deux entités distinctes d'importance égale :", "In the criminal justice system, the people are represented by two separate yet equally important groups:", 1], ["En matière de justice criminelle le peuple est représenté par deux entités distinctes mais d'importance égale :", "In the criminal justice system, the people are represented by two separate yet equally important groups:", 1]]}, "__e": [["En matière de justice criminelle, le peuple est représenté par deux entités distinctes mais d'égale importance :", "In the criminal justice system, the people are represented by two separate yet equally important groups:", 1], ["En matière de justice criminelle, le peuple est représenté par deux entités distinctes d'importance égale :", "In the criminal justice system, the people are represented by two separate yet equally important groups:", 1], ["En matière de justice criminelle le peuple est représenté par deux entités distinctes mais d'importance égale :", "In the criminal justice system, the people are represented by two separate yet equally important groups:", 1]]}, "les": {"__C": 4, "réunissant": {"__C": 1, "en": {"__C": 1, "__e": [["En réunissant les deux entités, la vie cessera de leur échapper... et ils vivront.", "By reuniting the two entities, your friends will be regenerated, the life drain will stop, and they will live.", 1]]}, "__e": [["En réunissant les deux entités, la vie cessera de leur échapper... et ils vivront.", "By reuniting the two entities, your friends will be regenerated, the life drain will stop, and they will live.", 1]]}, "ainsi": {"__C": 1, "__e": [["Ainsi, les deux entités que vous êtes, saviez quand les gens mentaient.", "So the two of you together, you knew when people were lying.", 1]]}, "__e": [["Ainsi, les deux entités que vous êtes, saviez quand les gens mentaient.", "So the two of you together, you knew when people were lying.", 1], ["Les deux entités ont fait des tests sur le LSD et d'autres agents chimiques de façon plus étendue qu'elles ne l'ont admis publiquement.", "Both agencies have been involved in testing LSD and chemical warfare compounds to a much greater extent than either has publicly admitted.", 1], ["Vous savez combien la Reine prend au sérieux sa responsabilité et combien elle estime la proximité entre les deux entités.", "I think you know how seriously the Queen takes her responsibility and how much she values the close relationship between the two houses.", 1]]}, "sont": {"__C": 5, "tchèque": {"__C": 1, "république": {"__C": 1, "__e": [["La Slovaquie et la République Tchèque sont deux entités séparées.", "Slovakia is its own separate thing. It's weird, isn't it?", 1]]}, "__e": [["La Slovaquie et la République Tchèque sont deux entités séparées.", "Slovakia is its own separate thing. It's weird, isn't it?", 1]]}, "young": {"__C": 1, "han": {"__C": 1, "__e": [["Le groupe In Jin et la banque Han Young sont deux entités distinctes", "In Jin Group and Han Young bank are separate entities", 1]]}, "__e": [["Le groupe In Jin et la banque Han Young sont deux entités distinctes", "In Jin Group and Han Young bank are separate entities", 1]]}, "__e": [["Cathy et ses sourcils sont deux entités distinctes.", "Cathy and her eyebrows are two separate entities.", 1], ["Le groupe In Jin et la banque Han Young sont deux entités distinctes", "In Jin Group and Han Young bank are separate entities", 1], ["Et personne ne sait jamais que se sont deux entités séparées.", "And no one ever knows they're two separate entities.", 1]]}, "__e": [["Et quand vous avez à prendre 6 millions, vous êtes deux entités.", "We will not take anything less than 3 million.", 1], ["Vous savez combien la Reine prend au sérieux sa responsabilité et combien elle estime la proximité entre les deux entités.", "I think you know how seriously the Queen takes her responsibility and how much she values the close relationship between the two houses.", 1], ["Non, ça leur dit qu'ils doivent négocier avec deux entités au lieu d'une seule.", "No, it tells them they have to negotiate with two entities instead of just one.", 1]]}, "des": {"__C": 181, "avec": {"__C": 15, "voir": {"__C": 1, "à": {"__C": 1, "__e": [["Le résidu dont je parle... n'a rien à voir avec des entités distinctes.", "No, the residue I speak of has nothing to do with surviving personalities.", 1]]}, "__e": [["Le résidu dont je parle... n'a rien à voir avec des entités distinctes.", "No, the residue I speak of has nothing to do with surviving personalities.", 1]]}, "contact": {"__C": 2, "notre": {"__C": 1, "__e": [["Notre contact avec des Entités a pu énerver Phaedra.", "Maybe our contact with one of these Sentients... pushed Phaedra over the edge.", 1]]}, "en": {"__C": 1, "__e": [["Je crois, à travers les expériences que les chamans ont documenté depuis des dizaines de milliers d'années que nous sommes en contact avec des entités et des être qui ne sont pas de cette planète.", "I believe, through the experiences that shamans have been documenting and reporting for tens ofthousands ofyears, that, uh, we are in contact with entities and beings that are not ofthis Earth.", 1]]}, "__e": [["Notre contact avec des Entités a pu énerver Phaedra.", "Maybe our contact with one of these Sentients... pushed Phaedra over the edge.", 1], ["Je crois, à travers les expériences que les chamans ont documenté depuis des dizaines de milliers d'années que nous sommes en contact avec des entités et des être qui ne sont pas de cette planète.", "I believe, through the experiences that shamans have been documenting and reporting for tens ofthousands ofyears, that, uh, we are in contact with entities and beings that are not ofthis Earth.", 1]]}, "__e": [["Il y a des types de Brooklyn dans cette guerre avec des entités extrêmement puissantes.", "You got some guys from Brooklyn in this war with all of these enormously powerful entities.", 1], ["On peut te libérer quelques heures par semaine pour passer du temps avec des entités du même nombre de révolutions que toi.", "Uh, we can offer you fewer hours each week so you can spend more time with beings that are similar in revolutions to you.", 1], ["Et si oui, y a-t-il eu des rencontres non seulement avec des objets étranges dans le ciel mais aussi avec des entités extraterrestres ?", "And if so, have there been encounters not only with strange objects in the sky but also with alien entities?", 1]]}, "à": {"__C": 14, "noms": {"__C": 1, "des": {"__C": 1, "__e": [["J'aime beaucoup quand ils donnent des noms à des entités astronomiques.", "I like it when they give astronomical objects names.", 1]]}, "__e": [["J'aime beaucoup quand ils donnent des noms à des entités astronomiques.", "I like it when they give astronomical objects names.", 1]]}, "ou": {"__C": 2, "spirituelle": {"__C": 1, "__e": [["Quelque chose pour donner naissance à de l'énergie spirituelle, ou à des entités.", "Something about giving birth to spiritual energy, or entities", 1]]}, "médicales": {"__C": 1, "__e": [["Tous les dons faits par l'accusé à des associations médicales ou à des entités politiques.", "All donations made by the defendant to health care organizations or political entities.", 1]]}, "__e": [["Tous les dons faits par l'accusé à des associations médicales ou à des entités politiques.", "All donations made by the defendant to health care organizations or political entities.", 1], ["Quelque chose pour donner naissance à de l'énergie spirituelle, ou à des entités.", "Something about giving birth to spiritual energy, or entities", 1]]}, "__e": [["Son mari allait tenter de vendre le vrai, avec sa technologie de prochaine génération, à des intermédiaires peu recommandables qui allaient revendre les plans à des entités étrangères - prêtes à cracher l'argent. - Attendez.", "How her husband planned to shop the real one, with all its spooky next generation technology, to certain unsavory middlemen who would then market its specs to any unpleasant foreign entities willing to pay plenty for them.", 1], ["Il accélère aussi le transfert du pouvoir fédéral à des entités non élus tel que l'Organisation Mondial du Commerce.", "He is also accelerating the transfer of remaining federal authority to unelected quasi-governmental bodies like the World Trade Organization.", 1], ["Quelque chose pour donner naissance à de l'énergie spirituelle, ou à des entités.", "Something about giving birth to spiritual energy, or entities", 1]]}, "sont": {"__C": 16, "fantômes": {"__C": 2, "les": {"__C": 2, "__e": [["Huum, non, les fantômes sont des entités ectoplasmiques.", "Hmm, no, ghosts are ectoplasmic entities.", 1], ["Les fantômes sont des entités bienveillantes.", "- Ghosts are benevolent entities.", 1]]}, "__e": [["Huum, non, les fantômes sont des entités ectoplasmiques.", "Hmm, no, ghosts are ectoplasmic entities.", 1], ["Les fantômes sont des entités bienveillantes.", "- Ghosts are benevolent entities.", 1]]}, "ce": {"__C": 4, "__e": [["Ce sont des entités, des entités célestes qui vont venir nous chercher.", "They are beings, heavenly beings who will come to take us.", 1], ["Ce sont des entités privées Ils peuvent faire ce qu'ils veulent", "These are private entities they can do what they want", 1], ["Ce sont des entités que les humains ne peuvent comprendre.", "They're not monsters. They are entities beyond human comprehension.", 1]]}, "__e": [["Ce sont des entités que les humains ne peuvent comprendre.", "They're not monsters. They are entities beyond human comprehension.", 1], ["Ils ont dessiné la lune sur le calendrier maya, le soleil et la lune sont des entités à part entière.", "You know, the Mayan calendar thing. That's what they drew. It was the moon and the sun.", 1], ["Mon frère dit que les morts et les esprits sont des entités.", "My brother said, dead people and spirits are called entities.", 1]]}, "__e": [["Et si oui, y a-t-il eu des rencontres non seulement avec des objets étranges dans le ciel mais aussi avec des entités extraterrestres ?", "And if so, have there been encounters not only with strange objects in the sky but also with alien entities?", 1], ["Il y a des entités partout dans le monde, qui font leurs propres affaires.", "You had these entities operating all over the world, that largely did their own thing.", 1], ["Ce que ça vous apporte en retour, je pense que ce doit être quelque chose de plus que des entités qu'il y a là-bas.", "What you bring back, I think, has to be something more than these entities out there.", 1]]}, "les": {"__C": 137, "que": {"__C": 10, "d'énergie": {"__C": 1, "fragments": {"__C": 1, "__e": [["Elle libère des fragments d'énergie que les entités ingèrent par leur orifice.", "It is releasing what appear to be energy fragments, which are ingested by the entities.", 1]]}, "__e": [["Elle libère des fragments d'énergie que les entités ingèrent par leur orifice.", "It is releasing what appear to be energy fragments, which are ingested by the entities.", 1]]}, "parce": {"__C": 2, "__e": [["Parce que les Entités ne parlent pas de l'enlèvement.", "It comes into the picture when there's no mention of it on the scanner, Kurt.", 1]]}, "__e": [["Parce que les Entités ne parlent pas de l'enlèvement.", "It comes into the picture when there's no mention of it on the scanner, Kurt.", 1], ["Donc, est-il possible que les entités étranges qui venaient à elle soient des extraterrestres ?", "So, is it possible that the strange entities that were coming to her were extraterrestrials?", 1], ["\"D'anciens ennemis, de nouveaux amis travaillent ensemble \"pour s'assurer que les entités à l'intérieur des Anneaux \"ne nous fasse pas disparaître.\"", "Old enemies, new friends are working together to ensure the entities inside the Rings do not obliterate us all.", 1]]}, "avec": {"__C": 5, "ont-ils": {"__C": 1, "pah-wraiths": {"__C": 1, "__e": [["Alors... Quel rapport ces Pah-wraiths ont-ils avec les entités du vortex ?", "So... what have those wraiths got to do with the wormhole aliens?", 1]]}, "__e": [["Alors... Quel rapport ces Pah-wraiths ont-ils avec les entités du vortex ?", "So... what have those wraiths got to do with the wormhole aliens?", 1]]}, "contact": {"__C": 1, "en": {"__C": 1, "__e": [["Écoutez tous, un peu plus loin c'est la Clairière de l'Enfer. Il y avait un village indien où ils faisaient des expériences avec l'Ayahuasca, pour entrer en contact avec les entités de la forêt.", "People, up ahead there's the Hell Glade, where there used to be an Indian village, and they did experiments with Ayahuasca, to contact the forest entities.", 1]]}, "__e": [["Écoutez tous, un peu plus loin c'est la Clairière de l'Enfer. Il y avait un village indien où ils faisaient des expériences avec l'Ayahuasca, pour entrer en contact avec les entités de la forêt.", "People, up ahead there's the Hell Glade, where there used to be an Indian village, and they did experiments with Ayahuasca, to contact the forest entities.", 1]]}, "__e": [["Si tu passais davantage de temps avec les entités, tu saurais quand elles veulent s'instruire sur des créatures, ce qui est rare.", "Yeah. And if you spent more time with beings, you'd learn to identify when they want to hear facts about creatures, which is almost never, unless you're referring to specific footorb teams.", 1], ["Écoutez tous, un peu plus loin c'est la Clairière de l'Enfer. Il y avait un village indien où ils faisaient des expériences avec l'Ayahuasca, pour entrer en contact avec les entités de la forêt.", "People, up ahead there's the Hell Glade, where there used to be an Indian village, and they did experiments with Ayahuasca, to contact the forest entities.", 1], ["Une fois son travail fini, et le contact établi avec les entités, il venait ici, allait aux toilettes, s'asseyait sur sa chaise et parlait aux directeurs du centre.", "When the channeling sessions were over, he'd come to this room. There's a bathroom, an armchair.", 1]]}, "toutes": {"__C": 11, "et": {"__C": 1, "__e": [["Et toutes les entités qui sont nées de Tuxedo Hill.", "And all the other entities they spun out of Tuxedo Hill.", 1]]}, "de": {"__C": 2, "proche": {"__C": 1, "__e": [["C'est le corps le plus proche de toutes les entités qui souhaitent y entrer.", "He is so desperate to possess Dalton his the closest of all the entities to getting inside of him.", 1]]}, "liste": {"__C": 1, "__e": [["Il me faut la liste de toutes les entités résidant ici.", "Now, I'll need a complete list of all entities residing here.", 1]]}, "__e": [["Il me faut la liste de toutes les entités résidant ici.", "Now, I'll need a complete list of all entities residing here.", 1], ["C'est le corps le plus proche de toutes les entités qui souhaitent y entrer.", "He is so desperate to possess Dalton his the closest of all the entities to getting inside of him.", 1]]}, "__e": [["L'argent passe par toutes les entités financières anonymes de la planète.", "The money loops through every anonymous financial entity on the planet.", 1], ["C'est le corps le plus proche de toutes les entités qui souhaitent y entrer.", "He is so desperate to possess Dalton his the closest of all the entities to getting inside of him.", 1], ["Toutes les entités vibrent, des minuscules particules élémentaires aux galaxies géantes.", "All entities are pulsating, from tiny elementary particles to giant galaxies.", 0]]}, "__e": [["Vous savez, en théorie, les Entités peuvent se reproduire. Mais je ne connais pas de cas. Je peux vous poser une question ?", "I mean, theoretically... it's possible for Sentients to reproduce, but I... don't really know of any that have.", 1], ["Toutes les entités vibrent, des minuscules particules élémentaires aux galaxies géantes.", "All entities are pulsating, from tiny elementary particles to giant galaxies.", 0], ["L'ontologie étudie la façon dont les entités existantes sont reliées les unes aux autres.", "Ontology studies the way in which entities that exist are related.", 0]]}, "et": {"__C": 19, "personnes": {"__C": 1, "des": {"__C": 1, "collaboration": {"__C": 1, "__e": [["Ce film n'a pu être réalisé que grâce à la généreuse collaboration des personnes et entités suivantes:", "This film was only possible thanks to the impartial co-operation of the following people and entities:", 1]]}, "__e": [["Ce film n'a pu être réalisé que grâce à la généreuse collaboration des personnes et entités suivantes:", "This film was only possible thanks to the impartial co-operation of the following people and entities:", 1]]}, "__e": [["Ce film n'a pu être réalisé que grâce à la généreuse collaboration des personnes et entités suivantes:", "This film was only possible thanks to the impartial co-operation of the following people and entities:", 1], ["La loi Magnitski est un mécanisme juridique qui permet de sanctionner spécifiquement les personnes et entités accusées de corruption et de violations des droits de l’homme, sans qu’il soit nécessaire de sanctionner l’ensemble du pays.", "The Magnitsky Act is a legal mechanism that allows for the targeted punishment of individuals and entities accused of corruption and human rights violations, without necessarily punishing an entire country.", 0]]}, "esprits": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces esprits et entités ont parfois des façons de se relier aux gens de notre monde.", "These spirits and entities sometimes have a way of attaching themselves to people of our world.", 1]]}, "__e": [["Ces esprits et entités ont parfois des façons de se relier aux gens de notre monde.", "These spirits and entities sometimes have a way of attaching themselves to people of our world.", 1]]}, "événements": {"__C": 15, "les": {"__C": 15, "__e": [["LES ÉVÉNEMENTS ET ENTITÉS QUI APPARAISSENT ICI SONT FICTIFS", "THE EVENTS AND ENTITIES THAT APPEAR HEREIN ARE FICTIONAL.", 1]]}, "__e": [["LES ÉVÉNEMENTS ET ENTITÉS QUI APPARAISSENT ICI SONT FICTIFS", "THE EVENTS AND ENTITIES THAT APPEAR HEREIN ARE FICTIONAL.", 1]]}, "__e": [["Ce film n'a pu être réalisé que grâce à la généreuse collaboration des personnes et entités suivantes:", "This film was only possible thanks to the impartial co-operation of the following people and entities:", 1], ["Ces esprits et entités ont parfois des façons de se relier aux gens de notre monde.", "These spirits and entities sometimes have a way of attaching themselves to people of our world.", 1], ["La loi Magnitski est un mécanisme juridique qui permet de sanctionner spécifiquement les personnes et entités accusées de corruption et de violations des droits de l’homme, sans qu’il soit nécessaire de sanctionner l’ensemble du pays.", "The Magnitsky Act is a legal mechanism that allows for the targeted punishment of individuals and entities accused of corruption and human rights violations, without necessarily punishing an entire country.", 0]]}, "ces": {"__C": 65, "de": {"__C": 4, "combien": {"__C": 1, "jamais": {"__C": 1, "__e": [["Nous ne saurons jamais combien de ces entités ont infiltré Starfleet, mais elles semblent incapables de survivre sans la créature mère qui avait élu refuge dans le corps de Remmick.", "We'll never know how many of these life forms infiltrated Starfleet, but it seems they could not survive without the mother creature which had taken over Cmdr Remmick.", 1]]}, "__e": [["Nous ne saurons jamais combien de ces entités ont infiltré Starfleet, mais elles semblent incapables de survivre sans la créature mère qui avait élu refuge dans le corps de Remmick.", "We'll never know how many of these life forms infiltrated Starfleet, but it seems they could not survive without the mother creature which had taken over Cmdr Remmick.", 1]]}, "qui": {"__C": 1, "personnellement": {"__C": 1}}, "__e": [["Mais des rangs existent toujours au sein de ces entités.", "But ranks still exist within these entities.", 1], ["Mais les rapports de ces entités apparaissant en plein jour, ainsi que d'autres types de comptes de personnes fantômes, rendent difficile pour les enquêteurs d'identifier exactement ce qu'est ce phénomène.", "But reports of these entities appearing in broad daylight, as well as other types of shadow people accounts, make it difficult for investigators to pin down exactly what this phenomenon is.", 1], ["En restant assis à essayer de comprendre laquelle de ces entités est un mauvais garçon, nous ne faisons rien.", "By sitting around trying to figure out which one of those entities is a bad guy, we do nothing.", 1]]}, "avec": {"__C": 7, "paix": {"__C": 1, "la": {"__C": 1, "__e": [["Vous serez consignés jusqu'à ce qu'on fasse la paix avec ces entités.", "You'll be confined to quarters until we can find a way to make peace with these life-forms you've been killing, if it's not too late.", 1]]}, "__e": [["Vous serez consignés jusqu'à ce qu'on fasse la paix avec ces entités.", "You'll be confined to quarters until we can find a way to make peace with these life-forms you've been killing, if it's not too late.", 1]]}, "communiquons": {"__C": 1, "__e": [["- ... communiquons... - ... avec ces entités pour... - ...", "Then we COMMUNICATE with said supernatural entities so that we can CLEAN HOUSE.", 1]]}, "__e": [["Mais en général, ce que nous voyons avec ces entités de l'ombre sont des traits communs, comme l'absence de caractéristiques faciales.", "But in general, what we see with these shadow entities are some common traits, such as no facial features.", 1], ["Je suis prêt à dire que nous avions ce qu'ils appelaient interface avec ces entités.", "I am prepared to state that we had what they referred to as interfacing with those entities.", 1], ["J'ai passé ma vie avec ces entités, et j'ai encore beaucoup à apprendre.", "I've spent my entire life with the entities, and I still have much to learn.", 1]]}, "que": {"__C": 11, "supposer": {"__C": 1, "pouvons": {"__C": 1, "__e": [["Je crois que nous pouvons supposer que ces entités sont plus évoluées que nous.", "I think we can assume that... these entities are more advanced than us.", 1]]}, "__e": [["Je crois que nous pouvons supposer que ces entités sont plus évoluées que nous.", "I think we can assume that... these entities are more advanced than us.", 1]]}, "doute": {"__C": 1, "je": {"__C": 1, "__e": [["Je doute que ces entités soient encore furieuses.", "I don't believe the entities are any more angry.", 1]]}, "__e": [["Je doute que ces entités soient encore furieuses.", "I don't believe the entities are any more angry.", 1]]}, "__e": [["Et donc, pourquoi est-il si difficile d'imaginer que ces entités puissent exister ?", "And so, why is it so difficult to imagine that these entities could be existing?", 1], ["Est-il possible que ces entités de la Terre Intérieure qui apparaissent tradition après tradition ont été observés par nos ancêtres il y a des milliers d'années ?", "So, all around the world we have these depictions in ancient carvings, in ancient paintings, figurines, everything.", 1], ["Mais c'est précisément ce que ces entités et ces êtres sont qui reste à établir.", "But precisely what those entities and beings are remains to be established.", 1]]}, "__e": [["J'ai passé ma vie avec ces entités, et j'ai encore beaucoup à apprendre.", "I've spent my entire life with the entities, and I still have much to learn.", 1], ["En restant assis à essayer de comprendre laquelle de ces entités est un mauvais garçon, nous ne faisons rien.", "By sitting around trying to figure out which one of those entities is a bad guy, we do nothing.", 1], ["Je suis arrivé au point où j'étais soudainement dans l'univers, dans ce grand vide êtres avec ceux de l'autre côté, et j'ai mis mes mains sur cet arc en ciel rose pâle incroyable, qui était entre moi et ces entités.", "I reached across and it was suddenly I'm in the Universe, in this huge void with these beings on the other side and I put out my hands in this incredible rainbow of pink light, went between me and these entities.", 1]]}, "d'autres": {"__C": 18, "a": {"__C": 2, "y": {"__C": 2, "qu'il": {"__C": 1, "__e": [["Nous savons qu'il y a d'autres entités vivantes sur le Vaisseau monde, prisonniers.", "We know there are other living entities on the worldship, prisoners.", 1]]}, "il": {"__C": 1, "__e": [["Mais il y a d'autres entités, plus nuisibles.", "But there are other entities, more malevolent.", 1]]}, "__e": [["Mais il y a d'autres entités, plus nuisibles.", "But there are other entities, more malevolent.", 1], ["Nous savons qu'il y a d'autres entités vivantes sur le Vaisseau monde, prisonniers.", "We know there are other living entities on the worldship, prisoners.", 1]]}, "__e": [["Mais il y a d'autres entités, plus nuisibles.", "But there are other entities, more malevolent.", 1], ["Nous savons qu'il y a d'autres entités vivantes sur le Vaisseau monde, prisonniers.", "We know there are other living entities on the worldship, prisoners.", 1]]}, "à": {"__C": 2, "facilement": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne m'ouvre pas facilement à d'autres entités.", "I am not able to open myself up to other beings quite that easily.", 1]]}, "__e": [["Je ne m'ouvre pas facilement à d'autres entités.", "I am not able to open myself up to other beings quite that easily.", 1]]}, "__e": [["Je ne m'ouvre pas facilement à d'autres entités.", "I am not able to open myself up to other beings quite that easily.", 1], ["\"à d'autres entités de consommateurs en tant que divertissement.\"", "\"to other consumer entities as entertainment.\"", 1]]}, "devant": {"__C": 2, "jouer": {"__C": 1, "de": {"__C": 1, "__e": [["C'est l'un des rares endroits où je me sens à l'aise parce que je suis incapable de jouer devant d'autres entités.", "It is one of the few places I feel comfortable playing because I'm unable to perform in front of other beings.", 1]]}, "__e": [["C'est l'un des rares endroits où je me sens à l'aise parce que je suis incapable de jouer devant d'autres entités.", "It is one of the few places I feel comfortable playing because I'm unable to perform in front of other beings.", 1]]}, "chanter": {"__C": 1, "aimé": {"__C": 1, "__e": [["Je n'ai jamais aimé Chanter devant d'autres entités", "I never feel that good When I perform in front of beings", 1]]}, "__e": [["Je n'ai jamais aimé Chanter devant d'autres entités", "I never feel that good When I perform in front of beings", 1]]}, "__e": [["Je n'ai jamais aimé Chanter devant d'autres entités", "I never feel that good When I perform in front of beings", 1], ["C'est l'un des rares endroits où je me sens à l'aise parce que je suis incapable de jouer devant d'autres entités.", "It is one of the few places I feel comfortable playing because I'm unable to perform in front of other beings.", 1]]}, "__e": [["Nous savons qu'il y a d'autres entités vivantes sur le Vaisseau monde, prisonniers.", "We know there are other living entities on the worldship, prisoners.", 1], ["Ce qui me frustre réellement, car de toute évidence il n'y a aucun moyen de le prouver, où je suis aller, cet espace profond ou j'ai trouvé d'autres entités, d'autres formes de vie qui existent dans cet univers", "I get really frustrated, because awcourse there is no way to prove that where I went was deep space that I encountered, you know other entities, other life forms that exist in this universe.", 1], ["C'est l'un des rares endroits où je me sens à l'aise parce que je suis incapable de jouer devant d'autres entités.", "It is one of the few places I feel comfortable playing because I'm unable to perform in front of other beings.", 1]]}, "__e": [["La loi Magnitski est un mécanisme juridique qui permet de sanctionner spécifiquement les personnes et entités accusées de corruption et de violations des droits de l’homme, sans qu’il soit nécessaire de sanctionner l’ensemble du pays.", "The Magnitsky Act is a legal mechanism that allows for the targeted punishment of individuals and entities accused of corruption and human rights violations, without necessarily punishing an entire country.", 0], ["Toutes les entités vibrent, des minuscules particules élémentaires aux galaxies géantes.", "All entities are pulsating, from tiny elementary particles to giant galaxies.", 0], ["L'ontologie étudie la façon dont les entités existantes sont reliées les unes aux autres.", "Ontology studies the way in which entities that exist are related.", 0]]}, "conjuration": {"__C": 66, "grande": {"__C": 1, "la": {"__C": 1, "acclame": {"__C": 1, "on": {"__C": 1, "__e": [["Je peux voir ? On acclame la grande conjuration !", "The place is in a frenzy over the wonderful plot.", 1]]}, "__e": [["Je peux voir ? On acclame la grande conjuration !", "The place is in a frenzy over the wonderful plot.", 1]]}, "__e": [["Je peux voir ? On acclame la grande conjuration !", "The place is in a frenzy over the wonderful plot.", 1]]}, "__e": [["Je peux voir ? On acclame la grande conjuration !", "The place is in a frenzy over the wonderful plot.", 1]]}, "quelle": {"__C": 1, "par": {"__C": 1, "verrez": {"__C": 1, "vous": {"__C": 1, "__e": [["Cependant, avec votre gracieuse patience, je ferai le récit franc et sans fard de l'histoire de mon amour. Et vous verrez par quelle conjuration et puissante magie, car c'est de cela qu'on m'accuse, j'ai conquis sa fille.", "Yet by your gracious patience i will round unvarnished tale deliver of my whole course of love, what drugs, what charms, what conjuration and what mighty magic, for such proceedings am I charged withal that I won his daughter.", 1]]}, "__e": [["Cependant, avec votre gracieuse patience, je ferai le récit franc et sans fard de l'histoire de mon amour. Et vous verrez par quelle conjuration et puissante magie, car c'est de cela qu'on m'accuse, j'ai conquis sa fille.", "Yet by your gracious patience i will round unvarnished tale deliver of my whole course of love, what drugs, what charms, what conjuration and what mighty magic, for such proceedings am I charged withal that I won his daughter.", 1]]}, "__e": [["Cependant, avec votre gracieuse patience, je ferai le récit franc et sans fard de l'histoire de mon amour. Et vous verrez par quelle conjuration et puissante magie, car c'est de cela qu'on m'accuse, j'ai conquis sa fille.", "Yet by your gracious patience i will round unvarnished tale deliver of my whole course of love, what drugs, what charms, what conjuration and what mighty magic, for such proceedings am I charged withal that I won his daughter.", 1]]}, "__e": [["Cependant, avec votre gracieuse patience, je ferai le récit franc et sans fard de l'histoire de mon amour. Et vous verrez par quelle conjuration et puissante magie, car c'est de cela qu'on m'accuse, j'ai conquis sa fille.", "Yet by your gracious patience i will round unvarnished tale deliver of my whole course of love, what drugs, what charms, what conjuration and what mighty magic, for such proceedings am I charged withal that I won his daughter.", 1]]}, "la": {"__C": 31, "de": {"__C": 7, "sein": {"__C": 1, "au": {"__C": 1, "__e": [["Vous serez admis très vite au sein de la conjuration.", "- For now, to be honest, not much.", 1]]}, "__e": [["Vous serez admis très vite au sein de la conjuration.", "- For now, to be honest, not much.", 1]]}, "chefs": {"__C": 1, "les": {"__C": 1, "__e": [["Les chefs de la conjuration qui se réunissent au château de Saint-Leu vont tomber dans le piège de Concini.", "If you don't notify them on time, the heads of the conspirators that will gather up today, at the Saint-Leo Castle will fall right into Concini's trap.", 1]]}, "__e": [["Les chefs de la conjuration qui se réunissent au château de Saint-Leu vont tomber dans le piège de Concini.", "If you don't notify them on time, the heads of the conspirators that will gather up today, at the Saint-Leo Castle will fall right into Concini's trap.", 1]]}, "__e": [["Vous serez admis très vite au sein de la conjuration.", "- For now, to be honest, not much.", 1], ["Au nom de la conjuration juive mondiale, je dois vous informer qu'on a bientôt plus d'essence.", "On behalf of the international Jewish conspiracy, I need to inform you that we're almost out of gas.", 1], ["Dans ma tête, c'était la petite garce de La Conjuration qui frappait dans ses mains devant tout le monde.", "In my mind, that was the little bitch from The Conjuring that was clapping at everybody goddamn near her.", 1]]}, "avec": {"__C": 2, "artistique": {"__C": 1, "émotion": {"__C": 1, "__e": [["C'est ma plus belle émotion artistique avec \"La Conjuration des Bataves\" au Musée national de Stockholm.", "I rate it as an experience equal to seeing The Conspiracy of the Batavians at the Nationalmuseum.", 1]]}, "__e": [["C'est ma plus belle émotion artistique avec \"La Conjuration des Bataves\" au Musée national de Stockholm.", "I rate it as an experience equal to seeing The Conspiracy of the Batavians at the Nationalmuseum.", 1]]}, "garfield": {"__C": 1, "sûr": {"__C": 1, "__e": [["- Bien sûr. Garfield avec La Conjuration des imbéciles  ?", "So, like, if the Garfield guy was also the Confederacy of Dunces guy?", 1]]}, "__e": [["- Bien sûr. Garfield avec La Conjuration des imbéciles  ?", "So, like, if the Garfield guy was also the Confederacy of Dunces guy?", 1]]}, "__e": [["- Bien sûr. Garfield avec La Conjuration des imbéciles  ?", "So, like, if the Garfield guy was also the Confederacy of Dunces guy?", 1], ["C'est ma plus belle émotion artistique avec \"La Conjuration des Bataves\" au Musée national de Stockholm.", "I rate it as an experience equal to seeing The Conspiracy of the Batavians at the Nationalmuseum.", 1]]}, "que": {"__C": 3, "attendez": {"__C": 1, "__e": [["- Attendez. \"Que la conjuration...\"", "- OK, wait. \"Let the conjuring...\"", 1]]}, "__e": [["- Attendez. \"Que la conjuration...\"", "- OK, wait. \"Let the conjuring...\"", 1], ["- \"Que la conjuration soit...\"", "- \"Let the conjuring be...\"", 1], ["- \"Que la conjuration soit annulée.\"", "- \"Let the conjuring be undone.\"", 1]]}, "__e": [["Vous serez admis très vite au sein de la conjuration.", "- For now, to be honest, not much.", 1], ["Au nom de la conjuration juive mondiale, je dois vous informer qu'on a bientôt plus d'essence.", "On behalf of the international Jewish conspiracy, I need to inform you that we're almost out of gas.", 1], ["Dans ma tête, c'était la petite garce de La Conjuration qui frappait dans ses mains devant tout le monde.", "In my mind, that was the little bitch from The Conjuring that was clapping at everybody goddamn near her.", 1]]}, "une": {"__C": 11, "dans": {"__C": 1, "poids": {"__C": 1, "même": {"__C": 1, "__e": [["A peser, il a le même poids. Dans une conjuration,", "Weigh them, it is as heavy.", 1]]}, "__e": [["A peser, il a le même poids. Dans une conjuration,", "Weigh them, it is as heavy.", 1]]}, "__e": [["A peser, il a le même poids. Dans une conjuration,", "Weigh them, it is as heavy.", 1]]}, "eu": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a eu une conjuration du silence entre la police et la presse.", "There has been a conspiracy of silence on the part of the police and the press.", 1]]}, "__e": [["Il y a eu une conjuration du silence entre la police et la presse.", "There has been a conspiracy of silence on the part of the police and the press.", 1]]}, "__e": [["Il y a eu une conjuration du silence entre la police et la presse.", "There has been a conspiracy of silence on the part of the police and the press.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est une conjuration.", "This is a conspiracy.", 1]]}, "__e": [["J'ai tué Cuthred car lui et les autres évêques, le clergé et plusieurs de vos magistrats, ont formé une conjuration pour vous renverser puis, pour vous assassiner à cause de vos attaques contre le pouvoir et les privilèges de l'Église,", "I killed Cuthred because he and the other bishops, clergy, and several of your leading ealdormen formed a conspiracy to overthrow you and then... To assassinate you.", 1], ["C'est un fait établi, M. Roberts, qu'il existe, fort bien organisée, une conjuration internationale des banquiers juifs et des communistes.", "It is an established fact, Herr Roberts that there exists a well-organized international conspiracy of Jewish bankers and Communists.", 1], ["Il y a eu une conjuration du silence entre la police et la presse.", "There has been a conspiracy of silence on the part of the police and the press.", 1]]}, "cette": {"__C": 3, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que cette conjuration du monde ne vous révolte pas ?", "Doesn't this conspiracy of Society disgust you?", 1]]}, "__e": [["Est-ce que cette conjuration du monde ne vous révolte pas ?", "Doesn't this conspiracy of Society disgust you?", 1]]}, "à": {"__C": 1, "demander": {"__C": 1, "en": {"__C": 1, "__e": [["C'est trop en demander à cette conjuration d'imbéciles diplômés en crétinerie.", "But apparently, that's too much to expect from this confederacy of dunce caps.", 1]]}, "__e": [["C'est trop en demander à cette conjuration d'imbéciles diplômés en crétinerie.", "But apparently, that's too much to expect from this confederacy of dunce caps.", 1]]}, "__e": [["C'est trop en demander à cette conjuration d'imbéciles diplômés en crétinerie.", "But apparently, that's too much to expect from this confederacy of dunce caps.", 1]]}, "__e": [["C'est trop en demander à cette conjuration d'imbéciles diplômés en crétinerie.", "But apparently, that's too much to expect from this confederacy of dunce caps.", 1], ["Est-ce que cette conjuration du monde ne vous révolte pas ?", "Doesn't this conspiracy of Society disgust you?", 1], ["Cette conjuration, dont vous parlez, quel est son but, selon vous ?", "This plot... that you speak of- what do you think are its goals?", 1]]}, "de": {"__C": 11, "sorte": {"__C": 1, "d'une": {"__C": 1, "s'agit": {"__C": 1, "__e": [["S'il s'agit d'une sorte de conjuration, il ne vous faut pas des bougies ou un pentagramme ?", "If this is some kind of spell or something... don't you need candles and a pentagram for it to work?", 1]]}, "__e": [["S'il s'agit d'une sorte de conjuration, il ne vous faut pas des bougies ou un pentagramme ?", "If this is some kind of spell or something... don't you need candles and a pentagram for it to work?", 1]]}, "__e": [["S'il s'agit d'une sorte de conjuration, il ne vous faut pas des bougies ou un pentagramme ?", "If this is some kind of spell or something... don't you need candles and a pentagram for it to work?", 1]]}, "manuel": {"__C": 1, "un": {"__C": 1, "comme": {"__C": 1, "__e": [["Il se lit comme un manuel de conjuration.", "And it reads like a how-to manual of conjuration.", 1]]}, "__e": [["Il se lit comme un manuel de conjuration.", "And it reads like a how-to manual of conjuration.", 1]]}, "__e": [["Il se lit comme un manuel de conjuration.", "And it reads like a how-to manual of conjuration.", 1]]}, "lame": {"__C": 4, "la": {"__C": 4, "est": {"__C": 1, "__e": [["Le dernier objet dangereux à retrouver est la Lame de Conjuration, en possession de Hiei.", "The only remaining dangerous object is the Conjuring Blade, currently in Hiei's possession.", 1]]}, "récupère": {"__C": 1, "__e": [["Je te demande pas de commentaires, récupère la Lame de Conjuration.", "So shut up and focus on retrieving the Conjuring Blade, yeah?", 1]]}, "__e": [["Si je te demande la Lame de Conjuration, tu vas m'envoyer bouler.", "You're not the type to hand over the Conjuring Blade without a fight, are you?", 1], ["La Lame de Conjuration offre à son détenteur les pouvoirs qu'il souhaite.", "It's a dangerous object, one that grants its wielder their desired ability.", 1], ["Je te demande pas de commentaires, récupère la Lame de Conjuration.", "So shut up and focus on retrieving the Conjuring Blade, yeah?", 1]]}, "__e": [["Si je te demande la Lame de Conjuration, tu vas m'envoyer bouler.", "You're not the type to hand over the Conjuring Blade without a fight, are you?", 1], ["La Lame de Conjuration offre à son détenteur les pouvoirs qu'il souhaite.", "It's a dangerous object, one that grants its wielder their desired ability.", 1], ["Je te demande pas de commentaires, récupère la Lame de Conjuration.", "So shut up and focus on retrieving the Conjuring Blade, yeah?", 1]]}, "__e": [["Je te demande pas de commentaires, récupère la Lame de Conjuration.", "So shut up and focus on retrieving the Conjuring Blade, yeah?", 1], ["Génie, va me chercher mon bol de conjuration et mes instruments.", "Genie, fetch me my conjuring bowl and tools.", 1], ["S'il s'agit d'une sorte de conjuration, il ne vous faut pas des bougies ou un pentagramme ?", "If this is some kind of spell or something... don't you need candles and a pentagram for it to work?", 1]]}, "__e": [["Il y a eu une conjuration du silence entre la police et la presse.", "There has been a conspiracy of silence on the part of the police and the press.", 1], ["Dans ma tête, c'était la petite garce de La Conjuration qui frappait dans ses mains devant tout le monde.", "In my mind, that was the little bitch from The Conjuring that was clapping at everybody goddamn near her.", 1], ["Cependant, avec votre gracieuse patience, je ferai le récit franc et sans fard de l'histoire de mon amour. Et vous verrez par quelle conjuration et puissante magie, car c'est de cela qu'on m'accuse, j'ai conquis sa fille.", "Yet by your gracious patience i will round unvarnished tale deliver of my whole course of love, what drugs, what charms, what conjuration and what mighty magic, for such proceedings am I charged withal that I won his daughter.", 1]]}, "shell": {"__C": 472, "de": {"__C": 36, "source": {"__C": 1, "la": {"__C": 1, "__e": [["La source de Shell.", "Shell Springs.", 1]]}, "__e": [["La source de Shell.", "Shell Springs.", 1]]}, "dove": {"__C": 2, "capitaine": {"__C": 1, "le": {"__C": 1}}}, "refuge": {"__C": 4, "le": {"__C": 3, "__e": [["Le refuge de Shell Island est le surnom d'une assemblée d'organisations criminelles associées.", "The Shell Island retreat is the pet name for an assembly of affiliated criminal organizations.", 1], ["Le refuge de Shell Island nous donne une occasion rare de capturer les chefs de plusieurs organisations du crime des plus meurtrières.", "The Shell Island retreat provides a rare opportunity to capture the heads of some of the most lethal organized crime syndicates.", 1], ["Le refuge de Shell Island est un rituel qui remonte aux années folles.", "The Shell Island retreat is a ritual that dates back to the roaring '20s.", 1]]}, "du": {"__C": 1, "localisation": {"__C": 1, "__e": [["Je veux la localisation du refuge de Shell Island", "I want the location of the Shell Island retreat.", 1]]}, "__e": [["Je veux la localisation du refuge de Shell Island", "I want the location of the Shell Island retreat.", 1]]}, "__e": [["Je veux la localisation du refuge de Shell Island", "I want the location of the Shell Island retreat.", 1], ["Le refuge de Shell Island nous donne une occasion rare de capturer les chefs de plusieurs organisations du crime des plus meurtrières.", "The Shell Island retreat provides a rare opportunity to capture the heads of some of the most lethal organized crime syndicates.", 1], ["Le refuge de Shell Island est un rituel qui remonte aux années folles.", "The Shell Island retreat is a ritual that dates back to the roaring '20s.", 1]]}, "__e": [["J'ai un message pour toi de la part de Shell.", "I've got a message for you from Shell.", 1], ["Parce que Mamie prenait soin de Shell et je ne devais pas le faire.", "Because Grandma took care of Shell and I didn't have to.", 1], ["L'ancien président de Shell a déclaré ce week-end que le baril pourrait bientôt dépasser les 150 dollars. Ce n'est pas une bonne nouvelle pour un pays dont l'économie tout entière et la manière de vivre dépendent d'un pétrole bon marché.", "You might read the ex-chairman of Shell that said over weekend that oil can hit over 150 dollars a barrel as world production begins to peak, not really good news for a country whose entire economy, not to mention its entire way of life,", 1]]}, "station": {"__C": 20, "une": {"__C": 5, "dans": {"__C": 2, "pompiste": {"__C": 1, "__e": [["Mon cousin Yancy Skibo était pompiste dans une station Shell quand je suis devenu 5e classe.", "But what about me? My cousin Yancy Skibo was pumping gas at the Shell station back home when I made T5.", 1]]}, "bombe": {"__C": 1, "__e": [["Je mettrai une bombe dans une station Shell.", "I'll plant a bomb at Shell.", 1]]}, "__e": [["Mon cousin Yancy Skibo était pompiste dans une station Shell quand je suis devenu 5e classe.", "But what about me? My cousin Yancy Skibo was pumping gas at the Shell station back home when I made T5.", 1], ["Je mettrai une bombe dans une station Shell.", "I'll plant a bomb at Shell.", 1]]}, "a": {"__C": 2, "y": {"__C": 2, "__e": [["Il y a une station Shell dans 2 minutes, mais je me tape des chiottes d'un Little Geoff...", "There's a proper Shell stop in two minutes. But no, I got a Little Geoff and spent ten minutes wiping piss off the seat...", 1], ["Ouais, là je... je ne suis pas en service, mais il y a une station Shell. C'est, comme, à deux miles jusqu'à...", "Yeah, I'm actually-- I'm off duty right now, but there's a shell station.", 1]]}, "__e": [["Il y a une station Shell dans 2 minutes, mais je me tape des chiottes d'un Little Geoff...", "There's a proper Shell stop in two minutes. But no, I got a Little Geoff and spent ten minutes wiping piss off the seat...", 1], ["Ouais, là je... je ne suis pas en service, mais il y a une station Shell. C'est, comme, à deux miles jusqu'à...", "Yeah, I'm actually-- I'm off duty right now, but there's a shell station.", 1]]}, "__e": [["Il y a une station Shell dans 2 minutes, mais je me tape des chiottes d'un Little Geoff...", "There's a proper Shell stop in two minutes. But no, I got a Little Geoff and spent ten minutes wiping piss off the seat...", 1], ["Partout où j'irai, il y aura toujours une station Shell.", "No matter where l go, there'll always be a Shell station on every corner.", 1], ["Ouais, là je... je ne suis pas en service, mais il y a une station Shell. C'est, comme, à deux miles jusqu'à...", "Yeah, I'm actually-- I'm off duty right now, but there's a shell station.", 1]]}, "la": {"__C": 9, "de": {"__C": 4, "l'employé": {"__C": 1, "__e": [["Si tu voyages dans ta mémoire, mon amour, on aurait passer une soirée entière près de l'employé de la station Shell.", "If you want to stroll down memory lane, my love, we could spend an entire evening on the Shell gas station attendant.", 1]]}, "pont": {"__C": 1, "__e": [["Deux hommes sous le pont de la station Shell... regardent des enfants.", "There are two men down the bridge from the Shell station in the bushes spying on some kids.", 1]]}, "__e": [["Deux hommes sous le pont de la station Shell... regardent des enfants.", "There are two men down the bridge from the Shell station in the bushes spying on some kids.", 1], ["Ça vient de la station Shell du bout de la rue.", "This is from the Shell station down the street.", 1], ["Si tu voyages dans ta mémoire, mon amour, on aurait passer une soirée entière près de l'employé de la station Shell.", "If you want to stroll down memory lane, my love, we could spend an entire evening on the Shell gas station attendant.", 1]]}, "à": {"__C": 4, "bas": {"__C": 1, "__e": [["Et si les gars prenaient la route habituelle, je marcherai jusqu'à Peach, puis l'allée derrière chez Al, par dessus la clôture, et ils pourraient me récupérer 700 m plus bas, à la station Shell", "How about I have the guys take the usual route, I'll go by foot on Peach, down the alley behind Al's, over the fence, and they can pick me up a half a mile down by the Shell station.", 1]]}, "voyait": {"__C": 1, "__e": [["Elle savait que si quelqu'un la voyait à la station Shell, elle ne pourrait pas le nier.", "She was smart enough to know if somebody saw her at the Shell station, she was not gonna be able to deny that.", 1]]}, "__e": [["Et on est allés, comme je l'ai dit, à la station Shell,", "And we went up to, um, like I said, to the Shell station,", 1], ["\"J'étais à la station Shell, mais j'y étais pour une autre raison.\"", "\"I was at the Shell station, but why I was there was for a different reason.\"", 1], ["Elle savait que si quelqu'un la voyait à la station Shell, elle ne pourrait pas le nier.", "She was smart enough to know if somebody saw her at the Shell station, she was not gonna be able to deny that.", 1]]}, "__e": [["Si tu voyages dans ta mémoire, mon amour, on aurait passer une soirée entière près de l'employé de la station Shell.", "If you want to stroll down memory lane, my love, we could spend an entire evening on the Shell gas station attendant.", 1], ["\"J'étais à la station Shell, mais j'y étais pour une autre raison.\"", "\"I was at the Shell station, but why I was there was for a different reason.\"", 1], ["Elle savait que si quelqu'un la voyait à la station Shell, elle ne pourrait pas le nier.", "She was smart enough to know if somebody saw her at the Shell station, she was not gonna be able to deny that.", 1]]}, "d'une": {"__C": 4, "l'extérieur": {"__C": 1, "à": {"__C": 1, "__e": [["Il se tenait à l'extérieur d'une station Shell pendant que le pompiste de mettre de l'essence dans sa voiture.", "He was standing outside at a Shell station while the attendant was putting gas in his car.", 1]]}, "__e": [["Il se tenait à l'extérieur d'une station Shell pendant que le pompiste de mettre de l'essence dans sa voiture.", "He was standing outside at a Shell station while the attendant was putting gas in his car.", 1]]}, "près": {"__C": 1, "geoff": {"__C": 1, "__e": [["Cherche un Little Geoff près d'une station Shell, à quelques kilomètres à peine.", "We're looking for a Little Geoff shack near-ish to a Shell stop. Within a couple of miles of a Shell stop.", 1]]}, "__e": [["Cherche un Little Geoff près d'une station Shell, à quelques kilomètres à peine.", "We're looking for a Little Geoff shack near-ish to a Shell stop. Within a couple of miles of a Shell stop.", 1]]}, "__e": [["Le seul Little Geoff proche d'une station Shell est à Springhill Cross.", "So the only Little Geoff they could have hit that's near a Shell stop is Springhill Cross.", 1], ["Cherche un Little Geoff près d'une station Shell, à quelques kilomètres à peine.", "We're looking for a Little Geoff shack near-ish to a Shell stop. Within a couple of miles of a Shell stop.", 1], ["Il se tenait à l'extérieur d'une station Shell pendant que le pompiste de mettre de l'essence dans sa voiture.", "He was standing outside at a Shell station while the attendant was putting gas in his car.", 1]]}, "__e": [["\"J'étais à la station Shell, mais j'y étais pour une autre raison.\"", "\"I was at the Shell station, but why I was there was for a different reason.\"", 1], ["Elle savait que si quelqu'un la voyait à la station Shell, elle ne pourrait pas le nier.", "She was smart enough to know if somebody saw her at the Shell station, she was not gonna be able to deny that.", 1], ["Ouais, là je... je ne suis pas en service, mais il y a une station Shell. C'est, comme, à deux miles jusqu'à...", "Yeah, I'm actually-- I'm off duty right now, but there's a shell station.", 1]]}, "à": {"__C": 15, "donne": {"__C": 1, "plus": {"__C": 1, "de": {"__C": 1, "__e": [["Chaque heure de plus donne à Shell et Exxon une chance de nous battre pour parvenir à l'île.", "Every hour we delay gives shell or Exxon a chance of beating us to the island.", 1]]}, "__e": [["Chaque heure de plus donne à Shell et Exxon une chance de nous battre pour parvenir à l'île.", "Every hour we delay gives shell or Exxon a chance of beating us to the island.", 1]]}, "__e": [["Chaque heure de plus donne à Shell et Exxon une chance de nous battre pour parvenir à l'île.", "Every hour we delay gives shell or Exxon a chance of beating us to the island.", 1]]}, "mal": {"__C": 1, "du": {"__C": 1, "faire": {"__C": 1, "__e": [["Celles qui veulent faire du mal à Shell.", "No one screws with Shell.", 1]]}, "__e": [["Celles qui veulent faire du mal à Shell.", "No one screws with Shell.", 1]]}, "__e": [["Celles qui veulent faire du mal à Shell.", "No one screws with Shell.", 1]]}, "bombe": {"__C": 2, "une": {"__C": 1, "a": {"__C": 1, "__e": [["Il y a une bombe à Shell, dans la rue Ostrobramska.", "There is a bomb at Shell on Ostrobramska Street.", 1]]}, "__e": [["Il y a une bombe à Shell, dans la rue Ostrobramska.", "There is a bomb at Shell on Ostrobramska Street.", 1]]}, "la": {"__C": 1, "mis": {"__C": 1, "__e": [["Qui a mis la bombe à Shell ?", "Who planted the bomb at Shell?", 1]]}, "__e": [["Qui a mis la bombe à Shell ?", "Who planted the bomb at Shell?", 1]]}, "__e": [["Il y a une bombe à Shell, dans la rue Ostrobramska.", "There is a bomb at Shell on Ostrobramska Street.", 1], ["Qui a mis la bombe à Shell ?", "Who planted the bomb at Shell?", 1]]}, "__e": [["Qui a mis la bombe à Shell ?", "Who planted the bomb at Shell?", 1], ["Celles qui veulent faire du mal à Shell.", "No one screws with Shell.", 1], ["Une fille qui s'en prend à Shell, elle s'en prend à moi.", "Who messes with Shell messes with me.", 1]]}, "the": {"__C": 34, "in": {"__C": 34, "ghost": {"__C": 34, "qui": {"__C": 23, "__e": [["Ignore le bonheur celui qui GHOST IN THE SHELL", "You don't know happiness, whatever the case", 1], ["Ignore le bonheur celui qui GHOST IN THE SHELL N'a pu comprendre son appel", "Ne znaet shast'je tol'ko tot, Only those unable to perceive its call... kto jevo zova ponjat' ne smog.", 1]]}, "de": {"__C": 2, "__e": [["Nous avons finis par tranchés en faveur de Ghost in the Shell.", "Both came down on Ghost in the Shell.", 1], ["Et ne te crois pas à l'abri. Pour le remake de \"Ghost in the Shell\", j'ai rien dit.", "And you needn't think you're safe, because they came for the remake of Ghost in the Shell and I said nothing.", 1]]}, "__e": [["Et ne te crois pas à l'abri. Pour le remake de \"Ghost in the Shell\", j'ai rien dit.", "And you needn't think you're safe, because they came for the remake of Ghost in the Shell and I said nothing.", 1], ["Il a dit que Ghost in the Shell 2 est arrivé et il t'en réserve dix exemplaires.", "He said Ghost in the Shell 2 finally came in and he saved you 10 copies.", 1], ["Ignore le bonheur celui qui GHOST IN THE SHELL N'a pu comprendre son appel", "Ne znaet shast'je tol'ko tot, Only those unable to perceive its call... kto jevo zova ponjat' ne smog.", 1]]}, "__e": [["Et ne te crois pas à l'abri. Pour le remake de \"Ghost in the Shell\", j'ai rien dit.", "And you needn't think you're safe, because they came for the remake of Ghost in the Shell and I said nothing.", 1], ["Il a dit que Ghost in the Shell 2 est arrivé et il t'en réserve dix exemplaires.", "He said Ghost in the Shell 2 finally came in and he saved you 10 copies.", 1], ["Ignore le bonheur celui qui GHOST IN THE SHELL N'a pu comprendre son appel", "Ne znaet shast'je tol'ko tot, Only those unable to perceive its call... kto jevo zova ponjat' ne smog.", 1]]}, "__e": [["Et ne te crois pas à l'abri. Pour le remake de \"Ghost in the Shell\", j'ai rien dit.", "And you needn't think you're safe, because they came for the remake of Ghost in the Shell and I said nothing.", 1], ["Il a dit que Ghost in the Shell 2 est arrivé et il t'en réserve dix exemplaires.", "He said Ghost in the Shell 2 finally came in and he saved you 10 copies.", 1], ["Ignore le bonheur celui qui GHOST IN THE SHELL N'a pu comprendre son appel", "Ne znaet shast'je tol'ko tot, Only those unable to perceive its call... kto jevo zova ponjat' ne smog.", 1]]}, "tante": {"__C": 30, "oui": {"__C": 2, "__e": [["Oui, Tante Shell.", "Yes, Auntie Shell.", 1], ["Oui, Tante Shell vend du bubble tea à côté.", "Yes, Auntie Shell sells bubble tea next door.", 1]]}, "vu": {"__C": 2, "avez-vous": {"__C": 2, "__e": [["Avez-vous vu Tante Shell ?", "Have you seen Auntie Shell?", 1]]}, "__e": [["Avez-vous vu Tante Shell ?", "Have you seen Auntie Shell?", 1]]}, "est": {"__C": 2, "où": {"__C": 2, "__e": [["Où est Tante Shell ?", "Where is Auntie Shell?", 1]]}, "__e": [["Où est Tante Shell ?", "Where is Auntie Shell?", 1]]}, "__e": [["Tante Shell, il s'est passé quelque chose de mal.", "Auntie Shell, something bad happened.", 1], ["De la même façon que Tante Shell ne vous a pas oublié.", "The same way Auntie Shell didn't forget you.", 1], ["Peut-être que je devrais juste utiliser le thé pour trouver l'amour comme l'a dit tante Shell.", "Maybe I should just use the tea to find love like Auntie Shell said.", 1]]}, "tata": {"__C": 15, "attends": {"__C": 1, "__e": [["- Attends, Tata Shell.", "- Wait, Auntie Shell.", 1]]}, "de": {"__C": 1, "auprès": {"__C": 1, "rentrer": {"__C": 1, "__e": [["Je dois rentrer auprès de Tata Shell.", "It must go back to Auntie Shell.", 1]]}, "__e": [["Je dois rentrer auprès de Tata Shell.", "It must go back to Auntie Shell.", 1]]}, "__e": [["Je dois rentrer auprès de Tata Shell.", "It must go back to Auntie Shell.", 1]]}, "part": {"__C": 1, "à": {"__C": 1, "__e": [["À part Tata Shell, personne ne m'a jamais acheté de cadeaux.", "Besides Auntie Shell, no one has ever bought me presents.", 1]]}, "__e": [["À part Tata Shell, personne ne m'a jamais acheté de cadeaux.", "Besides Auntie Shell, no one has ever bought me presents.", 1]]}, "__e": [["Tu as quelque chose à manger, Tata Shell ?", "Do you have anything to eat, Auntie Shell?", 1], ["Tata Shell, pourquoi n'as-tu pas dit que c'était ma faute ?", "Auntie Shell, why didn't you say it was my fault?", 1], ["À part Tata Shell, personne ne m'a jamais acheté de cadeaux.", "Besides Auntie Shell, no one has ever bought me presents.", 1]]}, "__e": [["Écoute, ne dépense pas tout à un seul endroit, et assure-toi que Shell mange quelque chose qui ne soit pas du sucre, d'accord ?", "Look, don't spend it all in one place, and make sure Shell gets something to eat that isn't sugar, all right?", 1], ["Ecoute Shell... J'ai bossé sur mon costume pendant des semaines, je veux le porter. Tu sais très bien que s'il y a moyen d'arranger ça.", "Look, Shell-- l've slaved for weeks on my cozzie.", 1], ["Ouais, là je... je ne suis pas en service, mais il y a une station Shell. C'est, comme, à deux miles jusqu'à...", "Yeah, I'm actually-- I'm off duty right now, but there's a shell station.", 1]]}, "rather": {"__C": 141, "i'd": {"__C": 35, "who": {"__C": 7, "one": {"__C": 7, "no": {"__C": 7, "__e": [["And there's no one who I'd rather do it with-a than-a you", "And there's no one who I'd rather do it with-a than-a you", 1], ["And there's no one who I'd rather do it with-a than you", "And there's no one who I'd rather do it with-a than you", 1], ["And there's no one who I'd rather do it to than-a you", "And there's no one who I'd rather do it to than-a you", 1]]}, "__e": [["And there's no one who I'd rather do it with-a than-a you", "And there's no one who I'd rather do it with-a than-a you", 1], ["And there's no one who I'd rather do it with-a than you", "And there's no one who I'd rather do it with-a than you", 1], ["And there's no one who I'd rather do it to than-a you", "And there's no one who I'd rather do it to than-a you", 1]]}, "__e": [["And there's no one who I'd rather do it with-a than-a you", "And there's no one who I'd rather do it with-a than-a you", 1], ["And there's no one who I'd rather do it with-a than you", "And there's no one who I'd rather do it with-a than you", 1], ["And there's no one who I'd rather do it to than-a you", "And there's no one who I'd rather do it to than-a you", 1]]}, "♪": {"__C": 9, "__e": [["♪ I'd rather let you go ♪", "♪ I'd rather let you go ♪", 1], ["♪ I'd rather break my heart in two ♪", "♪ I'd rather break my heart in two ♪", 1], ["♪ I'd rather dance with you than talk with you ♪", "♪ I'd rather dance with you than talk with you ♪", 1]]}, "place": {"__C": 2, "no": {"__C": 2, "there's": {"__C": 2, "__e": [["♪ when I am with you, there's no place I'd rather be ♪", "♪ when I am with you, there's no place I'd rather be ♪", 1], ["Kristy n'allait pas être embrochée, ce qui la rendait trop déprimée pour manger.. ♪ Well, there's no place I'd rather be ♪ ...et écrire ses pensées dans son blog de la veille école... ♪ Than here with you in front of me ♪ ...et de partager son histoire avec Val.", "Kristy wasn't getting pinned, which was making her too depressed to eat... ♪ Well, there's no place I'd rather be ♪ ...and causing her to old-school blog out her feelings... ♪ Than here with you in front of me ♪", 1]]}, "__e": [["♪ when I am with you, there's no place I'd rather be ♪", "♪ when I am with you, there's no place I'd rather be ♪", 1], ["Kristy n'allait pas être embrochée, ce qui la rendait trop déprimée pour manger.. ♪ Well, there's no place I'd rather be ♪ ...et écrire ses pensées dans son blog de la veille école... ♪ Than here with you in front of me ♪ ...et de partager son histoire avec Val.", "Kristy wasn't getting pinned, which was making her too depressed to eat... ♪ Well, there's no place I'd rather be ♪ ...and causing her to old-school blog out her feelings... ♪ Than here with you in front of me ♪", 1]]}, "__e": [["♪ when I am with you, there's no place I'd rather be ♪", "♪ when I am with you, there's no place I'd rather be ♪", 1], ["Kristy n'allait pas être embrochée, ce qui la rendait trop déprimée pour manger.. ♪ Well, there's no place I'd rather be ♪ ...et écrire ses pensées dans son blog de la veille école... ♪ Than here with you in front of me ♪ ...et de partager son histoire avec Val.", "Kristy wasn't getting pinned, which was making her too depressed to eat... ♪ Well, there's no place I'd rather be ♪ ...and causing her to old-school blog out her feelings... ♪ Than here with you in front of me ♪", 1]]}, "__e": [["♪ when I am with you, there's no place I'd rather be ♪", "♪ when I am with you, there's no place I'd rather be ♪", 1], ["J'ai le souvenir d'une émission où je voulais chanter \"I'd Rather Have Jesus\".", "The one show that I remember specifically is, I wanted to sing \"I'd Rather Have Jesus.\"", 1], ["Kristy n'allait pas être embrochée, ce qui la rendait trop déprimée pour manger.. ♪ Well, there's no place I'd rather be ♪ ...et écrire ses pensées dans son blog de la veille école... ♪ Than here with you in front of me ♪ ...et de partager son histoire avec Val.", "Kristy wasn't getting pinned, which was making her too depressed to eat... ♪ Well, there's no place I'd rather be ♪ ...and causing her to old-school blog out her feelings... ♪ Than here with you in front of me ♪", 1]]}, "dan": {"__C": 57, "de": {"__C": 6, "infos": {"__C": 1, "des": {"__C": 1, "__e": [["Il dit qu'on peut faire la une des infos de Dan Rather.", "\"Top of the news,\" the man says. \"Dan Rather time.\"", 1]]}, "__e": [["Il dit qu'on peut faire la une des infos de Dan Rather.", "\"Top of the news,\" the man says. \"Dan Rather time.\"", 1]]}, "l'assistant": {"__C": 2, "__e": [["L'assistant de Dan Rather, de CBS, a été testé positif.", "And I just got word that Dan Rather's assistant over at CBS tested positive.", 1], ["L'assistant de Dan Rather, de CBS, y a été exposé.", "An assistant to CBS News anchor, Dan Rather, exposed as well.", 1]]}, "__e": [["En 2004, on l'accuse d'avoir falsifié les documents qui ont mis un terme à la carrière de Dan Rather au profit de Bush.", "In 2004, he's blamed for forging the documents that destroyed Dan Rather's career and also helped re-elect President Bush.", 1], ["Je crois que c'était l'oncle de Dan Rather, un truc comme ça.", "I think he was Dan Rather's uncle or something.", 1], ["Il dit qu'on peut faire la une des infos de Dan Rather.", "\"Top of the news,\" the man says. \"Dan Rather time.\"", 1]]}, "à": {"__C": 4, "dite": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Hilary, avant de continuer, je vais te dire la même chose que j'ai dite à Dan Rather.", "Oh, Hilary, before you go on... I'm going to tell you the same thing I told Dan Rather.", 1]]}, "__e": [["Hilary, avant de continuer, je vais te dire la même chose que j'ai dite à Dan Rather.", "Oh, Hilary, before you go on... I'm going to tell you the same thing I told Dan Rather.", 1]]}, "cbs": {"__C": 1, "de": {"__C": 1, "__e": [["Une reporter de CBS à Dan Rather :", "CBS reporter Carol Marin:", 1]]}, "__e": [["Une reporter de CBS à Dan Rather :", "CBS reporter Carol Marin:", 1]]}, "__e": [["James Woods m'a promis de me présenter à Dan Rather.", "James Woods promised to introduce me to Dan Rather.", 1], ["\"C'est honteux ce que cette femme a fait à Dan Rather.\"", "\"It's a shame what that woman did to Dan Rather.\"", 1], ["Hilary, avant de continuer, je vais te dire la même chose que j'ai dite à Dan Rather.", "Oh, Hilary, before you go on... I'm going to tell you the same thing I told Dan Rather.", 1]]}, "suis": {"__C": 4, "je": {"__C": 4, "bonjour": {"__C": 1, "__e": [["Bonjour, je suis Dan Rather.", "Good morning.", 1]]}, "moi": {"__C": 1, "__e": [["Et moi, je suis Dan Rather, et j'ai une nouvelle à vous annoncer...", "Yeah, and I'm Dan Rather, and I got news for you...", 1]]}, "__e": [["Bonjour, je suis Dan Rather.", "Good morning.", 1], ["Je suis Dan Rather, et ce soir sur CBS News, Bonsoir.", "Good evening.", 1], ["Et moi, je suis Dan Rather, et j'ai une nouvelle à vous annoncer...", "Yeah, and I'm Dan Rather, and I got news for you...", 1]]}, "__e": [["Bonjour, je suis Dan Rather.", "Good morning.", 1], ["Je suis Dan Rather, et ce soir sur CBS News, Bonsoir.", "Good evening.", 1], ["Et moi, je suis Dan Rather, et j'ai une nouvelle à vous annoncer...", "Yeah, and I'm Dan Rather, and I got news for you...", 1]]}, "__e": [["Mais parfois je crois voir Dan Rather au Food Lion donc je ne crois pas mes yeux.", "But sometimes I think I see Dan Rather at the Food Lion, so I don't trust my eyes.", 1], ["Dan Rather, voulez-vous dire quelque chose à part que ce gâteau maison est délicieux ?", "Dan Rather, do you have something to contribute besides this delicious homemade Bundt cake?", 1], ["Je lève les yeux et je vois moi et Dan Rather. Je fais : \" Bordel !\"", "I look up and I saw myself and Dan Rather and I'm like, \"What the hell?\"", 1]]}, "would": {"__C": 5, "we": {"__C": 1, "love": {"__C": 1, "my": {"__C": 1, "__e": [["\"You say something, I'II say something, my love\" \"We would rather have died than reveaI our secret, oh my love\"", "\"We would rather have died than reveal our secret, oh my love\"", 1]]}, "__e": [["\"You say something, I'II say something, my love\" \"We would rather have died than reveaI our secret, oh my love\"", "\"We would rather have died than reveal our secret, oh my love\"", 1]]}, "__e": [["\"You say something, I'II say something, my love\" \"We would rather have died than reveaI our secret, oh my love\"", "\"We would rather have died than reveal our secret, oh my love\"", 1]]}, "be": {"__C": 1, "that": {"__C": 1, "powers": {"__C": 1, "__e": [["Mais garder à l'esprit qui est la cible, the powers that be... would rather not have a lengthy trial.", "But bearing in mind who the mark is, the powers that be... would rather not have a lengthy trial.", 1]]}, "__e": [["Mais garder à l'esprit qui est la cible, the powers that be... would rather not have a lengthy trial.", "But bearing in mind who the mark is, the powers that be... would rather not have a lengthy trial.", 1]]}, "__e": [["Mais garder à l'esprit qui est la cible, the powers that be... would rather not have a lengthy trial.", "But bearing in mind who the mark is, the powers that be... would rather not have a lengthy trial.", 1]]}, "i": {"__C": 3, "but": {"__C": 2, "__e": [["But I would rather wallow in the rain,", "But I would rather wallow in the rain,", 1], ["But I would rather", "# But I #", 1]]}, "no": {"__C": 1, "__e": [["No, I would rather he finish his schoolwork. Non, je préfère qu'il finisse ses devoirs.", "No, I would rather he finish his schoolwork.", 1]]}, "__e": [["But I would rather wallow in the rain,", "But I would rather wallow in the rain,", 1], ["But I would rather", "# But I #", 1], ["No, I would rather he finish his schoolwork. Non, je préfère qu'il finisse ses devoirs.", "No, I would rather he finish his schoolwork.", 1]]}, "__e": [["But I would rather", "# But I #", 1], ["No, I would rather he finish his schoolwork. Non, je préfère qu'il finisse ses devoirs.", "No, I would rather he finish his schoolwork.", 1], ["Mais garder à l'esprit qui est la cible, the powers that be... would rather not have a lengthy trial.", "But bearing in mind who the mark is, the powers that be... would rather not have a lengthy trial.", 1]]}, "you'd": {"__C": 11, "♪": {"__C": 11, "♪": {"__C": 2, "__e": [["♪ ♪ You'd rather run when you can't crawl ♪", "♪ You'd rather run when you can't crawl ♪", 1]]}, "__e": [["♪ You'd rather be in school ♪", "♪ You'd rather be in school ♪", 1], ["♪ ♪ You'd rather run when you can't crawl ♪", "♪ You'd rather run when you can't crawl ♪", 1], ["♪ You'd rather be in school ♪ Maudits insectes !", "♪ You'd rather be in school ♪ Bug be damned!", 1]]}, "__e": [["♪ You'd rather be in school ♪", "♪ You'd rather be in school ♪", 1], ["♪ ♪ You'd rather run when you can't crawl ♪", "♪ You'd rather run when you can't crawl ♪", 1], ["♪ You'd rather be in school ♪ Maudits insectes !", "♪ You'd rather be in school ♪ Bug be damned!", 1]]}, "l'd": {"__C": 4, "cos": {"__C": 2, "__e": [["Cos l'd rather be in this noise", "Cos I'd rather be in this noise", 1]]}, "well": {"__C": 1, "__e": [["Well, l'd rather my man would hit me", "♪ Well, I'd rather my man would hit me ♪", 1]]}, "__e": [["# # l'd rather be sleepin' than gettin' in a fight #", "\" l'd rather be sleepin' than gettin' in a fight \"", 1], ["Cos l'd rather be in this noise", "Cos I'd rather be in this noise", 1], ["Well, l'd rather my man would hit me", "♪ Well, I'd rather my man would hit me ♪", 1]]}, "or": {"__C": 4, "♪": {"__C": 3, "♪": {"__C": 1, "life": {"__C": 1, "__e": [["♪ I once had a life ♪ ♪ Or rather, life had me ♪", "♪ or rather, life had me ♪", 1]]}, "__e": [["♪ I once had a life ♪ ♪ Or rather, life had me ♪", "♪ or rather, life had me ♪", 1]]}, "__e": [["♪ or rather, life had me ♪", "♪ or rather, life had me ♪", 1], ["♪ I once had a life ♪ ♪ Or rather, life had me ♪", "♪ or rather, life had me ♪", 1]]}, "life": {"__C": 1, "a": {"__C": 1, "had": {"__C": 1, "__e": [["\"I once had a life or rather life had me\"", "♪ I once had a life or rather life had me ♪", 1]]}, "__e": [["\"I once had a life or rather life had me\"", "♪ I once had a life or rather life had me ♪", 1]]}, "__e": [["\"I once had a life or rather life had me\"", "♪ I once had a life or rather life had me ♪", 1]]}, "__e": [["\"I once had a life or rather life had me\"", "♪ I once had a life or rather life had me ♪", 1], ["♪ or rather, life had me ♪", "♪ or rather, life had me ♪", 1], ["♪ I once had a life ♪ ♪ Or rather, life had me ♪", "♪ or rather, life had me ♪", 1]]}, "__e": [["Dan Rather, voulez-vous dire quelque chose à part que ce gâteau maison est délicieux ?", "Dan Rather, do you have something to contribute besides this delicious homemade Bundt cake?", 1], ["Je lève les yeux et je vois moi et Dan Rather. Je fais : \" Bordel !\"", "I look up and I saw myself and Dan Rather and I'm like, \"What the hell?\"", 1], ["Eh bien, M. Rather, de la façon dont je le vois, comme mon père l'a toujours dit,", "Well, Mr. Rather, the way I see it, as my father always said,", 1]]}, "pelotait": {"__C": 75, "me": {"__C": 16, "il": {"__C": 5, "cas": {"__C": 1, "tout": {"__C": 1, "__e": [["En tout cas, il me pelotait.", "Well, he was all over me.", 1]]}, "__e": [["En tout cas, il me pelotait.", "Well, he was all over me.", 1]]}, "ensuite": {"__C": 1, "et": {"__C": 1, "__e": [["Il m'a saoulé et ensuite il me pelotait.", "He got me drunk and then the next thing I knew, his hands were all over me.", 1]]}, "__e": [["Il m'a saoulé et ensuite il me pelotait.", "He got me drunk and then the next thing I knew, his hands were all over me.", 1]]}, "__e": [["Il m'a saoulé et ensuite il me pelotait.", "He got me drunk and then the next thing I knew, his hands were all over me.", 1], ["En tout cas, il me pelotait.", "Well, he was all over me.", 1], ["Vous avez vu comme il me pelotait ce soir.", "You saw the way that he was pawing me tonight.", 1]]}, "elle": {"__C": 2, "quand": {"__C": 1, "pris": {"__C": 1, "__e": [["Je pense qu'elle me l'a pris quand elle me pelotait.", "I think she picked it off me when she was pawing at me.", 1]]}, "__e": [["Je pense qu'elle me l'a pris quand elle me pelotait.", "I think she picked it off me when she was pawing at me.", 1]]}, "__e": [["Elle me pelotait les seins.", "Fondling my breasts.", 1], ["Je pense qu'elle me l'a pris quand elle me pelotait.", "I think she picked it off me when she was pawing at me.", 1]]}, "qui": {"__C": 2, "patron": {"__C": 1, "le": {"__C": 1, "__e": [["Dans tous les boulots que j'ai eus, j'étais plus compétente que le patron qui me pelotait.", "every job i've ever had, i've known more about the business than the boss who's grabbing my ass.", 1]]}, "__e": [["Dans tous les boulots que j'ai eus, j'étais plus compétente que le patron qui me pelotait.", "every job i've ever had, i've known more about the business than the boss who's grabbing my ass.", 1]]}, "celui": {"__C": 1, "et": {"__C": 1, "__e": [["Et celui qui me pelotait mes fesses... même dans \"qui veut épouser mon fils\" on le rejette.", "The one who kept grabbing my ass-- total reject from the Jersey Shore.", 1]]}, "__e": [["Et celui qui me pelotait mes fesses... même dans \"qui veut épouser mon fils\" on le rejette.", "The one who kept grabbing my ass-- total reject from the Jersey Shore.", 1]]}, "__e": [["Dans tous les boulots que j'ai eus, j'étais plus compétente que le patron qui me pelotait.", "every job i've ever had, i've known more about the business than the boss who's grabbing my ass.", 1], ["Et celui qui me pelotait mes fesses... même dans \"qui veut épouser mon fils\" on le rejette.", "The one who kept grabbing my ass-- total reject from the Jersey Shore.", 1]]}, "__e": [["Je pense qu'elle me l'a pris quand elle me pelotait.", "I think she picked it off me when she was pawing at me.", 1], ["Dans tous les boulots que j'ai eus, j'étais plus compétente que le patron qui me pelotait.", "every job i've ever had, i've known more about the business than the boss who's grabbing my ass.", 1], ["Et celui qui me pelotait mes fesses... même dans \"qui veut épouser mon fils\" on le rejette.", "The one who kept grabbing my ass-- total reject from the Jersey Shore.", 1]]}, "se": {"__C": 20, "ça": {"__C": 1, "éteint": {"__C": 1, "tout": {"__C": 1, "__e": [["Vous aviez tout éteint... ça se pelotait !", "The house in darkness, and couples necking all over.", 1]]}, "__e": [["Vous aviez tout éteint... ça se pelotait !", "The house in darkness, and couples necking all over.", 1]]}, "__e": [["Vous aviez tout éteint... ça se pelotait !", "The house in darkness, and couples necking all over.", 1]]}, "on": {"__C": 18, "si": {"__C": 3, "comme": {"__C": 1, "__e": [["Si on nous chope, colle-toi à moi comme si on se pelotait.", "So if anybody finds us in here, just grab ahold of me and pretend we're making out.", 1]]}, "et": {"__C": 2, "__e": [["Et si on se pelotait devant toi, Adam ?", "How about we make out in front of you, Adam?", 1], ["Et si on se pelotait dans une piscine vide.", "What if we like make out in an empty swimming pool.", 1]]}, "__e": [["Si on nous chope, colle-toi à moi comme si on se pelotait.", "So if anybody finds us in here, just grab ahold of me and pretend we're making out.", 1], ["Et si on se pelotait devant toi, Adam ?", "How about we make out in front of you, Adam?", 1], ["Et si on se pelotait dans une piscine vide.", "What if we like make out in an empty swimming pool.", 1]]}, "quand": {"__C": 2, "__e": [["Quand on se pelotait avec Nick, c'était sympa.", "Honestly, when Nick and I hooked up, it was fun.", 1], ["Quand on se pelotait, il était super classe.", "When we made out, he was super classy.", 1]]}, "__e": [["Sa Majesté des mouches dans le Midwest. Les feux de camp, l'alcool... On se pelotait beaucoup.", "It was like the Midwest Lord of the Flies, with bonfires and drinkin' and... heavy petting.", 1], ["On se pelotait dans sa camionnette, et l'instant d'après, on est à l'hôpital et le docteur lui retire une balle du corps.", "One minute we're making out in his truck and next thing I know, we're at the hospital and the doctor's digging a bullet out of him.", 1], ["Mais, enfin j'ai une copine, on se pelotait, puis elle s'est baissée et a posé sa main sur ma bite, j'ai perdu le contrôle !", "that's the whole... but finally i got this girlfriend, and we're making out, and she reached down, and she put her hand around my dick, and i fuckin' lost-first of all, i came immediately,", 1]]}, "qu'on": {"__C": 1, "pas": {"__C": 1, "pense": {"__C": 1, "__e": [["Non, mais je ne pense pas qu'on se pelotait, mec.", "No, but I don't think we were making out, man.", 1]]}, "__e": [["Non, mais je ne pense pas qu'on se pelotait, mec.", "No, but I don't think we were making out, man.", 1]]}, "__e": [["Non, mais je ne pense pas qu'on se pelotait, mec.", "No, but I don't think we were making out, man.", 1]]}, "__e": [["Sa Majesté des mouches dans le Midwest. Les feux de camp, l'alcool... On se pelotait beaucoup.", "It was like the Midwest Lord of the Flies, with bonfires and drinkin' and... heavy petting.", 1], ["On se pelotait dans sa camionnette, et l'instant d'après, on est à l'hôpital et le docteur lui retire une balle du corps.", "One minute we're making out in his truck and next thing I know, we're at the hospital and the doctor's digging a bullet out of him.", 1], ["Mais, enfin j'ai une copine, on se pelotait, puis elle s'est baissée et a posé sa main sur ma bite, j'ai perdu le contrôle !", "that's the whole... but finally i got this girlfriend, and we're making out, and she reached down, and she put her hand around my dick, and i fuckin' lost-first of all, i came immediately,", 1]]}, "il": {"__C": 7, "pourquoi": {"__C": 1, "demande": {"__C": 1, "me": {"__C": 1, "__e": [["Je me demande pourquoi il pelotait une nana asiatique dans sa limousine hier.", "I wonder why he was pawing some asian chick in his limo yesterday.", 1]]}, "__e": [["Je me demande pourquoi il pelotait une nana asiatique dans sa limousine hier.", "I wonder why he was pawing some asian chick in his limo yesterday.", 1]]}, "__e": [["Je me demande pourquoi il pelotait une nana asiatique dans sa limousine hier.", "I wonder why he was pawing some asian chick in his limo yesterday.", 1]]}, "__e": [["Il pelotait ma femme.", "He want to make love to my mujer, so I push him away with a little knife.", 1], ["Il pelotait une fille contre un mur, pas du tout consentante.", "He had a girl up against the wall, copping a feel she sure as hell didn't want.", 1], ["Je me demande pourquoi il pelotait une nana asiatique dans sa limousine hier.", "I wonder why he was pawing some asian chick in his limo yesterday.", 1]]}, "la": {"__C": 8, "il": {"__C": 6, "andi": {"__C": 1, "après": {"__C": 1, "__e": [["Le soir d'avant le match, on a apprit qu'il en avait après Andi. Il la pelotait juste devant vous.", "I know I screwed it up somehow.", 1]]}, "__e": [["Le soir d'avant le match, on a apprit qu'il en avait après Andi. Il la pelotait juste devant vous.", "I know I screwed it up somehow.", 1]]}, "__e": [["Il la pelotait, quoi.", "Grabbing at her, you know.", 1], ["Il la pelotait pendant La Liste de Schindler?", "Jerry was necking during Schindler's List?", 1], ["Le soir d'avant le match, on a apprit qu'il en avait après Andi. Il la pelotait juste devant vous.", "I know I screwed it up somehow.", 1]]}, "et": {"__C": 1, "agressif": {"__C": 1, "était": {"__C": 1, "__e": [["Il était agressif et la pelotait.", "He was being aggressive and grabbing her and stuff.", 1]]}, "__e": [["Il était agressif et la pelotait.", "He was being aggressive and grabbing her and stuff.", 1]]}, "__e": [["Il était agressif et la pelotait.", "He was being aggressive and grabbing her and stuff.", 1]]}, "officier": {"__C": 1, "cet": {"__C": 1, "__e": [["Cet officier la pelotait.", "That officer was groping her.", 1]]}, "__e": [["Cet officier la pelotait.", "That officer was groping her.", 1]]}, "__e": [["Il la pelotait pendant La Liste de Schindler?", "Jerry was necking during Schindler's List?", 1], ["Il était agressif et la pelotait.", "He was being aggressive and grabbing her and stuff.", 1], ["Le soir d'avant le match, on a apprit qu'il en avait après Andi. Il la pelotait juste devant vous.", "I know I screwed it up somehow.", 1]]}, "te": {"__C": 6, "il": {"__C": 3, "__e": [["Il te pelotait.", "He had his hands over you.", 1], ["Il te pelotait, merde!", "- He was groping you.", 1]]}, "elle": {"__C": 2, "et": {"__C": 1, "plus": {"__C": 1, "__e": [["Y a pas plus clair, comme invite, un peu plus et elle te pelotait !", "That was the biggest come-on i've ever seen. She was practically feeling you up.", 1]]}, "__e": [["Y a pas plus clair, comme invite, un peu plus et elle te pelotait !", "That was the biggest come-on i've ever seen. She was practically feeling you up.", 1]]}, "__e": [["Elle te pelotait.", "She was pawing you all over.", 1], ["Y a pas plus clair, comme invite, un peu plus et elle te pelotait !", "That was the biggest come-on i've ever seen. She was practically feeling you up.", 1]]}, "qui": {"__C": 1, "juif": {"__C": 1, "gaucho": {"__C": 1, "__e": [["Un gaucho juif qui te pelotait sous la table et qui empestait l'herbe.", "This liberal Jew pawing at you at the table reeking of Maui Wowie.", 1]]}, "__e": [["Un gaucho juif qui te pelotait sous la table et qui empestait l'herbe.", "This liberal Jew pawing at you at the table reeking of Maui Wowie.", 1]]}, "__e": [["Un gaucho juif qui te pelotait sous la table et qui empestait l'herbe.", "This liberal Jew pawing at you at the table reeking of Maui Wowie.", 1]]}, "__e": [["Il te pelotait, merde!", "- He was groping you.", 1], ["Un gaucho juif qui te pelotait sous la table et qui empestait l'herbe.", "This liberal Jew pawing at you at the table reeking of Maui Wowie.", 1], ["Y a pas plus clair, comme invite, un peu plus et elle te pelotait !", "That was the biggest come-on i've ever seen. She was practically feeling you up.", 1]]}, "qui": {"__C": 6, "pasteur": {"__C": 1, "le": {"__C": 1, "et": {"__C": 1, "__e": [["Et le pasteur qui pelotait Carrie la folle?", "Or... the minister making out with crazy Carrie?", 1]]}, "__e": [["Et le pasteur qui pelotait Carrie la folle?", "Or... the minister making out with crazy Carrie?", 1]]}, "__e": [["Et le pasteur qui pelotait Carrie la folle?", "Or... the minister making out with crazy Carrie?", 1]]}, "t.j": {"__C": 1, "de": {"__C": 1, "frère": {"__C": 1, "__e": [["Le frère de T.J qui pelotait Carrie la folle?", "T.J.'s brother making out with crazy Carrie?", 1]]}, "__e": [["Le frère de T.J qui pelotait Carrie la folle?", "T.J.'s brother making out with crazy Carrie?", 1]]}, "__e": [["Le frère de T.J qui pelotait Carrie la folle?", "T.J.'s brother making out with crazy Carrie?", 1]]}, "ans": {"__C": 1, "19": {"__C": 1, "de": {"__C": 1, "__e": [["Un garçon de 19 ans qui pelotait ma fille de 14 ans. Vous imaginez ?", "IF HE DID, HE WOULDN'T SHARE IT WITH ME.", 1]]}, "__e": [["Un garçon de 19 ans qui pelotait ma fille de 14 ans. Vous imaginez ?", "IF HE DID, HE WOULDN'T SHARE IT WITH ME.", 1]]}, "__e": [["Un garçon de 19 ans qui pelotait ma fille de 14 ans. Vous imaginez ?", "IF HE DID, HE WOULDN'T SHARE IT WITH ME.", 1]]}, "__e": [["Et le pasteur qui pelotait Carrie la folle?", "Or... the minister making out with crazy Carrie?", 1], ["J'ai vu un Français qui pelotait ta sœur.", "I saw a French guy with your sister on his lap!", 1], ["Un garçon de 19 ans qui pelotait ma fille de 14 ans. Vous imaginez ?", "IF HE DID, HE WOULDN'T SHARE IT WITH ME.", 1]]}, "__e": [["Et celui qui me pelotait mes fesses... même dans \"qui veut épouser mon fils\" on le rejette.", "The one who kept grabbing my ass-- total reject from the Jersey Shore.", 1], ["On se pelotait dans sa camionnette, et l'instant d'après, on est à l'hôpital et le docteur lui retire une balle du corps.", "One minute we're making out in his truck and next thing I know, we're at the hospital and the doctor's digging a bullet out of him.", 1], ["Mais, enfin j'ai une copine, on se pelotait, puis elle s'est baissée et a posé sa main sur ma bite, j'ai perdu le contrôle !", "that's the whole... but finally i got this girlfriend, and we're making out, and she reached down, and she put her hand around my dick, and i fuckin' lost-first of all, i came immediately,", 1]]}, "td": {"__C": 101, "le": {"__C": 5, "pour": {"__C": 1, "grossman": {"__C": 1, "à": {"__C": 1, "__e": [["Bradshaw à Grossman pour le TD.", "Bradshaw to Grossman for the TD.", 1]]}, "__e": [["Bradshaw à Grossman pour le TD.", "Bradshaw to Grossman for the TD.", 1]]}, "__e": [["Bradshaw à Grossman pour le TD.", "Bradshaw to Grossman for the TD.", 1]]}, "vaccin": {"__C": 1, "le": {"__C": 1, "a": {"__C": 1}}}, "manqué": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On a manqué le TD.", "But we missed section.", 1]]}, "__e": [["On a manqué le TD.", "But we missed section.", 1]]}, "__e": [["On a manqué le TD.", "But we missed section.", 1]]}, "__e": [["Et il y a le vaccin tétanos-diphtérie, le Td.", "Then there's diphtheria-tetanus, what they call dip-tet.", 1], ["Le TD, c'est où?", "- Thanks. - Where's TD's?", 1], ["On a manqué le TD.", "But we missed section.", 1]]}, "de": {"__C": 16, "collègue": {"__C": 1, "mon": {"__C": 1, "est": {"__C": 1, "__e": [["- William est mon collègue de TD. - C'est sérieux?", "- William is my lab partner.", 1]]}, "__e": [["- William est mon collègue de TD. - C'est sérieux?", "- William is my lab partner.", 1]]}, "__e": [["- William est mon collègue de TD. - C'est sérieux?", "- William is my lab partner.", 1]]}, "chargé": {"__C": 5, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis chargé de TD à la rentrée. Une charrette, tu connais ça.", "T.A. In a class next semester, and it's got me busy.", 1]]}, "__e": [["Je suis chargé de TD à la rentrée. Une charrette, tu connais ça.", "T.A. In a class next semester, and it's got me busy.", 1]]}, "de": {"__C": 2, "fouine": {"__C": 1, "__e": [["Ou parce que personne ne l'a fait et que notre fouine de chargé de TD essaye de...", "Or like no one actually did it and our weaselly T.A. is trying to...", 1]]}, "cédric": {"__C": 1}, "__e": [["Ou parce que personne ne l'a fait et que notre fouine de chargé de TD essaye de...", "Or like no one actually did it and our weaselly T.A. is trying to...", 1]]}, "__e": [["Je suis chargé de TD à la rentrée. Une charrette, tu connais ça.", "T.A. In a class next semester, and it's got me busy.", 1], ["Elle a rencontré Pierre en dernière année de fac dentaire, son nouveau chargé de TD.", "She met Pierre final-year dental college, its new charge of TD.", 1], ["Ou parce que personne ne l'a fait et que notre fouine de chargé de TD essaye de...", "Or like no one actually did it and our weaselly T.A. is trying to...", 1]]}, "chargée": {"__C": 2, "est": {"__C": 1, "elle": {"__C": 1, "__e": [["- Elle est chargée de TD dans la fac de la victime.", "- We know that she is in charge of tutorials at the victim's university.", 1]]}, "__e": [["- Elle est chargée de TD dans la fac de la victime.", "- We know that she is in charge of tutorials at the victim's university.", 1]]}, "une": {"__C": 1, "gagner": {"__C": 1, "__e": [["On espérait gagner une chargée de TD.", "We were just hoping he'd have a spare TA around.", 1]]}, "__e": [["On espérait gagner une chargée de TD.", "We were just hoping he'd have a spare TA around.", 1]]}, "__e": [["On espérait gagner une chargée de TD.", "We were just hoping he'd have a spare TA around.", 1], ["- Elle est chargée de TD dans la fac de la victime.", "- We know that she is in charge of tutorials at the victim's university.", 1]]}, "__e": [["Ou parce que personne ne l'a fait et que notre fouine de chargé de TD essaye de...", "Or like no one actually did it and our weaselly T.A. is trying to...", 1], ["Ceux avec une étoile sont à lire au plus vite pour votre cours de TD, dont je serai pour quelques chanceux la professeure.", "Those with an asterisk are the most urgent to read for your tutorials which, for some of you lucky people, will be taught by me.", 1], ["T'as plutôt intérêt, parce que ça m'est égal le nombre de balles que tu attrapes ou de TD que tu fais, Tu foires encore, je te renvoie direct a Buffalo et retourne à mon diner comme si rien ne s'était passé.", "Yeah, you better be, 'cause I don't care how many balls you catch or T.D.s you make, you screw up again, I will ship your ass to Buffalo and go right back to my dinner like nothing happened.", 1]]}, "en": {"__C": 7, "demain": {"__C": 1, "groupe": {"__C": 1, "de": {"__C": 1, "__e": [["Vous défendrez votre thèse de groupe demain en TD.", "Use your time in section tomorrow to outline your group's thesis.", 1]]}, "__e": [["Vous défendrez votre thèse de groupe demain en TD.", "Use your time in section tomorrow to outline your group's thesis.", 1]]}, "__e": [["Vous défendrez votre thèse de groupe demain en TD.", "Use your time in section tomorrow to outline your group's thesis.", 1]]}, "pas": {"__C": 1, "n'étaient": {"__C": 1, "elles": {"__C": 1, "__e": [["Elles n'étaient pas en TD ce matin.", "They never showed up for our section today.", 1]]}, "__e": [["Elles n'étaient pas en TD ce matin.", "They never showed up for our section today.", 1]]}, "__e": [["Elles n'étaient pas en TD ce matin.", "They never showed up for our section today.", 1]]}, "park": {"__C": 1, "mansfield": {"__C": 1, "étudie": {"__C": 1, "__e": [["On étudie Mansfield Park en TD.", "We're doing Mansfield Park for senior seminar, so...", 1]]}, "__e": [["On étudie Mansfield Park en TD.", "We're doing Mansfield Park for senior seminar, so...", 1]]}, "__e": [["On étudie Mansfield Park en TD.", "We're doing Mansfield Park for senior seminar, so...", 1]]}, "__e": [["On s'était rencontrés à la fac en TD.", "We met at college.", 1], ["Écoutez, Audrey, j'aimerais m'excuser pour... mes remarques en TD, aujourd'hui.", "Listen, audrey, I wanted to apologize. For the way I treated you in class today.", 1], ["Ne me coupe pas, je retourne en TD dans 30 secondes.", "Don't interrupt, I have like 30 sec to finish this and get to DigiPres.", 1]]}, "au": {"__C": 5, "demain": {"__C": 1, "a": {"__C": 1, "__e": [["- A demain, au TD. - D'accord.", "- See you at section tomorrow.", 1]]}, "__e": [["- A demain, au TD. - D'accord.", "- See you at section tomorrow.", 1]]}, "venues": {"__C": 1, "être": {"__C": 1, "pas": {"__C": 1, "__e": [["J'allais les engueuler pour ne pas être venues au TD.", "Thought I'd give them hell for missing section.", 1]]}, "__e": [["J'allais les engueuler pour ne pas être venues au TD.", "Thought I'd give them hell for missing section.", 1]]}, "__e": [["J'allais les engueuler pour ne pas être venues au TD.", "Thought I'd give them hell for missing section.", 1]]}, "dit": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["C'était plutôt osé, ce que tu as dit au TD de stratigraphie... que la Terre était en expansion mais que personne ne voulait en parler.", "It was pretty full-on, what you said in the Stratigraphy tutorial... that the Earth is expanding, but no-one wants to talk about it.", 1]]}, "__e": [["C'était plutôt osé, ce que tu as dit au TD de stratigraphie... que la Terre était en expansion mais que personne ne voulait en parler.", "It was pretty full-on, what you said in the Stratigraphy tutorial... that the Earth is expanding, but no-one wants to talk about it.", 1]]}, "__e": [["C'était plutôt osé, ce que tu as dit au TD de stratigraphie... que la Terre était en expansion mais que personne ne voulait en parler.", "It was pretty full-on, what you said in the Stratigraphy tutorial... that the Earth is expanding, but no-one wants to talk about it.", 1]]}, "__e": [["Bienvenue au TD Garden et au 2e match des séries éliminatoires de la LNH.", "Welcome to TD Garden and game two of the NHL playoffs.", 1], ["J'allais les engueuler pour ne pas être venues au TD.", "Thought I'd give them hell for missing section.", 1], ["C'était plutôt osé, ce que tu as dit au TD de stratigraphie... que la Terre était en expansion mais que personne ne voulait en parler.", "It was pretty full-on, what you said in the Stratigraphy tutorial... that the Earth is expanding, but no-one wants to talk about it.", 1]]}, "un": {"__C": 14, "avait": {"__C": 1, "dorothy": {"__C": 1, "janvier": {"__C": 1, "__e": [["LUNDI 11 JANVIER - Dorothy avait un TD à 10 h.", "Dorothy taught a 10:00 seminar.", 1]]}, "__e": [["LUNDI 11 JANVIER - Dorothy avait un TD à 10 h.", "Dorothy taught a 10:00 seminar.", 1]]}, "__e": [["LUNDI 11 JANVIER - Dorothy avait un TD à 10 h.", "Dorothy taught a 10:00 seminar.", 1]]}, "j'ai": {"__C": 5, "bruce": {"__C": 1, "__e": [["Bruce, j'ai un TD demain matin.", "Bruce, I have a seminar in the morning.", 1]]}, "info": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour info, j'ai un TD à 11h, donc...", "Sorry, just so you know, I've got a tutorial at 11, so...", 1]]}, "__e": [["Pour info, j'ai un TD à 11h, donc...", "Sorry, just so you know, I've got a tutorial at 11, so...", 1]]}, "__e": [["- J'ai un TD à préparer.", "- I've got homework to do.", 1], ["Bruce, j'ai un TD demain matin.", "Bruce, I have a seminar in the morning.", 1], ["Pour info, j'ai un TD à 11h, donc...", "Sorry, just so you know, I've got a tutorial at 11, so...", 1]]}, "vers": {"__C": 1, "yards": {"__C": 1, "32": {"__C": 1, "__e": [["Strandler vers la gauche, sans opposition. 32 yards vers un TD.", "Strandler over the left side, uncontested. 32 yards down to TD.", 1]]}, "__e": [["Strandler vers la gauche, sans opposition. 32 yards vers un TD.", "Strandler over the left side, uncontested. 32 yards down to TD.", 1]]}, "__e": [["Strandler vers la gauche, sans opposition. 32 yards vers un TD.", "Strandler over the left side, uncontested. 32 yards down to TD.", 1]]}, "__e": [["LUNDI 11 JANVIER - Dorothy avait un TD à 10 h.", "Dorothy taught a 10:00 seminar.", 1], ["Dans un TD, ça se passe comme ça.", "Because this is a college seminar, and that's how college seminars work.", 1], ["Un TD à chaque match, plus de 100 prises et 1000 yards à chaque saison.", "A TD every game, over a hundred catches and a thousand yards every season.", 1]]}, "chez": {"__C": 4, "date": {"__C": 1, "speed": {"__C": 1, "un": {"__C": 1, "__e": [["Ouais, on va à un Speed Date chez TD ce soir pour rencontrer des mecs riches.", "Yeah, we're going, Speed Dating tonight at Td's to meet rich guys.", 1]]}, "__e": [["Ouais, on va à un Speed Date chez TD ce soir pour rencontrer des mecs riches.", "Yeah, we're going, Speed Dating tonight at Td's to meet rich guys.", 1]]}, "__e": [["Ouais, on va à un Speed Date chez TD ce soir pour rencontrer des mecs riches.", "Yeah, we're going, Speed Dating tonight at Td's to meet rich guys.", 1]]}, "bienvenue": {"__C": 1, "__e": [["Bienvenue chez \"TD Canada Trust\".", "Welcome to TD Canada Trust.", 1]]}, "l'inspiration": {"__C": 1, "trouvé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai trouvé l'inspiration chez TD.", "I found my words at the TD.", 1]]}, "__e": [["J'ai trouvé l'inspiration chez TD.", "I found my words at the TD.", 1]]}, "__e": [["J'ai trouvé l'inspiration chez TD.", "I found my words at the TD.", 1]]}, "__e": [["Bienvenue chez \"TD Canada Trust\".", "Welcome to TD Canada Trust.", 1], ["J'ai trouvé l'inspiration chez TD.", "I found my words at the TD.", 1], ["Ouais, on va à un Speed Date chez TD ce soir pour rencontrer des mecs riches.", "Yeah, we're going, Speed Dating tonight at Td's to meet rich guys.", 1]]}, "__e": [["Ou parce que personne ne l'a fait et que notre fouine de chargé de TD essaye de...", "Or like no one actually did it and our weaselly T.A. is trying to...", 1], ["Ceux avec une étoile sont à lire au plus vite pour votre cours de TD, dont je serai pour quelques chanceux la professeure.", "Those with an asterisk are the most urgent to read for your tutorials which, for some of you lucky people, will be taught by me.", 1], ["T'as plutôt intérêt, parce que ça m'est égal le nombre de balles que tu attrapes ou de TD que tu fais, Tu foires encore, je te renvoie direct a Buffalo et retourne à mon diner comme si rien ne s'était passé.", "Yeah, you better be, 'cause I don't care how many balls you catch or T.D.s you make, you screw up again, I will ship your ass to Buffalo and go right back to my dinner like nothing happened.", 1]]}, "ressentons-nous": {"__C": 84, "que": {"__C": 5, "et": {"__C": 1, "__e": [["Et que ressentons-nous ?", "And how do we feel?", 1]]}, "opportunité": {"__C": 1, "cette": {"__C": 1, "perdons": {"__C": 1, "__e": [["[Si nous perdons cette opportunité, que ressentons-nous ?", "(It obviously hurts. Your bones ache.)", 1]]}, "__e": [["[Si nous perdons cette opportunité, que ressentons-nous ?", "(It obviously hurts. Your bones ache.)", 1]]}, "__e": [["[Si nous perdons cette opportunité, que ressentons-nous ?", "(It obviously hurts. Your bones ache.)", 1]]}, "vous": {"__C": 1, "d'après": {"__C": 1, "__e": [["D'après vous, que ressentons-nous ?", "From our point of view, how do you think we feel?", 1]]}, "__e": [["D'après vous, que ressentons-nous ?", "From our point of view, how do you think we feel?", 1]]}, "__e": [["D'après vous, que ressentons-nous ?", "From our point of view, how do you think we feel?", 1], ["Que ressentons-nous quand nous aimons ?", "That's the feelings of love?", 1], ["[Si nous perdons cette opportunité, que ressentons-nous ?", "(It obviously hurts. Your bones ache.)", 1]]}, "pourquoi": {"__C": 78, "♫": {"__C": 54, "__e": [["♫  pourquoi ressentons-nous cette douleur aigue ?", "♫ Why does it leave behind so much pain?", 1], ["♫  pourquoi ressentons-nous cette douleur aigüe ?", "♫ Why does it leave behind so much pain?", 1], ["♫  pourquoi ressentons-nous cette douleur aiguë ?", "♫ Why does it leave behind so much pain?", 1]]}, "courageusement": {"__C": 21, "aimons": {"__C": 21, "nous": {"__C": 21, "__e": [["♫  S'il y a un amour courageux, et que nous aimons courageusement, pourquoi ressentons-nous cette douleur aigue ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1], ["♫  Si nous aimons courageusement, nous aimons courageusement, pourquoi ressentons-nous cette douleur aiguë ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1], ["♫  S'il y a un amour courageux, et que nous aimons courageusement, pourquoi ressentons-nous cette douleur aiguë ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1]]}, "__e": [["♫  S'il y a un amour courageux, et que nous aimons courageusement, pourquoi ressentons-nous cette douleur aigue ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1], ["♫  Si nous aimons courageusement, nous aimons courageusement, pourquoi ressentons-nous cette douleur aiguë ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1], ["♫  S'il y a un amour courageux, et que nous aimons courageusement, pourquoi ressentons-nous cette douleur aiguë ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1]]}, "__e": [["♫  S'il y a un amour courageux, et que nous aimons courageusement, pourquoi ressentons-nous cette douleur aigue ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1], ["♫  Si nous aimons courageusement, nous aimons courageusement, pourquoi ressentons-nous cette douleur aiguë ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1], ["♫  S'il y a un amour courageux, et que nous aimons courageusement, pourquoi ressentons-nous cette douleur aiguë ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1]]}, "pourquoi": {"__C": 1, "j'ignore": {"__C": 1, "__e": [["J'ignore pourquoi. Pourquoi ressentons-nous le passage du temps de cette façon et comment pouvons-nous reprendre un peu le contrôle ?", "[narrator] So why do we experience time the way we do?", 1]]}, "__e": [["J'ignore pourquoi. Pourquoi ressentons-nous le passage du temps de cette façon et comment pouvons-nous reprendre un peu le contrôle ?", "[narrator] So why do we experience time the way we do?", 1]]}, "__e": [["♫  Si nous aimons courageusement, nous aimons courageusement, pourquoi ressentons-nous cette douleur aiguë ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1], ["♫  S'il y a un amour courageux, et que nous aimons courageusement, pourquoi ressentons-nous cette douleur aiguë ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1], ["J'ignore pourquoi. Pourquoi ressentons-nous le passage du temps de cette façon et comment pouvons-nous reprendre un peu le contrôle ?", "[narrator] So why do we experience time the way we do?", 1]]}, "♫": {"__C": 1, "__e": [["♫ ressentons-nous la même chose quand on retrouve son amour perdu ?", "♬ Would you feel the same when we find our lost love? ♬", 1]]}, "__e": [["♫ ressentons-nous la même chose quand on retrouve son amour perdu ?", "♬ Would you feel the same when we find our lost love? ♬", 1], ["♫  S'il y a un amour courageux, et que nous aimons courageusement, pourquoi ressentons-nous cette douleur aiguë ?", "♫ If we love courageously, love courageously, why does it leave behind so much pain?", 1], ["J'ignore pourquoi. Pourquoi ressentons-nous le passage du temps de cette façon et comment pouvons-nous reprendre un peu le contrôle ?", "[narrator] So why do we experience time the way we do?", 1]]}}