{"fâche": {"__C": 2778, "te": {"__C": 1432, "ne": {"__C": 1105, "mais": {"__C": 28, "johnny": {"__C": 1, "__e": [["\"Ne laisse pas Johnny, mais ne te fâche pas s'il essaie \"  \"parce-que, tu vas devenir aussi glaciale que ta mère\".", "Don't let Johnny make love to you, but don't be too angry if he tries because you can freeze yourself and become like your mother?", 1]]}, "chose": {"__C": 5, "__e": [["Ecoute, je vais te dire quelque chose, mais ne te fâche pas", "Listen, I will tell you something but don't get upset", 1], ["Je vais te dire quelque chose, mais ne te fâche pas.", "I'm going to tell you something, but don't get mad at me.", 1], ["Je veux te dire quelque chose, mais ne te fâche pas.", "I want to say something to you. And don't be angry with me.", 1]]}, "__e": [["Excuse-moi mais ne te fâche pas à propos de ce que je vais vous dire.", "Excuse me but don't get angry at the things I'm about to say.", 1], ["Je sais que tout ça te touche beaucoup... mais ne te fâche pas contre moi.", "Look, I know that you have very strong feelings about this... Yeah. Yeah... and I just, I don't want you to get mad at me.", 1], ["Je suis sûre que tu me serais d'une grande aide, mais ne te fâche pas, j'ai déjà tout fait.", "I'm sure there's a ton of meaningful stuff you could do, but don't get mad at me... I did it all already.", 1]]}, "plaît": {"__C": 8, "te": {"__C": 8, "__e": [["S'il te plaît, ne te fâche pas contre moi.", "Dominick, please don't be mad at me.", 1], ["S'il te plaît, ne te fâche pas mais je veux tout oublier", "Please don't be mad but I want to forget everything", 1], ["S'il te plaît, ne te fâche pas.", "Please don't be angry.", 0]]}, "__e": [["S'il te plaît, ne te fâche pas contre moi.", "Dominick, please don't be mad at me.", 1], ["S'il te plaît, ne te fâche pas mais je veux tout oublier", "Please don't be mad but I want to forget everything", 1], ["S'il te plaît, ne te fâche pas.", "Please don't be angry.", 0]]}, "__e": [["Ne te fâche pas.", "Don't get angry.", 0], ["S'il te plaît, ne te fâche pas.", "Please don't be angry.", 0], ["Ne te fâche pas. Ça ne va pas t'aider.", "Don't get angry. It won't help you.", 0]]}, "ça": {"__C": 8, "si": {"__C": 2, "et": {"__C": 1, "__e": [["- Et si ça te fâche...", "- And if doing that makes you angry...", 1]]}, "__e": [["- Et si ça te fâche...", "- And if doing that makes you angry...", 1], ["Si ça te fâche autant. Je te crois.", "If you're gonna get this angry, I believe you.", 1]]}, "dit": {"__C": 1, "qu'on": {"__C": 1, "__e": [["C'est pour ton bien qu'on dit ça ! Te fâche pas !", "I was thinking of you.", 1]]}, "__e": [["C'est pour ton bien qu'on dit ça ! Te fâche pas !", "I was thinking of you.", 1]]}, "__e": [["Désolée que ça te fâche, mais je pense t'as tort.", "I'm sorry it makes you angry, but I... I don't.", 1], ["C'est pour ton bien qu'on dit ça ! Te fâche pas !", "I was thinking of you.", 1], ["Mais, Ça te fâche quand je dis que tu lui ressemble?", "If I say that you look alike, will you feel bad?", 1]]}, "qui": {"__C": 7, "ce": {"__C": 3, "sais": {"__C": 1, "__e": [["Je sais ce qui te fâche.", "I Know You'Re Angry.", 1]]}, "répètes": {"__C": 1, "__e": [["Exactement comme tu me répètes ce qui te fâche à chaque jour qui passe.", "Just like you tell me what you're mad about every single day.", 1]]}, "__e": [["Je me demande ce qui te fâche tant ?", "I just don't know what you're so burned up about.", 1], ["Ce qui te fâche c'est ce que tu ressens.", "It's the thoughts you have about it.", 1], ["Tu viens de dire que c'est ce qui te fâche.", "You just said it's the thing that makes you angry.", 1]]}, "rien": {"__C": 1, "plus": {"__C": 1, "__e": [["Nous ne ferons plus rien qui te fâche ! S'il te plaît, ne t'enfuis pas !", "I'll never do anything that will upset Coo!", 1]]}, "__e": [["Nous ne ferons plus rien qui te fâche ! S'il te plaît, ne t'enfuis pas !", "I'll never do anything that will upset Coo!", 1]]}, "__e": [["Qu'est-ce que j'ai dit qui te fâche comme ça ?", "You always get your feet wet.", 1], ["Tu viens de dire que c'est ce qui te fâche.", "You just said it's the thing that makes you angry.", 1], ["Il y a quelque chose que tu me dis pas, et c'est ça qui te fâche.", "You are hiding something, and that is making you angry.", 1]]}, "__e": [["Ne te fâche pas.", "Don't get angry.", 0], ["S'il te plaît, ne te fâche pas.", "Please don't be angry.", 0], ["Ne te fâche pas. Ça ne va pas t'aider.", "Don't get angry. It won't help you.", 0]]}, "se": {"__C": 605, "ne": {"__C": 52, "elle": {"__C": 7, "et": {"__C": 1, "__e": [["Et elle ne se fâche pas ?", "And she's not getting upset?", 1], ["Et elle ne se fâche même pas.", "And she doesn't even get mad at me.", 1]]}, "__e": [["Elle ne se fâche pas Si on demande pardon", "♪ She will never get sore ♪ ♪ If you beg her pardon ♪", 1], ["Elle ne se fâche pas quand il est là.", "She doesn't get pissed off when he's around.", 1], ["Si elle ne se fâche pas, il y a un souci.", "If she ain't mad, you ain't doing it right.", 1]]}, "il": {"__C": 8, "et": {"__C": 1, "__e": [["Nous l'appelons Joza et il ne se fâche pas. Mais quand on lui dit : \"Joza t'es gros et t'es pas beau', il se fâche.", "He doesn 't mind being called Joza, but if someone calls him \"fatso, \"", 1]]}, "d'ailleurs": {"__C": 1, "__e": [["D'ailleurs, il ne se fâche jamais contre Chloé, donc je lui ai dit que c'était toi.", "In fact, he never gets mad at Chloe, so I told him you did it.", 1]]}, "__e": [["D'ailleurs, il ne se fâche jamais contre Chloé, donc je lui ai dit que c'était toi.", "In fact, he never gets mad at Chloe, so I told him you did it.", 1], ["il ne se fâche pas, il comprend, que nous nous aimons et lui... il n'y est pour rien.", "Notably, he does not get furious, but humanly understands everything, because we love, and he... What is he for here?", 1], ["Ca lui fait mal mais il ne se fâche jamais.", "It hurts but he never gets mad.", 1]]}, "__e": [["Pour que, lorsque mon père ira mieux, il ne me voit pas et ne se fâche pas.", "So that when Father improves, he won't see me and won't get mad.", 1], ["Laban fouilla toute la tente, et ne trouva rien. Elle dit à son père : Que mon seigneur ne se fâche point, si je ne puis me lever devant toi, car j’ai ce qui est ordinaire aux femmes. Il chercha, et ne trouva point les théraphim.", "And when he had searched all the tent, and founding nothing, she said: Let not my lord be angry that I cannot rise up before thee, because it has now happened to me according to the custom of women. So his careful search was in vain.", 0], ["Je ne lui ai pas dit la vérité de peur qu'il ne se fâche.", "I didn't tell him the truth for fear he would get angry.", 0]]}, "elle": {"__C": 69, "si": {"__C": 12, "et": {"__C": 1, "__e": [["Et si elle se fâche, je serais là pour mettre de l'eau dans son vin.", "Of course! And if my sister gets out of hand, I'll deal with her.", 1]]}, "même": {"__C": 1, "__e": [["Je lui dirai moi-même quand le moment viendra que vous aurez la moitié de Taesan pour l'avoir aidée, et que même si elle se fâche,", "I will tell her myself when the time comes, that we agreed you'd get half of Taesan in exchange for helping her, and that even if she's angry,", 1]]}, "__e": [["Si elle se fâche, tu ne seras pas capable de la gérer.", "If she gets angry, you won't be able to deal with her.", 1], ["Je ne sais pas combien de fois j'ai essayé de les persuader. Ma mère a ce sale caractère. Si elle se fâche, mon père ne peut pas la gérer.", "But my mom is so hot-tempered that when she gets angry, my dad can't control her.", 1], ["Et si elle se fâche, je serais là pour mettre de l'eau dans son vin.", "Of course! And if my sister gets out of hand, I'll deal with her.", 1]]}, "quand": {"__C": 10, "mais": {"__C": 1, "__e": [["\"Mais quand elle se fâche..\"", "Always, her anger is frost.", 1]]}, "adorable": {"__C": 2, "__e": [["Elle est même adorable quand elle se fâche.", "She is adorable even when she's angry.", 1], ["Ma Si Ah est certainement adorable quand elle se fâche, elle aussi.", "Our Shi Ah is probably adorable too when she's angry.", 1]]}, "__e": [["Elle a ce regard quand elle se fâche, et notre Helen a son sourire.", "She has that look when she gets cross, and our Helen has her smile.", 1], ["Ma Si Ah est certainement adorable quand elle se fâche, elle aussi.", "Our Shi Ah is probably adorable too when she's angry.", 1], ["Elle a une bonne nature, mais elle la perd quand elle se fâche.", "She's good-natured, but she loses it when she gets mad.", 1]]}, "__e": [["Alors, il y a aussi la voix qui peut être différente. Quand ma maman, elle se fâche contre mon papa", "When my mama gets angry with my papa,", 1], ["Chaque fois que je lui en parle, elle se fâche toujours et je ne sais pas quoi faire.", "Every time I bring this up to her, she would always get upset and I don't know what to do.", 1], ["Notre fille aînée est très soupe au lait; si on lui tient tête, elle se fâche tout rouge.", "Our oldest is a real hothead; if you go against her, she blows her top.", 0]]}, "il": {"__C": 79, "quand": {"__C": 14, "mari": {"__C": 1, "__e": [["Que dit mon mari quand il se fâche?", "What is it Big Daddy says when he's disgusted?", 1]]}, "texan": {"__C": 1, "__e": [["Beau est texan. Quand il se fâche, il ne fait pas semblant.", "Bo's a volatile Texan, and when he gets angry, it shows.", 1]]}, "__e": [["Je n'aime pas quand il se fâche contre moi.", "Hate to be the guy he's mad at.", 1], ["Il fait toujours quand il se fâche contre moi.", "He always does when he gets mad at me.", 1], ["Ça ne me dérange pas, mais quand il se fâche,", "That's fine with me, but when he gets angry,", 1]]}, "et": {"__C": 5, "perdue": {"__C": 1, "__e": [["J'ai juste rendu visite à la Dame Perdue, et il se fâche.", "I just paid a visit to the Lost Lady and Doc is taking offence.", 1]]}, "bêtises": {"__C": 1, "__e": [["Parce que je fais des bêtises et il se fâche.", "Because I misbehave, and he gets angry.", 1]]}, "__e": [["J'ai juste rendu visite à la Dame Perdue, et il se fâche.", "I just paid a visit to the Lost Lady and Doc is taking offence.", 1], ["Je suis si stupide et il se fâche sur moi.", "I am so stupid and he gets so angry with me.", 1], ["Il veut savoir ce que je fais, ce que je pense et ressens, et il se fâche si je veux être dans mon propre espace, rêver ou créer ou tout autre chose.", "He wants to know what I'm doing, what I'm thinking and feeling, and he gets mad if I just wanna be in my own space to dream or create or whatever.", 1]]}, "__e": [["Peu importe comment il se fâche, je vais lui dire qu'il doit être patient.", "No matter how angry he gets, I'm going to tell him he has to be patient.", 1], ["On ne doit pas oublier ses livres Ou il se fâche contre moi le soir.", "We shouldn't forget his books or he gets mad at me in the evening.", 1], ["Il veut savoir ce que je fais, ce que je pense et ressens, et il se fâche si je veux être dans mon propre espace, rêver ou créer ou tout autre chose.", "He wants to know what I'm doing, what I'm thinking and feeling, and he gets mad if I just wanna be in my own space to dream or create or whatever.", 1]]}, "__e": [["Tom se fâche de plus en plus.", "Tom is getting angrier by the second.", 0], ["Notre fille aînée est très soupe au lait; si on lui tient tête, elle se fâche tout rouge.", "Our oldest is a real hothead; if you go against her, she blows her top.", 0], ["Je ne lui ai pas dit la vérité de peur qu'il ne se fâche.", "I didn't tell him the truth for fear he would get angry.", 0]]}, "me": {"__C": 561, "je": {"__C": 337, "ou": {"__C": 34, "petrov": {"__C": 1, "__e": [["Je n'aime pas le rappeler mais je suis le patron. Dites-moi où est Petrov ou je me fâche!", "I don't want to be bourgeois and remind anybody that I'm the owner of this company... but if somebody doesn't tell me where Petrov is, this going to be trouble for everybody.", 1]]}, "arrête": {"__C": 2, "__e": [["Ömer, arrête ou je me fâche.", "Omer stop your foolish behavior at once or I'll come over there.", 1], ["Arrête ou je me fâche !", "How dare you? Aiming at the liver!", 1]]}, "__e": [["Les garçons... vous feriez mieux de partir... ou je me fâche...", "- You get out of here, boys. - Or you'll make me angry.", 1], ["Ne le dis à personne ou je me fâche.", "Tell no one or I'll get angry.", 1], ["Fais ce que je dis ou je me fâche.", "Let me try again. Now you say, \"What's between your legs?", 1]]}, "que": {"__C": 115, "avant": {"__C": 48, "__e": [["Dis-moi où il est avant que je me fâche.", "Tell me where he is or I'll lose it.", 1], ["Va retrouver ton petit ami avant que je me fâche.", "Now, get across there with your boyfriend before I get really cross.", 1], ["Arrête avant que je me fâche et que je te fasse mal.", "- Stop that before I get mad and hurt ya.", 1]]}, "pas": {"__C": 13, "__e": [["Ne fais pas que je me fâche contre toi", "Don't make me upset with you", 1], ["Mon vieux, tu voudrais quand même pas que je me fâche !", "Look, buddy, I don't think you want to make me mad.", 1], ["Tu fais ça pour ne pas que je me fâche.", "You're only doing this so that I won't get mad at you.", 1]]}, "__e": [["Tu veux que je me fâche avec mes parents pour toujours ?", "Do you want me to break with my family? I mean break forever.", 1], ["Arrête avant que je me fâche et que je te fasse mal.", "- Stop that before I get mad and hurt ya.", 1], ["Alors, ça vient? Ou vous voulez que je me fâche pour de bon?", "Now you want to open up that back end or do you want some real trouble?", 1]]}, "__e": [["Si vous ne me dites pas où l'on va, je me fâche contre vous et je rentre chez moi.", "If you don't tell me where we're going, I'm turning around and going home.", 1], ["Si je me fâche avec ma femme et qu'elle n'est pas contente au moins j'aurai une autre place pour me cacher, non ?", "If I fought with my wife and she's still not happy, at least, I still have another place to hide, right?", 1], ["Je me fâche.", "I'm getting angry.", 0]]}, "ne": {"__C": 157, "je": {"__C": 75, "que": {"__C": 11, "__e": [["Quand je suis entré, elle a eu le culot de m'embrasser pour que je ne me fâche pas.", "And when I went in, she had the nerve to give me this big hug like I wouldn't get mad.", 1], ["_comment veux-tu que je ne me fâche pas ?", "How do you expect me not to be angry?", 1], ["Que je ne me fâche jamais C'est vrai", "This fellow never bellows, quite rightly", 1]]}, "mais": {"__C": 3, "__e": [["Somnolant qu'il est, il m'arrose partout, mais je ne me fâche pas, je ris.", "Being sleepy he wets me all over, but I don't get angry - just laugh.", 1], ["Helen, écoute,je t'aime... mais je ne me fâche pas avec toi pour un homme qui veut me régler... avec l'argent de la vente de ses jambons.", "Helen, listen. I love you, but I'm not going to argue with you about a man... who promises to pay me out of the money he gets for selling the hams.", 1]]}, "__e": [["Je ne me fâche pas, mais tu crois pas que c'est important de m'en parler avant si tu veux lui parler d'un sujet délicat ?", "Look, I'm not having a go at you, but don't you think it's important that if you're gonna have those kind of conversations with her, you at least flag it with me first?", 1], ["Je ne me fâche jamais.", "I never get angry.", 0], ["Je ne me fâche pas souvent.", "I don't get angry often.", 0]]}, "mcgee": {"__C": 64, "m": {"__C": 64, "__e": [["M. McGee, ne me fâche pas.", "Mr. McGee, don't make me angry.", 1]]}, "__e": [["M. McGee, ne me fâche pas.", "Mr. McGee, don't make me angry.", 1]]}, "__e": [["Ne me fâche pas.", "Don't make me angry.", 0], ["Je ne me fâche jamais.", "I never get angry.", 0], ["Je ne me fâche pas souvent.", "I don't get angry often.", 0]]}, "ça": {"__C": 32, "mais": {"__C": 2, "sensible": {"__C": 1, "__e": [["Peut-être que je suis sensible, mais... ça me fâche et ça me contrarie.", "Maybe I'm a bit sensitive, but... it makes me angry and upset and...", 1]]}, "__e": [["Mais ça me fâche.", "But it's pissing me off.", 1], ["Peut-être que je suis sensible, mais... ça me fâche et ça me contrarie.", "Maybe I'm a bit sensitive, but... it makes me angry and upset and...", 1]]}, "s'appelle": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça, ça s'appelle \"Ça me fâche que...\"", "This is called \"I'm upset that...\"", 1]]}, "__e": [["Ça, ça s'appelle \"Ça me fâche que...\"", "This is called \"I'm upset that...\"", 1]]}, "__e": [["Il est si bon que ça me fâche.", "Glenn is so good, it makes me upset.", 1], ["- Ça me fâche que tu nous aies fait venir ici pour rien!", "I'm upset that you talked me into coming here!", 1], ["Ça me fâche d'avoir à le dire devant mon fils. Mais c'est la vérité.", "I hate saying it in front of my son, but it's the truth.", 1]]}, "__e": [["Ne me fâche pas.", "Don't make me angry.", 0], ["Je ne me fâche jamais.", "I never get angry.", 0], ["Je ne me fâche pas souvent.", "I don't get angry often.", 0]]}, "le": {"__C": 14, "qui": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce qui le fâche?", "What have I done now?", 1]]}, "__e": [["Qu'est-ce qui le fâche?", "What have I done now?", 1]]}, "ne": {"__C": 6, "et": {"__C": 1, "téléphone": {"__C": 1, "__e": [["Une des danseuses a découvert le téléphone et ne le fâche plus.", "One of the dancing girls discovered the telephone and she won't get off it.", 1]]}, "__e": [["Une des danseuses a découvert le téléphone et ne le fâche plus.", "One of the dancing girls discovered the telephone and she won't get off it.", 1]]}, "papa": {"__C": 1, "__e": [["- Papa, ne le fâche pas.", "Dad, stop making him mad. Stop making him mad, yeah?", 1]]}, "__e": [["Ne le fâche pas.", "Don't make him angry.", 1], ["Une des danseuses a découvert le téléphone et ne le fâche plus.", "One of the dancing girls discovered the telephone and she won't get off it.", 1], ["- Papa, ne le fâche pas.", "Dad, stop making him mad. Stop making him mad, yeah?", 1]]}, "ça": {"__C": 4, "et": {"__C": 1, "__e": [["Et ça le fâche beaucoup.", "And that's what was bothering him the most.", 1]]}, "que": {"__C": 1, "comprends": {"__C": 1, "__e": [["Je comprends que ça le fâche.", "I can see that making a guy a little nutty. Right.", 1]]}, "__e": [["Je comprends que ça le fâche.", "I can see that making a guy a little nutty. Right.", 1]]}, "__e": [["Et ça le fâche beaucoup.", "And that's what was bothering him the most.", 1], ["Ça le fâche d'avoir à répondre constamment aux mêmes questions.", "He's mad about having to answer the same questions over and over.", 1], ["Je comprends que ça le fâche.", "I can see that making a guy a little nutty. Right.", 1]]}, "__e": [["Et ça le fâche beaucoup.", "And that's what was bothering him the most.", 1], ["Ça le fâche d'avoir à répondre constamment aux mêmes questions.", "He's mad about having to answer the same questions over and over.", 1], ["Je comprends que ça le fâche.", "I can see that making a guy a little nutty. Right.", 1]]}, "vous": {"__C": 25, "ça": {"__C": 9, "pas": {"__C": 1, "parle": {"__C": 1, "__e": [["Elle a la même chose que moi, mais on n'en parle pas, ça vous fâche.", "- No? She's got the same thing I've got, only you won't let me talk about that. - You'll lose your temper.", 1]]}, "__e": [["Elle a la même chose que moi, mais on n'en parle pas, ça vous fâche.", "- No? She's got the same thing I've got, only you won't let me talk about that. - You'll lose your temper.", 1]]}, "que": {"__C": 2, "sais": {"__C": 2, "__e": [["Je sais que ça vous fâche et que vous êtes troublées.", "I know you're upset, I know you're confused.", 1], ["C'est un fait, et je sais que ça vous fâche, mais j'ai déjà vu cette tête.", "Point in fact, and I know it disgruntles you, but I've seen that face before.", 1]]}, "__e": [["Je sais que ça vous fâche et que vous êtes troublées.", "I know you're upset, I know you're confused.", 1], ["C'est un fait, et je sais que ça vous fâche, mais j'ai déjà vu cette tête.", "Point in fact, and I know it disgruntles you, but I've seen that face before.", 1]]}, "__e": [["Pourquoi ça vous fâche quand j'essaie de vous montrer à quel point votre inquiétude vous cause du tort ?", "Why do you get upset when I try to show you how much your concern is affecting you?", 1], ["Elle a la même chose que moi, mais on n'en parle pas, ça vous fâche.", "- No? She's got the same thing I've got, only you won't let me talk about that. - You'll lose your temper.", 1], ["C'est un fait, et je sais que ça vous fâche, mais j'ai déjà vu cette tête.", "Point in fact, and I know it disgruntles you, but I've seen that face before.", 1]]}, "ne": {"__C": 7, "ça": {"__C": 5, "si": {"__C": 1, "__e": [["si ça ne vous fâche pas je voudrais bien que ce soit M. McDonald qui réponde à tout ça.", "With all due respect, I'd prefer to let Mr. McDonald answer this.", 1]]}, "poulet": {"__C": 1, "__e": [["\"Le poulet, ça ne vous fâche pas", "\"Hey, pig, doesn't it rile you up", 1]]}, "__e": [["\"Le poulet, ça ne vous fâche pas", "\"Hey, pig, doesn't it rile you up", 1], ["Ça ne vous fâche même pas ?", "Can't you even get mad about it?", 1], ["Ça ne vous fâche pas que je le demande chaque soir ?", "You're not irritated by my asking every evening?", 1]]}, "cela": {"__C": 1, "que": {"__C": 1, "__e": [["Il n'y a pas de rideaux mais que cela ne vous fâche pas, elle me plaît.", "There are no curtains, but don't be angry, Fräulein, I like it.", 1]]}, "__e": [["Il n'y a pas de rideaux mais que cela ne vous fâche pas, elle me plaît.", "There are no curtains, but don't be angry, Fräulein, I like it.", 1]]}, "__e": [["- Alors ma venue ne vous fâche pas ?", "So you're not mad that I'm here?", 1], ["Il n'y a pas de rideaux mais que cela ne vous fâche pas, elle me plaît.", "There are no curtains, but don't be angry, Fräulein, I like it.", 1], ["Ça ne vous fâche pas que je le demande chaque soir ?", "You're not irritated by my asking every evening?", 1]]}, "qui": {"__C": 4, "ce": {"__C": 1, "comprends": {"__C": 1, "__e": [["- Je comprends ce qui vous fâche.", "Is it about that? I can understand why he's upset.", 1]]}, "__e": [["- Je comprends ce qui vous fâche.", "Is it about that? I can understand why he's upset.", 1]]}, "qu'est-ce": {"__C": 2, "__e": [["Qu'est-ce qui vous fâche ?", "What's more upsetting?", 1]]}, "__e": [["Celui qui vous fâche.", "The one you're sore at.", 1], ["Qu'est-ce qui vous fâche ?", "What's more upsetting?", 1], ["- Je comprends ce qui vous fâche.", "Is it about that? I can understand why he's upset.", 1]]}, "__e": [["Ça ne vous fâche pas que je le demande chaque soir ?", "You're not irritated by my asking every evening?", 1], ["Elle a la même chose que moi, mais on n'en parle pas, ça vous fâche.", "- No? She's got the same thing I've got, only you won't let me talk about that. - You'll lose your temper.", 1], ["C'est un fait, et je sais que ça vous fâche, mais j'ai déjà vu cette tête.", "Point in fact, and I know it disgruntles you, but I've seen that face before.", 1]]}, "qui": {"__C": 68, "sujet": {"__C": 35, "un": {"__C": 12, "c'est": {"__C": 7, "__e": [["C'est un sujet qui fâche.", "That's kind of a sore topic.", 1], ["Ça, c'est un sujet qui fâche.", "Don't know. Who cares?", 1], ["On peux si tu veux, mais visiblement c'est un sujet qui fâche.", "We can if you want, lt obviously hit you hard.", 1]]}, "aborder": {"__C": 1, "__e": [["Je ne voudrais pas aborder un sujet qui fâche, mais où est le bateau ?", "I hate to bring up an ugly subject, but, uh, where's the boat?", 1]]}, "__e": [["Ça, c'est un sujet qui fâche.", "Don't know. Who cares?", 1], ["C'est plutôt un sujet qui fâche ici.", "We're not encouraged to discuss these things.", 1], ["On peux si tu veux, mais visiblement c'est un sujet qui fâche.", "We can if you want, lt obviously hit you hard.", 1]]}, "le": {"__C": 14, "aborder": {"__C": 3, "__e": [["Reste à aborder le sujet qui fâche.", "There's an elephant in the room that we haven't addressed yet.", 1], ["Je peux aborder le sujet qui fâche ?", "Can I address the elephant in the room?", 1], ["Bon, on va aborder le sujet qui fâche, alors ?", "So, can we just kind of discuss the elephant in the room here?", 1]]}, "abordons": {"__C": 2, "__e": [["Abordons le sujet qui fâche.", "Let's get to the elephant in the room.", 1], ["Maintenant, abordons le sujet qui fâche.", "Now, let's talk about the elephant in the room.", 1]]}, "__e": [["Bon, on va aborder le sujet qui fâche, alors ?", "So, can we just kind of discuss the elephant in the room here?", 1], ["C'est le sujet qui fâche toujours un peu, mais vous seriez dans quelle fourchette de prix ?", "This is always a bit of a sticky subject, but what price range would you be in?", 1], ["Le sujet qui fâche un peu, mais bon, il faut quand même que je vous demande votre budget.", "The embarrassing but necessary thing is that I have to ask your budget.", 1]]}, "__e": [["Je crois qu'on doit parler du sujet qui fâche.", "I think we need to talk about the elephant in the room.", 1], ["Le sujet qui fâche un peu, mais bon, il faut quand même que je vous demande votre budget.", "The embarrassing but necessary thing is that I have to ask your budget.", 1], ["Tout ce que je sais, c'est que si on ne parle pas du sujet qui fâche, quelqu'un d'autre le fera.", "All I know is that we may not want to pick at that scab, but someone else will.", 1]]}, "ce": {"__C": 9, "éviter": {"__C": 1, "veux": {"__C": 1, "__e": [["Pour notre bien à tous, je veux éviter ce qui fâche ce soir.", "For Jim's sake and the rest of the family, I'd prefer no unpleasantness tonight.", 1]]}, "__e": [["Pour notre bien à tous, je veux éviter ce qui fâche ce soir.", "For Jim's sake and the rest of the family, I'd prefer no unpleasantness tonight.", 1]]}, "de": {"__C": 4, "pas": {"__C": 1, "__e": [["Ne parlons pas de ce qui fâche.", "Let's not speak about those things.", 1]]}, "parler": {"__C": 2, "__e": [["On doit parler de ce qui fâche.", "We have to talk about the thing.", 1], ["Et on peut parler de ce qui fâche ?", "Hey, can we address the elephant in the room?", 1]]}, "__e": [["Ne parlons pas de ce qui fâche.", "Let's not speak about those things.", 1], ["On doit parler de ce qui fâche.", "We have to talk about the thing.", 1], ["Et on peut parler de ce qui fâche ?", "Hey, can we address the elephant in the room?", 1]]}, "__e": [["On doit parler de ce qui fâche.", "We have to talk about the thing.", 1], ["Et on peut parler de ce qui fâche ?", "Hey, can we address the elephant in the room?", 1], ["Pour notre bien à tous, je veux éviter ce qui fâche ce soir.", "For Jim's sake and the rest of the family, I'd prefer no unpleasantness tonight.", 1]]}, "question": {"__C": 10, "une": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est une question qui fâche.", "That's pinning it down alright.", 1]]}, "__e": [["C'est une question qui fâche.", "That's pinning it down alright.", 1]]}, "la": {"__C": 8, "demandé": {"__C": 1, "__e": [["Il a eu tord de demandé la question qui fâche à son amie...", "He just asked his girlfriend a little question.", 1]]}, "à": {"__C": 2, "__e": [["Passons à la question qui fâche.", "Now, for the golden question.", 1], ["Je vais répondre à la question qui fâche.", "I will address the elephant in the room.", 1]]}, "__e": [["Personne ne pose la question qui fâche.", "Nobody bothered to ask the real question.", 1], ["Je vais répondre à la question qui fâche.", "I will address the elephant in the room.", 1], ["J'ai promis de poser la question qui fâche, je dois le faire maintenant.", "I promised to address the elephant in the room, and so I have to do that now.", 1]]}, "__e": [["Je vais répondre à la question qui fâche.", "I will address the elephant in the room.", 1], ["Ne pose pas de question qui fâche, s'il te plaît !", "Don't ask, caroline. Please, just don't ask.", 1], ["J'ai promis de poser la question qui fâche, je dois le faire maintenant.", "I promised to address the elephant in the room, and so I have to do that now.", 1]]}, "__e": [["Pour notre bien à tous, je veux éviter ce qui fâche ce soir.", "For Jim's sake and the rest of the family, I'd prefer no unpleasantness tonight.", 1], ["Le sujet qui fâche un peu, mais bon, il faut quand même que je vous demande votre budget.", "The embarrassing but necessary thing is that I have to ask your budget.", 1], ["Tout ce que je sais, c'est que si on ne parle pas du sujet qui fâche, quelqu'un d'autre le fera.", "All I know is that we may not want to pick at that scab, but someone else will.", 1]]}, "__e": [["Notre fille aînée est très soupe au lait; si on lui tient tête, elle se fâche tout rouge.", "Our oldest is a real hothead; if you go against her, she blows her top.", 0], ["Ne te fâche pas. Ça ne va pas t'aider.", "Don't get angry. It won't help you.", 0], ["Je ne lui ai pas dit la vérité de peur qu'il ne se fâche.", "I didn't tell him the truth for fear he would get angry.", 0]]}, "braqué": {"__C": 1703, "a": {"__C": 443, "on": {"__C": 45, "quand": {"__C": 1, "gare": {"__C": 1, "__e": [["Tous les 2, à la gare... Quand on a braqué Viktor...", "Remember back at the bus station, both of us had Viktor?", 1]]}, "__e": [["Tous les 2, à la gare... Quand on a braqué Viktor...", "Remember back at the bus station, both of us had Viktor?", 1], ["Quand on a braqué cette voiture blindée... je m'étais jamais senti aussi vivant depuis que je suis rentré.", "You know, when we hit that armored car, most alive I have felt since coming home, can you believe that?", 1]]}, "si": {"__C": 1, "faute": {"__C": 1, "__e": [["C'est de ta faute si on a braqué cette putain de banque!", "It's your fault we raided that bloody bank!", 1]]}, "__e": [["C'est de ta faute si on a braqué cette putain de banque!", "It's your fault we raided that bloody bank!", 1]]}, "__e": [["C'est de ta faute si on a braqué cette putain de banque!", "It's your fault we raided that bloody bank!", 1], ["On a braqué une banque il y a six mois, et c'était ton idée.", "We robbed a bank six months ago, and it was your idea.", 1], ["On a braqué une arme sur moi tant de fois que je n'ai plus peur.", "I've had a gun to my head so many times that it doesn't even scare me anymore.", 1]]}, "qui": {"__C": 49, "gars": {"__C": 7, "le": {"__C": 3, "__e": [["Hector, le gars qui a braqué sa voiture ?", "Hector, the guy who jacked her car ?", 1], ["Donc, le gars qui a braqué", "Yo. So, the guy who held up", 1], ["- Le gars qui a braqué le bar.", "Same guy that stuck up the bar.", 1]]}, "un": {"__C": 2, "__e": [["On traque un gars qui a braqué un coffre à graines international, tué un homme et fabrique potentiellement une arme dangereuse.", "Well, we're tracking down a guy who broke into an international seed vault, killed a man and is potentially making a dangerous weapon.", 1], ["J'essaie d'attraper un gars qui a braqué un revolver sur moi!", "I'm trying to catch this dude who just pulled a gun on me!", 1]]}, "__e": [["Hector, le gars qui a braqué sa voiture ?", "Hector, the guy who jacked her car ?", 1], ["Donc, le gars qui a braqué", "Yo. So, the guy who held up", 1], ["- Le gars qui a braqué le bar.", "Same guy that stuck up the bar.", 1]]}, "type": {"__C": 6, "un": {"__C": 1, "__e": [["Que dirais-tu si je défendais un type qui a braqué une femme de 70 ans avec un flingue ?", "What would you say if I told you I was defending a man who shoved a piece into a 70-year-old woman's face?", 1], ["Je dois aller dire à mes supérieurs que je laisse en liberté un enfant tueur, et que je cède à 6 ans pour un type qui a braqué une vieille dame.", "I gotta go walk upstairs to my superiors... and tell them that I let a juvie killer go scot, and settle for six for an armed robber who put a gun up to a senior citizen's temple.", 1]]}, "le": {"__C": 4, "__e": [["Le type qui a braqué une banque avant-hier a pris tout le bus en otage.", "Japan is no longer safe for people to live in.", 1], ["Ils ont arrêté le type qui a braqué la banque ?", "They caught the guy who robbed the bank?", 1], ["Le type qui a braqué une arme sur moi est déjà mort.", "The guy who pointed a gun at me is already dead.", 1]]}, "__e": [["Il était juste à côté du type qui a braqué la banque.", "He was standing right beside this guy who was robbing the bank.", 1], ["Le type qui a braqué une arme sur moi est déjà mort.", "The guy who pointed a gun at me is already dead.", 1], ["Je dois aller dire à mes supérieurs que je laisse en liberté un enfant tueur, et que je cède à 6 ans pour un type qui a braqué une vieille dame.", "I gotta go walk upstairs to my superiors... and tell them that I let a juvie killer go scot, and settle for six for an armed robber who put a gun up to a senior citizen's temple.", 1]]}, "__e": [["Ça veut dire que c'était l'un des hommes qui a braqué la banque.", "But that would mean he was one of the men who robbed the bank.", 1], ["Je suis censé trouver qui a braqué le magasin d'en face, mais je sais pas.", "Oh jeez. I'm supposed to be figurin' out who robbed the store across the street. But, oh jeez, I don't know.", 1], ["Je pense qu'elle vit toujours, et si on ne l'a pas retrouvée, c'est parce qu'elle ne le veut pas, parce qu'elle fait parti du gang qui a braqué cette banque.", "I think she's still alive, and the reason we haven't found her is she doesn't want to be found, because she's part of the gang that robbed that bank.", 1]]}, "il": {"__C": 134, "bien": {"__C": 3, "eh": {"__C": 3, "__e": [["Eh bien, il a braqué une banque e ensuite il a tenté d'en braquer une autre.", "Well, he robbed a bank and then tried to rob another one.", 1], ["Eh bien, il a braqué un endroit et il a pris beaucoup de fric.", "Well, he robbed a place, and he took a lot of money.", 1], ["Eh bien, il a braqué la banque, ça oui, mais il nous disait la vérité quand il disait qu'il n'avait pas besoin de tirer sur personne.", "Well, he robbed the bank, all right, but he was telling the truth when he said he didn't need to shoot anyone.", 1]]}, "__e": [["Eh bien, il a braqué une banque e ensuite il a tenté d'en braquer une autre.", "Well, he robbed a bank and then tried to rob another one.", 1], ["Eh bien, il a braqué un endroit et il a pris beaucoup de fric.", "Well, he robbed a place, and he took a lot of money.", 1], ["Eh bien, il a braqué la banque, ça oui, mais il nous disait la vérité quand il disait qu'il n'avait pas besoin de tirer sur personne.", "Well, he robbed the bank, all right, but he was telling the truth when he said he didn't need to shoot anyone.", 1]]}, "et": {"__C": 6, "regardé": {"__C": 1, "__e": [["Il m'a regardé et il a braqué son arme sur moi.", "And he looked up at me, and he pointed a gun at me.", 1]]}, "ligne": {"__C": 1, "__e": [["Alors, Scotty a trouvé ta ligne et il a braqué son revolver sur toi.", "So Scotty finds your wire and he pulls a gun on you.", 1]]}, "__e": [["Il m'a menacé d'une arme, et il a braqué une banque.", "Yeah, yeah, right.", 1], ["Il m'a regardé et il a braqué son arme sur moi.", "And he looked up at me, and he pointed a gun at me.", 1], ["Il a traversé, il s'est arrêté et il a braqué son arme sur moi.", "He runs across the street, he stops, he points a gun right at me. I had to hit him with the car.", 1]]}, "__e": [["Eh bien, il a braqué un endroit et il a pris beaucoup de fric.", "Well, he robbed a place, and he took a lot of money.", 1], ["Au nom de la loi, fais ce que tu veux ! Hé, il a braqué la banque !", "Listen, you lost a Miraculous once, too!", 1], ["Eh bien, il a braqué la banque, ça oui, mais il nous disait la vérité quand il disait qu'il n'avait pas besoin de tirer sur personne.", "Well, he robbed the bank, all right, but he was telling the truth when he said he didn't need to shoot anyone.", 1]]}, "__e": [["Eh bien, il a braqué la banque, ça oui, mais il nous disait la vérité quand il disait qu'il n'avait pas besoin de tirer sur personne.", "Well, he robbed the bank, all right, but he was telling the truth when he said he didn't need to shoot anyone.", 1], ["Le policier a braqué sa lampe de poche sur le visage de l'homme ivre.", "The officer shone his flashlight in the drunken man's face.", 0], ["Le voleur a braqué son arme à feu sur l'officier de police.", "The robber aimed his gun at the police officer.", 0]]}, "m'a": {"__C": 49, "on": {"__C": 15, "hier": {"__C": 2, "famé": {"__C": 1, "__e": [["Mon quartier est mal famé, hier on m'a braqué 50 000 dollars, et une ex m'a menacé de mort.", "Well, there have been prowlers around my place lately. Yesterday I was held up and robbed of $50,000. An old girlfriend of mine has threatened my life.", 1]]}, "__e": [["Mon quartier est mal famé, hier on m'a braqué 50 000 dollars, et une ex m'a menacé de mort.", "Well, there have been prowlers around my place lately. Yesterday I was held up and robbed of $50,000. An old girlfriend of mine has threatened my life.", 1], ["Hier, on m'a braqué un flingue sur la tête.", "Yesterday I had a gun held to my face.", 1]]}, "quand": {"__C": 1, "étiez-vous": {"__C": 1, "__e": [["Où étiez-vous quand on m'a braqué ?", "Hey, hey. Hey, where were you guys when I was getting robbed? Huh?", 1]]}, "__e": [["Où étiez-vous quand on m'a braqué ?", "Hey, hey. Hey, where were you guys when I was getting robbed? Huh?", 1]]}, "__e": [["On m'a braqué l'an dernier et on m'a cassé le bras.", "I got held up last year and the bastards broke my arm.", 1], ["On m'a braqué une arme dessus plus d'une fois.", "I've been held at gunpoint more than once.", 1], ["Finalement on m'a braqué au seul endroit où j'ai pas mis de flingue.", "Then I got robbed again in the one spot that I forgot to put a gun.", 1]]}, "qui": {"__C": 4, "l'homme": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est l'homme qui m'a braqué la dernière fois.", "That's the man that held me up the last time.", 1]]}, "__e": [["C'est l'homme qui m'a braqué la dernière fois.", "That's the man that held me up the last time.", 1]]}, "gars": {"__C": 1, "le": {"__C": 1, "__e": [["Il a été abattu dans la ruelle par le gars qui m'a braqué.", "He was granulated, right down the alley... the same guy that held me up.", 1]]}, "__e": [["Il a été abattu dans la ruelle par le gars qui m'a braqué.", "He was granulated, right down the alley... the same guy that held me up.", 1]]}, "__e": [["Ah oui, le collègue qui m'a braqué ?", "Ah yes, the officer who robbed me?", 1], ["Il a été abattu dans la ruelle par le gars qui m'a braqué.", "He was granulated, right down the alley... the same guy that held me up.", 1], ["C'est l'homme qui m'a braqué la dernière fois.", "That's the man that held me up the last time.", 1]]}, "il": {"__C": 17, "soit": {"__C": 1, "en": {"__C": 1, "__e": [["Quoi qu'il en soit, il m'a braqué avec son arme et m'a volé ma Porsche.", "Whatever the... like... you know... and then, uh, basically he just held me up at gunpoint and stole my Porsche.", 1]]}, "__e": [["Quoi qu'il en soit, il m'a braqué avec son arme et m'a volé ma Porsche.", "Whatever the... like... you know... and then, uh, basically he just held me up at gunpoint and stole my Porsche.", 1]]}, "alors": {"__C": 1, "refusé": {"__C": 1, "__e": [["J'ai refusé, alors il m'a braqué.", "When I refused, he pulled a gun.", 1]]}, "__e": [["J'ai refusé, alors il m'a braqué.", "When I refused, he pulled a gun.", 1]]}, "__e": [["Je reconnais cette voix. C'est l'homme des toilettes, il m'a braqué !", "That's the man from the bathroom, he held a gun to my head!", 1], ["Il m'a braqué avec son flingue, c'était lui ou moi.", "He pulled a gun on me, was me or him.", 1], ["Il m'a braqué un fusil sur la tête et m'a dit que le patient l'avait volé... et qu'il voulait que je le sauve pour que sa souffrance dure plus longtemps.", "He put a gun to my head and explained to me... that my patient had robbed him... and that he wanted me to save him... so the pain would last longer.", 1]]}, "__e": [["J'ai essayé de sortir, mais elle m'a braqué et m'a dit de continuer à conduire.", "I-I tried to jump out, but she put the gun on me and said to keep driving.", 1], ["Je ne l'ai jamais dit, mais quand j'avais 17 ans, un gamin m'a braqué près de chez moi.", "I never told anyone this, but, uh, when I was 17, a kid pulled a gun on me around the corner from my house.", 1], ["Il m'a braqué un fusil sur la tête et m'a dit que le patient l'avait volé... et qu'il voulait que je le sauve pour que sa souffrance dure plus longtemps.", "He put a gun to my head and explained to me... that my patient had robbed him... and that he wanted me to save him... so the pain would last longer.", 1]]}, "ont": {"__C": 137, "qui": {"__C": 27, "ceux": {"__C": 4, "comme": {"__C": 1, "__e": [["Et mourir en prison, comme ceux qui ont braqué le casino pour toi ?", "And die in prison, like the men who robbed the casino for you?", 1]]}, "attrapé": {"__C": 1, "__e": [["Ils ont attrapé ceux qui ont braqué la banque.", "The bank robbers were caught.", 1]]}, "__e": [["Ils ont attrapé ceux qui ont braqué la banque.", "The bank robbers were caught.", 1], ["Et mourir en prison, comme ceux qui ont braqué le casino pour toi ?", "And die in prison, like the men who robbed the casino for you?", 1], ["Et maintenant vous dites que vous n'avez aucune piste sur ceux qui ont braqué le casino ?", "And now you say you don't have a single lead on the people who gassed and robbed your casino?", 1]]}, "gars": {"__C": 5, "des": {"__C": 1, "__e": [["Des gars qui ont braqué un guichet.", "Some guy that pulls ATM heists.", 1]]}, "les": {"__C": 1, "__e": [["Je pense que j'ai quelque chose sur les gars qui ont braqué le bar de son père.", "I think I might be close to something on the guys who robbed her dad's bar.", 1]]}, "__e": [["Donc je suis fou, mes théories ne valent rien en pensant que Matt a mal tourné, mais ta nouvelle idée géniale est que le gestionnaire de Matt était celui donnant des informations aux gars qui ont braqué Dekker.", "So I'm crazy, my-my theory is nuts thinking that Matt went bad, but your new amazing idea is Matt's handler was the one giving information to the guys that ripped off Dekker.", 1], ["Ils recherchent trois gars qui ont braqué le casino près de Cologne, il y a deux semaines.", "They're looking for three men who held up a casino near Cologne two weeks ago.", 1], ["Je pense que j'ai quelque chose sur les gars qui ont braqué le bar de son père.", "I think I might be close to something on the guys who robbed her dad's bar.", 1]]}, "__e": [["On a eu un tuyau sur deux types qui ont braqué un bar la semaine dernière.", "Then we got tipped that these two guys... who pulled a similar pattern bar stickup last week‐‐", 1], ["Et maintenant vous dites que vous n'avez aucune piste sur ceux qui ont braqué le casino ?", "And now you say you don't have a single lead on the people who gassed and robbed your casino?", 1], ["Je pense que j'ai quelque chose sur les gars qui ont braqué le bar de son père.", "I think I might be close to something on the guys who robbed her dad's bar.", 1]]}, "ils": {"__C": 47, "mec": {"__C": 2, "un": {"__C": 2, "__e": [["Avec un mec, ils ont braqué une épicerie...", "One day him and another creep waltzes in to knock over a grocery store.", 1]]}, "__e": [["Avec un mec, ils ont braqué une épicerie...", "One day him and another creep waltzes in to knock over a grocery store.", 1]]}, "quand": {"__C": 2, "wesen": {"__C": 1, "__e": [["Le fait que ces gars-là ont été wesen quand ils ont braqué la banque va les rendre impossible à trouver.", "The fact that these guys were wesen when they robbed the bank is gonna make it impossible to find them.", 1]]}, "__e": [["Quand ils ont braqué la banque, il a tiré sur un des caissiers qui le poursuivait.", "You see, when they stuck up the bank, he pegged a shot at one of the tellers who started to go after him.", 1], ["Le fait que ces gars-là ont été wesen quand ils ont braqué la banque va les rendre impossible à trouver.", "The fact that these guys were wesen when they robbed the bank is gonna make it impossible to find them.", 1]]}, "__e": [["Un jeu vidéo. Ce qui explique pourquoi ils ont braqué une banque et abandonné l'argent.", "Which explains why they robbed the bank and tossed the money.", 1], ["Ils ont braqué une banque, tuant un policier et nous, je dis bien \" nous \", nous devons leur fournir un avion pour fuir à l'étranger... ainsi que l'argent pour les laisser filer le parfait bonheur.", "They robbed a bank, killing a policeman and we, I say, we must provide them with a plane to flee abroad and with the money to let them live happily ever after!", 1], ["Ils ont braqué une banque à Paris.", "They robbed a bank in Paris.", 0]]}, "qu'ils": {"__C": 7, "ce": {"__C": 1, "__e": [["Ce qu'ils ont braqué, t'as rien mis de côté ?", "I get nothing from the hold-up?", 1]]}, "pense": {"__C": 1, "alvarez": {"__C": 1, "__e": [["Eddie Alvarez pense qu'ils ont braqué Kowalski.", "Eddie Alvarez Thinks These Guys Braced Kowalski.", 1]]}, "__e": [["Eddie Alvarez pense qu'ils ont braqué Kowalski.", "Eddie Alvarez Thinks These Guys Braced Kowalski.", 1]]}, "__e": [["À tel point qu'ils ont braqué une autre banque aujourd'hui.", "We did so well, they robbed another bank today.", 1], ["Ce qu'ils ont braqué, t'as rien mis de côté ?", "I get nothing from the hold-up?", 1], ["C'est comme si chaque endroits qu'ils ont braqué, est juste un arrêt...", "It's like every place they rob-- it's just a stop...", 1]]}, "__e": [["Je pense que j'ai quelque chose sur les gars qui ont braqué le bar de son père.", "I think I might be close to something on the guys who robbed her dad's bar.", 1], ["Deux hommes portant des masques ont braqué la banque.", "Two men wearing masks robbed the bank.", 0], ["Ils ont braqué une banque à Paris.", "They robbed a bank in Paris.", 0]]}, "j'ai": {"__C": 121, "que": {"__C": 12, "pensez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous pensez que j'ai braqué la compagnie de cosmétiques ?", "You reckon I knocked off that cosmetic factory to pay for it?", 1]]}, "__e": [["Vous pensez que j'ai braqué la compagnie de cosmétiques ?", "You reckon I knocked off that cosmetic factory to pay for it?", 1]]}, "saura": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle saura que j'ai braqué sa voiture !", "She's going to know I broke into her car!", 1]]}, "__e": [["Elle saura que j'ai braqué sa voiture !", "She's going to know I broke into her car!", 1]]}, "__e": [["Dis à Gemma que j'ai braqué ça sur toi et que tu as du me laisser les emmener.", "You tell Gemma I pulled this on you and you had to let me take them.", 1], ["Je suis là parce que j'ai braqué une boutique de paris.", "I'm here cos I robbed a betting shop.", 1], ["Que j'ai braqué quelqu'un, que j'ai fait tomber la femme du gars?", "I was waving my gun around, I threw his wife on the floor?", 1]]}, "où": {"__C": 3, "fois": {"__C": 3, "la": {"__C": 3, "__e": [["Je vous ai déjà raconté la fois où j'ai braqué une banque ?", "Did I ever tell you guys about the time I robbed a bank?", 1], ["Je t'ai parlé de la fois où j'ai braqué un magasin ?", "Did I ever tell you about the time I broke into a bike shop?", 1]]}, "__e": [["Je vous ai déjà raconté la fois où j'ai braqué une banque ?", "Did I ever tell you guys about the time I robbed a bank?", 1], ["Je t'ai parlé de la fois où j'ai braqué un magasin ?", "Did I ever tell you about the time I broke into a bike shop?", 1]]}, "__e": [["Je vous ai déjà raconté la fois où j'ai braqué une banque ?", "Did I ever tell you guys about the time I robbed a bank?", 1], ["Je t'ai parlé de la fois où j'ai braqué un magasin ?", "Did I ever tell you about the time I broke into a bike shop?", 1]]}, "et": {"__C": 5, "revolver": {"__C": 1, "un": {"__C": 1, "__e": [["Je me suis acheté un revolver et j'ai braqué ma banque.", "I bought a gun with my last money, and robbed my bank.", 1]]}, "__e": [["Je me suis acheté un revolver et j'ai braqué ma banque.", "I bought a gun with my last money, and robbed my bank.", 1]]}, "suis": {"__C": 1, "me": {"__C": 1}}, "__e": [["Je suis devenu fou, et j'ai braqué dix-huit magasins de la famille Russo !", "S-So I lost my temper, and robbed 18 of the Russo Family's shops.", 1], ["Et j'ai braqué Bébé sur lui.", "And pointed Baby right at 'im.", 1], ["Je me suis acheté un revolver et j'ai braqué ma banque.", "I bought a gun with my last money, and robbed my bank.", 1]]}, "__e": [["Que j'ai braqué quelqu'un, que j'ai fait tomber la femme du gars?", "I was waving my gun around, I threw his wife on the floor?", 1], ["J'ai braqué votre train et j'ai pas peur de vous le dire.", "I took your money train cash, and I'm not afraid to come here and tell you about it.", 1], ["Et puis, un peu avant trois heures, j'ai braqué la banque de mon mari.", "Mrs. Elcott is here, Dr. Mannix. Send her in.", 1]]}, "as": {"__C": 58, "tu": {"__C": 53, "que": {"__C": 13, "pas": {"__C": 2, "__e": [["Ne me dis pas que tu as braqué la diligence de Wells Fargo à Eagle Rock. Non, non.", "Well, now, don't tell me that you held up the Wells Fargo stage at eagle rock.", 1], ["Ne me dis pas que tu as braqué ce type.", "Please don't tell me you robbed that guy.", 1]]}, "sais": {"__C": 3, "__e": [["Je sais que tu as braqué une banque ce matin.", "I know you robbed the bank this morning.", 1], ["Je sais que tu as braqué cette banque et que tu n'as pas trouvé ce que tu voulais... Juste quelques titres de propriété.", "I know you robbed that bank, and I know you didn't get what you wanted ... just a bunch of land deeds.", 1], ["Je sais que tu as braqué cette banque, et que tu n'as pas trouvé ce que tu cherchais...", "I know you robbed that bank, and I know you didn't get what you wanted ...", 1]]}, "__e": [["Je sais que tu as braqué cette banque et que tu n'as pas trouvé ce que tu voulais... Juste quelques titres de propriété.", "I know you robbed that bank, and I know you didn't get what you wanted ... just a bunch of land deeds.", 1], ["Je sais que tu as braqué cette banque, et que tu n'as pas trouvé ce que tu cherchais...", "I know you robbed that bank, and I know you didn't get what you wanted ...", 1], ["Je sais juste que tu as braqué des banques et que tu as fait sauter des trucs, et que tu as tué au moins un homme.", "All I know for sure is you robbed banks, and you blew shit up, and you murdered at least one man.", 1]]}, "et": {"__C": 2, "__e": [["Tu as épousé Kimber, tu as fait le mime et tu as braqué des épiceries.", "Got married to Kimber, dressed up as a mime and started robbing delis.", 1], ["- Et tu as braqué une banque?", "- What did you do, rob a bank?", 1], ["- Et tu as braqué ton arme sur Marco !", "And you blame Marco?", 1]]}, "__e": [["Je sais que tu as braqué cette banque et que tu n'as pas trouvé ce que tu voulais... Juste quelques titres de propriété.", "I know you robbed that bank, and I know you didn't get what you wanted ... just a bunch of land deeds.", 1], ["Je sais que tu as braqué cette banque, et que tu n'as pas trouvé ce que tu cherchais...", "I know you robbed that bank, and I know you didn't get what you wanted ...", 1], ["Je sais juste que tu as braqué des banques et que tu as fait sauter des trucs, et que tu as tué au moins un homme.", "All I know for sure is you robbed banks, and you blew shit up, and you murdered at least one man.", 1]]}, "qui": {"__C": 4, "toi": {"__C": 2, "c'est": {"__C": 2, "__e": [["- C'est toi qui as braqué ce camion?", "- Or was it you that hit that truck?", 1], ["- C'est toi qui as braqué tous les flics de l'État contre moi !", "Me? I wouldn't even be in this situation if it wasn't for you.", 1]]}, "__e": [["- C'est toi qui as braqué ce camion?", "- Or was it you that hit that truck?", 1], ["- C'est toi qui as braqué tous les flics de l'État contre moi !", "Me? I wouldn't even be in this situation if it wasn't for you.", 1]]}, "vermine": {"__C": 2, "la": {"__C": 2, "__e": [["Tu es la vermine qui as braqué le casino ?", "So you're the little shit that robbed the casino.", 1], ["C'est toi la vermine qui as braqué le casino ?", "You're the little shit that robbed the casino, huh?", 1]]}, "__e": [["Tu es la vermine qui as braqué le casino ?", "So you're the little shit that robbed the casino.", 1], ["C'est toi la vermine qui as braqué le casino ?", "You're the little shit that robbed the casino, huh?", 1]]}, "__e": [["C'est toi la vermine qui as braqué le casino ?", "You're the little shit that robbed the casino, huh?", 1], ["- C'est toi qui as braqué ce camion?", "- Or was it you that hit that truck?", 1], ["- C'est toi qui as braqué tous les flics de l'État contre moi !", "Me? I wouldn't even be in this situation if it wasn't for you.", 1]]}, "ettu": {"__C": 1, "__e": [["- Ettu as braqué une banque au couteau ?", "- And you robbed a bank with just a knife?", 1]]}, "__e": [["Je sais que tu as braqué cette banque et que tu n'as pas trouvé ce que tu voulais... Juste quelques titres de propriété.", "I know you robbed that bank, and I know you didn't get what you wanted ... just a bunch of land deeds.", 1], ["Je sais que tu as braqué cette banque, et que tu n'as pas trouvé ce que tu cherchais...", "I know you robbed that bank, and I know you didn't get what you wanted ...", 1], ["Je sais juste que tu as braqué des banques et que tu as fait sauter des trucs, et que tu as tué au moins un homme.", "All I know for sure is you robbed banks, and you blew shit up, and you murdered at least one man.", 1]]}, "avez": {"__C": 51, "vous": {"__C": 47, "et": {"__C": 4, "argent": {"__C": 1, "__e": [["Ensuite, vous avez essayé de faire d'Annie le bouc-émissaire, vous avez averti Alek qu'elle et Zamir avaient perdu leur argent, et vous avez braqué Zamir et Alek l'un contre l'autre.", "And then, you tried to make Annie the fall guy, you tipped off Alek that she and Zamir lost your money, and then you aimed Zamir and Alek at one another.", 1]]}, "__e": [["Vos amis et vous avez braqué une bijouterie hier et tué deux innocents.", "You and your friends robbed a jewelry store yesterday, murdered two innocent people in the process.", 1], ["Et vous avez braqué cet homme.", "And you robbed this guy.", 1], ["- Et vous avez braqué avec lui ?", "And you went along with it?", 1]]}, "que": {"__C": 4, "innocent": {"__C": 1, "__e": [["C'est l'homme innocent que vous avez braqué.", "He's the innocent man you held at gunpoint.", 1]]}, "j'apprends": {"__C": 2, "__e": [["J'apprends que vous avez braqué une cargaison d'Oxy, et j'ai dû tuer deux abrutis pour vous éviter la prison.", "I just find out you two are responsible for hijacking a shipment of oxy, and I got to kill two morons to keep your asses out of jail.", 1]]}, "__e": [["C'est l'homme innocent que vous avez braqué.", "He's the innocent man you held at gunpoint.", 1], ["II paraît que vous avez braqué 2 mecs sur E Street.", "What do I mean? I'm talking scores. You just robbed two guys up on E Street.", 1], ["Il dit que vous avez braqué l'arme sur lui.", "The boy said you pointed the gun at his head and threatened him.", 1]]}, "__e": [["Vous avez braqué une banque et voulez notre aide pour trouver où il a caché l'argent.", "You robbed a bank, and you want us to help you find Where your partner hid the money.", 1], ["Vous avez tiré 2 balles dans le mur. Puis vous avez braqué le pistolet sur moi et vous avez tiré.", "You fired two live bullets into the wall ... and then you pointed the gun at me.", 1], ["Je vous demande si vous avez braqué un salon il y a un petit moment ?", "I'm asking if you robbed a hair salon a little while ago?", 1]]}, "et": {"__C": 1, "voiture": {"__C": 1, "de": {"__C": 1, "__e": [["Vous m'avez fourré dans un coffre de voiture et avez braqué un flingue sur moi par erreur?", "So you stuffed me in the trunk of a car and shoved a gun in my face by mistake?", 1]]}, "__e": [["Vous m'avez fourré dans un coffre de voiture et avez braqué un flingue sur moi par erreur?", "So you stuffed me in the trunk of a car and shoved a gun in my face by mistake?", 1]]}, "__e": [["Vous m'avez fourré dans un coffre de voiture et avez braqué un flingue sur moi par erreur?", "So you stuffed me in the trunk of a car and shoved a gun in my face by mistake?", 1]]}, "toi": {"__C": 1, "et": {"__C": 1, "smurf": {"__C": 1, "__e": [["Smurf et toi avez braqué un resto ?", "You and Smurf ripped off a diner?", 1]]}, "__e": [["Smurf et toi avez braqué un resto ?", "You and Smurf ripped off a diner?", 1]]}, "__e": [["Smurf et toi avez braqué un resto ?", "You and Smurf ripped off a diner?", 1]]}, "__e": [["Vous avez braqué une banque et voulez notre aide pour trouver où il a caché l'argent.", "You robbed a bank, and you want us to help you find Where your partner hid the money.", 1], ["Vous avez tiré 2 balles dans le mur. Puis vous avez braqué le pistolet sur moi et vous avez tiré.", "You fired two live bullets into the wall ... and then you pointed the gun at me.", 1], ["Je vous demande si vous avez braqué un salon il y a un petit moment ?", "I'm asking if you robbed a hair salon a little while ago?", 1]]}, "__e": [["Ils ont braqué une banque à Paris.", "They robbed a bank in Paris.", 0], ["Le policier a braqué sa lampe de poche sur le visage de l'homme ivre.", "The officer shone his flashlight in the drunken man's face.", 0], ["Le voleur a braqué son arme à feu sur l'officier de police.", "The robber aimed his gun at the police officer.", 0]]}, "lubrifiant": {"__C": 797, "le": {"__C": 125, "est": {"__C": 5, "l'art": {"__C": 1, "résumé": {"__C": 1, "__e": [["Bon, en résumé, l'art est le lubrifiant de la roue de la vie.", "Well, in short, art is grease for the wheel of life.", 1]]}, "__e": [["Bon, en résumé, l'art est le lubrifiant de la roue de la vie.", "Well, in short, art is grease for the wheel of life.", 1]]}, "où": {"__C": 3, "__e": [["Où est le lubrifiant ?", "Who has the lubricant?", 1]]}, "__e": [["Où est le lubrifiant ?", "Who has the lubricant?", 1], ["Bon, en résumé, l'art est le lubrifiant de la roue de la vie.", "Well, in short, art is grease for the wheel of life.", 1], ["La confiance est le lubrifiant qui fait tourner la roue du commerce.", "Trust is the lubricant that keeps the wheels of commerce turning.", 1]]}, "pour": {"__C": 4, "entendu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai entendu pour le lubrifiant.", "I heard about the lotion.", 1]]}, "__e": [["J'ai entendu pour le lubrifiant.", "I heard about the lotion.", 1]]}, "contrat": {"__C": 2, "le": {"__C": 1, "__e": [["Le contrat pour le lubrifiant me donne le droit de décorer la boîte.", "Well, according to the deal we hammered out with the lube, they're putting my art on the box.", 1]]}, "ton": {"__C": 1, "__e": [["Ton contrat pour le lubrifiant.", "This is your contract for the lube.", 1]]}, "__e": [["Ton contrat pour le lubrifiant.", "This is your contract for the lube.", 1], ["Le contrat pour le lubrifiant me donne le droit de décorer la boîte.", "Well, according to the deal we hammered out with the lube, they're putting my art on the box.", 1]]}, "__e": [["J'ai entendu pour le lubrifiant.", "I heard about the lotion.", 1], ["Je vais aller dire à Booth pour le lubrifiant.", "I'll go tell Booth about the lube.", 1], ["Le contrat pour le lubrifiant me donne le droit de décorer la boîte.", "Well, according to the deal we hammered out with the lube, they're putting my art on the box.", 1]]}, "et": {"__C": 8, "préservatifs": {"__C": 1, "les": {"__C": 1, "__e": [["Désolée, je dois présenter les préservatifs et le lubrifiant.", "Sorry, actually, I've gotta go hold The tray of condoms and lube, so...", 1]]}, "__e": [["Désolée, je dois présenter les préservatifs et le lubrifiant.", "Sorry, actually, I've gotta go hold The tray of condoms and lube, so...", 1]]}, "capotes": {"__C": 3, "les": {"__C": 3, "__e": [["Filez-moi les capotes et le lubrifiant, putain !", "Oh, just give me the condoms and the fucking lube! Okay?", 1], ["Donnez-moi les capotes et le lubrifiant.", "Just give me the rubbers and the lube and I'll be on my way, okay?", 1], ["Je veux les capotes et le lubrifiant, le reste, je m'en fiche.", "No, I just want the rubbers and the lube and I don't care about any of this.", 1]]}, "__e": [["Filez-moi les capotes et le lubrifiant, putain !", "Oh, just give me the condoms and the fucking lube! Okay?", 1], ["Donnez-moi les capotes et le lubrifiant.", "Just give me the rubbers and the lube and I'll be on my way, okay?", 1], ["Je veux les capotes et le lubrifiant, le reste, je m'en fiche.", "No, I just want the rubbers and the lube and I don't care about any of this.", 1]]}, "__e": [["Désolée, je dois présenter les préservatifs et le lubrifiant.", "Sorry, actually, I've gotta go hold The tray of condoms and lube, so...", 1], ["Non, aucun ADN, et le lubrifiant trouvé dans son vagin et rectum était de la même marque.", "No, there was no DNA, and the condom lubricant I found in her vagina and rectum was the same brand.", 1], ["Je veux les capotes et le lubrifiant, le reste, je m'en fiche.", "No, I just want the rubbers and the lube and I don't care about any of this.", 1]]}, "__e": [["Et en ce qui concerne le lubrifiant, laisses ton copain le mettre où il veut.\"", "AND AS FOR THE LUBE, I SUGGEST YOU LET YOUR BOYFRIEND", 1], ["On a sorti les gants... pis avec le lubrifiant, ben là, le coup est parti tout seul.", "Shit! We took the gloves out... But there was lube everywhere, and the gun just went off.", 1], ["Mais tout ce que verra le jury, ce sont tes empreintes sur le lubrifiant et sur la fenêtre, et une autre fille morte.", "But the only thing that a jury's going to see is your prints on the lube, your prints on the windowsill, and another dead girl.", 1]]}, "un": {"__C": 64, "c'est": {"__C": 6, "__e": [["C'est un lubrifiant culinaire à base de silicone qu'on vient de créer.", "This is a new silicon-based kitchen lubricant my company's been working on.", 1], ["C'est un lubrifiant, ça ?", "- That's a lubricant? ! - Yeah.", 1], ["C'est un lubrifiant conçu pour les avions de tourisme.", "It's a lubricant designed for light-engine aircraft.", 1]]}, "avec": {"__C": 5, "qu'il": {"__C": 1}, "même": {"__C": 1, "pas": {"__C": 1, "__e": [["Cette merde de jansénisme ne marche pas même avec un lubrifiant", "That shit of Jansenism doesn't work not even with lubricant", 1]]}, "__e": [["Cette merde de jansénisme ne marche pas même avec un lubrifiant", "That shit of Jansenism doesn't work not even with lubricant", 1]]}, "__e": [["Pour les grimpeurs expérimentés, il y a un minimum de risque... à moins, bien sûr, que la prise vers laquelle vous sautez... est enduite avec un lubrifiant à base de silicone.", "For experienced climbers, it's a routine technique with minimal risk- unless, of course, the handhold you'rejumping to... is coated with a silicon-based lubricant.", 1], ["Ils livrent avec un lubrifiant spécial, tout le hangar a cette odeur.", "They ship in a special lubricant and the whole hangar smells like it.", 1], ["On part avec un lubrifiant sur la côte.", "With a Lubricator to the Costa.", 1]]}, "comme": {"__C": 6, "agissent": {"__C": 1, "larmes": {"__C": 1, "__e": [["Ouais, ses larmes agissent comme un lubrifiant.", "Yeah, his tears will basically act as a lubricant.", 1]]}, "__e": [["Ouais, ses larmes agissent comme un lubrifiant.", "Yeah, his tears will basically act as a lubricant.", 1]]}, "agit": {"__C": 2, "et": {"__C": 1, "__e": [["L'eau s'y infiltre et agit comme un lubrifiant entre la glace et le socle rocheux.", "The water goes down to the bottom and it lubricates where the ice meets the bedrock.", 1]]}, "ça": {"__C": 1, "__e": [["Ça agit comme un lubrifiant pour la communication.", "Acts like a lubricant for communication.", 1]]}, "__e": [["L'eau s'y infiltre et agit comme un lubrifiant entre la glace et le socle rocheux.", "The water goes down to the bottom and it lubricates where the ice meets the bedrock.", 1], ["Ça agit comme un lubrifiant pour la communication.", "Acts like a lubricant for communication.", 1]]}, "__e": [["Utilisée comme un lubrifiant.", "I'm thinking he used it as a lubricant.", 1], ["Ouais, ses larmes agissent comme un lubrifiant.", "Yeah, his tears will basically act as a lubricant.", 1], ["Ça agit comme un lubrifiant pour la communication.", "Acts like a lubricant for communication.", 1]]}, "__e": [["Je ne tiens pas le planning et ce n'est pas un lubrifiant social.", "I don't make the schedule, and if I did, I wouldn't use it as a social lubricant.", 1], ["Sa mère a également préparé un morceau de fromage supplémentaire, qui est un lubrifiant social bien connu.", "Her mom also packed extra string cheese, which is a wellknown social lubricant.", 1], ["Maintenant, le vagin est prêt pour que le pénis entre car il a déjà libéré un lubrifiant.", "[grunts] Now, the vagina is prepared for the penis to enter because it's already produced a lubricating mucus.", 1]]}, "de": {"__C": 152, "besoin": {"__C": 13, "j'ai": {"__C": 2, "et": {"__C": 1, "__e": [["Mon mari vient aujourd'hui et j'ai besoin de lubrifiant.", "My husband's coming today and I need some lube.", 1]]}, "__e": [["- J'ai besoin de lubrifiant.", "- I think I need Surgilube.", 1], ["Mon mari vient aujourd'hui et j'ai besoin de lubrifiant.", "My husband's coming today and I need some lube.", 1]]}, "pas": {"__C": 3, "n'ont": {"__C": 1, "__e": [["Ils n'ont pas besoin de lubrifiant.", "They don't need the lube.", 1]]}, "__e": [["Pas besoin de lubrifiant, tu mouilles.", "NOW JUST START FUCKING ME. DON'T NEED ANY LUBE.", 1], ["- Pas besoin de lubrifiant.", "- We won't need lube for this.", 1], ["Ils n'ont pas besoin de lubrifiant.", "They don't need the lube.", 1]]}, "__e": [["On dirait que le bateau a besoin de lubrifiant.", "Sounds like this old boat needs a lube job.", 1], ["Mon mari vient aujourd'hui et j'ai besoin de lubrifiant.", "My husband's coming today and I need some lube.", 1], ["C'est une lotion pour les mains... alors ne la mettait pas sur aucune autre partie de votre corps... même si vous avez besoin de lubrifiant.", "This is a hand lotion... so don't put it on any other part of your body... even if that part needs lubrication.", 1]]}, "tube": {"__C": 11, "un": {"__C": 5, "sur": {"__C": 2, "__e": [["Une empreinte sur un tube de lubrifiant correspondait à une sur sa fenêtre.", "A print on a lube tube matched a print on her windowsill.", 1], ["On a également trouvé tes empreintes sur un tube de lubrifiant.", "Your prints were also found on a tube - of sexual lubricant.", 1]]}, "et": {"__C": 1, "__e": [["Alan, j'ai fait le trajet de Brunei au Maroc avec les vêtements que je portais et un tube de lubrifiant.", "Alan, I made it from Brunei to Morocco... with nothing but the clothes on my back and a tube of lubricant.", 1]]}, "__e": [["Elle sort un tube de lubrifiant de sa blouse.", "She pulls out a tube of lubricant, right, out of her uniform.", 1], ["Une empreinte sur un tube de lubrifiant correspondait à une sur sa fenêtre.", "A print on a lube tube matched a print on her windowsill.", 1], ["On a également trouvé tes empreintes sur un tube de lubrifiant.", "Your prints were also found on a tube - of sexual lubricant.", 1]]}, "le": {"__C": 2, "sur": {"__C": 1, "__e": [["On peut lire les petits caractères sur le tube de lubrifiant.", "Damn. You can read the fine print on the lubricant.", 1]]}, "dans": {"__C": 1, "__e": [["Tu avais déjà mis du GHB dans le tube de lubrifiant de Kira.", "You had already spiked Kira's lube with GHB.", 1]]}, "__e": [["Tu avais déjà mis du GHB dans le tube de lubrifiant de Kira.", "You had already spiked Kira's lube with GHB.", 1], ["On peut lire les petits caractères sur le tube de lubrifiant.", "Damn. You can read the fine print on the lubricant.", 1], ["Je regarde le siège à l'envers, les putain d'instruments et le tube de lubrifiant en me demandant comment je pourrais me détendre.", "I'm looking at this upside-down chair and these shiny fucking instruments and this tube of lubricant, and I'm like, \"How the fuck \"am I supposed to relax myself in here, right?", 1]]}, "__e": [["Je regarde le siège à l'envers, les putain d'instruments et le tube de lubrifiant en me demandant comment je pourrais me détendre.", "I'm looking at this upside-down chair and these shiny fucking instruments and this tube of lubricant, and I'm like, \"How the fuck \"am I supposed to relax myself in here, right?", 1], ["Et cette vidéo n'est qu'un tube de lubrifiant dans une orgie de preuves.", "And this video's just one tube of lube in an orgy of evidence.", 1], ["On a également trouvé tes empreintes sur un tube de lubrifiant.", "Your prints were also found on a tube - of sexual lubricant.", 1]]}, "peu": {"__C": 10, "un": {"__C": 7, "applique": {"__C": 1, "__e": [["On applique un peu de lubrifiant. Et on y va.", "So, we'll just apply a little bit of lubricant here... and here we go.", 1]]}, "avec": {"__C": 2, "__e": [["Vous deux, travaillez en douceur avec un peu de lubrifiant...", "You two always worked more smoothly with a little lubricant-- dopamine, opioids.", 1], ["Ouais bien sur avec un peu de lubrifiant.", "Yeah, I'll just use a little lube.", 1]]}, "__e": [["Vous deux, travaillez en douceur avec un peu de lubrifiant...", "You two always worked more smoothly with a little lubricant-- dopamine, opioids.", 1], ["Ouais bien sur avec un peu de lubrifiant.", "Yeah, I'll just use a little lube.", 1], ["Alors, on va appliquer un peu de lubrifiant ici... Et on y va", "So, we'll just apply a little bit of lubricant here... and here we go.", 1]]}, "d'un": {"__C": 2, "besoin": {"__C": 2, "__e": [["Euh, ouais, je...on juste besoin d'un peu de lubrifiant encore.", "Um, yeah, I... We might just need a little lube still, though.", 1], ["Gemma, je suis un homme tres bien monté, et des fois j'ai besoin d'un peu de lubrifiant...", "Gemma, I'm a very big man, and... a little bit of lube sometimes...", 1]]}, "__e": [["Euh, ouais, je...on juste besoin d'un peu de lubrifiant encore.", "Um, yeah, I... We might just need a little lube still, though.", 1], ["Gemma, je suis un homme tres bien monté, et des fois j'ai besoin d'un peu de lubrifiant...", "Gemma, I'm a very big man, and... a little bit of lube sometimes...", 1]]}, "__e": [["Ouais bien sur avec un peu de lubrifiant.", "Yeah, I'll just use a little lube.", 1], ["Alors, on va appliquer un peu de lubrifiant ici... Et on y va", "So, we'll just apply a little bit of lubricant here... and here we go.", 1], ["Gemma, je suis un homme tres bien monté, et des fois j'ai besoin d'un peu de lubrifiant...", "Gemma, I'm a very big man, and... a little bit of lube sometimes...", 1]]}, "__e": [["Ce serait ça ... comme, genre de lubrifiant sans rien dedans, et ce serait une sorte de fuite.", "It would be this... like, kind of lubricant without anything in it, and that would sort of leak out.", 1], ["Ne mange jamais de lubrifiant, va voir un médecin immédiatement, vous monsieur, navrée, vous devez avoir moins de 40 ans pour monter à bord.", "You should never eat lube, you need to see a doctor immediately, and I'm sorry, sir, but you have to be under 40 to ride this train.", 1], ["Oui, parce que j'avais vraiment envie de parler à la fille qui faisait de la lutte dans une petite piscine pleine de lubrifiant.", "Yeah, 'cause I really wanted to talk to the girl who was wrestling in a kiddie pool full of lube.", 1]]}, "du": {"__C": 241, "et": {"__C": 18, "spermicide": {"__C": 2, "du": {"__C": 2, "__e": [["Cherches-y du spermicide et du lubrifiant.", "Pull it and test it for spermicides and lubricants.", 1], ["Seulement du spermicide et du lubrifiant.", "No DNA, just spermicide and lubricant.", 1]]}, "__e": [["Cherches-y du spermicide et du lubrifiant.", "Pull it and test it for spermicides and lubricants.", 1], ["Seulement du spermicide et du lubrifiant.", "No DNA, just spermicide and lubricant.", 1]]}, "préservatifs": {"__C": 3, "des": {"__C": 3, "__e": [["Pourquoi avez-vous des préservatifs et du lubrifiant là-dedans ?", "Uh... This is all a big misunderstanding.", 1], ["J'aimerais également des préservatifs et du lubrifiant, s'il vous plaît.", "Yeah. - Okay, can I get the... - All right.", 1], ["c'est pour ça qu'il y a des préservatifs et du lubrifiant dans les chambres.", "Hence they condoms and lube lay in the rooms.", 1]]}, "__e": [["Pourquoi avez-vous des préservatifs et du lubrifiant là-dedans ?", "Uh... This is all a big misunderstanding.", 1], ["J'aimerais également des préservatifs et du lubrifiant, s'il vous plaît.", "Yeah. - Okay, can I get the... - All right.", 1], ["c'est pour ça qu'il y a des préservatifs et du lubrifiant dans les chambres.", "Hence they condoms and lube lay in the rooms.", 1]]}, "__e": [["Il t'attend avec son fusil de chasse et du lubrifiant.", "You go there, the dude's waiting with a shotgun and some fucking K-Y Jelly.", 1], ["c'est pour ça qu'il y a des préservatifs et du lubrifiant dans les chambres.", "Hence they condoms and lube lay in the rooms.", 1], ["L'odeur du vomi et du lubrifiant me manque pas, mais il me manque.", "I don't miss the smell of vomit and lubricant in the morning... but I-I do miss him.", 1]]}, "a": {"__C": 14, "y": {"__C": 5, "il": {"__C": 2, "__e": [["Il y a du lubrifiant ?", "Is there, um, lube?", 1], ["Il y a du lubrifiant sur la table de chevet.", "Look, there's some lube right there on the table there.", 1], ["\"Il y a du lubrifiant sur les fesses de ses poupées\"", "\"There's lotion on his puppets ass\"", 1]]}, "__e": [["Je pense qu'il y a du lubrifiant.", "I think there's lube,", 1], ["\"Il y a du lubrifiant sur les fesses de ses poupées\"", "\"There's lotion on his puppets ass\"", 1], ["Y a du lubrifiant à la plage, mon Dieu !", "What, there's lube on the beach now? Christ!", 1]]}, "on": {"__C": 4, "__e": [["On a du lubrifiant, à base de silicone ou d'eau, comme tu préfères.", "Um... We have lube if you want, silicone or water-based, your choice, whichever you prefer.", 1], ["On a du lubrifiant s'il faut.", "We have lubricant is required.", 1], ["On a du lubrifiant, par ici ? Tu peux y aller.", "Is there lube anywhere?", 1]]}, "__e": [["Le mari remarque que sa femme a du lubrifiant dans son sac.", "So, the husband noticed this lubricant in his wife's makeup kit.", 1], ["On a du lubrifiant, par ici ? Tu peux y aller.", "Is there lube anywhere?", 1], ["Il a du lubrifiant. Et si la fenêtre est trop petite ?", "He has WD-40.", 1]]}, "c'est": {"__C": 9, "si": {"__C": 1, "__e": [["Si c'est du lubrifiant...", "If it was a lubricant, whatever it was...", 1]]}, "mec": {"__C": 1, "couilles": {"__C": 1, "__e": [["C'est pas mes couilles mec, c'est du lubrifiant.", "That is not balls, man, that is soul lubricant.", 1]]}, "__e": [["C'est pas mes couilles mec, c'est du lubrifiant.", "That is not balls, man, that is soul lubricant.", 1]]}, "__e": [["Si c'est du lubrifiant...", "If it was a lubricant, whatever it was...", 1], ["- C'est quoi ce son? - C'est du lubrifiant mélangé avec du pu.", "It's lube mixed with pu--", 1], ["C'est pas mes couilles mec, c'est du lubrifiant.", "That is not balls, man, that is soul lubricant.", 1]]}, "__e": [["Des conditions d'utilisation à haute température réduisent la durée de vie du lubrifiant.", "High operating temperatures shorten lubricant life.", 0], ["Mets du lubrifiant sur la roue. Elle grince.", "Put some grease on the wheel. It squeaks.", 0], ["L'opération à haute température réduit la durée de vie du lubrifiant.", "High operating temperatures shorten lubricant life.", 0]]}, "ton": {"__C": 15, "remplir": {"__C": 1, "faire": {"__C": 1, "pourrait": {"__C": 1, "__e": [["Non. Dingue, c'est ce qu'il pourrait faire. - Remplir ton lubrifiant de glu.", "Crazy is what House would normally do in this situation, swap your lubricant with super glue.", 1]]}, "__e": [["Non. Dingue, c'est ce qu'il pourrait faire. - Remplir ton lubrifiant de glu.", "Crazy is what House would normally do in this situation, swap your lubricant with super glue.", 1]]}, "__e": [["Non. Dingue, c'est ce qu'il pourrait faire. - Remplir ton lubrifiant de glu.", "Crazy is what House would normally do in this situation, swap your lubricant with super glue.", 1]]}, "à": {"__C": 1, "retourne": {"__C": 1, "__e": [["Retourne à ton lubrifiant, sale pédé.", "Fucking back to your lube now, you fucking queer.", 1]]}, "__e": [["Retourne à ton lubrifiant, sale pédé.", "Fucking back to your lube now, you fucking queer.", 1]]}, "que": {"__C": 2, "veut": {"__C": 1, "on": {"__C": 1, "__e": [["On veut que ton lubrifiant soit dans toutes les boutiques d'Amérique...", "The thing is, we want your lube -in every store in America. -Yes, yes!", 1]]}, "__e": [["On veut que ton lubrifiant soit dans toutes les boutiques d'Amérique...", "The thing is, we want your lube -in every store in America. -Yes, yes!", 1]]}, "veux": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu veux que ton lubrifiant soit dans tous les magasins d'Amérique ?", "Now you want your lube in every grocery store in America, right?", 1]]}, "__e": [["Tu veux que ton lubrifiant soit dans tous les magasins d'Amérique ?", "Now you want your lube in every grocery store in America, right?", 1]]}, "__e": [["On veut que ton lubrifiant soit dans toutes les boutiques d'Amérique...", "The thing is, we want your lube -in every store in America. -Yes, yes!", 1], ["Tu veux que ton lubrifiant soit dans tous les magasins d'Amérique ?", "Now you want your lube in every grocery store in America, right?", 1]]}, "__e": [["Mais Frank, ton lubrifiant peut les libérer, n'est-ce pas ?", "But Frank, you've got the grease to slip them out. - Right?", 1], ["Si chaque homme, femme et enfant en Amérique achètent ton lubrifiant, tu auras tes neuf millions.", "If every man, woman and child in America buys your lube, then yes, you will get your nine million dollars.", 1], ["Je suis venue pour voir ta tête quand je te dirai... qu'on va vendre ton lubrifiant.", "So I drove here to see that face when I tell you... Say Grace is going to be selling your lube.", 1]]}, "mon": {"__C": 23, "de": {"__C": 2, "ignames": {"__C": 1, "les": {"__C": 1, "__e": [["Je peux compter sur toi pour les ignames de mon lubrifiant ?", "I mean, can I-can I count on you for the yams for my lube?", 1]]}, "__e": [["Je peux compter sur toi pour les ignames de mon lubrifiant ?", "I mean, can I-can I count on you for the yams for my lube?", 1]]}, "prototypes": {"__C": 1, "les": {"__C": 1, "__e": [["Les prototypes de mon lubrifiant !", "-The prototypes for my lube! -Let me see.", 1]]}, "__e": [["Les prototypes de mon lubrifiant !", "-The prototypes for my lube! -Let me see.", 1]]}, "__e": [["Les prototypes de mon lubrifiant !", "-The prototypes for my lube! -Let me see.", 1], ["Je peux compter sur toi pour les ignames de mon lubrifiant ?", "I mean, can I-can I count on you for the yams for my lube?", 1]]}, "pour": {"__C": 2, "ignames": {"__C": 1, "des": {"__C": 1, "__e": [["Il va fournir des ignames pour mon lubrifiant, que je vendrai ou pas à Brianna.", "I left it that he would provide yams for my lube which I may or may not sell to Brianna.", 1]]}, "__e": [["Il va fournir des ignames pour mon lubrifiant, que je vendrai ou pas à Brianna.", "I left it that he would provide yams for my lube which I may or may not sell to Brianna.", 1]]}, "fournisseur": {"__C": 1, "le": {"__C": 1}}, "__e": [["Le fournisseur d'ignames pour mon lubrifiant.", "The farmer who's supplying yams for my lube.", 1], ["Il va fournir des ignames pour mon lubrifiant, que je vendrai ou pas à Brianna.", "I left it that he would provide yams for my lube which I may or may not sell to Brianna.", 1]]}, "récupérer": {"__C": 3, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Alors, je veux récupérer mon lubrifiant.", "Then I want my lube back.", 1]]}, "__e": [["Alors, je veux récupérer mon lubrifiant.", "Then I want my lube back.", 1]]}, "pour": {"__C": 1, "mal": {"__C": 1, "__e": [["La faille que tu as glissée au cas où ça tournerait mal pour récupérer mon lubrifiant ?", "The loophole you put in in case things went south and I ever had to get my lube back.", 1]]}, "__e": [["La faille que tu as glissée au cas où ça tournerait mal pour récupérer mon lubrifiant ?", "The loophole you put in in case things went south and I ever had to get my lube back.", 1]]}, "__e": [["La faille que tu as glissée au cas où ça tournerait mal pour récupérer mon lubrifiant ?", "The loophole you put in in case things went south and I ever had to get my lube back.", 1], ["Je dois récupérer mon lubrifiant.", "She won't budge and now I've got to take my lube back from her.", 1], ["Alors, je veux récupérer mon lubrifiant.", "Then I want my lube back.", 1]]}, "__e": [["Brianna veut vendre mon lubrifiant, et en échange, j'aurai neuf millions de dollars.", "Well, Brianna wants to sell my lube, and in return I'm going to get nine million dollars.", 1], ["Alors, je veux récupérer mon lubrifiant.", "Then I want my lube back.", 1], ["Je trouve ni mon lubrifiant ni mon soutif, alors je t'offre les deux.", "I can't find my lube or my bra, so you can just keep them both.", 1]]}, "__e": [["Mets du lubrifiant sur la roue. Elle grince.", "Put some grease on the wheel. It squeaks.", 0], ["Il a utilisé la salive comme lubrifiant.", "He used saliva as lubricant.", 0], ["L'opération à haute température réduit la durée de vie du lubrifiant.", "High operating temperatures shorten lubricant life.", 0]]}, "syphilitique": {"__C": 76, "une": {"__C": 4, "à": {"__C": 1, "ressemble": {"__C": 1, "cela": {"__C": 1}}}, "avec": {"__C": 1, "sexe": {"__C": 1, "le": {"__C": 1, "__e": [["Le sexe avec une syphilitique peut être amusant.", "The sex with a woman with syphilis can be fun.", 1]]}, "__e": [["Le sexe avec une syphilitique peut être amusant.", "The sex with a woman with syphilis can be fun.", 1]]}, "__e": [["Le sexe avec une syphilitique peut être amusant.", "The sex with a woman with syphilis can be fun.", 1]]}, "cacher": {"__C": 1, "__e": [["- Cacher une syphilitique ?", "Hiding a victim of syphiIis...", 1]]}, "__e": [["- Cacher une syphilitique ?", "Hiding a victim of syphiIis...", 1], ["Le sexe avec une syphilitique peut être amusant.", "The sex with a woman with syphilis can be fun.", 1]]}, "un": {"__C": 3, "à": {"__C": 1, "des": {"__C": 1, "transmettre": {"__C": 1}}, "__e": [["C'est comme transmettre des gonocoques à un syphilitique.", "It's like giving gonorrhea to a syphilitic.", 1]]}, "l'année": {"__C": 1, "de": {"__C": 1, "citoyen": {"__C": 1, "__e": [["Bien, alors ... nous avons un citoyen de l'année, un syphilitique, un ancien détenu, un inconnu avec la goutte, et aucun suspect solide.", "Right, then. So... we've got one Citizen of the Year, one syphilitic ex-convict, one unknown with gout, and no solid suspects. Bloody hell, we're almost home(!", 1]]}, "__e": [["Bien, alors ... nous avons un citoyen de l'année, un syphilitique, un ancien détenu, un inconnu avec la goutte, et aucun suspect solide.", "Right, then. So... we've got one Citizen of the Year, one syphilitic ex-convict, one unknown with gout, and no solid suspects. Bloody hell, we're almost home(!", 1]]}, "__e": [["Bien, alors ... nous avons un citoyen de l'année, un syphilitique, un ancien détenu, un inconnu avec la goutte, et aucun suspect solide.", "Right, then. So... we've got one Citizen of the Year, one syphilitic ex-convict, one unknown with gout, and no solid suspects. Bloody hell, we're almost home(!", 1]]}, "comme": {"__C": 1, "du": {"__C": 1, "joues": {"__C": 1}}}, "__e": [["C'est comme transmettre des gonocoques à un syphilitique.", "It's like giving gonorrhea to a syphilitic.", 1], ["Bien, alors ... nous avons un citoyen de l'année, un syphilitique, un ancien détenu, un inconnu avec la goutte, et aucun suspect solide.", "Right, then. So... we've got one Citizen of the Year, one syphilitic ex-convict, one unknown with gout, and no solid suspects. Bloody hell, we're almost home(!", 1]]}, "est": {"__C": 3, "il": {"__C": 1, "silvano": {"__C": 1}, "__e": [["Silvano Marcelli, il est syphilitique, son père est en prison, sa mère est morte.", "Silvano Marcelli, he's a syphilitic, his father's in prison, his mother's dead.", 1]]}, "celle-là": {"__C": 1, "__e": [["Celle-là est syphilitique et nymphomane.", "This one has syphilis, and also has become a sex-addict.", 1]]}, "ville": {"__C": 1, "cette": {"__C": 1, "de": {"__C": 1, "__e": [["La moitié des hommes de cette ville est syphilitique.", "You know half the male population of this city is syphilitic...", 1]]}, "__e": [["La moitié des hommes de cette ville est syphilitique.", "You know half the male population of this city is syphilitic...", 1]]}, "__e": [["La moitié des hommes de cette ville est syphilitique.", "You know half the male population of this city is syphilitic...", 1]]}, "__e": [["Celle-là est syphilitique et nymphomane.", "This one has syphilis, and also has become a sex-addict.", 1], ["Silvano Marcelli, il est syphilitique, son père est en prison, sa mère est morte.", "Silvano Marcelli, he's a syphilitic, his father's in prison, his mother's dead.", 1], ["La moitié des hommes de cette ville est syphilitique.", "You know half the male population of this city is syphilitic...", 1]]}, "pute": {"__C": 5, "qu'une": {"__C": 1, "classe": {"__C": 1, "de": {"__C": 1, "__e": [["Blanche-Neige, je ne sais pas, mais Hornsby a à peu près autant de classe qu'une pute syphilitique.", "I don't know about Snow White... but old Hornsby's got about as much class as a syphilitic road sweeper.", 1]]}, "__e": [["Blanche-Neige, je ne sais pas, mais Hornsby a à peu près autant de classe qu'une pute syphilitique.", "I don't know about Snow White... but old Hornsby's got about as much class as a syphilitic road sweeper.", 1]]}, "__e": [["Blanche-Neige, je ne sais pas, mais Hornsby a à peu près autant de classe qu'une pute syphilitique.", "I don't know about Snow White... but old Hornsby's got about as much class as a syphilitic road sweeper.", 1]]}, "une": {"__C": 1, "est": {"__C": 1, "mère": {"__C": 1, "__e": [["Ta mère est une pute syphilitique!", "Your mother's a cankerous whore!", 1]]}, "__e": [["Ta mère est une pute syphilitique!", "Your mother's a cankerous whore!", 1]]}, "__e": [["Ta mère est une pute syphilitique!", "Your mother's a cankerous whore!", 1]]}, "ta": {"__C": 1, "baiser": {"__C": 1, "va": {"__C": 1, "__e": [["Va baiser ta pute syphilitique en enfer pour toute l'éternité pendant que le diable te brûle au fer rouge en t'étouffant de sa fureur en fusion !", "take your disease riddled whore and fuck her in hell for all eternity, May the devil burn you, with hot jagged metal, and suffocate you with mountain fury.", 1]]}, "__e": [["Va baiser ta pute syphilitique en enfer pour toute l'éternité pendant que le diable te brûle au fer rouge en t'étouffant de sa fureur en fusion !", "take your disease riddled whore and fuck her in hell for all eternity, May the devil burn you, with hot jagged metal, and suffocate you with mountain fury.", 1]]}, "__e": [["Va baiser ta pute syphilitique en enfer pour toute l'éternité pendant que le diable te brûle au fer rouge en t'étouffant de sa fureur en fusion !", "take your disease riddled whore and fuck her in hell for all eternity, May the devil burn you, with hot jagged metal, and suffocate you with mountain fury.", 1]]}, "__e": [["Blanche-Neige, je ne sais pas, mais Hornsby a à peu près autant de classe qu'une pute syphilitique.", "I don't know about Snow White... but old Hornsby's got about as much class as a syphilitic road sweeper.", 1], ["Va baiser ta pute syphilitique en enfer pour toute l'éternité pendant que le diable te brûle au fer rouge en t'étouffant de sa fureur en fusion !", "take your disease riddled whore and fuck her in hell for all eternity, May the devil burn you, with hot jagged metal, and suffocate you with mountain fury.", 1], ["Elle voulait vous dire, et je la cite mot pour mot, de mémoire... que vous êtes un petit salopard de merde. Et là, je paraphrase. Mais vous devriez aller baiser votre pute syphilitique en enfer pour toute l'éternité...", "What she wanted to say was... and, this is pretty much, word for word, if I remember properly that you're a dirty little fucking scumbag and I might be paraphrasing here, but you should take your diseased riddled whore and fuck her in hell for all eternity.", 1]]}, "était": {"__C": 4, "miki": {"__C": 1, "que": {"__C": 1, "réalisant": {"__C": 1, "__e": [["Les photos de l'incident furent envoyées au fils de Fukunaka. Réalisant que Miki était syphilitique, le fils Fukunaka, Junichi, renonça à elle. Il épousa ensuite la fille d'un important chef d'entreprise.", "Junichi saw photos of the incident, and knowing that MIKI had syphilis now, he dumped her and married the financier's daughter.", 1]]}, "__e": [["Les photos de l'incident furent envoyées au fils de Fukunaka. Réalisant que Miki était syphilitique, le fils Fukunaka, Junichi, renonça à elle. Il épousa ensuite la fille d'un important chef d'entreprise.", "Junichi saw photos of the incident, and knowing that MIKI had syphilis now, he dumped her and married the financier's daughter.", 1]]}, "__e": [["Les photos de l'incident furent envoyées au fils de Fukunaka. Réalisant que Miki était syphilitique, le fils Fukunaka, Junichi, renonça à elle. Il épousa ensuite la fille d'un important chef d'entreprise.", "Junichi saw photos of the incident, and knowing that MIKI had syphilis now, he dumped her and married the financier's daughter.", 1]]}, "elle": {"__C": 1, "aussi": {"__C": 1, "maman": {"__C": 1, "__e": [["Maman aussi, elle était syphilitique.", "Mom had it too, She died of it.", 1]]}, "__e": [["Maman aussi, elle était syphilitique.", "Mom had it too, She died of it.", 1]]}, "__e": [["Maman aussi, elle était syphilitique.", "Mom had it too, She died of it.", 1]]}, "manet": {"__C": 1, "et": {"__C": 1, "__e": [["- Et Manet était syphilitique.", "- And Manet had syphilis.", 1]]}, "__e": [["- Et Manet était syphilitique.", "- And Manet had syphilis.", 1]]}, "__e": [["Les photos de l'incident furent envoyées au fils de Fukunaka. Réalisant que Miki était syphilitique, le fils Fukunaka, Junichi, renonça à elle. Il épousa ensuite la fille d'un important chef d'entreprise.", "Junichi saw photos of the incident, and knowing that MIKI had syphilis now, he dumped her and married the financier's daughter.", 1], ["Maman aussi, elle était syphilitique.", "Mom had it too, She died of it.", 1], ["Messieurs, des prisonniers libérés la semaine dernière, seulement un était syphilitique, un certain Cyrus Wheeler, a prit 5 ans pour violence. Il a quel âge ?", "Sirs, of the prisoners released last week from jail, only one was syphilitic, a Cyrus Wheeler, served five years hard labour for assault.", 1]]}, "de": {"__C": 3, "espece": {"__C": 1, "__e": [["Espece de syphilitique!", "You syphiIis-brained creep!", 1]]}, "toux": {"__C": 1, "__e": [["- Toux de syphilitique.", "Whoops, syphilis cough.", 1]]}, "espèce": {"__C": 1, "là": {"__C": 1, "plus": {"__C": 1}}}, "__e": [["Espece de syphilitique!", "You syphiIis-brained creep!", 1], ["- Toux de syphilitique.", "Whoops, syphilis cough.", 1]]}, "__e": [["Si je provoque la fièvre sur un patient syphilitique et si elle monte assez haut, je peux faire disparaître la maladie.", "If I can induce a fever in a syphilis patient and get it high enough, I can bake the disease to death.", 1], ["Dr Wilson, vous et moi avons traité une patiente syphilitique, et cette petite info est maintenant largement en vedette dans tous les médias du monde entier.", "Dr. Wilson, you and I treated a patient with syphilis, and that little nugget is now being featured prominently in media outlets nationwide.", 1], ["Elle n'était pas aussi gênée pour coucher avec mon mari, mais lui dire qu'elle était une putain syphilitique, c'était trop pour elle.", "She wasn't too embarrassed to have sex with my husband, but telling him that she was a syphilitic whore, well, that was more than she could bear.", 1]]}, "héraclès": {"__C": 65, "capitaine": {"__C": 3, "le": {"__C": 1, "est": {"__C": 1, "où": {"__C": 1, "__e": [["- Où est le Capitaine Héraclès ?", "Captain Hercules is not here?", 1]]}, "__e": [["- Où est le Capitaine Héraclès ?", "Captain Hercules is not here?", 1]]}, "__e": [["- Où est le Capitaine Héraclès ?", "Captain Hercules is not here?", 1]]}, "__e": [["Capitaine Héraclès !", "Captain Hercules!", 1], ["- Où est le Capitaine Héraclès ?", "Captain Hercules is not here?", 1]]}, "est": {"__C": 2, "ami": {"__C": 1, "mon": {"__C": 1, "mais": {"__C": 1, "__e": [["A ma place, mais mon ami est Héraclès.", "If you were me, but my friend is Heracles.", 1]]}, "__e": [["A ma place, mais mon ami est Héraclès.", "If you were me, but my friend is Heracles.", 1]]}, "__e": [["A ma place, mais mon ami est Héraclès.", "If you were me, but my friend is Heracles.", 1]]}, "démon": {"__C": 1, "mon": {"__C": 1, "de": {"__C": 1, "__e": [["Le nom de mon démon est Héraclès.", "What you see standing before you is the deviI named HercuIes.", 1]]}, "__e": [["Le nom de mon démon est Héraclès.", "What you see standing before you is the deviI named HercuIes.", 1]]}, "__e": [["Le nom de mon démon est Héraclès.", "What you see standing before you is the deviI named HercuIes.", 1]]}, "__e": [["Le nom de mon démon est Héraclès.", "What you see standing before you is the deviI named HercuIes.", 1], ["A ma place, mais mon ami est Héraclès.", "If you were me, but my friend is Heracles.", 1]]}, "et": {"__C": 2, "jason": {"__C": 1, "__e": [["Jason et Héraclès côte à côte !", "Imagine Jason and Heracles back-to-back.", 1]]}, "__e": [["Jason et Héraclès côte à côte !", "Imagine Jason and Heracles back-to-back.", 1], ["Et Héraclès ne s'est jamais ennuyé de sa vie.", "And Heracles has not been bored in all his life.", 1]]}, "à": {"__C": 4, "demande": {"__C": 1, "__e": [["Demande à Héraclès.", "Ask Herakles.", 1]]}, "supérieure": {"__C": 1, "d'achille": {"__C": 1, "gloire": {"__C": 1, "__e": [["Libérer le monde serait une œuvre supérieure à la gloire d'Achille, supérieure à Héraclès, un exploit digne de Prométhée qui fut toujours un ami de l'homme.", "To free the people of the world such would be beyond the glory of Achilles, beyond Herakles a feat to rival Prometheus who was always a friend to man.", 1]]}, "__e": [["Libérer le monde serait une œuvre supérieure à la gloire d'Achille, supérieure à Héraclès, un exploit digne de Prométhée qui fut toujours un ami de l'homme.", "To free the people of the world such would be beyond the glory of Achilles, beyond Herakles a feat to rival Prometheus who was always a friend to man.", 1]]}, "__e": [["Libérer le monde serait une œuvre supérieure à la gloire d'Achille, supérieure à Héraclès, un exploit digne de Prométhée qui fut toujours un ami de l'homme.", "To free the people of the world such would be beyond the glory of Achilles, beyond Herakles a feat to rival Prometheus who was always a friend to man.", 1]]}, "comparer": {"__C": 1, "te": {"__C": 1, "jeune": {"__C": 1, "__e": [["Comment peux-tu, si jeune, te comparer à Héraclès ?", "How can you, so young, compare yourself to Herakles?", 1]]}, "__e": [["Comment peux-tu, si jeune, te comparer à Héraclès ?", "How can you, so young, compare yourself to Herakles?", 1]]}, "__e": [["Comment peux-tu, si jeune, te comparer à Héraclès ?", "How can you, so young, compare yourself to Herakles?", 1]]}, "__e": [["Mis fin à Héraclès?", "Why didn't you shut Heracles down?", 1], ["Comment peux-tu, si jeune, te comparer à Héraclès ?", "How can you, so young, compare yourself to Herakles?", 1], ["Libérer le monde serait une œuvre supérieure à la gloire d'Achille, supérieure à Héraclès, un exploit digne de Prométhée qui fut toujours un ami de l'homme.", "To free the people of the world such would be beyond the glory of Achilles, beyond Herakles a feat to rival Prometheus who was always a friend to man.", 1]]}, "par": {"__C": 2, "forgée": {"__C": 1, "l'arme": {"__C": 1, "c'est": {"__C": 1, "__e": [["- Oui, c'est l'arme forgée par Héraclès.", "- Yes, the weapon forged by Hercules.", 1]]}, "__e": [["- Oui, c'est l'arme forgée par Héraclès.", "- Yes, the weapon forged by Hercules.", 1]]}, "__e": [["- Oui, c'est l'arme forgée par Héraclès.", "- Yes, the weapon forged by Hercules.", 1]]}, "tué": {"__C": 1, "de": {"__C": 1, "lion": {"__C": 1}}, "__e": [["Il s'agissait en fait du lion de Némée, tué par Héraclès et dont la fourrure était invulnérable car faite d'or. Ses griffes étaient plus tranchantes que les épées et transperçaient les armures.", "Now this particular lion's head was the Nemean lion slain by Heracles, whose fur was impervious to attacks, because it was made of gold, and whose claws were sharper than mortal swords, and could cut through armor.", 1]]}, "__e": [["- Oui, c'est l'arme forgée par Héraclès.", "- Yes, the weapon forged by Hercules.", 1], ["Il s'agissait en fait du lion de Némée, tué par Héraclès et dont la fourrure était invulnérable car faite d'or. Ses griffes étaient plus tranchantes que les épées et transperçaient les armures.", "Now this particular lion's head was the Nemean lion slain by Heracles, whose fur was impervious to attacks, because it was made of gold, and whose claws were sharper than mortal swords, and could cut through armor.", 1], ["Par Héraclès, par Zeus, par tous les dieux, obéis-moi, pour une fois !", "By Herakles, by Zeus, by all the gods obey me this once!", 1]]}, "zeus": {"__C": 2, "en": {"__C": 1, "alors": {"__C": 1, "encore": {"__C": 1, "__e": [["Et, si on creuse encore, alors en Zeus, Héraclès et Hermès !", "And if we go even further back, Zeus, Hercules, and Hermes.", 1]]}, "__e": [["Et, si on creuse encore, alors en Zeus, Héraclès et Hermès !", "And if we go even further back, Zeus, Hercules, and Hermes.", 1]]}, "__e": [["Et, si on creuse encore, alors en Zeus, Héraclès et Hermès !", "And if we go even further back, Zeus, Hercules, and Hermes.", 1]]}, "__e": [["Zeus, Héraclès et leurs copains.", "Yeah, Zeus and Herakles and what-not.", 1], ["Et, si on creuse encore, alors en Zeus, Héraclès et Hermès !", "And if we go even further back, Zeus, Hercules, and Hermes.", 1]]}, "__e": [["Mon cuisinier Héraclès, pas de passagers, et être quelque part dans l' océan indien.", "Let's go to the upper deck. - To smell the ocean...", 1], ["Libérer le monde serait une œuvre supérieure à la gloire d'Achille, supérieure à Héraclès, un exploit digne de Prométhée qui fut toujours un ami de l'homme.", "To free the people of the world such would be beyond the glory of Achilles, beyond Herakles a feat to rival Prometheus who was always a friend to man.", 1], ["Qui selon nos alliés indiens, vint ici avant Héraclès, il y a de cela 6 000 ans.", "...who, we're told by our Indian allies, traveled here before Herakles some 6000 years ago.", 1]]}, "jusquà": {"__C": 89, "terre": {"__C": 1, "à": {"__C": 1, "maintenue": {"__C": 1, "m'ont": {"__C": 1, "__e": [["Ensuite... ils m'ont maintenue à terre... jusquà ce qu'il...", "Then they held me down until he...", 1]]}, "__e": [["Ensuite... ils m'ont maintenue à terre... jusquà ce qu'il...", "Then they held me down until he...", 1]]}, "__e": [["Ensuite... ils m'ont maintenue à terre... jusquà ce qu'il...", "Then they held me down until he...", 1]]}, "__e": [["Ensuite... ils m'ont maintenue à terre... jusquà ce qu'il...", "Then they held me down until he...", 1]]}, "là": {"__C": 2, "restée": {"__C": 1, "est": {"__C": 1, "elle": {"__C": 1, "__e": [["Tout ce sang... lncapable de bouger, elle est restée là jusquà sa mort.", "All this blood, unable to move, I guess. She laid there until she died.", 1]]}, "__e": [["Tout ce sang... lncapable de bouger, elle est restée là jusquà sa mort.", "All this blood, unable to move, I guess. She laid there until she died.", 1]]}, "__e": [["Tout ce sang... lncapable de bouger, elle est restée là jusquà sa mort.", "All this blood, unable to move, I guess. She laid there until she died.", 1]]}, "rester": {"__C": 1, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais rester là jusquà ce que tu dormes.", "I'll stay here until you fall asleep.", 1]]}, "__e": [["Je vais rester là jusquà ce que tu dormes.", "I'll stay here until you fall asleep.", 1]]}, "__e": [["Je vais rester là jusquà ce que tu dormes.", "I'll stay here until you fall asleep.", 1]]}, "__e": [["Tout ce sang... lncapable de bouger, elle est restée là jusquà sa mort.", "All this blood, unable to move, I guess. She laid there until she died.", 1], ["Je vais rester là jusquà ce que tu dormes.", "I'll stay here until you fall asleep.", 1]]}, "traînée": {"__C": 2, "ma": {"__C": 2, "et": {"__C": 1, "vue": {"__C": 1, "__e": [["Il ma vue et ma traînée jusquà sa voiture.", "He noticed me, drug me to his car ...", 1]]}, "__e": [["Il ma vue et ma traînée jusquà sa voiture.", "He noticed me, drug me to his car ...", 1]]}, "il": {"__C": 1, "__e": [["Il ma traînée jusquà la niche.", "Drug me to the dog house ...", 1]]}, "__e": [["Il ma traînée jusquà la niche.", "Drug me to the dog house ...", 1], ["Il ma vue et ma traînée jusquà sa voiture.", "He noticed me, drug me to his car ...", 1]]}, "__e": [["Il ma traînée jusquà la niche.", "Drug me to the dog house ...", 1], ["Il ma vue et ma traînée jusquà sa voiture.", "He noticed me, drug me to his car ...", 1]]}, "ça": {"__C": 2, "faire": {"__C": 1, "plus": {"__C": 1, "même": {"__C": 1, "__e": [["Jusqu'à ce que je ne puisse même plus faire ça, jusquà ce que la seule lueur qui éclaire ma journée soit... les discussions dans les groupes de soutien dans les salons... avec des gens sans visage qui ne sont pas encore morts... et qui attendent que leur courrier", "Who's winnin'? I'm beatin' the shit out of myself. Mm-hm.", 1]]}, "__e": [["Jusqu'à ce que je ne puisse même plus faire ça, jusquà ce que la seule lueur qui éclaire ma journée soit... les discussions dans les groupes de soutien dans les salons... avec des gens sans visage qui ne sont pas encore morts... et qui attendent que leur courrier", "Who's winnin'? I'm beatin' the shit out of myself. Mm-hm.", 1]]}, "__e": [["Jusqu'à ce que je ne puisse même plus faire ça, jusquà ce que la seule lueur qui éclaire ma journée soit... les discussions dans les groupes de soutien dans les salons... avec des gens sans visage qui ne sont pas encore morts... et qui attendent que leur courrier", "Who's winnin'? I'm beatin' the shit out of myself. Mm-hm.", 1]]}, "j'aimais": {"__C": 1, "cas": {"__C": 1, "tout": {"__C": 1, "__e": [["En tout cas j'aimais ça jusquà ce que tu me fasses un lavage de cerveau.", "Or at least I did until you brainwashed me.", 1]]}, "__e": [["En tout cas j'aimais ça jusquà ce que tu me fasses un lavage de cerveau.", "Or at least I did until you brainwashed me.", 1]]}, "__e": [["En tout cas j'aimais ça jusquà ce que tu me fasses un lavage de cerveau.", "Or at least I did until you brainwashed me.", 1]]}, "__e": [["En tout cas j'aimais ça jusquà ce que tu me fasses un lavage de cerveau.", "Or at least I did until you brainwashed me.", 1], ["Jusqu'à ce que je ne puisse même plus faire ça, jusquà ce que la seule lueur qui éclaire ma journée soit... les discussions dans les groupes de soutien dans les salons... avec des gens sans visage qui ne sont pas encore morts... et qui attendent que leur courrier", "Who's winnin'? I'm beatin' the shit out of myself. Mm-hm.", 1]]}, "pendu": {"__C": 2, "être": {"__C": 1, "doit": {"__C": 1, "il": {"__C": 1, "__e": [["Il doit être pendu jusquà la mort, le matin du 2 mai.", "He may be hanged till death on the morning of May 2", 1]]}, "__e": [["Il doit être pendu jusquà la mort, le matin du 2 mai.", "He may be hanged till death on the morning of May 2", 1]]}, "__e": [["Il doit être pendu jusquà la mort, le matin du 2 mai.", "He may be hanged till death on the morning of May 2", 1]]}, "dêtre": {"__C": 1, "__e": [["Dêtre pendu jusquà la mort !", "To be hanged till death", 1]]}, "__e": [["Dêtre pendu jusquà la mort !", "To be hanged till death", 1], ["Il doit être pendu jusquà la mort, le matin du 2 mai.", "He may be hanged till death on the morning of May 2", 1]]}, "pas": {"__C": 2, "rends": {"__C": 1, "la": {"__C": 1, "me": {"__C": 1, "__e": [["Okay, regarde, prends cette bague de fiançailles et ne me la rends pas jusquà ce que mon alliance soit à mon doigt, okay?", "Okay, look, take this engagement ring and don't give it back to me until my wedding ring is on my finger, okay?", 1]]}, "__e": [["Okay, regarde, prends cette bague de fiançailles et ne me la rends pas jusquà ce que mon alliance soit à mon doigt, okay?", "Okay, look, take this engagement ring and don't give it back to me until my wedding ring is on my finger, okay?", 1]]}, "__e": [["Okay, regarde, prends cette bague de fiançailles et ne me la rends pas jusquà ce que mon alliance soit à mon doigt, okay?", "Okay, look, take this engagement ring and don't give it back to me until my wedding ring is on my finger, okay?", 1]]}, "__e": [["- Pas jusquà ce que tu me promettes...", "- Not until you promise me...", 1], ["Okay, regarde, prends cette bague de fiançailles et ne me la rends pas jusquà ce que mon alliance soit à mon doigt, okay?", "Okay, look, take this engagement ring and don't give it back to me until my wedding ring is on my finger, okay?", 1]]}, "__e": [["Okay, regarde, prends cette bague de fiançailles et ne me la rends pas jusquà ce que mon alliance soit à mon doigt, okay?", "Okay, look, take this engagement ring and don't give it back to me until my wedding ring is on my finger, okay?", 1], ["Jusquà une nuit Cliff se retrouve dans une très sexy situation de messages avec une fille qui va un petit peu trop loin.", "Until one night, cliff gets into a very sexy text situation with a girl that goes a little too far.", 1], ["Jusqu'à ce que je ne puisse même plus faire ça, jusquà ce que la seule lueur qui éclaire ma journée soit... les discussions dans les groupes de soutien dans les salons... avec des gens sans visage qui ne sont pas encore morts... et qui attendent que leur courrier", "Who's winnin'? I'm beatin' the shit out of myself. Mm-hm.", 1]]}}