{"d'expérience": {"__C": 5490, "beaucoup": {"__C": 648, "pas": {"__C": 175, "n'ai": {"__C": 83, "je": {"__C": 83, "__e": [["- Mais je n'ai pas beaucoup d'expérience, donc c'est difficile pour les autres de me faire confiance.", "- But I don't have much experience so it's hard for others to trust me.", 1], ["Tu dois me dire quoi faire je n'ai pas beaucoup d'expérience dans ce genre de choses.", "Well, you'll have to tell me what to do, I haven't had much experience with this sort of thing.", 1], ["Je n'ai pas beaucoup d'expérience dans l'enseignement.", "I don't have much experience in teaching.", 0]]}, "__e": [["- Mais je n'ai pas beaucoup d'expérience, donc c'est difficile pour les autres de me faire confiance.", "- But I don't have much experience so it's hard for others to trust me.", 1], ["Tu dois me dire quoi faire je n'ai pas beaucoup d'expérience dans ce genre de choses.", "Well, you'll have to tell me what to do, I haven't had much experience with this sort of thing.", 1], ["Je n'ai pas beaucoup d'expérience dans l'enseignement.", "I don't have much experience in teaching.", 0]]}, "n'a": {"__C": 18, "qu'il": {"__C": 1, "__e": [["C'est juste qu'il n'a pas beaucoup d'expérience en la matière.", "It's just that he hasn't had much experience at this kind of thing.", 1]]}, "elle": {"__C": 6, "__e": [["Elle n'a pas beaucoup d'expérience avec les amies.", "She doesn't have much experience with friends.", 1], ["Elle n'a pas beaucoup d'expérience mais elle a une bonne personnalité.", "She doesn't have much experience but she has a nice personality", 1], ["Elle n'a pas beaucoup d'expérience, mais c'est une fille bien.", "She doesn't have a lot of experience, but she's still a good kid.", 1]]}, "__e": [["Ce petit jeune n'a pas beaucoup d'expérience avec les enfants.", "This little rascal could have little experience with kids.", 1], ["Plus jeune que nous, et il n'a pas beaucoup d'expérience.", "Younger than us, and he's got limited field experience.", 1], ["Elle n'a pas beaucoup d'expérience, mais c'est une fille bien.", "She doesn't have a lot of experience, but she's still a good kid.", 1]]}, "__e": [["Eh bien, je ne ai pas beaucoup d'expérience de rencontre, donc je décidé que ce serait bon pour moi , vous savez, sortir un peu là.", "Well, I don't have much experience dating, so I decided it would be good for me to, you know, get out there a little.", 1], ["Je n'ai pas beaucoup d'expérience dans l'enseignement.", "I don't have much experience in teaching.", 0], ["Ce travail ne nécessite pas beaucoup d'expérience.", "This job doesn't require a lot of experience.", 0]]}, "a": {"__C": 88, "il": {"__C": 27, "car": {"__C": 2, "__e": [["Car il a beaucoup d'expérience, et pas vous.", "Because he's very experienced, and you're not.", 1], ["C'est pour ça qu'on est allés voir un homme, un juge... pour qu'il décide car il a beaucoup d'expérience.", "So that's why we decided to go see this man, who is the judge and we let him decide because he's very wise and experienced.", 1]]}, "mais": {"__C": 2, "__e": [["Mais il a beaucoup d'expérience dans des domaines proches.", "But he has a lot of experience in related fields.", 1], ["Il n'est pas un expert du Moyen-Orient comme le manager Park, mais il a beaucoup d'expérience dans le Moyen-Orient.", "He's not a Middle East expert like Manager Park, but he does have a lot of experience in the Middle East.", 1], ["Non, mais il a beaucoup d'expérience pour couvrir ses traces.", "No, but he's had a lot of experience covering his tracks.", 1]]}, "__e": [["C'est pour ça qu'on est allés voir un homme, un juge... pour qu'il décide car il a beaucoup d'expérience.", "So that's why we decided to go see this man, who is the judge and we let him decide because he's very wise and experienced.", 1], ["Il a beaucoup d'expérience et nous avons de la chance de l'avoir.", "He's a man of considerable experience and we're very lucky to have him.", 1], ["Il a beaucoup d'expérience.", "He's very experienced.", 0]]}, "qui": {"__C": 9, "homme": {"__C": 1, "__e": [["- Gabriele ! Qui parmi vous veut partager le lit avec un homme qui a beaucoup d'expérience ?", "Now, who wants to be destroyed in bed by the world's greatest lover?", 1], ["C'est un homme qui a beaucoup d'expérience.", "He is a man of wide experience.", 0]]}, "femme": {"__C": 2, "__e": [["C'est une ruse typique de femme qui a beaucoup d'expérience.", "That's such a typical trick of a woman who has dated a lot.", 1], ["Et dans cette catégorie, ça devrait être une femme qui a beaucoup d'expérience amoureuse, et Mlle Go Hye Rim correspond parfaitement.", "The woman would have to be in her 30s and someone who is experienced with love. Go Hye Rim matches that.", 1]]}, "__e": [["Et en tant que personne qui a beaucoup d'expérience dans ce genre de choses, je dis aussi que tu devrais peut-être t'excuser.", "And as someone who has a lot of experience with things like that, I'm also saying maybe you should just tell him you're sorry.", 1], ["Je dirais que tu es le genre qui a beaucoup d'expérience avec les parents.", "I would think you'd be the kind of guy that's had a lot of practice meeting parents.", 1], ["C'est un homme qui a beaucoup d'expérience.", "He is a man of wide experience.", 0]]}, "__e": [["Elle a beaucoup d'expérience.", "She's very experienced.", 0], ["Il a beaucoup d'expérience.", "He's very experienced.", 0], ["C'est un homme qui a beaucoup d'expérience.", "He is a man of wide experience.", 0]]}, "j'ai": {"__C": 94, "mais": {"__C": 7, "sénile": {"__C": 1, "__e": [["Je suis un peu sénile, mais j'ai beaucoup d'expérience.", "I'm a bit senile, but I'm a man of great experience.", 1]]}, "personne": {"__C": 1, "__e": [["Je ne veux empiéter sur personne, mais j'ai beaucoup d'expérience dans ce genre de choses.", "I don't want to step on any toes, sir, but I do have a lot of experience at this kind of thing.", 1]]}, "__e": [["Je sais que c'est beaucoup, mais j'ai beaucoup d'expérience. Je vais te faciliter la tâche.", "I know I just laid a lot on you, but I have a lot of experience with this and I'm the easy way to it.", 1], ["Mais j'ai beaucoup d'expérience dans ce domaine.", "But look, I have a lot of experience in this area.", 1], ["Je n'en ai peut-être pas l'air, mais j'ai beaucoup d'expérience, vous savez ?", "I may not look it, but I have a lot of experience, you know?", 1]]}, "que": {"__C": 5, "parce": {"__C": 2, "__e": [["Tant mieux parce que... j'ai beaucoup d'expérience en aménagement du territoire, permis de construire, saisine, en leasing, également en contentieux.", "All right. That's great 'cause, you know, I've got a lot of experience with land use, permitting, entitlements, commercial leasing,", 1], ["Je le sais parce que j'ai beaucoup d'expérience.", "I know because I have a lot of experience.", 1]]}, "juste": {"__C": 1, "__e": [["J'ai juste que j'ai beaucoup d'expérience avec les femmes émotionnelles me parlant de leurs problèmes.", "No, I just have a lot of experience with emotional women talking at me about their problems.", 1]]}, "__e": [["Sache que j'ai beaucoup d'expérience de jeu simulé.", "I'll have you know I have a lot of simulated gaming experience.", 1], ["J'ai juste que j'ai beaucoup d'expérience avec les femmes émotionnelles me parlant de leurs problèmes.", "No, I just have a lot of experience with emotional women talking at me about their problems.", 1], ["Je le sais parce que j'ai beaucoup d'expérience.", "I know because I have a lot of experience.", 1]]}, "__e": [["Je te l'avais dit, non ? J'ai beaucoup d'expérience avec les hommes, mais je ne suis jamais tombée amoureuse.", "I have many experiences with men, but I've never fallen in love.", 1], ["Je n'en ai peut-être pas l'air, mais j'ai beaucoup d'expérience, vous savez ?", "I may not look it, but I have a lot of experience, you know?", 1], ["J'ai beaucoup d'expérience, je sais que quand on fait ça, c'est qu'on se sent mal. Je veux comprendre pourquoi ton rapport aux vêtements est compliqué.", "I've been in this game for long enough to know that when somebody lives like that, they're feeling pretty shitty, so I wanna understand what it is about clothes that is affecting you.", 1]]}, "__e": [["Il a beaucoup d'expérience.", "He's very experienced.", 0], ["C'est un homme qui a beaucoup d'expérience.", "He is a man of wide experience.", 0], ["Il n'a pas encore beaucoup d'expérience du travail.", "He hasn't got much work experience yet.", 0]]}, "ans": {"__C": 473, "20": {"__C": 69, "avec": {"__C": 9, "parle": {"__C": 1, "__e": [["Et je parle avec 20 ans d'expérience.", "And I speak with 20 years experience.", 1]]}, "d'australie": {"__C": 1, "__e": [["Peter Armstrong est le meilleur coordinateur de cascades d'Australie, avec 20 ans d'expérience dans le cinéma.", "Peter Armstrong is Australia's top stunt coordinator, with 20 years' experience in movies and live shows.", 1]]}, "__e": [["À VOTRE SERVICE AVEC 20 ANS D'EXPÉRIENCE", "AT YOUR SERVICE WITH 20 YEARS OF EXPERIENCE", 1], ["Et je parle avec 20 ans d'expérience.", "And I speak with 20 years experience.", 1], ["Je suis un maître Avec 20 ans d'expérience", "I'm a master With 20 years of experience", 1]]}, "de": {"__C": 13, "besoin": {"__C": 1, "__e": [["Pas besoin de 20 ans d'expérience pour reconnaître un crâne... enfoncé !", "You don't have to be in practice 20 years to recognize a skull violently crushed to the size of a grapefruit.", 1]]}, "plus": {"__C": 10, "__e": [["Elle a plus de 20 ans d'expérience.", "She does have over 20 years of experience.", 1], ["Mon mari a plus de 20 ans d'expérience.", "My husband has over 20 years' experience", 1], ["Tout ce que je sais c'est tout ce que j'ai appris Un flic de plus de 20 ans d'expérience me dit qu'il a fait ça.", "All I know is everything I've learned in 20-plus years as a cop is telling me he did this.", 1]]}, "__e": [["Elle a plus de 20 ans d'expérience.", "She does have over 20 years of experience.", 1], ["Mon mari a plus de 20 ans d'expérience.", "My husband has over 20 years' experience", 1], ["Tout ce que je sais c'est tout ce que j'ai appris Un flic de plus de 20 ans d'expérience me dit qu'il a fait ça.", "All I know is everything I've learned in 20-plus years as a cop is telling me he did this.", 1]]}, "__e": [["Et mes 20 ans d'expérience dans le métier me disent que tu n'as pas entendu ma cloche, parce que tu es fatigué. Et si tu es fatigué, c'est que tu ne dors pas.", "And 20 years' experience in this job tells me you slept through my bed because you're tired, and you're tired because you're not sleeping, hmm?", 1], ["Je vous dis qu'il est là et qu'il a 20 ans d'expérience.", "I'm telling you, he's there and he has 20 years in supply and ordinance.", 1], ["Tout ce que je sais c'est tout ce que j'ai appris Un flic de plus de 20 ans d'expérience me dit qu'il a fait ça.", "All I know is everything I've learned in 20-plus years as a cop is telling me he did this.", 1]]}, "15": {"__C": 24, "avec": {"__C": 7, "décoré": {"__C": 1, "__e": [["...remplacer un policier confirmé et décoré, avec 15 ans d'expérience en tant qu'inspecteur...", "...is to remove a highly-decorated veteran with 15 years' experience as a murder investigator without reason...", 1]]}, "victime": {"__C": 1, "__e": [["- La plaignante. Et non la victime. Avec 15 ans d'expérience, ton avis m'intéresserait.", "{\\cHFFFFFF}{\\cH00FF00} Not victim.{\\cH00FFFF} When you've had 15 years {\\cHFFFFFF}{\\cH00FFFF} at the Bar I might be interested in", 1]]}, "__e": [["ce n'est pas une diva, c'est une journaliste couverte de prix avec 15 ans d'expérience.", "She's not a diva, she's an award-winning journalist with 15 years' experience.", 1], ["Je suis une infirmière diplômée avec 15 ans d'expérience, dont huit ici.", "Yes, they did. You are all fixed.", 1], ["Un manager avec 15 ans d'expérience a toujours une assurance.", "A manager with 15 years of experience always has an insurance plan.", 1]]}, "a": {"__C": 4, "agent": {"__C": 1, "__e": [["Votre Honneur, cet agent a 15 ans d'expérience avec les criminels.", "Your honor, this officer has 15 years experience with criminals and their conduct.", 1]]}, "specter": {"__C": 1, "__e": [["Harvey Specter a 15 ans d'expérience dans le domaine du bottage de culs.", "Harvey Specter has a 15-plus-year track record of kicking people's asses.", 1]]}, "__e": [["Il a 15 ans d'expérience en Espagne et en Amérique latine.", "He has 15 years' experience working in Spain and South America.", 1], ["Toutes les chaînes ont mis les meilleurs. Susan a 15 ans d'expérience...", "Every other station has their most senior reporter on it, and Susan does have 15 years' experience...", 1], ["Votre Honneur, cet agent a 15 ans d'expérience avec les criminels.", "Your honor, this officer has 15 years experience with criminals and their conduct.", 1]]}, "__e": [["Nous comprenons que vous ne pouvez pas être impliqué dans l'affaire, mais on ne peut pas juste effacer 15 ans d'expérience en tant que détective, donc vous avez quelque chose qui pourrait nous aider à trouver ces personnes ?", "We understand you can't be involved in the case, but can't just turn off 15 years of detective experience, so you have anything that could help us find these people?", 1], ["Vous avez 15 ans d'expérience et vous êtes toujours seuls.", "You got a 15-year head start and you're both alone", 1], ["J'ai 15 ans d'expérience de plus que vous alors non, en effet.", "And how's that ever gonna change?", 1]]}, "30": {"__C": 28, "j'ai": {"__C": 5, "crois-moi": {"__C": 1, "__e": [["Crois-moi, j'ai 30 ans d'expérience en matière de disputes domestiques.", "I wouldn't want to impose. No, don't worry about it, you're family.", 1]]}, "abruti": {"__C": 1, "__e": [["Écoute abruti, j'ai 30 ans d'expérience, mes yeux et mon instinct suffisent.", "Well, for me, being a 30-year veteran, my eyes and instincts are all it takes.", 1]]}, "__e": [["J'ai 30 ans d'expérience politique. Votre bilan est mauvais.", "I'm happy fo compare my 30 years of experience... 7he one thing you have over me is experience, but it's bad experience.", 1], ["J'ai 30 ans d'expérience.", "I have 30 years of experience you can't match.", 1], ["J'ai 30 ans d'expérience monsieur.", "I have 30 years of experience sir.", 1]]}, "a": {"__C": 4, "il": {"__C": 2, "__e": [["Il a 30 ans d'expérience en matière d'art.", "He has 30 years under his belt when it comes to looking at art.", 1], ["Il a 30 ans d'expérience de plus que toi.", "He's got 30 years more experience.", 1]]}, "vieilli": {"__C": 2, "__e": [["Vous oubliez que le Nick Fury qui a vieilli a 30 ans d'expérience concrète avec les Skrulls.", "You seem to forget this \"old Nick Fury\" has 30 years of hands-on experience with the Skrulls.", 1]]}, "__e": [["Il a 30 ans d'expérience en matière d'art.", "He has 30 years under his belt when it comes to looking at art.", 1], ["Est-ce qu'on engage quelqu'un qui a 30 ans d'expérience ou qui en a 10 ou même pas du tout ?", "And, uh, when you hire someone for a job, are you gonna hire someone with 30 years' experience, or someone with less than ten or someone with no experience at all?", 1], ["Il a 30 ans d'expérience de plus que toi.", "He's got 30 years more experience.", 1]]}, "__e": [["Et mes 30 ans d'expérience, c'est pas assez pour toi ?", "What, my 30 years of experience not good enough for you?", 1], ["Vous avez de la chance d'avoir trouvé un avocat avec 30 ans d'expérience.", "You're lucky you found a lawyer with 30 years experience.", 1], ["Je te l'ai dit... J'ai quand même 30 ans d'expérience derrière moi.", "I've already told you... that I've got a 30-year experience behind me.", 1]]}, "__e": [["J'ai plus de 10 ans d'expérience, et je suis prêt à travailler pour vous.", "I have over 10 years experience, and I'm ready to work for you.", 1], ["Tout ce que je sais c'est tout ce que j'ai appris Un flic de plus de 20 ans d'expérience me dit qu'il a fait ça.", "All I know is everything I've learned in 20-plus years as a cop is telling me he did this.", 1], ["Nous nous appuyons sur vingt-cinq ans d'expérience dans la création de solutions de premier plan pour la gestion.", "We call upon over twenty-five years of experience in creating first class business solutions.", 0]]}, "manque": {"__C": 234, "il": {"__C": 19, "jeune": {"__C": 1, "est": {"__C": 1, "__e": [["Joey est jeune. Il manque d'expérience.", "I think that Joey is young and inexperienced.", 1]]}, "__e": [["Joey est jeune. Il manque d'expérience.", "I think that Joey is young and inexperienced.", 1]]}, "mais": {"__C": 4, "ingénieur": {"__C": 1, "__e": [["Kelby est un bon ingénieur, mais il manque d'expérience.", "Kelby is a fine engineer, but he lacks experience.", 1]]}, "battre": {"__C": 1, "__e": [["Télémaque sait se battre, mais il manque d'expérience.", "Telemachus can fight, but he lacks experience.", 1]]}, "__e": [["Kelby est un bon ingénieur, mais il manque d'expérience.", "Kelby is a fine engineer, but he lacks experience.", 1], ["Télémaque sait se battre, mais il manque d'expérience.", "Telemachus can fight, but he lacks experience.", 1], ["Mais il manque d'expérience.", "But right now he doesn't have the experience the Regalbuto family needs.", 1]]}, "__e": [["J'en suis pas aussi sûr, il manque d'expérience, mais il envoie méchant.", "Ehhh... I don't know guys I mean this guy's green, but he tears ass.", 1], ["ll est jeune et il manque d'expérience, mais je ne peux plus travailler avec lui.", "I know he's inexperienced and young, but I can't use him anymore. -Pawn him off on somebody else.", 1], ["Il manque d'expérience.", "He lacks experience.", 0]]}, "mon": {"__C": 20, "que": {"__C": 3, "croyais": {"__C": 1, "__e": [["Même si je ne fais pas tout parfaitement, je croyais que mon manque d'expérience vous plaisait.", "Even if I don't do everything quite right I thought you were pleased once at my being a little inexperienced.", 1]]}, "souligne": {"__C": 1, "__e": [["Je souligne que mon manque d'expérience pour une telle responsabilité...", "Sir, I don't have the experience for such a responsible role...", 1]]}, "__e": [["Ravie que mon manque d'expérience ne vous dissuade pas.", "I'm so happy my lack of experience didn't dissuade you.", 1], ["Je souligne que mon manque d'expérience pour une telle responsabilité...", "Sir, I don't have the experience for such a responsible role...", 1], ["Même si je ne fais pas tout parfaitement, je croyais que mon manque d'expérience vous plaisait.", "Even if I don't do everything quite right I thought you were pleased once at my being a little inexperienced.", 1]]}, "de": {"__C": 3, "conscient": {"__C": 1, "__e": [["Je suis conscient de mon manque d'expérience, mais je connais le règlement et il est de mon devoir de l'exécuter.", "I am aware of my limited experience, but I am also aware of regulations and my obligation to carry them out.", 1]]}, "dépit": {"__C": 1, "__e": [["En dépit de mon manque d'expérience, j'ai aussi cherché à vous ressembler, Père.", "Despite my lacking, I too have strived to follow you, Father.", 1]]}, "__e": [["En dépit de mon manque d'expérience, j'ai aussi cherché à vous ressembler, Père.", "Despite my lacking, I too have strived to follow you, Father.", 1], ["Toujours à parler de mon manque d'expérience.", "Saying about me lacking experience.", 1], ["J'ai conscience de mon manque d'expérience. Mais j'ai vraiment... besoin de cet emploi, j'ai une fille à charge.", "I realize that I have no employment experience, but I really do need this job.", 1]]}, "__e": [["J'ai eu beau lui rappeler mon manque d'expérience, rien à faire.", "I pointed out my general lack of skill, but she was undeterred.", 1], ["J'ai conscience de mon manque d'expérience. Mais j'ai vraiment... besoin de cet emploi, j'ai une fille à charge.", "I realize that I have no employment experience, but I really do need this job.", 1], ["Si mon manque d'expérience t'a fait de la peine, j'en suis désolée.", "If I've upset you as a result of my lack of experience, then I'm sorry.", 1]]}, "je": {"__C": 29, "que": {"__C": 4, "sais": {"__C": 1, "__e": [["M. White, je sais que je manque d'expérience, mais je suis un bon écrivain et un travailleur acharné.", "Mr. White, I know I lack experience, but I'm a good writer and a hard worker.", 1]]}, "parce": {"__C": 1, "__e": [["Tous ces soucis parce que je manque d'expérience, alors que je devrais subvenir à tes besoins...", "Masters are supposed to replenish their Servants, but since I'm such a novice, I can't.", 1], ["Est-ce parce que je manque d'expérience comparé aux autres ?", "Is it because I'm not as experienced as other people are?", 1], ["Tu ne sais jamais ce qui pourrait arriver parce que je manque d'expérience.", "You never know what could happen because I lack experience.", 1]]}, "__e": [["Je crois que je manque d'expérience.", "I can't be of much help when it comes to an emergency.", 1], ["Vous avez peur que je manque d'expérience ?", "Are you worried I'm too young and inexperienced?", 1], ["Tu ne sais jamais ce qui pourrait arriver parce que je manque d'expérience.", "You never know what could happen because I lack experience.", 1]]}, "si": {"__C": 3, "même": {"__C": 2, "__e": [["Crois-moi, car même si je manque d'expérience, j'ai lu beaucoup de romans d'amour.", "Take it from a guy who... although he hasn't been in a serious relationship for a long time... has read a lot of romance novels.", 1], ["Même si je manque d'expérience, je peux être bonne en tant que journaliste.", "I know I don't have much experience, but I can be a great reporter.", 1]]}, "black": {"__C": 1, "__e": [["text-shadow: -1px 0 black, 0 1px black, 1px 0 black, 0 -1px black; } Si je manque d'expérience, je compense grâce à la Power Team.", "What I may lack in experience, I make up for in The Power Team.", 1]]}, "__e": [["Crois-moi, car même si je manque d'expérience, j'ai lu beaucoup de romans d'amour.", "Take it from a guy who... although he hasn't been in a serious relationship for a long time... has read a lot of romance novels.", 1], ["Il y a une ouverture pour le poste de directrice, et si je manque d'expérience, je pense que vous savez que je peux y compenser avec ma motivation et ma détermination.", "There's a manager position available. And even though I may lack the experience, I think you know I can more than make up for it with drive and quick learning.", 1], ["Même si je manque d'expérience, je peux être bonne en tant que journaliste.", "I know I don't have much experience, but I can be a great reporter.", 1]]}, "__e": [["Je manque d'expérience dans le monde du travail, mais écouter les gens, les aider à résoudre leurs problèmes, ça, ça me connaît.", "Now, I may not have a lot of experience in the workplace, but listening to people's problems, helping them sort themselves out, that I have experience with.", 1], ["Tu ne sais jamais ce qui pourrait arriver parce que je manque d'expérience.", "You never know what could happen because I lack experience.", 1], ["Je manque d'expérience.", "I lack experience.", 0]]}, "__e": [["On doit prendre son manque d'expérience en considération.", "You must make allowance for his lack of experience.", 0], ["Tu dois prendre son manque d'expérience en considération.", "You must make allowance for his lack of experience.", 0], ["Le problème, c'est qu'elle manque d'expérience.", "The trouble is that she lacks experience.", 0]]}, "pas": {"__C": 378, "n'ai": {"__C": 89, "je": {"__C": 87, "que": {"__C": 10, "__e": [["Je dis juste que... je n'ai pas d'expérience concernant ces choses...", "But you know, I don't have any experience in such matters.", 1], ["Je dois admettre que je n'ai pas d'expérience et je n'ai pas idée de ce qu'il faut faire.", "I must admit I'm inexperienced and have no idea what to do.", 1], ["Je pensais qu'il me faisait ça parce que je n'ai pas d'expérience.", "I thought he only made me do that because I'm inexperienced.", 1]]}, "mais": {"__C": 7, "__e": [["Mais je n'ai pas d'expérience.", "I don't have experience of it.", 1], ["J'ai pleins de désirs, mais je n'ai pas d'expérience, alors je lui ai demandé de regarder à ma place.", "I'm full with thoughts, but no experience. So I asked her to find out.", 1], ["Je suis désolé, mais je n'ai pas d'expérience dans... le travail avec...", "I'm sorry but I have no experience in... working with...", 1]]}, "__e": [["Je n'ai pas d'expérience dans la sécurité, mais je sais comment faire mon travail, je suis là pour ça.", "I have no experience handling security, but I know how to do my work right, and that's why I'm here.", 1], ["Je n'ai pas d'expérience, mais j'apprends vite.", "I have no experience, but I'm a fast learner.", 0], ["Je n'ai pas d'expérience.", "I have no experience.", 0]]}, "mais": {"__C": 1, "taper": {"__C": 1, "__e": [["Je sais taper mais n'ai pas d'expérience de la sténo", "I am able type but do not have shorthand experience.", 1]]}, "__e": [["Je sais taper mais n'ai pas d'expérience de la sténo", "I am able type but do not have shorthand experience.", 1]]}, "__e": [["Je n'ai pas d'expérience dans la sécurité, mais je sais comment faire mon travail, je suis là pour ça.", "I have no experience handling security, but I know how to do my work right, and that's why I'm here.", 1], ["Je n'ai pas d'expérience, mais j'apprends vite.", "I have no experience, but I'm a fast learner.", 0], ["Je n'ai pas d'expérience.", "I have no experience.", 0]]}, "n'a": {"__C": 70, "il": {"__C": 17, "mais": {"__C": 1, "__e": [["- Non, mais il n'a pas d'expérience et ceux-Ià s'enfuient dans les montagnes", "But he is what the yankees call a greenhorn and a greenhorn always go to the hills.", 1]]}, "soldat": {"__C": 1, "__e": [["C'est un petit soldat. Il n'a pas d'expérience.", "He's a rookie, he has no experience.", 1]]}, "__e": [["C'est un petit soldat. Il n'a pas d'expérience.", "He's a rookie, he has no experience.", 1], ["Il est sous le choc en ce moment et il n'a pas d'expérience.", "He's in shock. He doesn't have experience.", 1], ["Comme vous le savez, Joon Il n'a pas d'expérience dans ce domaine et ce n'est pas une chose dans laquelle mère ou moi pouvons aider.", "As you know, Jun-il's not experienced in matters like this, and it's not something Mother or I can help with.", 1]]}, "elle": {"__C": 15, "woody": {"__C": 1, "__e": [["- Je ne crois pas, Woody. - Elle n'a pas d'expérience, mais...", "I've got an idea.", 1]]}, "cal": {"__C": 1, "__e": [["- Cal, elle n'a pas d'expérience.", "But, Cal, she's inexperienced.", 1]]}, "__e": [["Elle a été nulle. Elle n'a pas d'expérience pour ce genre de travail.", "She has no previous experience that matches the job description.", 1], ["Elle vient de sortir de l'université, donc elle n'a pas d'expérience.", "She is fresh from college, so she has no experience.", 0], ["Elle vient de sortir de l'école, donc elle n'a pas d'expérience.", "She is fresh from college, so she has no experience.", 0]]}, "__e": [["Ça aurait été sympa si toi ou ton patron avait dit que notre chef n'a pas d'expérience de terrain.", "Might have been nice if you or your boss would've told us that our field leader has no field experience.", 1], ["Elle vient de sortir de l'université, donc elle n'a pas d'expérience.", "She is fresh from college, so she has no experience.", 0], ["Elle vient de sortir de l'école, donc elle n'a pas d'expérience.", "She is fresh from college, so she has no experience.", 0]]}, "n'as": {"__C": 24, "tu": {"__C": 24, "mais": {"__C": 4, "__e": [["Bien sûr, tu es plus jolie que Hye In mais tu n'as pas d'expérience dans le théâtre.", "Of course, you're prettier than Hae In noona, but your acting skills aren't that good.", 1], ["Maria fait bien ce qu'elle fait. Mais tu n'as pas d'expérience.", "Dr. Konrad Adenauer adamantly rejected rumors that he was in favor of creating a West German army.", 1], ["Je te crois, mais tu n'as pas d'expérience et tu peux te tromper.", "I take you at your word, but you got no experience with such matters and you could be mistaken.", 1]]}, "que": {"__C": 6, "__e": [["Ça veut dire que tu n'as pas d'expérience dans les rendez-vous ou...", "That means you don't have experience with dating or...", 1], ["C'est juste que tu n'as pas d'expérience dans l'amour, alors j'ai besoin de te poser certaines questions d'abord.", "But you're completely inexperienced, so I have to ask.", 1], ["\"Ce n'est pas une bonne idée, papa, parce que tu n'as pas... d'expérience.\"", "I said, \"Dad, that's not a good idea\", because you don't have... the... \"experience.\"", 1]]}, "__e": [["Ça veut dire que tu n'as pas d'expérience dans les rendez-vous ou...", "That means you don't have experience with dating or...", 1], ["C'est juste que tu n'as pas d'expérience dans l'amour, alors j'ai besoin de te poser certaines questions d'abord.", "But you're completely inexperienced, so I have to ask.", 1], ["\"Ce n'est pas une bonne idée, papa, parce que tu n'as pas... d'expérience.\"", "I said, \"Dad, that's not a good idea\", because you don't have... the... \"experience.\"", 1]]}, "__e": [["Ça veut dire que tu n'as pas d'expérience dans les rendez-vous ou...", "That means you don't have experience with dating or...", 1], ["C'est juste que tu n'as pas d'expérience dans l'amour, alors j'ai besoin de te poser certaines questions d'abord.", "But you're completely inexperienced, so I have to ask.", 1], ["\"Ce n'est pas une bonne idée, papa, parce que tu n'as pas... d'expérience.\"", "I said, \"Dad, that's not a good idea\", because you don't have... the... \"experience.\"", 1]]}, "__e": [["Je n'ai pas d'expérience.", "I have no experience.", 0], ["Elle vient de sortir de l'université, donc elle n'a pas d'expérience.", "She is fresh from college, so she has no experience.", 0], ["Elle vient de sortir de l'école, donc elle n'a pas d'expérience.", "She is fresh from college, so she has no experience.", 0]]}, "peu": {"__C": 248, "un": {"__C": 116, "j'ai": {"__C": 32, "dise": {"__C": 1, "__e": [["Alors comme ça, c'est moi qui ai quitté Marthe et elle te le dit dans sa lettre pas besoin qu'elle me le dise, j'ai un peu d'expérience, tu sais oui, et puis d'imagination aussi peut-être", "- Can't you leave me alone? - Oh sorry! So you mean...", 1]]}, "et": {"__C": 1, "__e": [["C'est ta chance, et j'ai un peu d'expérience, tu sais?", "Now's your chance. And I've had... a little bit of experience.", 1]]}, "__e": [["J'ai un peu d'expérience avec un enfant qui me déteste.", "I had some experience with a child who hated my guts.", 1], ["C'est ta chance, et j'ai un peu d'expérience, tu sais?", "Now's your chance. And I've had... a little bit of experience.", 1], ["Et bien, en fait, vous savez, J'ai un peu d'expérience...", "Well, actually, you know, I have some experience--", 1]]}, "avec": {"__C": 7, "qui": {"__C": 1, "__e": [["N'importe qui avec un peu d'expérience peut l'ouvrir.", "Now, any guy with a little experience can open an old-timer like that. Any guy?", 1]]}, "rédacteur": {"__C": 1, "__e": [["Y aurait-il un rédacteur avec un peu d'expérience", "Is there anyone around with speechwriting experience I could borrow for a day or two?", 1]]}, "__e": [["Et tant que personne... avec un peu d'expérience, et qui comprend assez bien Yi Cheng, je vais te faire une suggestion.", "As someone with some experience, also as someone who understands Yicheng pretty well, I'll give you one suggestion.", 1], ["Avec un peu d'expérience, on les sent.", "With a little experience, you can smell them out.", 1], ["Voilà pourquoi j'aurais dû faire attention à prendre un psy avec un peu d'expérience de la vie.", "This is why I should have been more diligent In finding a therapist with a bit of life experience.", 1]]}, "__e": [["Et bien, en fait, vous savez, J'ai un peu d'expérience...", "Well, actually, you know, I have some experience--", 1], ["Crois-moi, c'est mieux d'avoir un peu d'expérience avec quelqu'un en qui tu peux avoir confiance d'abord.", "Take it from me, it's best to get some experience with someone you can trust first.", 1], ["Il manque un peu d'expérience, si tu vois ce que je veux dire...", "He's a little bit inexperienced, if you know what I mean...", 1]]}, "j'ai": {"__C": 36, "mais": {"__C": 2, "croire": {"__C": 1, "__e": [["C'est difficile à croire, mais j'ai peu d'expérience en procès.", "Believe it or not, I don't have that much trial experience.", 1]]}, "__e": [["Mais j'ai peu d'expérience.", "Not that I have a lot of experience.", 1], ["C'est difficile à croire, mais j'ai peu d'expérience en procès.", "Believe it or not, I don't have that much trial experience.", 1]]}, "que": {"__C": 3, "j'admets": {"__C": 1, "__e": [["J'admets que j'ai peu d'expérience dans ce domaine, mais n'avons-nous pas eu des rapports personnels ?", "I'll admit that my experience in this area is limited but haven't we already crossed the personal barrier?", 1]]}, "j'avoue": {"__C": 1, "__e": [["J'avoue que j'ai peu d'expérience... mais ça ne va pas bien, n'est-ce pas?", "I admit, I don't have much experience, But this is not going well, is it?", 1]]}, "__e": [["Je t'avais bien dit que j'ai peu d'expérience avec...", "I told you I had little experience with guns...", 1], ["Je sais que j'ai peu d'expérience en tant que cadre, pour l'instant. Mais je sais ce qui parle aux jeunes et je m'y connais...", "I know I don't have a ton of managerial experience yet, but I understand the youth market,", 1], ["Je sais que j'ai peu d'expérience, mais je peux faire certaines choses.", "I know I haven't had much experience, but I can do things.", 1]]}, "__e": [["Je sais que j'ai peu d'expérience, mais je peux faire certaines choses.", "I know I haven't had much experience, but I can do things.", 1], ["J'ai peu d'expérience et il n'a pas pu trouver quelqu'un de mieux.", "I don't know any better. January... What?", 1], ["Je ne suis probablement pas la personne à qui demander, car j'ai peu d'expérience.", "You know, I'm actually probably not the person to ask... 'cause I'm not very seasoned.", 1]]}, "si": {"__C": 14, "a": {"__C": 3, "mari": {"__C": 1, "__e": [["Mon mari a si peu d'expérience en la matière. C'est un véritable enfant.", "He was such a baby, so inexperienced in such matters.", 1]]}, "il": {"__C": 1, "__e": [["Mais Charles, il a si peu d'expérience !", "But Charles he has so little experience.", 1]]}, "__e": [["Mais Charles, il a si peu d'expérience !", "But Charles he has so little experience.", 1], ["Mon mari a si peu d'expérience en la matière. C'est un véritable enfant.", "He was such a baby, so inexperienced in such matters.", 1], ["Et mon fils a si peu d'expérience !", "He's so young and inexperienced!", 1]]}, "avec": {"__C": 6, "direct": {"__C": 1, "__e": [["Que tu sois passé en direct avec si peu d'expérience...", "Ray, the fact that you could go on live television... with such little experience. That really says a Iot.", 1]]}, "quelqu'un": {"__C": 2, "__e": [["Dr Karev, pensez-vous qu'il soit approprié que quelqu'un avec si peu d'expérience manipule ces os de cadavre ?", "Dr. Karev, do you really think it's appropriate for someone with so little experience to be handling these cadaver bones?", 1], ["Être en compétition avec quelqu'un avec si peu d'expérience.", "To be competing with someone with so little experience.", 1], ["Mais, donner un si gros rôle a quelqu'un avec si peu d'expérience.", "But it's a big role for someone who lacks experience.", 1]]}, "__e": [["C'est très rare d'avoir un palais si fin avec si peu d'expérience.", "You know it's really rare to have such a palate, with so little experience.", 1], ["Que tu sois passé en direct avec si peu d'expérience...", "Ray, the fact that you could go on live television... with such little experience. That really says a Iot.", 1], ["Mais, donner un si gros rôle a quelqu'un avec si peu d'expérience.", "But it's a big role for someone who lacks experience.", 1]]}, "__e": [["Comment peux-tu croire être un grand artiste quand tu as si peu d'expérience.", "How did you think you could be a great artist with so little life experience?", 1], ["Que tu sois passé en direct avec si peu d'expérience...", "Ray, the fact that you could go on live television... with such little experience. That really says a Iot.", 1], ["Mais, donner un si gros rôle a quelqu'un avec si peu d'expérience.", "But it's a big role for someone who lacks experience.", 1]]}, "__e": [["Il manque un peu d'expérience, si tu vois ce que je veux dire...", "He's a little bit inexperienced, if you know what I mean...", 1], ["Il avait peu d'expérience des problèmes internationaux.", "He had little experience with international issues.", 0], ["Il n'a pas peu d'expérience.", "He has not a little experience.", 0]]}, "plus": {"__C": 708, "j'ai": {"__C": 82, "que": {"__C": 9, "admettez-vous": {"__C": 1, "__e": [["Admettez-vous que j'ai plus d'expérience de l'équitation que vous?", "Will you admit that my experience of horsemanship is greater than yours?", 1]]}, "parce": {"__C": 2, "__e": [["Ecoutez, c'est comme jouer au laser tag sur un écran, ce que je n'ai pas besoin, parce que j'ai plus d'expérience du monde réel que le SWAT.", "Listen, it's like playing laser tag on a video screen, which I don't need, because I have more real-world experience than SWAT.", 1], ["Parce que j'ai plus d'expérience.", "Because I have more experience", 1], ["C'est parfait, parce que j'ai plus d'expérience pour ça.", "That's excellent, because I have more experience at that.", 1]]}, "__e": [["Je crois que j'ai plus d'expérience que vous.", "I think perhaps I have more experience.", 1], ["C'est parfait, parce que j'ai plus d'expérience pour ça.", "That's excellent, because I have more experience at that.", 1], ["Il se trouve que j'ai plus d'expérience sur ce terrain que n'importe qui.", "It so happens that I have more experience in this field than anyone else alive.", 1]]}, "mais": {"__C": 10, "jeune": {"__C": 1, "__e": [["Il est plus jeune, mais j'ai plus d'expérience.", "He's younger but I've got more experience.", 1]]}, "diplôme": {"__C": 1, "__e": [["Tu as peut-être fait des études et tu as un diplôme... mais j'ai plus d'expérience dans ma pince que toi dans ta carapace.", "You may have textbook knowledge and a real diploma but I have more skill in my claw than you have in your whole body!", 1]]}, "__e": [["Mais j'ai plus d'expérience, donc...", "Still, I have more experience, so I should--", 1], ["Mais j'ai plus d'expérience maintenant.", "Well, now I've had a run at it.", 1], ["Il est plus jeune, mais j'ai plus d'expérience.", "He's younger but I've got more experience.", 1]]}, "__e": [["J'ai plus d'expérience que toi et je sais que parfois, même si on travaille très dur, on n'a pas toujours ce qu'on veut.", "Devi, I've just lived longer than you have, and I know that sometimes, you can work incredibly hard for something and things just don't go your way, you know?", 1], ["J'ai plus d'expérience que Tom.", "I'm more experienced than Tom.", 0], ["J'ai plus d'expérience que vous.", "I've been doing this longer than you.", 0]]}, "a": {"__C": 113, "il": {"__C": 27, "et": {"__C": 4, "__e": [["Il a réussi à contrôler la puissance et il a plus d'expérience avec sa moto, mais il prenait de gros risques à chaque fois qu'il roulait.", "Until he got to grips with the power and had some experiences with the bike, he was taking enormous risks every session.", 1], ["O est plus efficace et il a plus d'expérience.", "O is more efficient, and experienced.", 1], ["C'est le plus âgé, le plus sage, et il a plus d'expérience que nous. Et parfois, on ne lui donne pas le respect qu'il mérite. Excusez-moi, tout le monde.", "He's an older man, he's a wiser man, he has more experience than everybody, and I just think sometimes he doesn't get the respect that he deserves.", 1]]}, "m'aider": {"__C": 1, "__e": [["Il devrait m'aider. Il a plus d'expérience, non ?", "we're not done yet.", 1]]}, "__e": [["C'est le plus âgé, le plus sage, et il a plus d'expérience que nous. Et parfois, on ne lui donne pas le respect qu'il mérite. Excusez-moi, tout le monde.", "He's an older man, he's a wiser man, he has more experience than everybody, and I just think sometimes he doesn't get the respect that he deserves.", 1], ["Il a plus d'expérience que moi et j'ai pas envie de passer", "ONLY HE'S A LOT MORE EXPERIENCED THAN I AM, AND I DO NOT WANT TO COME OFF AS A TOTAL FREAK", 1], ["Il a plus d'expérience au travail que moi.", "He has more experience on the job than I.", 0]]}, "qui": {"__C": 12, "celui": {"__C": 1, "__e": [["Laissons le jugement à Celui qui a plus d'expérience.", "Let's save judgment for someone much more experienced than you.", 1]]}, "quelqu'un": {"__C": 6, "__e": [["Je devrais demander à quelqu'un qui a plus d'expérience.", "Well, perhaps that's a question for someone with more experience.", 1], ["quelqu'un qui a plus d'expérience tu n'as pas besoin de servir le thé !", "People after their prime age don't have to bring tea.", 1], ["Il n'y a rien de mal à écouter quelqu'un qui a plus d'expérience dans la vie.", "It's never bad to listen to someone who's more experienced in life.", 1]]}, "__e": [["Vous voyez, dans un avion, vous êtes bien content d'avoir un pilote qui a plus d'expérience que vous.", "You know, when you're on a plane, you kind of want a pilot with more experience than you.", 1], ["Vu là où vous en êtes de votre traitement, je crois qu'il serait temps pour vous de voir un autre thérapeute, qui a plus d'expérience avec les patients comme vous.", "Given where you are in your treatment, Tara, I think it might be time for you to see another therapist, one who has more experience with D.I.D. patients.", 1], ["Il n'y a rien de mal à écouter quelqu'un qui a plus d'expérience dans la vie.", "It's never bad to listen to someone who's more experienced in life.", 1]]}, "__e": [["À part le fait qu'il est plus beau que vous et qu'il a plus d'expérience dans la vie, tout le reste est plutôt normal.", "Apart from being better-looking than you and having more life experience than you, everything else is pretty average.", 1], ["Elle a plus d'expérience que les autres.", "She has more experience than others.", 0], ["Il a plus d'expérience au travail que moi.", "He has more experience on the job than I.", 0]]}, "le": {"__C": 39, "avez": {"__C": 5, "vous": {"__C": 4, "__e": [["Colonel, vous avez le plus d'expérience pour avoir combattu ces extraterrestres.", "- Colonel, you've fought this hostile.", 1], ["À l'évidence, vous avez le plus d'expérience en interrogatoire, Hannah, - alors s'il vous faut quelque chose...", "Obviously, you've got the most experience with interrogation, Hannah, so whatever you need.", 1], ["Général Wu, plus que tous, vous avez le plus d'expérience militaire.", "General Wu, out of everyone, you have the most military experience.", 1]]}, "provenza": {"__C": 1, "__e": [["Vous et... vous et le lieutenant Provenza avez le plus d'expérience en extradition, et j'ai acheté les tickets à vos noms.", "You and You and lieutenant provenza have the most experience with extraditions, and I purchased the tickets in your name.", 1]]}, "__e": [["Colonel, vous avez le plus d'expérience pour avoir combattu ces extraterrestres.", "- Colonel, you've fought this hostile.", 1], ["À l'évidence, vous avez le plus d'expérience en interrogatoire, Hannah, - alors s'il vous faut quelque chose...", "Obviously, you've got the most experience with interrogation, Hannah, so whatever you need.", 1], ["Général Wu, plus que tous, vous avez le plus d'expérience militaire.", "General Wu, out of everyone, you have the most military experience.", 1]]}, "a": {"__C": 12, "qui": {"__C": 8, "__e": [["C'est elle qui a le plus d'expérience.", "She has the most experience.", 1], ["Qui a le plus d'expérience dans ce bureau ?", "Now, who's got the most experience in this office?", 1], ["\"Et neuf fois sur dix, le candidat de la peur est celui qui a le plus d'expérience.", "Nine times out of 10, the fear candidate tends to be most experienced.", 1]]}, "ray": {"__C": 1, "__e": [["Ray a le plus d'expérience, et c'est le subordonné d'un bureaucrate ?", "I mean, Ray's the one with the field experience. Why is he answering to a desk jockey?", 1]]}, "__e": [["C'est elle qui a le plus d'expérience.", "She has the most experience.", 1], ["Qui a le plus d'expérience dans ce bureau ?", "Now, who's got the most experience in this office?", 1], ["\"Et neuf fois sur dix, le candidat de la peur est celui qui a le plus d'expérience.", "Nine times out of 10, the fear candidate tends to be most experienced.", 1]]}, "__e": [["Ceux qui ont le plus d'expérience, c'est nous deux.", "Holding fast through such experiences is us.", 1], ["Parce que c'est moi qui ai le plus d'expérience. Tu vois ?", "It's because I'm the experienced intern, you see?", 1], ["Quand on en vient à ce genre de chose, j'ai le plus d'expérience.", "When it comes to this kind of thing, I have the most experience.", 1]]}, "__e": [["Elle a plus d'expérience que les autres.", "She has more experience than others.", 0], ["Il a plus d'expérience au travail que moi.", "He has more experience on the job than I.", 0], ["À chaque fois que je parle à mon père, je me rends compte qu'il a beaucoup plus d'expérience que moi.", "Whenever I talk to my father, I realize that he has a lot more experience than I do.", 0]]}, "__e": [["Elle vient de sortir de l'école, donc elle n'a pas d'expérience.", "She is fresh from college, so she has no experience.", 0], ["Ces choses que je vous ai dites, je les sais d'expérience.", "These things I've told you I know from experience.", 0], ["À chaque fois que je parle à mon père, je me rends compte qu'il a beaucoup plus d'expérience que moi.", "Whenever I talk to my father, I realize that he has a lot more experience than I do.", 0]]}, "xi": {"__C": 4721, "ruo": {"__C": 401, "que": {"__C": 15, "vrai": {"__C": 1, "est": {"__C": 1, "__e": [["Il est vrai que Ruo Xi était impulsive, mais elle reste calme, que ce soit en faveur ou en disgrâce.", "While Ruoxi is certainly rash, she remains calm and grounded regardless of favor or disfavor from others.", 1]]}, "__e": [["Il est vrai que Ruo Xi était impulsive, mais elle reste calme, que ce soit en faveur ou en disgrâce.", "While Ruoxi is certainly rash, she remains calm and grounded regardless of favor or disfavor from others.", 1]]}, "ce": {"__C": 3, "savez-vous": {"__C": 1, "__e": [["Savez-vous ce que Ruo Xi a fait de mal ?", "Do you know what Ruo Xi did wrong?", 1]]}, "à": {"__C": 2, "__e": [["Tout comme les paroles de Quatorzième Frère ont aidé à ce que Ruo Xi vienne vers vous,", "Just as the words that 14th brother helped Ruo'xi pass to you", 1], ["Tout comme les paroles de Quatorzième Frère ont aidé à ce que Ruo Xi vienne vers vous, elle prendra bien soin d'elle.", "She will take good care of her", 1]]}, "__e": [["Savez-vous ce que Ruo Xi a fait de mal ?", "Do you know what Ruo Xi did wrong?", 1], ["Tout comme les paroles de Quatorzième Frère ont aidé à ce que Ruo Xi vienne vers vous,", "Just as the words that 14th brother helped Ruo'xi pass to you", 1], ["Tout comme les paroles de Quatorzième Frère ont aidé à ce que Ruo Xi vienne vers vous, elle prendra bien soin d'elle.", "She will take good care of her", 1]]}, "__e": [["Qui plus est, l'une des raisons pour lesquelles je vous ai aidé à ce moment-là, c'est parce que Ruo Xi et moi sommes amis.", "Furthermore, half of the reason why I helped you guys this time is because of my and Ruoxi's friendship.", 1], ["Maintenant, la seule chose qui puisse le rendre heureux et que Ruo Xi se marie dans cette famille.", "Now, the only thing that can bring him joy is bringing Ruoxi into this home.", 1], ["Même si cela ne fait pas longtemps que Ruo Xi a appris à monter, une compétition ne devrait poser aucun problème.", "Even though it hasn't been long since Ruoxi learned how to ride, participating in a race shouldn't be a problem.", 1]]}, "mademoiselle": {"__C": 20, "que": {"__C": 1, "cru": {"__C": 1, "__e": [["Qui aurait cru que Mademoiselle Ruo Xi serait ici.", "I never thought.. that Miss Ruoxi would be here", 1]]}, "__e": [["Qui aurait cru que Mademoiselle Ruo Xi serait ici.", "I never thought.. that Miss Ruoxi would be here", 1]]}, "maître": {"__C": 1, "__e": [["Maître, Mademoiselle Ruo Xi est ici.", "Master, Miss Ruoxi is here", 1]]}, "__e": [["Qui aurait cru que Mademoiselle Ruo Xi serait ici.", "I never thought.. that Miss Ruoxi would be here", 1], ["Mademoiselle Ruo Xi est en train de préparer le thé, elle sera immédiatement de retour.", "Miss Ruoxi is currently preparing the tea, she'll return immediately.", 1], ["Mademoiselle Ruo Xi dit qu'elle n'est pas libre aujourd'hui et qu'elle ne pourra plus venir.", "Miss Ruoxi says that she isn't free to come over tonight", 1]]}, "de": {"__C": 14, "main": {"__C": 2, "la": {"__C": 2, "__e": [["J'ai entendu dire que le Prince Héritier a demandé la main de Ruo Xi à Sa Majesté.", "I heard that the Crown Princeasked His Majesty to give Rouxi to him.", 1], ["Si vous êtes vraiment sincère, pensez à un moyen de demander la main de Ruo Xi à votre retour.", "If you are really sincere go back and think of a good idea  to ask for Ruoxi's hand in marriage", 1]]}, "__e": [["J'ai entendu dire que le Prince Héritier a demandé la main de Ruo Xi à Sa Majesté.", "I heard that the Crown Princeasked His Majesty to give Rouxi to him.", 1], ["Si vous êtes vraiment sincère, pensez à un moyen de demander la main de Ruo Xi à votre retour.", "If you are really sincere go back and think of a good idea  to ask for Ruoxi's hand in marriage", 1]]}, "cause": {"__C": 2, "à": {"__C": 1, "__e": [["Mais maintenant, à cause de Ruo Xi--", "But right now, because of Ruoxi", 1]]}, "qu'à": {"__C": 1, "__e": [["Je ne fais pas cela qu'à cause de Ruo Xi.", "I'm not doing this because of Rouxi.", 1]]}, "__e": [["Mais maintenant, à cause de Ruo Xi--", "But right now, because of Ruoxi", 1], ["Je ne fais pas cela qu'à cause de Ruo Xi.", "I'm not doing this because of Rouxi.", 1]]}, "__e": [["Mais vous connaissez le caractère de Ruo Xi... Bien, ne dites rien de plus.", "But you know Ruoxi's temperament okay, don't say any more", 1], ["J'ai entendu dire que le Prince Héritier a demandé la main de Ruo Xi à Sa Majesté.", "I heard that the Crown Princeasked His Majesty to give Rouxi to him.", 1], ["Si vous êtes vraiment sincère, pensez à un moyen de demander la main de Ruo Xi à votre retour.", "If you are really sincere go back and think of a good idea  to ask for Ruoxi's hand in marriage", 1]]}, "__e": [["Maintenant, la seule chose qui puisse le rendre heureux et que Ruo Xi se marie dans cette famille.", "Now, the only thing that can bring him joy is bringing Ruoxi into this home.", 1], ["À savoir quel genre de personne Ruo Xi est, je le sais au fond de mon cœur.", "The type of person Ruo Xi is, I trust her.", 1], ["Même si cela ne fait pas longtemps que Ruo Xi a appris à monter, une compétition ne devrait poser aucun problème.", "Even though it hasn't been long since Ruoxi learned how to ride, participating in a race shouldn't be a problem.", 1]]}, "xiao": {"__C": 398, "à": {"__C": 7, "semblable": {"__C": 1, "fois": {"__C": 1, "__e": [["He Zhi Zhou, tu es quelques fois semblable à Xiao Xi.", "He Zhi Zhou, sometimes you are quite similar to Xiao Xi.", 1]]}, "__e": [["He Zhi Zhou, tu es quelques fois semblable à Xiao Xi.", "He Zhi Zhou, sometimes you are quite similar to Xiao Xi.", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est à Xiao Xi. - Oui.", "It's Xiao Xi's", 1]]}, "__e": [["Au fait, ne parle pas à Xiao Xi de ce projet.", "I don't want to owe her anything.", 1], ["Je n'ai pas encore parlé de ce dîner à Xiao Xi.", "You know what? I haven't told Xi about the dinner party yet.", 1], ["Ce n'est pas toi qui donne autant de travail à Xiao Xi ?", "Now, you can't see her, and I can't see her.", 1]]}, "de": {"__C": 13, "collier": {"__C": 2, "le": {"__C": 2, "__e": [["Pourquoi portes-tu le collier de Xiao Xi ?", "Why are you wearing Xiao Xi's necklace?", 1]]}, "__e": [["Pourquoi portes-tu le collier de Xiao Xi ?", "Why are you wearing Xiao Xi's necklace?", 1]]}, "rapprocher": {"__C": 2, "te": {"__C": 2, "__e": [["- Est-ce que tu veux te rapprocher de Xiao Xi ? - Est-ce que tu veux te rapprocher de Xiao Xi ?", "Do you want to be closer with Xiao Xi?", 1], ["- Est-ce que tu veux te rapprocher de Xiao Xi ? - Est-ce que tu veux te rapprocher de Xiao Xi ?", "Do you want to be closer with Xiao Xi?", 1]]}, "__e": [["- Est-ce que tu veux te rapprocher de Xiao Xi ? - Est-ce que tu veux te rapprocher de Xiao Xi ?", "Do you want to be closer with Xiao Xi?", 1], ["- Est-ce que tu veux te rapprocher de Xiao Xi ? - Est-ce que tu veux te rapprocher de Xiao Xi ?", "Do you want to be closer with Xiao Xi?", 1]]}, "__e": [["Papa, au sujet du projet de Xiao Xi, as-tu eu vent de quelque chose ?", "Never mind. We're having a good time. Let's not spoil the mood.", 1], ["Prends bien soin de toi, comme tu prends soin de Xiao Xi.", "Take care of yourself, just like how you take care of Xiao Xi.", 1], ["Ce sont des photos de Xiao Xi quand elle était petite.", "These are Xiao Xi's pictures when she was little.", 1]]}, "et": {"__C": 6, "dayang": {"__C": 5, "pour": {"__C": 1, "__e": [["Je veux faire frire plus de champignons pour Dayang et Xiao Xi.", "I'm going to fry more fimbria for Yang and Xi.", 1]]}, "à": {"__C": 1, "__e": [["N'en parle pas à Dayang et Xiao Xi.", "Don't tell Dayang and Xiao Xi about this.", 1]]}, "__e": [["N'en parle pas à Dayang et Xiao Xi.", "Don't tell Dayang and Xiao Xi about this.", 1], ["Dayang et Xiao Xi se sont inscrits à l'université l'un après l'autre.", "Dayang and Xiao Xi enrolled in university one after the other.", 1], ["Je veux faire frire plus de champignons pour Dayang et Xiao Xi.", "I'm going to fry more fimbria for Yang and Xi.", 1]]}, "ge": {"__C": 1, "dayang": {"__C": 1, "__e": [["Est-ce que Dayang ge et Xiao Xi jie t'ont encore offert des enveloppes rouges pour ton anniversaire ?", "Did Yang and Xi send you red packets on your birthday?", 1]]}, "__e": [["Est-ce que Dayang ge et Xiao Xi jie t'ont encore offert des enveloppes rouges pour ton anniversaire ?", "Did Yang and Xi send you red packets on your birthday?", 1]]}, "__e": [["Dayang et Xiao Xi se sont inscrits à l'université l'un après l'autre.", "Dayang and Xiao Xi enrolled in university one after the other.", 1], ["Je veux faire frire plus de champignons pour Dayang et Xiao Xi.", "I'm going to fry more fimbria for Yang and Xi.", 1], ["Est-ce que Dayang ge et Xiao Xi jie t'ont encore offert des enveloppes rouges pour ton anniversaire ?", "Did Yang and Xi send you red packets on your birthday?", 1]]}, "__e": [["Si tu mets encore une fois Xiao Xi en colère, je ne te laisserai pas t'en sortir comme ça.", "Chen Xi, I was wrong.", 1], ["Xiao Xi, il y a une question que je ne suis pas sûr de devoir poser.", "Xi. There's one more thing I don't know if I should ask.", 1], ["Si Xiao Xi ne s'était pas occupée de moi tous les jours, je ne sais pas ce qui me serait arrivé.", "I really didn't know what to do with her.", 1]]}, "chen": {"__C": 466, "lu": {"__C": 277, "de": {"__C": 31, "fonctions": {"__C": 2, "__e": [["Si la chirurgie thoracique exécute des révisions des fonctions de Lu Chen Xi il peut être arrangé pour le moment.", "If Thoracic Surgery is executing revisions to Lu Chen Xi's duties it may be arranged for the time being.", 1], ["Jusqu'à présent, vous n'avez toujours pas suspendu les fonctions de Lu Chen Xi et lui a même permis de continuer à soigner l'enfant.", "Up to now, you still haven't suspended Lu Chen Xi's duties and even allowed her to continue treating the child.", 1]]}, "mère": {"__C": 3, "__e": [["Ces derniers jours, la mère de Lu Chen Xi est passée d'un coma profond à un coma léger. [Fin de contrat, licenciement anticipé.]", "In the last few days, Lu Chen Xi's mother has transitioned from a deep coma to a light coma.[End contract, early dismissal.]", 1], ["La mère de Lu Chen Xi ?", "Lu Chen Xi's mother?", 1], ["Mais l'opération de la mère de Lu Chen Xi a réussi après tout.", "But Lu Chen Xi's mother's surgery was successful after all.", 1]]}, "__e": [["Mais l'opération de la mère de Lu Chen Xi a réussi après tout.", "But Lu Chen Xi's mother's surgery was successful after all.", 1], ["Tu dois aller travailler, travailler sur le projet, passer du temps à sortir et même s'inquiéter de la vie personnelle de Lu Chen Xi.", "You have to go to work, work on the project, spend time dating and even worry about Lu Chen Xi's personal life.", 1], ["Depuis que ton père est sous la garde de Lu Chen Xi il n'y a rien d'autre à discuter.", "Since your father is in Lu Chen Xi's care there's nothing else that needs to be discussed.", 1]]}, "que": {"__C": 26, "est-ce": {"__C": 5, "__e": [["Yang Fan, est-ce que Lu Chen Xi descend déjà ?", "Yang Fan, is Lu Chen Xi coming down yet?", 1], ["Est-ce que Lu Chen Xi est sorti de chirurgie ?", "Is Lu Chen Xi out of surgery?", 1], ["Est-ce que Lu Chen Xi est là ?", "Is Lu Chen Xi there?", 1]]}, "pour": {"__C": 3, "__e": [["C'est pourquoi le père de l'enfant insiste pour que Lu Chen Xi enlever la tumeur par chirurgie thoracoscopique réduire au maximum la survenue de douleurs thoraciques post-chirurgicales.", "That is why the child's father insists on having Lu Chen Xi remove the tumor by thoracoscopic surgery to reduce the occurrence of postsurgical chest pains by the greatest extent.", 1], ["Il s'est même arrangé pour que Lu Chen Xi assiste le Dr Zhuang.", "He even arranged for Lu Chen Xi to assist Dr. Zhuang.", 1], ["Le directeur Fu s'est déjà arrangé pour que Lu Chen Xi rejoigne la chirurgie.", "Director Fu already arranged for Lu Chen Xi to join the surgery.", 1]]}, "__e": [["Je vous garantis que Lu Chen Xi sera allé se coucher le temps que nous soyons à la maison.", "I guarantee Lu Chen Xi will have gone to bed by the time we're home.", 1], ["Ce que je veux dire, c'est que Lu Chen Xi fait partie du personnel des urgences maintenant.", "What I mean is, Lu Chen Xi is ER personnel now.", 1], ["À mes yeux, personne ne peut être le même que Lu Chen Xi.", "In my eyes, nobody can be the same as Lu Chen Xi.", 1]]}, "__e": [["Même si je rencontre ce genre de choses, je ne suis pas Lu Chen Xi.", "Even if I encounter this sort of thing, I am not Lu Chen Xi.", 1], ["C'est le Dr Lu Chen Xi qui était responsable des premiers secours sur les lieux comme dans la fille du patient, qui a demandé mon aide.", "It was Dr. Lu Chen Xi who was responsible for first aid at the scene as the patient's daughter, who requested my help.", 1], ["Depuis que ton père est sous la garde de Lu Chen Xi il n'y a rien d'autre à discuter.", "Since your father is in Lu Chen Xi's care there's nothing else that needs to be discussed.", 1]]}, "de": {"__C": 12, "entendu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Ma tante, j'ai entendu de Chen Xi que vous êtes tous les deux très ouverts d'esprit.", "Auntie, I heard from Chen Xi that the two of you are very open-minded.", 1]]}, "__e": [["Ma tante, j'ai entendu de Chen Xi que vous êtes tous les deux très ouverts d'esprit.", "Auntie, I heard from Chen Xi that the two of you are very open-minded.", 1]]}, "mère": {"__C": 3, "la": {"__C": 3, "__e": [["Chen Shao Cong, quand vous avez aidé à sauver la mère de Chen Xi aujourd'hui n'étiez-vous pas assez proactif sur les lieux de l'accidentnbsp;?", "Chen Shao Cong, when you helped rescue Chen Xi's mother today weren't you quite proactive at the scene of the accident?", 1], ["- Dites-lui que c'est pour la mère de Chen Xi.", "- Tell him it's for Chen Xi's mother.", 1], ["La mère de Chen Xi et moi en avons déjà discuté.", "Chen Xi's mother and I have discussed this before.", 1]]}, "__e": [["Chen Shao Cong, quand vous avez aidé à sauver la mère de Chen Xi aujourd'hui n'étiez-vous pas assez proactif sur les lieux de l'accidentnbsp;?", "Chen Shao Cong, when you helped rescue Chen Xi's mother today weren't you quite proactive at the scene of the accident?", 1], ["- Dites-lui que c'est pour la mère de Chen Xi.", "- Tell him it's for Chen Xi's mother.", 1], ["La mère de Chen Xi et moi en avons déjà discuté.", "Chen Xi's mother and I have discussed this before.", 1]]}, "__e": [["Dans l'affaire de Chen Xi, il a su ne pas pousser trop loin son avantage.", "In Chen Xi's case, he knew not to push his advantages too far.", 1], ["Ma tante, j'ai entendu de Chen Xi que vous êtes tous les deux très ouverts d'esprit.", "Auntie, I heard from Chen Xi that the two of you are very open-minded.", 1], ["Ils sont tous sous les ordres de Chen Xi.", "They're all under Chen Xi.", 1]]}, "zhao": {"__C": 38, "et": {"__C": 4, "toi": {"__C": 3, "__e": [["Toi et Zhao Chen Xi ?", "I was just joking! You believe that?", 1], ["Va-t-en ! Alors qu'y a-t-il entre toi et Zhao Chen Xi ?", "I saved her but she tries to drive a wedge between us?", 1], ["Entre toi et Zhao Chen Xi, celle qui peut davantage l'aider dans sa carrière, c'est évident.", "If you want to know whether he has betrayed you, it'll be simple.", 1]]}, "fei": {"__C": 1, "__e": [["Tout ça dans le but de marier Xie Xiao Fei et Zhao Chen xi.", "Yes, Ke Wan's only condition is...", 1]]}, "__e": [["Va-t-en ! Alors qu'y a-t-il entre toi et Zhao Chen Xi ?", "I saved her but she tries to drive a wedge between us?", 1], ["Tout ça dans le but de marier Xie Xiao Fei et Zhao Chen xi.", "Yes, Ke Wan's only condition is...", 1], ["Entre toi et Zhao Chen Xi, celle qui peut davantage l'aider dans sa carrière, c'est évident.", "If you want to know whether he has betrayed you, it'll be simple.", 1]]}, "avec": {"__C": 6, "seul": {"__C": 2, "__e": [["Je n'aurais pas dû sortir seul avec Zhao Chen Xi.", "I'll bring the car over.", 1]]}, "marier": {"__C": 1, "__e": [["Puis, une fois que le projet entre Ke Wan et le groupe Xie sera confirmé, tu me contraindras encore à me marier avec Zhao Chen Xi.", "Right? Are you kidding?", 1]]}, "__e": [["Tu pensais que j'étais avec Qin Tian Yu, alors tu t'es fiancé avec Zhao Chen Xi.", "I really lost all hope. But Tong Wei... When I saw you again...", 1], ["Je sais qu'il joue la comédie avec Zhao Chen Xi.", "Then why are you angry? I'm not angry because of this.", 1], ["Je n'aurais pas dû sortir seul avec Zhao Chen Xi.", "I'll bring the car over.", 1]]}, "__e": [["Puisque Zhao Chen Xi s'est donnée tant de mal pour te voir, elle doit vouloir te rencontrer seul.", "If I'm there, she will hold back, so I won't go with you.", 1], ["As-tu fini de parler ? Tu n'as pas l'impression qu'en fait il n'aime pas cette Zhao Chen Xi ?", "I know he's using Zhao Chen Xi to put on an act.", 1], ["Dans ce cas, je te jure qu'il n'y a rien entre moi et cette Zhao Chen Xi.", "That's not necessary. Judging from your attitude, you're probably not mad anymore.", 1]]}, "__e": [["C'est le Dr Lu Chen Xi qui était responsable des premiers secours sur les lieux comme dans la fille du patient, qui a demandé mon aide.", "It was Dr. Lu Chen Xi who was responsible for first aid at the scene as the patient's daughter, who requested my help.", 1], ["Le jour où tu m'as vu chez Chen Xi, j'étais sur le point de partir.", "I thought it'd be good to have you distance yourself from me.", 1], ["Depuis que ton père est sous la garde de Lu Chen Xi il n'y a rien d'autre à discuter.", "Since your father is in Lu Chen Xi's care there's nothing else that needs to be discussed.", 1]]}, "shao": {"__C": 205, "zhong": {"__C": 124, "que": {"__C": 8, "pensais": {"__C": 1, "__e": [["Je pensais que Zhong Shao Xi serait là, c'est pourquoi je suis venu.", "I thought Zhong Shao Xi was going to be here, that is why I came.", 1]]}, "pour": {"__C": 1, "__e": [["C'est pour aider Wang Jin Li et pour que Zhong Shao Xi le boive.", "This is to help Wang Jin Li and have Zhong Shao Xi drink.", 1]]}, "__e": [["Parce que je sais que Zhong Shao Xi espère que quelqu'un soit là, avec toi.", "Because I know Zhong Shao Xi hopes that someone is here to be with you.", 1], ["Je pensais que Zhong Shao Xi serait là, c'est pourquoi je suis venu.", "I thought Zhong Shao Xi was going to be here, that is why I came.", 1], ["Parce que Zhong Shao Xi a dit qu'il y avait un cafard dans la chambre en face de la sienne et qu'elle ne pouvait pas se concentrer sur son travail.", "Because Zhong Shao Xi said the room across from her has a cockroach and she couldn't concentrate on her report.", 1]]}, "à": {"__C": 12, "soit": {"__C": 1, "__e": [["Je n'ai pas besoin de demander quoi que ce soit à Zhong Shao Xi parce que ta blessure à l'épaule me donne déjà la réponse.", "I don't need to ask Zhong Shao Xi anything because your shoulder injury already tells me the answer.", 1]]}, "dit": {"__C": 2, "__e": [["Le dernier jour au camping, j'ai intentionnellement dit à Zhong Shao Xi que j'avais embrassé Yan Li Zheng.", "The day when camping ended, I purposely told Zhong Shao Xi that I kissed Yan Li Zheng.", 1], ["Pourquoi tu n'as pas dit à Zhong Shao Xi que tu l'aimais ?", "Why didn't you tell Zhong Shao Xi you like her?", 1]]}, "__e": [["Ça ne m'ennuie pas de te le dire, je crois que tu ne le diras pas à Zhong Shao Xi.", "I don't mind telling you, I believe that you won't tell Zhong Shao Xi.", 1], ["La prochaine fois que tu écris un message comme cela à Zhong Shao Xi, je vais vraiment appeler la police.", "The next time you write notes like this to Zhong Shao Xi, I'm really going to call the police.", 1], ["Je n'ai pas besoin de demander quoi que ce soit à Zhong Shao Xi parce que ta blessure à l'épaule me donne déjà la réponse.", "I don't need to ask Zhong Shao Xi anything because your shoulder injury already tells me the answer.", 1]]}, "__e": [["À cause de toi, le premier nom dont je me souviens dans ce cours, c'est Zhong Shao Xi.", "Because of you, the first name I remember from this class is Zhong Shao Xi.", 1], ["Parce que Zhong Shao Xi a dit qu'il y avait un cafard dans la chambre en face de la sienne et qu'elle ne pouvait pas se concentrer sur son travail.", "Because Zhong Shao Xi said the room across from her has a cockroach and she couldn't concentrate on her report.", 1], ["Je n'ai pas besoin de demander quoi que ce soit à Zhong Shao Xi parce que ta blessure à l'épaule me donne déjà la réponse.", "I don't need to ask Zhong Shao Xi anything because your shoulder injury already tells me the answer.", 1]]}, "à": {"__C": 9, "chose": {"__C": 2, "quelque": {"__C": 2, "__e": [["Je veux dire quelque chose à Shao Xi.", "I want to say something to Shao Xi.", 1], ["Est-il arrivé quelque chose à Shao Xi à l'université ?", "Did something happen with Shao Xi in school?", 1]]}, "__e": [["Je veux dire quelque chose à Shao Xi.", "I want to say something to Shao Xi.", 1], ["Est-il arrivé quelque chose à Shao Xi à l'université ?", "Did something happen with Shao Xi in school?", 1]]}, "s'intéresse": {"__C": 1, "ne": {"__C": 1, "__e": [["Mais, il semblerait que personne ne s'intéresse à Shao Xi.", "Now everyone seems like they don't care about Shao Xi.", 1]]}, "__e": [["Mais, il semblerait que personne ne s'intéresse à Shao Xi.", "Now everyone seems like they don't care about Shao Xi.", 1]]}, "__e": [["Est-ce parce que tu as pensé à Shao Xi ?", "Is it because you thought of Shao Xi?", 1], ["Est-ce que Yan Li Zheng a voulu se venger parce que Bai Bai a voulu créer des ennuis à Shao Xi ?", "Could it be that Li-cheng tried to seek revenge because Pai-pai tried to frame Brother Chung?", 1], ["N'es-tu pas venu me voir pour que je le donne à Shao Xi ?", "Didn't you come find me to give this to Shao Xi?", 1]]}, "de": {"__C": 8, "l'aide": {"__C": 1, "sans": {"__C": 1, "__e": [["Sans l'aide de Shao Xi, tu serais probablement toujours le même.", "If it wasn't for Shao Xi's help, you probably would be just like now.", 1]]}, "__e": [["Sans l'aide de Shao Xi, tu serais probablement toujours le même.", "If it wasn't for Shao Xi's help, you probably would be just like now.", 1]]}, "amie": {"__C": 2, "meilleure": {"__C": 2, "__e": [["Je suis la meilleure amie de Shao Xi, Angelina.", "I'm Shao Xi's best friend, Angelina.", 1], ["Alors juste pour que tu saches, je suis la meilleure, meilleure, meilleure amie de Shao Xi.", "Just so you know, I'm Shao Xi's best, best, best friend.", 1]]}, "__e": [["Je suis la meilleure amie de Shao Xi, Angelina.", "I'm Shao Xi's best friend, Angelina.", 1], ["Alors juste pour que tu saches, je suis la meilleure, meilleure, meilleure amie de Shao Xi.", "Just so you know, I'm Shao Xi's best, best, best friend.", 1]]}, "__e": [["Le siège à côté de Shao Xi n'est pas pour une garce comme toi.", "The seat beside Zhong Shao Xi is not for a bitch like you.", 1], ["Alors juste pour que tu saches, je suis la meilleure, meilleure, meilleure amie de Shao Xi.", "Just so you know, I'm Shao Xi's best, best, best friend.", 1], ["Comment est-ce que je peux aimer quelqu'un comme toi ? Hé, ne dors pas sur le lit de Shao Xi.", "Who do you think it is then?", 1]]}, "__e": [["Tu veux aimer Shao Xi et si tu es heureux, alors très bien, je m'en fiche.", "You want to like Shao Xi and if you are happy, okay, fine, I don't care.", 1], ["Qu'est-ce que ce problème a à voir avec le fait que Shao Xi rencontre un nouvel ami ?", "What does this matter have to do with Shao Xi going out to meet a new friend?", 1], ["Comment est-ce que je peux aimer quelqu'un comme toi ? Hé, ne dors pas sur le lit de Shao Xi.", "Who do you think it is then?", 1]]}, "ling": {"__C": 341, "de": {"__C": 30, "genre": {"__C": 2, "ce": {"__C": 2, "__e": [["Je ne m'attendais pas à ce que tu sois ce genre de Ling Xi, qui aime plaisanter et qui est capricieuse.", "I never expected you to be a Ling Xi like this, who like to fool around and is fickle minded.", 1], ["Je ne m'attendais pas à ce que tu sois ce genre de Ling Xi.", "I just never expected you to be this kind of Ling Xi.", 1]]}, "__e": [["Je ne m'attendais pas à ce que tu sois ce genre de Ling Xi, qui aime plaisanter et qui est capricieuse.", "I never expected you to be a Ling Xi like this, who like to fool around and is fickle minded.", 1], ["Je ne m'attendais pas à ce que tu sois ce genre de Ling Xi.", "I just never expected you to be this kind of Ling Xi.", 1]]}, "message": {"__C": 2, "__e": [["Message de Ling Xi: \"Accident sur l'autoroute G60...", "[Message from Ling Xi : \"G60 Highway accident...]", 1], ["Message de Ling Xi", "[Message from Ling Xi.]", 1]]}, "__e": [["Si tu ne trouves pas les preuves, tu comptes ne jamais retourner aux côtés de Ling Xi ?", "If you can't find the evidence, are you planning on never returning to Ling Xi's side?", 1], ["Je ne m'attendais pas à ce que tu sois ce genre de Ling Xi.", "I just never expected you to be this kind of Ling Xi.", 1], ["Quelle est la situation dans le bureau de Ling Xi en ce moment ?", "What's the situation in Ling Xi's office right now?", 1]]}, "que": {"__C": 16, "sais": {"__C": 5, "je": {"__C": 5, "__e": [["Oncle Ling, je sais que Ling Xi a aimé Zheng Li auparavant.", "Uncle Ling, I know that Ling Xi liked Zheng Li before.", 1], ["Je sais que Ling Xi ne se tuera pas.", "I know Ling Xi wouldn't go kill herself.", 1], ["Je sais que Ling Xi a toujours souhaité récupérer son ancienne maison et sa voiture.", "I know that Ling Xi has always wished to get her old house and car back.", 1]]}, "__e": [["Oncle Ling, je sais que Ling Xi a aimé Zheng Li auparavant.", "Uncle Ling, I know that Ling Xi liked Zheng Li before.", 1], ["Je sais que Ling Xi ne se tuera pas.", "I know Ling Xi wouldn't go kill herself.", 1], ["Je sais que Ling Xi a toujours souhaité récupérer son ancienne maison et sa voiture.", "I know that Ling Xi has always wished to get her old house and car back.", 1]]}, "fois": {"__C": 3, "chaque": {"__C": 2, "__e": [["À chaque fois que Ling Xi vient à la maison, tu fais comme si tu préparais un banquet d'état.", "Every time Ling Xi comes home, you prepare as if you're holding a state banquet, lest there be a single thing that dissatisfies her.", 1]]}, "une": {"__C": 1, "__e": [["De ce fait, une fois que Ling Xi m'épousera, elle n'aura pas ces conflits entre belles-familles.", "Hence, once Ling Xi marries me, she will not have those in-law conflicts.", 1]]}, "__e": [["De ce fait, une fois que Ling Xi m'épousera, elle n'aura pas ces conflits entre belles-familles.", "Hence, once Ling Xi marries me, she will not have those in-law conflicts.", 1], ["À chaque fois que Ling Xi vient à la maison, tu fais comme si tu préparais un banquet d'état.", "Every time Ling Xi comes home, you prepare as if you're holding a state banquet, lest there be a single thing that dissatisfies her.", 1]]}, "__e": [["Je sais que Ling Xi ne se tuera pas.", "I know Ling Xi wouldn't go kill herself.", 1], ["Je sais que Ling Xi a toujours souhaité récupérer son ancienne maison et sa voiture.", "I know that Ling Xi has always wished to get her old house and car back.", 1], ["J'ai entendu dire que Ling Xi avait déjà amené son petit ami à la maison hier.", "I heard that Ling Xi had already brought her boyfriend home yesterday.", 1]]}, "sœur": {"__C": 25, "de": {"__C": 2, "techniques": {"__C": 1, "__e": [["Grand frère Ge Li, tu as vraiment hérité des techniques de Sœur Ling Xi.", "Brother Geli, you really have inherited the techniques of Sister Ling Xi.", 1]]}, "jambe": {"__C": 1, "__e": [["Si j'avais su, j'aurais tenu fermement la jambe de Sœur Ling Xi pour sortir marcher.", "If I had known, I would have hugged tightly to Sister Ling Xi's leg and gone out for a walk.", 1]]}, "__e": [["Grand frère Ge Li, tu as vraiment hérité des techniques de Sœur Ling Xi.", "Brother Geli, you really have inherited the techniques of Sister Ling Xi.", 1], ["Si j'avais su, j'aurais tenu fermement la jambe de Sœur Ling Xi pour sortir marcher.", "If I had known, I would have hugged tightly to Sister Ling Xi's leg and gone out for a walk.", 1]]}, "que": {"__C": 5, "peur": {"__C": 1, "__e": [["J'avais si peur que Sœur Ling Xi me mette à la porte.", "I was so worried that Sister Ling Xi would just kick me out of here.", 1]]}, "est-ce": {"__C": 2, "__e": [["Alors, peux-tu te servir de votre entente tacite pour percevoir quand est-ce que Sœur Ling Xi reviendra ?", "Then, can you use your unspoken understanding to perceive when Sister Ling Xi will come back?", 1], ["Quand est-ce que Sœur Ling Xi revient ?", "When is Sister Ling Xi coming back?", 1]]}, "__e": [["J'avais si peur que Sœur Ling Xi me mette à la porte.", "I was so worried that Sister Ling Xi would just kick me out of here.", 1], ["Si ça continue, je n'ai pas besoin que Sœur Ling Xi me renvoie à la maison, je vais rentrer rentrer moi-même en fusée.", "If this continues, I don't need Sister Ling Xi to send me back home, I will be riding a rocket ship back, myself.", 1], ["Une fois que Sœur Ling Xi et toi seriez mariés, vous auriez sûrement beaucoup de choses pour vous occuper.", "Once you and Sister Ling Xi get married, you surely would have a lot of things to be busy about.", 1]]}, "__e": [["Je ne te vois pas envoyer un message ou appeler Sœur Ling Xi.", "I don't see you sending Sister Ling Xi a message or calling her.", 1], ["Sœur Ling Xi, est-ce qu'il s'est passé quelque chose entre vous ?", "Sister Ling Xi, did something bad happen to you two?", 1], ["Une fois que Sœur Ling Xi et toi seriez mariés, vous auriez sûrement beaucoup de choses pour vous occuper.", "Once you and Sister Ling Xi get married, you surely would have a lot of things to be busy about.", 1]]}, "__e": [["J'ai entendu dire que Ling Xi avait déjà amené son petit ami à la maison hier.", "I heard that Ling Xi had already brought her boyfriend home yesterday.", 1], ["En tout cas, Ling Xi et ton père ont le dernier mot dans ta famille.", "In any case, Ling Xi and your father have the final say in your family.", 1], ["Ling Xi, on dit que quand une femme dit \"Je ne veux pas\", à vrai dire, c'est \"Je veux\".", "Ling Xi, they said when a woman says \"I don't want\", it is actually \"I want\".", 1]]}, "feng": {"__C": 361, "que": {"__C": 32, "crains": {"__C": 2, "je": {"__C": 2, "__e": [["Quand la revente de l'équipement militaire pour enrichissement personnel sera avérée, je crains que Feng Xi et Lu Yuantong n'encourent la colère foudroyante Sa Majesté.", "Once the reselling of ordnance is confirmed, I'm afraid Feng Xi and Lu Yuantong can't be forgiven by His Majesty.", 1], ["Je crains que Feng Xi le fasse avec la permission du père royal.", "I'm afraid that my father has tacitly allowed Feng Xi to do it.", 1]]}, "__e": [["Quand la revente de l'équipement militaire pour enrichissement personnel sera avérée, je crains que Feng Xi et Lu Yuantong n'encourent la colère foudroyante Sa Majesté.", "Once the reselling of ordnance is confirmed, I'm afraid Feng Xi and Lu Yuantong can't be forgiven by His Majesty.", 1], ["Je crains que Feng Xi le fasse avec la permission du père royal.", "I'm afraid that my father has tacitly allowed Feng Xi to do it.", 1]]}, "fait": {"__C": 2, "le": {"__C": 1, "__e": [["Ne comptez pas sur le fait que Feng Xi vous attende à jamais. Il perdra bientôt tout intérêt.", "Feng Xi does what you say now, but he will lose his interest soon.", 1]]}, "du": {"__C": 1, "__e": [["Je vous ai parlé du fait que Feng Xi dissimulait des approvisionnements militaires parce que je voulais votre aide afin de rendre justice.", "I told you about Feng Xi possessing ordnance to let you help me bring him to justice,", 1]]}, "__e": [["Je vous ai parlé du fait que Feng Xi dissimulait des approvisionnements militaires parce que je voulais votre aide afin de rendre justice.", "I told you about Feng Xi possessing ordnance to let you help me bring him to justice,", 1], ["Ne comptez pas sur le fait que Feng Xi vous attende à jamais. Il perdra bientôt tout intérêt.", "Feng Xi does what you say now, but he will lose his interest soon.", 1]]}, "__e": [["Je parie que Feng Xi ne vous en a jamais parlé, n'est-ce pas ?", "I'm afraid that Feng Xi didn't mention about the pendant to you.", 1], ["C'est juste que Feng Xi a trouvé quelqu'un pour porter la faute à sa place et la laisser s'échapper.", "But Feng Xi found someone else to take the blame and let her get away with it.", 1], ["Tout le monde dit que Feng Xi a de l'argent, mais ce n'est pas comme ça qu'il devrait le dépenser.", "Even if Feng Xi is made of money, he shouldn't have squandered it on a gambler's father.", 1]]}, "de": {"__C": 43, "proche": {"__C": 4, "très": {"__C": 2, "__e": [["Cependant, ce fonctionnaire cadet est très proche de Feng Xi.", "But that little official is very close to Feng Xi.", 1], ["Je lui ai dit il y a longtemps que tu étais très proche de Feng Xi.", "I persuaded His Highness long ago that you are in close relationship with Feng Xi.", 1]]}, "si": {"__C": 1, "__e": [["Elle est si proche de Feng Xi.", "She's very close to Feng Xi.", 1]]}, "__e": [["Si je suis proche de Feng Xi, alors je peux sonder plus loin.", "I can only find it out by getting close to Feng Xi.", 1], ["Elle est si proche de Feng Xi.", "She's very close to Feng Xi.", 1], ["Je lui ai dit il y a longtemps que tu étais très proche de Feng Xi.", "I persuaded His Highness long ago that you are in close relationship with Feng Xi.", 1]]}, "propos": {"__C": 2, "à": {"__C": 2, "__e": [["C'est à propos de Feng Xi.", "Feng Xi!", 1], ["Cependant, à propos de Feng Xi, lui et Ding Yuan ont été très proche, donc tu dois être prudente.", "But as for Feng Xi, he's so close to the Marquis. We must be careful with him.", 1]]}, "__e": [["C'est à propos de Feng Xi.", "Feng Xi!", 1], ["Cependant, à propos de Feng Xi, lui et Ding Yuan ont été très proche, donc tu dois être prudente.", "But as for Feng Xi, he's so close to the Marquis. We must be careful with him.", 1]]}, "__e": [["Je me demande quel est le plan de Feng Xi pour la sauver.", "I wonder how Feng Xi can save her.", 1], ["Il semble que le bureau de Feng Xi soit vide, mais la vérité est qu'il y a toujours huit ou neuf gardes secrets.", "It seems that there is no one around Feng Xi's study. But in fact, there are eight or nine hidden guards.", 1], ["Je lui ai dit il y a longtemps que tu étais très proche de Feng Xi.", "I persuaded His Highness long ago that you are in close relationship with Feng Xi.", 1]]}, "à": {"__C": 12, "leçon": {"__C": 1, "une": {"__C": 1, "__e": [["Dis aux hommes de Yingli de donner une leçon à Feng Xi, à propos de ceux avec qui on peut s'amuser et ceux avec qui on ne peut pas se permettre de se moquer.", "Get in touch with Eagle. Ask them to give Feng Xi a lesson about who can be messed with and who cannot.", 1]]}, "__e": [["Dis aux hommes de Yingli de donner une leçon à Feng Xi, à propos de ceux avec qui on peut s'amuser et ceux avec qui on ne peut pas se permettre de se moquer.", "Get in touch with Eagle. Ask them to give Feng Xi a lesson about who can be messed with and who cannot.", 1]]}, "confiance": {"__C": 4, "faire": {"__C": 1, "__e": [["- Vous ne pouvez pas faire confiance à Feng Xi, Votre Majesté.", "Yes! Don't believe Feng Xi, Your Majesty!", 1]]}, "encore": {"__C": 1, "__e": [["Je veux retourner avant Liyun, quand je n'ai pas voulu assassiner Lu Yuantong et quand je faisais encore confiance à Feng Xi.", "I want to go back to the time before I went to Liyun. I won't assassinate Lu Yuantong. I will trust Feng Xi.", 1]]}, "__e": [["Si je devais le refaire je ferais confiance à Feng Xi depuis le début, pourrais-je changer notre destin, en empêchant le chaos dans le futur ?", "Try it again and believe Feng Xi. Will the fate be changed and Dingyuan Rebellion be suppressed?", 1], ["- Vous ne pouvez pas faire confiance à Feng Xi, Votre Majesté.", "Yes! Don't believe Feng Xi, Your Majesty!", 1], ["Cependant, parce que je ne faisais pas confiance à Feng Xi, je n'ai pas réussi à empêcher la guerre de se produire.", "Yet I didn't trust Feng Xi, I failed to prevent the war from happening.", 1]]}, "__e": [["J'ai demandé à quelqu'un de... le voler à Feng Xi.", "I asked someone to steal it from Feng Xi's place.", 1], ["- Vous ne pouvez pas faire confiance à Feng Xi, Votre Majesté.", "Yes! Don't believe Feng Xi, Your Majesty!", 1], ["Cependant, parce que je ne faisais pas confiance à Feng Xi, je n'ai pas réussi à empêcher la guerre de se produire.", "Yet I didn't trust Feng Xi, I failed to prevent the war from happening.", 1]]}, "__e": [["Du début à la fin, Feng Xi et moi, nous ne sommes pas sur la même voie.", "Feng Xi isn't in the same world with me.", 1], ["La première fois que j'ai vu Feng Xi ici, c'était il y a seulement quelques mois.", "It's just few months ago when I first met Feng Xi.", 1], ["Je ne suis pas très fatiguée, mais ce Feng Xi m'a mise tellement en colère que j'en ai mal à la tête.", "I'm not really tired. I'm just having a headache because of that Feng Xi.", 1]]}, "__e": [["A Xi, tu es une mère, pourtant tu ne connais pas du tout ta fille.", "A Xi, you are a mother, yet you don't know your own daughter at all.", 1], ["Je vais te dire une chose, Yu Xi. Peu importe où et comment tu as entendu ça, mais tu as intérêt à tout oublier.", "Let me tell you Li Yuxi, no matter from where you heard this, forget all of it.", 1], ["Je ne vais pas te dire comment je le sais et je ne vais pas te dire qui est Xi Enchantée.", "I won't tell you how I know and I won't tell you who Joyful Xi is.", 1]]}, "remplies": {"__C": 1076, "sont": {"__C": 280, "rues": {"__C": 16, "les": {"__C": 16, "capitaine": {"__C": 1, "__e": [["Capitaine, les rues sont remplies de bétail.", "\"Captain, there's a thousand cattle roaming the streets!\"", 1]]}, "jean": {"__C": 1, "__e": [["JEAN : Les rues sont remplies de soldats.", "Well, the streets are filled with soldiers.", 1]]}, "__e": [["Les rues sont remplies de panneaux Mais je me dirige", "♪ There are directions, but I'm heading ♪", 1], ["En ce samedi, les immeubles sont vides, mais les rues sont remplies de chefs d'État qui sont réunis sous haute sécurité pour poser la question", "On this Saturday, the buildings are empty, but the streets are full of world leaders who are gathering under high security to ask the question", 1], ["Regarde: les rues sont remplies de trucs. Il y a de tout et pas un acheteur en vue.", "loads of stuff down the whole street, and not a buyer in sight.", 1]]}, "__e": [["Les rues sont remplies de panneaux Mais je me dirige", "♪ There are directions, but I'm heading ♪", 1], ["En ce samedi, les immeubles sont vides, mais les rues sont remplies de chefs d'État qui sont réunis sous haute sécurité pour poser la question", "On this Saturday, the buildings are empty, but the streets are full of world leaders who are gathering under high security to ask the question", 1], ["Regarde: les rues sont remplies de trucs. Il y a de tout et pas un acheteur en vue.", "loads of stuff down the whole street, and not a buyer in sight.", 1]]}, "elles": {"__C": 24, "et": {"__C": 1, "usée": {"__C": 1, "__e": [["La semelle est déjà un peu usée et elles sont remplies de mon sang.", "The soles are scuffed up, and the insides are filled with my blood.", 1]]}, "__e": [["La semelle est déjà un peu usée et elles sont remplies de mon sang.", "The soles are scuffed up, and the insides are filled with my blood.", 1]]}, "magique": {"__C": 1, "c'est": {"__C": 1, "__e": [["Les îles, c'est magique, elles sont remplies de cadeaux.", "The islands can be very magical, full of many gifts.", 1]]}, "__e": [["Les îles, c'est magique, elles sont remplies de cadeaux.", "The islands can be very magical, full of many gifts.", 1]]}, "__e": [["Elles sont remplies de sable de la dernière mission dans les marais.", "They're full of sand.", 1], ["Elles sont remplies de ces trucs qu'on appelle des livres.", "They're filled with these things called books.", 1], ["Elles sont remplies de bons moments et... de pas très bons moments.", "They're filled with good moments and... some not so good moments.", 1]]}, "conditions": {"__C": 15, "certaines": {"__C": 3, "si": {"__C": 3, "__e": [["Tout le monde a sa propre programmation si/alors, une situation où, si certaines conditions sont remplies, alors une bombe logique explose.", "Everyone has their own if/then conditional programming, a situation where if certain conditions are met, then a logic bomb detonates.", 1], ["Ils insistent sur le fait que ces objets peuvent être retrouvés rapidement et rendus inoffensifs si certaines conditions sont remplies.", "They insist that these objects can be recovered quickly and rendered harmless if certain conditions are met.", 1], ["Mais si certaines conditions sont remplies, je suis optimiste.", "But if certain conditions are met, I'm optimistic.", 1]]}, "__e": [["Tout le monde a sa propre programmation si/alors, une situation où, si certaines conditions sont remplies, alors une bombe logique explose.", "Everyone has their own if/then conditional programming, a situation where if certain conditions are met, then a logic bomb detonates.", 1], ["Ils insistent sur le fait que ces objets peuvent être retrouvés rapidement et rendus inoffensifs si certaines conditions sont remplies.", "They insist that these objects can be recovered quickly and rendered harmless if certain conditions are met.", 1], ["Mais si certaines conditions sont remplies, je suis optimiste.", "But if certain conditions are met, I'm optimistic.", 1]]}, "les": {"__C": 9, "groupes": {"__C": 2}, "si": {"__C": 2, "__e": [["Si les conditions sont remplies, vous obtenez même une clé de maison.", "If the conditions are met, you even get a house key.", 1], ["Je ne sais pas si les conditions sont remplies.", "I-I don't know if it qualifies.", 1]]}, "__e": [["Je ne sais pas si les conditions sont remplies.", "I-I don't know if it qualifies.", 1], ["Tout ce qui importe, c'est que les conditions sont remplies.", "All that matters is that the terms are met.", 1], ["Le contrat ne sera signé que si toutes les conditions sont remplies.", "All of these procedures must have safeguards before they will officially sign these contracts.", 1]]}, "__e": [["Je ne sais pas si les conditions sont remplies.", "I-I don't know if it qualifies.", 1], ["Tout ce qui importe, c'est que les conditions sont remplies.", "All that matters is that the terms are met.", 1], ["Le contrat ne sera signé que si toutes les conditions sont remplies.", "All of these procedures must have safeguards before they will officially sign these contracts.", 1]]}, "__e": [["De l'instant où l'on se lève le matin, jusqu'à ce que notre tête touche l'oreiller le soir, nos vies sont remplies de questions. C'est déjà le matin ?", "From the moment we wake up in the morning, till our head hits the pillow at night, our lives are filled with questions.", 1], ["Vous savez mieux que quiconque que les infos sont remplies de mensonges et vous les croyez encore?", "You know firsthand how the news is full of lies, and you still believe the news?", 1], ["Son intention est de créer un film si bizarre où certaines parties sont remplies de conneries et d'autres qui sont techniquement parfaites que les gens vont sortir de la salle et se dire :", "His intention is to create a piece of film so bizarre and parts of it so full of bullshit and other parts of it so technically perfect that the people are going to leave the theater, going...", 1]]}, "seront": {"__C": 20, "nuits": {"__C": 2, "les": {"__C": 1, "et": {"__C": 1, "__e": [["La pluie sera plus parfumée, les arbres seront plus verts, et les nuits seront remplies d'étoiles.", "The rain's gonna have a little more smell to it. The trees are gonna seem a little greener. And the nights are gonna be all chock full of stars.", 1]]}, "__e": [["La pluie sera plus parfumée, les arbres seront plus verts, et les nuits seront remplies d'étoiles.", "The rain's gonna have a little more smell to it. The trees are gonna seem a little greener. And the nights are gonna be all chock full of stars.", 1]]}, "tes": {"__C": 1, "que": {"__C": 1, "__e": [["Sauf que tes nuits seront remplies de sexe dégainé et déballé.", "Except your nights will be filled with unsheathed, unwrapped pounding.", 1]]}, "__e": [["Sauf que tes nuits seront remplies de sexe dégainé et déballé.", "Except your nights will be filled with unsheathed, unwrapped pounding.", 1]]}, "__e": [["Sauf que tes nuits seront remplies de sexe dégainé et déballé.", "Except your nights will be filled with unsheathed, unwrapped pounding.", 1], ["La pluie sera plus parfumée, les arbres seront plus verts, et les nuits seront remplies d'étoiles.", "The rain's gonna have a little more smell to it. The trees are gonna seem a little greener. And the nights are gonna be all chock full of stars.", 1]]}, "rues": {"__C": 6, "ces": {"__C": 1, "__e": [["Ces rues seront remplies de policiers.", "These streets will be packed with police.", 1]]}, "les": {"__C": 5, "30": {"__C": 1, "__e": [["Donc, vers 22 h 30, les rues seront remplies d'un tas de nanas au cœur brisé voulant se faire raccompagner.", "So about 10:30, the streets are gonna be lined with brokenhearted bitches looking for a ride home.", 1]]}, "soir": {"__C": 1, "__e": [["Ce soir, les rues seront remplies de fidèles de Sankt Emerens.", "By sunset, the streets will be crawling with Sankt Emerens revelers.", 1]]}, "__e": [["Les rues... seront remplies d'animaux.", "Streets gonna be filled with animals.", 1], ["Donc, vers 22 h 30, les rues seront remplies d'un tas de nanas au cœur brisé voulant se faire raccompagner.", "So about 10:30, the streets are gonna be lined with brokenhearted bitches looking for a ride home.", 1], ["Les rues seront remplies de flics dès demain matin.", "Yeah, streets will be swarming with law enforcement by morning.", 1]]}, "__e": [["Ces rues seront remplies de policiers.", "These streets will be packed with police.", 1], ["Donc, vers 22 h 30, les rues seront remplies d'un tas de nanas au cœur brisé voulant se faire raccompagner.", "So about 10:30, the streets are gonna be lined with brokenhearted bitches looking for a ride home.", 1], ["Les rues seront remplies de flics dès demain matin.", "Yeah, streets will be swarming with law enforcement by morning.", 1]]}, "chaussettes": {"__C": 1, "les": {"__C": 1, "toutes": {"__C": 1, "__e": [["Tu verras demain matin, toutes les chaussettes seront remplies de cadeaux.", "You wait and see and tomorrow, all these stockings will be full of presents left by him.", 1]]}, "__e": [["Tu verras demain matin, toutes les chaussettes seront remplies de cadeaux.", "You wait and see and tomorrow, all these stockings will be full of presents left by him.", 1]]}, "__e": [["Tu verras demain matin, toutes les chaussettes seront remplies de cadeaux.", "You wait and see and tomorrow, all these stockings will be full of presents left by him.", 1]]}, "__e": [["Et vos poches seront remplies de suffisamment d'argent pour vous emmener dans un train en première classe, de New York jusqu'au Nouveau-Mexique et encore plus loin.", "And your pockets filled with enough cash to carry you in a first-class train compartment from New York to New Mexico and beyond.", 1], ["Voyons comment toutes les rivières seront remplies du sang que je vais créer. Tous ceux qui ont tué ma mère, mort ou vivant... ils n'auront nulle part où aller se cacher. Vous obtiendrez ça,", "lets see all the rivers will be filled with blood I will create everyone who killed my mother dead or alive...they will not have anywhere to hide you get that", 1], ["Organisé une interview avec le bureau du procureur pour voir si et quand des charges seront remplies.", "Set up an interview with the D.A.'s office to see if and when charges will be filed?", 1]]}, "été": {"__C": 23, "ont": {"__C": 17, "oeuvres": {"__C": 1, "nouvelles": {"__C": 1, "__e": [["MONSIEUR. UNGER A DIT QU'ELLE DE NOUVELLES OEUVRES ONT ÉTÉ REMPLIES AVEC JOIE ET ​​AMOUR, SURTOUT L'UN ANNIE TITLE \"MY MAMA\".", "Mr. Unger said that her new works were filled with joy and love, especially the one Annie titled \"my mama.\"", 1]]}, "__e": [["MONSIEUR. UNGER A DIT QU'ELLE DE NOUVELLES OEUVRES ONT ÉTÉ REMPLIES AVEC JOIE ET ​​AMOUR, SURTOUT L'UN ANNIE TITLE \"MY MAMA\".", "Mr. Unger said that her new works were filled with joy and love, especially the one Annie titled \"my mama.\"", 1]]}, "années": {"__C": 3, "ces": {"__C": 2, "__e": [["Li Luo, c'est juste que ces années ont été remplies de bonheur.", "Li Luo, I just feel that these years have been filled with happiness.", 1], ["Ma vie, ces années, ont été remplies de hauts et de bas.", "My life, these years, has been filled with ups and downs,", 1]]}, "dernières": {"__C": 1, "__e": [["Mes dix dernières années ont été remplies de hauts et de bas,", "My past ten years have been filled with ups and downs,", 1]]}, "__e": [["Li Luo, c'est juste que ces années ont été remplies de bonheur.", "Li Luo, I just feel that these years have been filled with happiness.", 1], ["Mes dix dernières années ont été remplies de hauts et de bas,", "My past ten years have been filled with ups and downs,", 1], ["Ma vie, ces années, ont été remplies de hauts et de bas.", "My life, these years, has been filled with ups and downs,", 1]]}, "__e": [["Mes dix dernières années ont été remplies de hauts et de bas,", "My past ten years have been filled with ups and downs,", 1], ["Ma vie, ces années, ont été remplies de hauts et de bas.", "My life, these years, has been filled with ups and downs,", 1], ["Toutes ces années pendant lesquelles je n'ai pas pu être près de toi ont été remplies de solitude, n'est-ce pas ?", "Do you feel lonely without me for the past few years?", 1]]}, "toutes": {"__C": 1, "ont": {"__C": 1, "mariage": {"__C": 1, "__e": [["Il me reste à mentionner que les conditions légales de ce mariage ont toutes été remplies, et je prie à présent les époux et leurs témoins de se lever.", "That leaves me to say that the legal requirements for this marriage have all been fulfilled, and to ask you and your witnesses to please rise.", 1]]}, "__e": [["Il me reste à mentionner que les conditions légales de ce mariage ont toutes été remplies, et je prie à présent les époux et leurs témoins de se lever.", "That leaves me to say that the legal requirements for this marriage have all been fulfilled, and to ask you and your witnesses to please rise.", 1]]}, "__e": [["Il me reste à mentionner que les conditions légales de ce mariage ont toutes été remplies, et je prie à présent les époux et leurs témoins de se lever.", "That leaves me to say that the legal requirements for this marriage have all been fulfilled, and to ask you and your witnesses to please rise.", 1]]}, "pas": {"__C": 1, "toujours": {"__C": 1, "n'ont": {"__C": 1, "__e": [["L'université m'a chargé d'informer ceux dont le nom a été cité... que vos obligations financières n'ont toujours pas été remplies.", "Those persons whose names were called and whom are standing the university instructed me that your financial bill hasn't been paid.", 1]]}, "__e": [["L'université m'a chargé d'informer ceux dont le nom a été cité... que vos obligations financières n'ont toujours pas été remplies.", "Those persons whose names were called and whom are standing the university instructed me that your financial bill hasn't been paid.", 1]]}, "__e": [["L'université m'a chargé d'informer ceux dont le nom a été cité... que vos obligations financières n'ont toujours pas été remplies.", "Those persons whose names were called and whom are standing the university instructed me that your financial bill hasn't been paid.", 1]]}, "__e": [["Je pense que ce sandwich a été remplies avec d'autres trucs.", "I think that sandwich was laced with other stuff.", 1], ["Il me reste à mentionner que les conditions légales de ce mariage ont toutes été remplies, et je prie à présent les époux et leurs témoins de se lever.", "That leaves me to say that the legal requirements for this marriage have all been fulfilled, and to ask you and your witnesses to please rise.", 1], ["Toutes ces années pendant lesquelles je n'ai pas pu être près de toi ont été remplies de solitude, n'est-ce pas ?", "Do you feel lonely without me for the past few years?", 1]]}, "bien": {"__C": 68, "journées": {"__C": 7, "des": {"__C": 4, "hommes": {"__C": 1, "__e": [["Oh, eh bien, vous tous les hommes des journées bien remplies vous attendent, à commencer par celui du doyen conférence d'endoctrinement à 15 heures.", "Oh, well, all of you men have busy days ahead of you, beginning with the Dean's indoctrination lecture at 3 o'clock.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai des journées bien remplies :", "My days are full:", 1], ["J'ai des journées bien remplies.", "My days are completely full.", 1]]}, "__e": [["Oh, eh bien, vous tous les hommes des journées bien remplies vous attendent, à commencer par celui du doyen conférence d'endoctrinement à 15 heures.", "Oh, well, all of you men have busy days ahead of you, beginning with the Dean's indoctrination lecture at 3 o'clock.", 1], ["J'ai des journées bien remplies :", "My days are full:", 1], ["J'ai des journées bien remplies.", "My days are completely full.", 1]]}, "les": {"__C": 1, "j'aime": {"__C": 1, "__e": [["- Oui, j'aime les journées bien remplies.", "Oh, what a shame. Hey, man, pretend to be concerned, okay?", 1]]}, "__e": [["- Oui, j'aime les journées bien remplies.", "Oh, what a shame. Hey, man, pretend to be concerned, okay?", 1]]}, "__e": [["J'ai des journées bien remplies :", "My days are full:", 1], ["J'ai des journées bien remplies.", "My days are completely full.", 1], ["- Oui, j'aime les journées bien remplies.", "Oh, what a shame. Hey, man, pretend to be concerned, okay?", 1]]}, "vies": {"__C": 14, "des": {"__C": 10, "menez": {"__C": 1, "__e": [["Vous menez des vies bien remplies.", "Boy, you people with full lives.", 1]]}, "ont": {"__C": 3, "__e": [["Toutes trois ont des vies bien remplies et l'apprécient.", "All three lead full lives, which they like very much.", 1], ["Tous deux ont des vies bien remplies, mais rarement séparées.", "Both lead full, professional lives, but they're seldom apart.", 1], ["Lorsque vous les voyez sous l'eau, vous réalisez qu'elles ont des vies bien remplies et des comportements complexes.", "When you see them underwater, you realize they actually have very rich lives and complex behaviors:", 1]]}, "__e": [["Nous aurons des vies bien remplies toutes les deux maintenant.", "We've both got busy lives now.", 1], ["Compris ? Les gens vivent des vies bien remplies avec cette maladie.", "People live long,full lives with this disease.", 1], ["Écoute, je sais qu'on n'a pas passé beaucoup de temps ensemble depuis le début, mais nous avons tous les deux des vies bien remplies.", "Listen,I mean, I know we haven't spent a lot of time together since we started this, but we're both busy people.", 1]]}, "leurs": {"__C": 1, "dans": {"__C": 1, "__e": [["Je doute que la majorité des gens, dans leurs vies bien remplies, prennent le temps de simplement regarder quelque chose d'aussi beau. On réalise soudain comme on est petit dans ce monde, que le temps peut passer en un instant et que ce serait la fin.", "You know, I don't think the majority of people in our everyday, busy lives take a moment to just watch something as beautiful as that, and to suddenly realize just how small we are in the world, and how time can just pass by in a", 1]]}, "__e": [["Je doute que la majorité des gens, dans leurs vies bien remplies, prennent le temps de simplement regarder quelque chose d'aussi beau. On réalise soudain comme on est petit dans ce monde, que le temps peut passer en un instant et que ce serait la fin.", "You know, I don't think the majority of people in our everyday, busy lives take a moment to just watch something as beautiful as that, and to suddenly realize just how small we are in the world, and how time can just pass by in a", 1]]}, "__e": [["Compris ? Les gens vivent des vies bien remplies avec cette maladie.", "People live long,full lives with this disease.", 1], ["Je doute que la majorité des gens, dans leurs vies bien remplies, prennent le temps de simplement regarder quelque chose d'aussi beau. On réalise soudain comme on est petit dans ce monde, que le temps peut passer en un instant et que ce serait la fin.", "You know, I don't think the majority of people in our everyday, busy lives take a moment to just watch something as beautiful as that, and to suddenly realize just how small we are in the world, and how time can just pass by in a", 1], ["Écoute, je sais qu'on n'a pas passé beaucoup de temps ensemble depuis le début, mais nous avons tous les deux des vies bien remplies.", "Listen,I mean, I know we haven't spent a lot of time together since we started this, but we're both busy people.", 1]]}, "poches": {"__C": 20, "les": {"__C": 8, "a": {"__C": 5, "__e": [["Sa société a les poches bien remplies.", "And she works for a company with deep pockets.", 1], ["Tant qu'on a les poches bien remplies.", "As long as our pockets stay full, we won't have a problem.", 1], ["Ca ne fait jamais de mal de s'associer à un mec qui a les poches bien remplies. Ok, Ouais.", "Never hurts to go in business with a deep pockets guy.", 1]]}, "ont": {"__C": 1, "__e": [["Peut être que certains de ces ennemis ont les poches bien remplies, ça vaudrait le coup pour Dante Blake de l'éliminer.", "Maybe some of those enemies had deep pockets, made it worth Dante Blake's while to take him out.", 1]]}, "__e": [["Il avait les poches bien remplies et il avait des contacts locaux.", "He had the deep pockets, and he had the local connection.", 1], ["Peut être que certains de ces ennemis ont les poches bien remplies, ça vaudrait le coup pour Dante Blake de l'éliminer.", "Maybe some of those enemies had deep pockets, made it worth Dante Blake's while to take him out.", 1], ["Ca ne fait jamais de mal de s'associer à un mec qui a les poches bien remplies. Ok, Ouais.", "Never hurts to go in business with a deep pockets guy.", 1]]}, "aux": {"__C": 7, "noms": {"__C": 4, "__e": [["♪ Le club est plein de grands noms aux poches bien remplies ♪", "♪ The club is full of ballers and their pockets full grown ♪", 1]]}, "placés": {"__C": 1, "__e": [["Des gens haut placés aux poches bien remplies étaient contre, alors ils m'ont engagé.", "Some very powerful people with some very deep pockets wouldn't stand for it, so they hired me.", 1]]}, "__e": [["Tu penses à quelqu'un aux poches bien remplies ?", "Did you remember about some other larger pocket?", 1], ["Des gens haut placés aux poches bien remplies étaient contre, alors ils m'ont engagé.", "Some very powerful people with some very deep pockets wouldn't stand for it, so they hired me.", 1], ["♪ Le club est plein de grands noms aux poches bien remplies ♪", "♪ The club is full of ballers and their pockets full grown ♪", 1]]}, "__e": [["Ca ne fait jamais de mal de s'associer à un mec qui a les poches bien remplies. Ok, Ouais.", "Never hurts to go in business with a deep pockets guy.", 1], ["Ils ont, ce qu'on appelle, des \"poches bien remplies\".", "Now those are what we call \"deep pockets.\"", 1], ["♪ Le club est plein de grands noms aux poches bien remplies ♪", "♪ The club is full of ballers and their pockets full grown ♪", 1]]}, "__e": [["Je vis avec cette femme formidable et je suis fou d'elle. Nos vies sont bien remplies, on n'a pas envie de parler boulot.", "Here's this amazing, wonderful woman I'm madly in love with, and... we don't want to constantly be talking about work.", 1], ["Je doute que la majorité des gens, dans leurs vies bien remplies, prennent le temps de simplement regarder quelque chose d'aussi beau. On réalise soudain comme on est petit dans ce monde, que le temps peut passer en un instant et que ce serait la fin.", "You know, I don't think the majority of people in our everyday, busy lives take a moment to just watch something as beautiful as that, and to suddenly realize just how small we are in the world, and how time can just pass by in a", 1], ["Écoute, je sais qu'on n'a pas passé beaucoup de temps ensemble depuis le début, mais nous avons tous les deux des vies bien remplies.", "Listen,I mean, I know we haven't spent a lot of time together since we started this, but we're both busy people.", 1]]}, "être": {"__C": 26, "doivent": {"__C": 11, "résolutions": {"__C": 1, "les": {"__C": 1, "__e": [["Les résolutions doivent être remplies,", "Resolutions must be fulfilled,", 1]]}, "__e": [["Les résolutions doivent être remplies,", "Resolutions must be fulfilled,", 1]]}, "conditions": {"__C": 4, "certaines": {"__C": 3, "__e": [["Certaines conditions doivent être remplies si...", "Look, certain conditions have to be met if I...", 1], ["Pour devenir servante au palais, certaines conditions doivent être remplies.", "I do. There are requirements to become a court lady.", 1]]}, "deux": {"__C": 1, "__e": [["deux conditions doivent être remplies.", "two conditions must be met.", 1]]}, "__e": [["deux conditions doivent être remplies.", "two conditions must be met.", 1], ["Certaines conditions doivent être remplies si...", "Look, certain conditions have to be met if I...", 1], ["Pour devenir servante au palais, certaines conditions doivent être remplies.", "I do. There are requirements to become a court lady.", 1]]}, "__e": [["Oui, certaines chaussures doivent être remplies et j'ai toujours eu un pied extra large.", "Yes, some big shoes needed to be filled, and I always did have an extra-wide foot.", 1], ["Elles doivent être remplies de sable ou de riz, je pense.", "I wonder what's in them. Sand or rice probably.", 1], ["Ces pages doivent être remplies et c'est moi qui dois les remplir.", "These kingly pages must be filled and I must fill them.", 1]]}, "devaient": {"__C": 2, "conditions": {"__C": 1, "2": {"__C": 1}, "__e": [["Par pure curiosité, certaines s'en rapprochaient-elles? 2 634 conditions devaient être remplies pour... Pour la transformation.", "Just out of curiosity, were any others even close? 2,634 parameters had to be exactly right in order for... For the transformation process.", 1]]}, "d'auschwitz": {"__C": 1, "gaz": {"__C": 1, "__e": [["Et si les chambres à gaz d'Auschwitz devaient être remplies... Alors cela a été fait.", "And as in the Auschwitz gas chambers had to be filled ... then it was done.", 1]]}, "__e": [["Et si les chambres à gaz d'Auschwitz devaient être remplies... Alors cela a été fait.", "And as in the Auschwitz gas chambers had to be filled ... then it was done.", 1]]}, "__e": [["Par pure curiosité, certaines s'en rapprochaient-elles? 2 634 conditions devaient être remplies pour... Pour la transformation.", "Just out of curiosity, were any others even close? 2,634 parameters had to be exactly right in order for... For the transformation process.", 1], ["Et si les chambres à gaz d'Auschwitz devaient être remplies... Alors cela a été fait.", "And as in the Auschwitz gas chambers had to be filled ... then it was done.", 1]]}, "à": {"__C": 2, "destinées": {"__C": 1, "vides": {"__C": 1, "__e": [["Des poches vides destinées à être remplies avec des possibilités infinies", "Empty vessels to be filled with infinite possibilities.", 1]]}, "__e": [["Des poches vides destinées à être remplies avec des possibilités infinies", "Empty vessels to be filled with infinite possibilities.", 1]]}, "prêtes": {"__C": 1, "motions": {"__C": 1, "__e": [["Et en pure conjectures, nous avons préparé ces motions prêtes à être remplies au nom des Moteurs Foosley.", "And purely on spec, we've prepared these motions ready to file on behalf of Foosley Motors.", 1]]}, "__e": [["Et en pure conjectures, nous avons préparé ces motions prêtes à être remplies au nom des Moteurs Foosley.", "And purely on spec, we've prepared these motions ready to file on behalf of Foosley Motors.", 1]]}, "__e": [["Et en pure conjectures, nous avons préparé ces motions prêtes à être remplies au nom des Moteurs Foosley.", "And purely on spec, we've prepared these motions ready to file on behalf of Foosley Motors.", 1], ["Des poches vides destinées à être remplies avec des possibilités infinies", "Empty vessels to be filled with infinite possibilities.", 1]]}, "__e": [["Elles doivent être remplies de sable ou de riz, je pense.", "I wonder what's in them. Sand or rice probably.", 1], ["Ces pages doivent être remplies et c'est moi qui dois les remplir.", "These kingly pages must be filled and I must fill them.", 1], ["Tout ce que vous voulez, c'est être remplies, et si c'est par un homme ou par des tas de trucs dégoûtants, ça ne fait aucune différence.", "All you want is to be filled up, and whether it's by a man or by tons of disgusting slop makes no difference.", 1]]}, "étaient": {"__C": 34, "têtes": {"__C": 2, "nos": {"__C": 1, "classe": {"__C": 1, "__e": [["Il y a quelques mois, nous étions six camarades de classe, nos têtes étaient remplies de connaissances, remplies d'idéaux et d'espoirs.", "A few months ago, six of us were classmates, our heads were stuffed with knowledge, filled with ideals and hopes.", 1]]}, "__e": [["Il y a quelques mois, nous étions six camarades de classe, nos têtes étaient remplies de connaissances, remplies d'idéaux et d'espoirs.", "A few months ago, six of us were classmates, our heads were stuffed with knowledge, filled with ideals and hopes.", 1]]}, "vos": {"__C": 1, "quand": {"__C": 1, "__e": [["Même quand vos têtes étaient remplies de faux souvenirs,", "Even when both your heads were filled with false memories,", 1]]}, "__e": [["Même quand vos têtes étaient remplies de faux souvenirs,", "Even when both your heads were filled with false memories,", 1]]}, "__e": [["Il y a quelques mois, nous étions six camarades de classe, nos têtes étaient remplies de connaissances, remplies d'idéaux et d'espoirs.", "A few months ago, six of us were classmates, our heads were stuffed with knowledge, filled with ideals and hopes.", 1], ["Même quand vos têtes étaient remplies de faux souvenirs,", "Even when both your heads were filled with false memories,", 1]]}, "elles": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais elles étaient remplies de kérosène.", "But they'd been filled with kerosene.", 1]]}, "et": {"__C": 1, "chambres": {"__C": 1, "__e": [["Il y avait plein de chambres et elles étaient remplies...", "There were more of these chambers and they were all filled...", 1]]}, "__e": [["Il y avait plein de chambres et elles étaient remplies...", "There were more of these chambers and they were all filled...", 1]]}, "__e": [["Les services secrets nous entraînent à regarder chaque pièce comme si elles étaient remplies d'eau, métaphoriquement parlant.", "Secret service trains us to look at every room as though it's filled with water, metaphorically speaking.", 1], ["Elles étaient remplies de documents stockés dans un garage par un ancien officier de la base militaire.", "These boxes were filled with documents storedÂ in a garage by a former military base officer.", 1], ["Il y avait plein de chambres et elles étaient remplies...", "There were more of these chambers and they were all filled...", 1]]}, "en": {"__C": 2, "rues": {"__C": 1, "les": {"__C": 1, "__e": [["Les rues en étaient remplies, massacrant tout sur leur passage.", "The streets were filled with them, slaughtering all in their path.", 1]]}, "__e": [["Les rues en étaient remplies, massacrant tout sur leur passage.", "The streets were filled with them, slaughtering all in their path.", 1]]}, "elles": {"__C": 1, "__e": [["Elles en étaient remplies.", "They were full of them.", 1]]}, "__e": [["Les rues en étaient remplies, massacrant tout sur leur passage.", "The streets were filled with them, slaughtering all in their path.", 1], ["Elles en étaient remplies.", "They were full of them.", 1]]}, "__e": [["Ce soir, ces rues étaient remplies de gens battus, enfants, parce qu'ils étaient gays.", "You know that these streets were full tonight of people who were beat up when they were a kid for being gay.", 1], ["Il y avait plein de chambres et elles étaient remplies...", "There were more of these chambers and they were all filled...", 1], ["Mes bottes étaient remplies du sang de jeunes américains, dont les parents n'étaient pas assez riches pour leur éviter de partir à la guerre.", "I remember my boots filling with the blood of young American boys, whose daddies either weren't rich enough or white enough to keep them out of a racist, classist draft.", 1]]}, "__e": [["Je doute que la majorité des gens, dans leurs vies bien remplies, prennent le temps de simplement regarder quelque chose d'aussi beau. On réalise soudain comme on est petit dans ce monde, que le temps peut passer en un instant et que ce serait la fin.", "You know, I don't think the majority of people in our everyday, busy lives take a moment to just watch something as beautiful as that, and to suddenly realize just how small we are in the world, and how time can just pass by in a", 1], ["Écoute, je sais qu'on n'a pas passé beaucoup de temps ensemble depuis le début, mais nous avons tous les deux des vies bien remplies.", "Listen,I mean, I know we haven't spent a lot of time together since we started this, but we're both busy people.", 1], ["Les cellules sont des villes cybernétiques multimoléculaires, remplies de machines de haute technologie, de centrales électriques et même de nano-robots.", "Cells are cybernetic multimolecular cities, full of hi-tech machines, power plants, and even nanorobots.", 0]]}, "intégrée": {"__C": 611, "bien": {"__C": 38, "s'est": {"__C": 8, "elle": {"__C": 6, "womack": {"__C": 1, "__e": [["Elle était super, la joueuse de conga, Treaty Womack, elle s'est bien intégrée et les gars se sont pris d'amitié pour elle.", "♪ Ain't too proud to beg ♪ Oh, you know ♪ Sweet darling ♪ Please don't leave me, girl ♪ Don't you go", 1]]}, "cas": {"__C": 1, "__e": [["En tout cas, elle s'est bien intégrée.", "Well, she's made herself at home.", 1]]}, "__e": [["En tout cas, elle s'est bien intégrée.", "Well, she's made herself at home.", 1], ["Elle s'est bien intégrée. C'est une bonne petite.", "don't you think?", 1], ["Elle s'est bien intégrée, elle a obtenu un permis de travail temporaire, et a travaillé dans une usine pendant plusieurs années, jusqu'à ce que l'usine soit fermée pour non-respect des droits du travail.", "He integrates well, even gets a temporary work permit, and for years he works in a factory until it gets shut down for severe breaches of the labour law.", 1]]}, "délia": {"__C": 1, "oui": {"__C": 1, "__e": [["- Oui, Délia s'est bien intégrée.", "- Well Delia's adjusting well.", 1]]}, "__e": [["- Oui, Délia s'est bien intégrée.", "- Well Delia's adjusting well.", 1]]}, "__e": [["En tout cas, elle s'est bien intégrée.", "Well, she's made herself at home.", 1], ["Elle s'est bien intégrée. C'est une bonne petite.", "don't you think?", 1], ["Elle s'est bien intégrée, elle a obtenu un permis de travail temporaire, et a travaillé dans une usine pendant plusieurs années, jusqu'à ce que l'usine soit fermée pour non-respect des droits du travail.", "He integrates well, even gets a temporary work permit, and for years he works in a factory until it gets shut down for severe breaches of the labour law.", 1]]}, "très": {"__C": 4, "enfant": {"__C": 1, "une": {"__C": 1, "__e": [["Elle n'a pas de nostalgie de l'enfance, elle est une enfant très bien intégrée au monde adulte, qui enrage à l'idée que qui que ce soit puisse essayer de faire entendre son droit à l'enfance.", "A child wholly integrated into the adult world, she is furious that anyone else can stake claim to childhood.", 1]]}, "__e": [["Elle n'a pas de nostalgie de l'enfance, elle est une enfant très bien intégrée au monde adulte, qui enrage à l'idée que qui que ce soit puisse essayer de faire entendre son droit à l'enfance.", "A child wholly integrated into the adult world, she is furious that anyone else can stake claim to childhood.", 1]]}, "s'est": {"__C": 2, "fiancée": {"__C": 1, "__e": [["Je vois que votre fiancée s'est très bien intégrée.", "I see your woman has fit in well. Now, how will you fit in?", 1]]}, "elle": {"__C": 1, "__e": [["Elle s'est très bien intégrée.", "She's coming into herself quite nicely.", 1]]}, "__e": [["Elle s'est très bien intégrée.", "She's coming into herself quite nicely.", 1], ["Je vois que votre fiancée s'est très bien intégrée.", "I see your woman has fit in well. Now, how will you fit in?", 1]]}, "__e": [["Elle n'a pas de nostalgie de l'enfance, elle est une enfant très bien intégrée au monde adulte, qui enrage à l'idée que qui que ce soit puisse essayer de faire entendre son droit à l'enfance.", "A child wholly integrated into the adult world, she is furious that anyone else can stake claim to childhood.", 1], ["Je vois que votre fiancée s'est très bien intégrée.", "I see your woman has fit in well. Now, how will you fit in?", 1], ["Elle est très bien intégrée dans le monde de l'argent et des privilèges.", "And she's very well versed in the world of money and privilege.", 1]]}, "si": {"__C": 3, "est": {"__C": 1, "elle": {"__C": 1, "__e": [["Voyons, les gars, elle est si bien intégrée à la communauté !", "Yeah, come on, guys, she's got dyed roots in this community.", 1]]}, "__e": [["Voyons, les gars, elle est si bien intégrée à la communauté !", "Yeah, come on, guys, she's got dyed roots in this community.", 1]]}, "pas": {"__C": 1, "suis": {"__C": 1, "__e": [["Je me suis pas si bien intégrée que ça.", "I guess I haven't adapted as well as you thought.", 1]]}, "__e": [["Je me suis pas si bien intégrée que ça.", "I guess I haven't adapted as well as you thought.", 1]]}, "__e": [["Je me réjouis de vous voir si bien intégrée.", "I'm agog at how well I can tell you're already fitting in.", 1], ["Je me suis pas si bien intégrée que ça.", "I guess I haven't adapted as well as you thought.", 1], ["Voyons, les gars, elle est si bien intégrée à la communauté !", "Yeah, come on, guys, she's got dyed roots in this community.", 1]]}, "__e": [["Tu as encore beaucoup à faire avant que je ne croie que tu es bien intégrée ici.", "You still got a ways to go before I'll believe you're fully on board here.", 1], ["Eh bien Jeff, je me sens bien intégrée dans cette tribu, tant dans la prise de décision que dans le jeu.", "Jeff I feel part of the tribe  involved in decisions involved in the game", 1], ["Une fois que j'ai été bien intégrée dans l'équipe ici, je me suis vite intéressée aux autres services, j'ai voulu tester tout ce que je pouvais.", "There is no question that once I got welcomed into the team here, I wanted to look around and try my hand at everything that I could.", 1]]}, "être": {"__C": 19, "pas": {"__C": 3, "ne": {"__C": 1, "peut": {"__C": 1, "__e": [["Elle peut ne pas être intégrée.", "She may not be built-in.", 1]]}, "__e": [["Elle peut ne pas être intégrée.", "She may not be built-in.", 1]]}, "semble": {"__C": 1, "ne": {"__C": 1, "__e": [["Et elle ne semble pas être intégrée dans notre monde ordinaire, notre expérience ordinaire. Mais en réalité c'est le cas.", "And it doesn't seem to fit in with our ordinary world- our ordinary experience, but, in fact, it actually does.", 1]]}, "__e": [["Et elle ne semble pas être intégrée dans notre monde ordinaire, notre expérience ordinaire. Mais en réalité c'est le cas.", "And it doesn't seem to fit in with our ordinary world- our ordinary experience, but, in fact, it actually does.", 1]]}, "__e": [["Elle peut ne pas être intégrée.", "She may not be built-in.", 1], ["Elle ne peut même pas être intégrée à nos opérations de sauvetage jusqu'à présent.", "They still can't work with us in rescue operations until now.", 1], ["Et elle ne semble pas être intégrée dans notre monde ordinaire, notre expérience ordinaire. Mais en réalité c'est le cas.", "And it doesn't seem to fit in with our ordinary world- our ordinary experience, but, in fact, it actually does.", 1]]}, "pour": {"__C": 3, "14h": {"__C": 1, "avant": {"__C": 1, "__e": [["Toute demande doit être déposée avant 14h pour être intégrée à l'ordre du jour.", "(BOTH) It has to be submitted before two so it can be typed up. - The agenda has been typed up.", 1]]}, "__e": [["Toute demande doit être déposée avant 14h pour être intégrée à l'ordre du jour.", "(BOTH) It has to be submitted before two so it can be typed up. - The agenda has been typed up.", 1]]}, "d'attente": {"__C": 1, "liste": {"__C": 1, "__e": [["Peut-être que tu es sur la liste d'attente pour être intégrée.", "Maybe you're on the wait list to fit in", 1]]}, "__e": [["Peut-être que tu es sur la liste d'attente pour être intégrée.", "Maybe you're on the wait list to fit in", 1]]}, "__e": [["Toute demande doit être déposée avant 14h pour être intégrée à l'ordre du jour.", "(BOTH) It has to be submitted before two so it can be typed up. - The agenda has been typed up.", 1], ["Peut-être que tu es sur la liste d'attente pour être intégrée.", "Maybe you're on the wait list to fit in", 1], ["Il a dit que Maître Park était un professeur avec du potentiel. Il a dit que vous étiez une assez bonne professeur pour être intégrée à son cours commun.", "He said that you were a instructor with potential, so he wanted you in his class.", 1]]}, "doit": {"__C": 3, "gps": {"__C": 1, "puce": {"__C": 1, "__e": [["Une puce GPS doit être intégrée dans tout nouveau portable à partir de 2005.", "That a GPS locator chip has to be put in every new phone by 2005.", 1]]}, "__e": [["Une puce GPS doit être intégrée dans tout nouveau portable à partir de 2005.", "That a GPS locator chip has to be put in every new phone by 2005.", 1]]}, "elle": {"__C": 1, "__e": [["Elle doit être intégrée à l'assistance publique.", "It must be integrated with public welfare.", 1]]}, "__e": [["Cette révision doit être intégrée.", "That revision needs to be reflected again.", 1], ["Elle doit être intégrée à l'assistance publique.", "It must be integrated with public welfare.", 1], ["Une puce GPS doit être intégrée dans tout nouveau portable à partir de 2005.", "That a GPS locator chip has to be put in every new phone by 2005.", 1]]}, "__e": [["Vous serez mieux sans moi dans vos pattes, à toujours poser des questions et vouloir être intégrée.", "I just think you'd be better off without me around, always asking questions and bugging you and just wanting to be included.", 1], ["Et elle ne semble pas être intégrée dans notre monde ordinaire, notre expérience ordinaire. Mais en réalité c'est le cas.", "And it doesn't seem to fit in with our ordinary world- our ordinary experience, but, in fact, it actually does.", 1], ["Il a dit que Maître Park était un professeur avec du potentiel. Il a dit que vous étiez une assez bonne professeur pour être intégrée à son cours commun.", "He said that you were a instructor with potential, so he wanted you in his class.", 1]]}, "sécurité": {"__C": 68, "à": {"__C": 11, "boîtier": {"__C": 1, "par": {"__C": 1, "__e": [["Oui, et par boîtier à sécurité intégrée à bord de chaque avion... qui n'est activé que sur ordre du président.", "Yes, and through a box we call the fail-safe box aboard each plane... which can only be activated at the express order of the president.", 1]]}, "__e": [["Oui, et par boîtier à sécurité intégrée à bord de chaque avion... qui n'est activé que sur ordre du président.", "Yes, and through a box we call the fail-safe box aboard each plane... which can only be activated at the express order of the president.", 1]]}, "système": {"__C": 2, "un": {"__C": 2, "__e": [["Comme d'habitude, installer un système à sécurité intégrée dans le BIOS.", "Same thing I always do. Installed BIOS level failsafe circuitry.", 1], ["J'ai décrété un système à sécurité intégrée.", "I enacted a failsafe system.", 1]]}, "__e": [["Comme d'habitude, installer un système à sécurité intégrée dans le BIOS.", "Same thing I always do. Installed BIOS level failsafe circuitry.", 1], ["J'ai décrété un système à sécurité intégrée.", "I enacted a failsafe system.", 1]]}, "__e": [["Oui, et par boîtier à sécurité intégrée à bord de chaque avion... qui n'est activé que sur ordre du président.", "Yes, and through a box we call the fail-safe box aboard each plane... which can only be activated at the express order of the president.", 1], ["C'est un ancien système, on le contrôle depuis une pièce à sécurité intégrée.", "The system is ancient. It can only be controlled from the failsafe room inside.", 1], ["Je suis très au courant de tous les détails des systèmes à sécurité intégrée pour tuer chaque personne vivante sur cette planète.", "I am keenly aware of all the details behind fail-safe delivery systems to kill every living person on this planet.", 1]]}, "une": {"__C": 12, "possède": {"__C": 1, "jeu": {"__C": 1, "__e": [["Le jeu possède une sécurité intégrée.", "The game has a failsafe.", 1]]}, "__e": [["Le jeu possède une sécurité intégrée.", "The game has a failsafe.", 1]]}, "a": {"__C": 3, "elle": {"__C": 1, "__e": [["Elle a une sécurité intégrée.", "She sure is.", 1]]}, "y": {"__C": 1, "__e": [["Il y a une sécurité intégrée.", "It's fail safe.", 1]]}, "__e": [["Le lancement. Le cloud Platinum a une sécurité intégrée.", "The launch, the whole Platinum cloud, has a failsafe.", 1], ["Elle a une sécurité intégrée.", "She sure is.", 1], ["Il y a une sécurité intégrée.", "It's fail safe.", 1]]}, "__e": [["Au milieu de l'année dernière, en utilisant votre TARDIS, j'ai construit une sécurité intégrée dans cette machine, planté un virus.", "Middle of last year, using your TARDIS, I built a fail-safe into that machine, planted a virus.", 1], ["En fait, Quinn savait qu'une technologie, même avancée, pouvait mal tourner. Il faut donc une sécurité intégrée.", "See, Quinn knew that all technology, no matter how advanced, can go bad, so you gotta have a fail-safe.", 1], ["Jack a créé une sécurité intégrée, et voulait qu'on la trouve, ceux en qui il avait confiance.", "Jack created a fail-safe, and he wanted us to find it, the people he trusted most.", 1]]}, "la": {"__C": 12, "trouvé": {"__C": 1, "aura": {"__C": 1, "__e": [["Et peut-être qu'une fois qu'on aura trouvé la sécurité intégrée, ça nous ramènera 24 heures en arrière.", "And maybe once we find the fail-safe, that'll buy us back 24 hours.", 1]]}, "__e": [["Et peut-être qu'une fois qu'on aura trouvé la sécurité intégrée, ça nous ramènera 24 heures en arrière.", "And maybe once we find the fail-safe, that'll buy us back 24 hours.", 1]]}, "de": {"__C": 2, "application": {"__C": 1, "__e": [["Bien, si le tueur était une des victimes de Milverton, pourquoi ne s'inquiète-t-il pas de la mise en application de la sécurité intégrée?", "Well, if the killer was one of Milverton's victims, why wouldn't he be worried about the fail-safe kicking in?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est de la sécurité intégrée pour que le groupe secret de Westbrook puisse tenir leur réunion d'urgence.", "It's built-in security for Westbrook's secret group to hold their emergency meeting.", 1]]}, "__e": [["Bien, si le tueur était une des victimes de Milverton, pourquoi ne s'inquiète-t-il pas de la mise en application de la sécurité intégrée?", "Well, if the killer was one of Milverton's victims, why wouldn't he be worried about the fail-safe kicking in?", 1], ["C'est de la sécurité intégrée pour que le groupe secret de Westbrook puisse tenir leur réunion d'urgence.", "It's built-in security for Westbrook's secret group to hold their emergency meeting.", 1], ["Il va se servir de la sécurité intégrée.", "He's gonna use the failsafe.", 1]]}, "__e": [["Il va se servir de la sécurité intégrée.", "He's gonna use the failsafe.", 1], ["Et peut-être qu'une fois qu'on aura trouvé la sécurité intégrée, ça nous ramènera 24 heures en arrière.", "And maybe once we find the fail-safe, that'll buy us back 24 hours.", 1], ["On devrait pas essayer de comprendre ce que la sécurité intégrée fait?", "Shouldn't we be trying to figure out what the fail-safe does?", 1]]}, "__e": [["Et bien, il est évident qu'il a confiance en la protection que cette sécurité intégrée lui permet.", "Well, he's obviously confident in the protection that his fail-safe affords him.", 1], ["Jack a créé une sécurité intégrée, et voulait qu'on la trouve, ceux en qui il avait confiance.", "Jack created a fail-safe, and he wanted us to find it, the people he trusted most.", 1], ["Je suis très au courant de tous les détails des systèmes à sécurité intégrée pour tuer chaque personne vivante sur cette planète.", "I am keenly aware of all the details behind fail-safe delivery systems to kill every living person on this planet.", 1]]}, "sûreté": {"__C": 17, "à": {"__C": 10, "est": {"__C": 2, "elle": {"__C": 1, "__e": [["Elle est à sûreté intégrée, Sam !", "Where is it? It's fail-safe, Sam!", 1]]}, "tout": {"__C": 1, "__e": [["Fenêtres, portes-fenêtres, même l'accès au toit, tout est à sûreté intégrée et passe par cette clé.", "Windows, French doors, even the roof access - all fail-safe. All through this key.", 1]]}, "__e": [["Fenêtres, portes-fenêtres, même l'accès au toit, tout est à sûreté intégrée et passe par cette clé.", "Windows, French doors, even the roof access - all fail-safe. All through this key.", 1], ["Elle est à sûreté intégrée, Sam !", "Where is it? It's fail-safe, Sam!", 1]]}, "mécanisme": {"__C": 2, "un": {"__C": 2, "__e": [["Le matériel d'électrochocs a une puissance maximum de 225 volts... et il y a un mécanisme à sûreté intégrée.", "Well, E.C.T. Equipment generates a maximum 225 volts, and there's a fail-safe mechanism.", 1], ["Pourquoi pas? Il doit y avoir un mécanisme à sûreté intégrée qui les en empêchera.", "Why not? It's logical to assume there's a fail-safe mechanism to prevent the pilot doing that.", 1]]}, "__e": [["Le matériel d'électrochocs a une puissance maximum de 225 volts... et il y a un mécanisme à sûreté intégrée.", "Well, E.C.T. Equipment generates a maximum 225 volts, and there's a fail-safe mechanism.", 1], ["Pourquoi pas? Il doit y avoir un mécanisme à sûreté intégrée qui les en empêchera.", "Why not? It's logical to assume there's a fail-safe mechanism to prevent the pilot doing that.", 1]]}, "__e": [["Vous avez déclenché le système à sûreté intégrée.", "You just triggered the fail-safe.", 1], ["Pourquoi pas? Il doit y avoir un mécanisme à sûreté intégrée qui les en empêchera.", "Why not? It's logical to assume there's a fail-safe mechanism to prevent the pilot doing that.", 1], ["Il porte au poignet un appareil à sûreté intégrée qui lâche de la poussière à l'instant même où son pouls s'arrête de battre.", "He wears a fail-safe device on his wrist... that releases the dust the moment his pulse stops beating.", 1]]}, "une": {"__C": 3, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Sectionner les fils ne suffira pas. Il a une sûreté intégrée.", "If we clip the wires, we'll break the circuit.", 1]]}, "__e": [["Sectionner les fils ne suffira pas. Il a une sûreté intégrée.", "If we clip the wires, we'll break the circuit.", 1]]}, "fallait": {"__C": 1, "nous": {"__C": 1, "__e": [["Il nous fallait une sûreté intégrée pour le programme.", "We needed a fail-safe to protect the integrity of the program.", 1]]}, "__e": [["Il nous fallait une sûreté intégrée pour le programme.", "We needed a fail-safe to protect the integrity of the program.", 1]]}, "__e": [["DHS avait une sûreté intégrée en place pour prendre le contrôle. dans l'infrastructure de la cellule, en cas d'urgence.", "DHS had a failsafe in place to take control of the cell infrastructure in case of an emergency.", 1], ["Il nous fallait une sûreté intégrée pour le programme.", "We needed a fail-safe to protect the integrity of the program.", 1], ["J'ai vu une sûreté intégrée dans la salle de traitement.", "There's a failsafe in the processing room-", 1]]}, "la": {"__C": 1, "déclencher": {"__C": 1, "vas": {"__C": 1, "__e": [["Si tu essayes du sortir du labo sans passer par la décontamination, Tu vas déclencher la sûreté intégrée.", "If you attempt to exit the lab without going through decontamination, you're gonna set off the fail safe.", 1]]}, "__e": [["Si tu essayes du sortir du labo sans passer par la décontamination, Tu vas déclencher la sûreté intégrée.", "If you attempt to exit the lab without going through decontamination, you're gonna set off the fail safe.", 1]]}, "__e": [["Si tu essayes du sortir du labo sans passer par la décontamination, Tu vas déclencher la sûreté intégrée.", "If you attempt to exit the lab without going through decontamination, you're gonna set off the fail safe.", 1]]}, "__e": [["Il nous fallait une sûreté intégrée pour le programme.", "We needed a fail-safe to protect the integrity of the program.", 1], ["J'ai vu une sûreté intégrée dans la salle de traitement.", "There's a failsafe in the processing room-", 1], ["Il porte au poignet un appareil à sûreté intégrée qui lâche de la poussière à l'instant même où son pouls s'arrête de battre.", "He wears a fail-safe device on his wrist... that releases the dust the moment his pulse stops beating.", 1]]}, "caméra": {"__C": 19, "une": {"__C": 10, "a": {"__C": 3, "y": {"__C": 3, "__e": [["Il y a une caméra intégrée dedans.", "It's a watch with a hidden camera feature.", 1], ["Il y a une caméra intégrée en haut de l'écran.", "The pinhole at the top of the screen is a camera.", 1], ["Il y a une caméra intégrée avec laquelle on peut filmer.", "And it has a high-quality camera and you can film with it.", 1]]}, "__e": [["Il y a une caméra intégrée dedans.", "It's a watch with a hidden camera feature.", 1], ["Il y a une caméra intégrée en haut de l'écran.", "The pinhole at the top of the screen is a camera.", 1], ["Il y a une caméra intégrée avec laquelle on peut filmer.", "And it has a high-quality camera and you can film with it.", 1]]}, "ont": {"__C": 3, "certains": {"__C": 1, "__e": [["Certains ont une caméra intégrée, d'autres, une webcam.", "You know, some people have built-in cameras on their laptops, some have just web cams.", 1]]}, "ils": {"__C": 1, "__e": [["Ils ont une caméra intégrée, tu verras ce que je vois.", "These have a built-in camera, so you'll see everything I see.", 1]]}, "__e": [["Les lunettes de Han-jun ont une caméra intégrée.", "Han-jun's glasses have a camera on them.", 1], ["Certains ont une caméra intégrée, d'autres, une webcam.", "You know, some people have built-in cameras on their laptops, some have just web cams.", 1], ["Ils ont une caméra intégrée, tu verras ce que je vois.", "These have a built-in camera, so you'll see everything I see.", 1]]}, "__e": [["Il y a une caméra intégrée en haut de l'écran.", "The pinhole at the top of the screen is a camera.", 1], ["Il y a une caméra intégrée avec laquelle on peut filmer.", "And it has a high-quality camera and you can film with it.", 1], ["Ils ont une caméra intégrée, tu verras ce que je vois.", "These have a built-in camera, so you'll see everything I see.", 1]]}, "la": {"__C": 4, "dans": {"__C": 1, "que": {"__C": 1, "__e": [["Vous aviez aussi besoin de voir ce qui se passait, vous avez installé une porte dérobé dans l'ordinateur de Stacie qui est dans sa chambre donc vous aviez accès à la caméra de même que dans la caméra intégrée de la petite TV dans la cuisine.", "You also needed to see it happen, so you installed a backdoor Trojan into Stacie's computer in her bedroom so you could access the camera, as well as the built-in camera in the smart TV in the kitchen.", 1]]}, "__e": [["Vous aviez aussi besoin de voir ce qui se passait, vous avez installé une porte dérobé dans l'ordinateur de Stacie qui est dans sa chambre donc vous aviez accès à la caméra de même que dans la caméra intégrée de la petite TV dans la cuisine.", "You also needed to see it happen, so you installed a backdoor Trojan into Stacie's computer in her bedroom so you could access the camera, as well as the built-in camera in the smart TV in the kitchen.", 1]]}, "à": {"__C": 1, "accède": {"__C": 1, "__e": [["Elle le laisse souvent ouvert, en veille, et le logiciel accède à la caméra intégrée.", "She often leaves it open, and on sleep, and this software accesses the in-built camera.", 1]]}, "__e": [["Elle le laisse souvent ouvert, en veille, et le logiciel accède à la caméra intégrée.", "She often leaves it open, and on sleep, and this software accesses the in-built camera.", 1]]}, "__e": [["Elle le laisse souvent ouvert, en veille, et le logiciel accède à la caméra intégrée.", "She often leaves it open, and on sleep, and this software accesses the in-built camera.", 1], ["L'enregistrement vidéo de la caméra intégrée au collier du chien.", "Security footage from a camera housed in the guard dog's collar.", 1], ["Vous aviez aussi besoin de voir ce qui se passait, vous avez installé une porte dérobé dans l'ordinateur de Stacie qui est dans sa chambre donc vous aviez accès à la caméra de même que dans la caméra intégrée de la petite TV dans la cuisine.", "You also needed to see it happen, so you installed a backdoor Trojan into Stacie's computer in her bedroom so you could access the camera, as well as the built-in camera in the smart TV in the kitchen.", 1]]}, "avec": {"__C": 2, "portable": {"__C": 1, "téléphone": {"__C": 1, "__e": [["Chacun de ces passants a un téléphone portable avec caméra intégrée.", "Every one of these bystanders has a cellphone with a camera built in.", 1]]}, "__e": [["Chacun de ces passants a un téléphone portable avec caméra intégrée.", "Every one of these bystanders has a cellphone with a camera built in.", 1]]}, "verres": {"__C": 1, "des": {"__C": 1, "__e": [["Dans la boîte, il y a des verres avec caméra intégrée.", "In the box, you have recording lenses.", 1]]}, "__e": [["Dans la boîte, il y a des verres avec caméra intégrée.", "In the box, you have recording lenses.", 1]]}, "__e": [["Chacun de ces passants a un téléphone portable avec caméra intégrée.", "Every one of these bystanders has a cellphone with a camera built in.", 1], ["Si la maison tremble, ne sonnez pas à... la sonnette... sans fil... avec caméra intégrée.", "If the rental house is a-rockin', don't ring the... wireless... doorbell... with webcam capability.", 1], ["Dans la boîte, il y a des verres avec caméra intégrée.", "In the box, you have recording lenses.", 1]]}, "__e": [["Vous aviez aussi besoin de voir ce qui se passait, vous avez installé une porte dérobé dans l'ordinateur de Stacie qui est dans sa chambre donc vous aviez accès à la caméra de même que dans la caméra intégrée de la petite TV dans la cuisine.", "You also needed to see it happen, so you installed a backdoor Trojan into Stacie's computer in her bedroom so you could access the camera, as well as the built-in camera in the smart TV in the kitchen.", 1], ["Ils ont une caméra intégrée, tu verras ce que je vois.", "These have a built-in camera, so you'll see everything I see.", 1], ["Il existe un stylo avec une petite caméra intégrée, qui se met dans une poche de veste.", "[Richards] One of the things is, is a pen that has a small camera in it.", 1]]}, "est": {"__C": 17, "elle": {"__C": 4, "__e": [["Elle est intégrée à leur système d'injection.", "It's tied into their injector system.", 1], ["elle est intégrée.", "My... they're built-in.", 1], ["Elle est intégrée au bâtiment.", "She's integrated into the building.", 1]]}, "image": {"__C": 1, "une": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand une image est intégrée au codage d'une autre image.", "Where one image is embedded in the coding of another image.", 1]]}, "__e": [["Quand une image est intégrée au codage d'une autre image.", "Where one image is embedded in the coding of another image.", 1]]}, "__e": [["Quand une image est intégrée au codage d'une autre image.", "Where one image is embedded in the coding of another image.", 1]]}, "vx": {"__C": 2, "gaz": {"__C": 2, "de": {"__C": 2, "__e": [["Une citerne de gaz VX est intégrée au système de ventilation.", "There's a tanker of VX gas tapped into Division's ventilation system.", 1]]}, "__e": [["Une citerne de gaz VX est intégrée au système de ventilation.", "There's a tanker of VX gas tapped into Division's ventilation system.", 1]]}, "__e": [["Une citerne de gaz VX est intégrée au système de ventilation.", "There's a tanker of VX gas tapped into Division's ventilation system.", 1]]}, "__e": [["Il y a aussi le fait que... plus on devient important, plus la famille est intégrée à ce contexte social.", "It's also that ... the more important you become, the more your family becomes integrated into this social context.", 1], ["Mais vous n'allez vivre assez longtemps pour ressentir le succès de ce que vous avez accompli, et ce, à cause de la bombe qui est intégrée à ma demeure qui va exploser et vous tuez.", "But you will not be alive long to feel the success of what you have achieved, because the bomb that is built into my building will blow up and kill you.", 1], ["L'antenne de la voiture est intégrée au pare-brise.", "The car's antenna is built into the windshield.", 0]]}, "__e": [["Il a dit que Maître Park était un professeur avec du potentiel. Il a dit que vous étiez une assez bonne professeur pour être intégrée à son cours commun.", "He said that you were a instructor with potential, so he wanted you in his class.", 1], ["Ce robinet en acier brossé inoxydable possède une webcam de 1,3 mégapixels intégrée et un hygromètre.", "This tap made from brushed steel has an integrated 1.3 megapixel webcam and a hygrometer.", 0], ["L'antenne de la voiture est intégrée au pare-brise.", "The car's antenna is built into the windshield.", 0]]}, "tuyauterie": {"__C": 446, "la": {"__C": 281, "dans": {"__C": 20, "secrets": {"__C": 1, "documents": {"__C": 1, "__e": [["Comme si j'allais cacher des documents secrets dans la tuyauterie.", "You'd think they'd know that I wouldn't plug my own drainpipe with secret documents.", 1]]}, "__e": [["Comme si j'allais cacher des documents secrets dans la tuyauterie.", "You'd think they'd know that I wouldn't plug my own drainpipe with secret documents.", 1]]}, "pépin": {"__C": 1, "un": {"__C": 1, "__e": [["Un pépin dans la tuyauterie, un mec y passerait.", "Anything happens to these pipes, a guy could kick off.", 1]]}, "__e": [["Un pépin dans la tuyauterie, un mec y passerait.", "Anything happens to these pipes, a guy could kick off.", 1]]}, "__e": [["Comme si j'allais cacher des documents secrets dans la tuyauterie.", "You'd think they'd know that I wouldn't plug my own drainpipe with secret documents.", 1], ["La dernière fois, y avait un nid de rat dans la tuyauterie.", "Last time, there was a rat's nest inside the sewage.", 1], ["Sinon on aurait été surpris de trouver cette perruque dans la tuyauterie du centre.", "Otherwise, we would have been real confused finding something like this in your client's pipes.", 1]]}, "toute": {"__C": 17, "a": {"__C": 3, "il": {"__C": 1, "__e": [["Il a toute la tuyauterie.", "It had all the plumbing.", 1]]}, "ii": {"__C": 2, "__e": [["II a toute la tuyauterie.", "It had all the plumbing.", 1]]}, "__e": [["II a toute la tuyauterie.", "It had all the plumbing.", 1], ["Il a toute la tuyauterie.", "It had all the plumbing.", 1]]}, "refaire": {"__C": 2, "faut": {"__C": 1, "__e": [["Il faut refaire toute la tuyauterie.", "I'm gonna have to do some major re-piping.", 1]]}, "de": {"__C": 1, "__e": [["Le plombier parle de refaire toute la tuyauterie.", "The plumber said we have to replace all of our pipes.", 1]]}, "__e": [["Il faut refaire toute la tuyauterie.", "I'm gonna have to do some major re-piping.", 1], ["Le plombier parle de refaire toute la tuyauterie.", "The plumber said we have to replace all of our pipes.", 1]]}, "__e": [["Regarde, celle-là on lui voit carrément toute la tuyauterie!", "Check it out, you can see right up her privates.", 1], ["Vous devrez remplacer toute la tuyauterie jusque dans ma chambre. On dirait bien.", "In which case you'd have to replace the entire water line to fix the sagging pipe.", 1], ["Réparé tous les murs, réparé toute la tuyauterie, donc plus de fuite. Qu'est-ce que c'est ?", "Patched all the walls, repaired all the pipe fittings, so no more leakage.", 1]]}, "de": {"__C": 27, "c'est": {"__C": 2, "cpe": {"__C": 1, "__e": [["- Le CPE. - Le CPE, c'est de la tuyauterie.", "The CPE.", 1]]}, "__e": [["- Le CPE. - Le CPE, c'est de la tuyauterie.", "The CPE.", 1], ["C'est de la tuyauterie!", "-lt's all pipes.", 1]]}, "vient": {"__C": 2, "ca": {"__C": 2, "__e": [["ca vient de la tuyauterie.", "it's coming from the pipes.", 1], ["Je disais : \"Ca vient de la tuyauterie !\"", "I said, \"It's the pipes!\"", 1]]}, "__e": [["ca vient de la tuyauterie.", "it's coming from the pipes.", 1], ["Je disais : \"Ca vient de la tuyauterie !\"", "I said, \"It's the pipes!\"", 1]]}, "__e": [["C'était il y a longtemps. Sinon, il y a le sabotage de la tuyauterie. Leurs bureaux sont remplis de merde.", "On a practical level, we sabotaged the plumbing and flooded their offices with shit.", 1], ["- Nom de dieu! Tout le sang que nous avons évacué a apparemment atteint le reste de la tuyauterie.", "All the blood we drained must have somehow packed up into the rest of the housing plumbing.", 1], ["Ce sera vraiment... un miracle, parce que ce mur n'est pas fait pour de la tuyauterie.", "Well, it really will be a... miracle because the wall isn't roughed in for plumbing.", 1]]}, "__e": [["Ce sera vraiment... un miracle, parce que ce mur n'est pas fait pour de la tuyauterie.", "Well, it really will be a... miracle because the wall isn't roughed in for plumbing.", 1], ["La tuyauterie est bouchée à cause du calcaire.", "The piping is clogged up because of the limestone.", 0], ["Si tu ne peux pas réparer la tuyauterie, nous devrons appeler un plombier.", "If you can't fix the pipe, we'll have to call a plumber.", 0]]}, "de": {"__C": 50, "problème": {"__C": 13, "un": {"__C": 4, "t'as": {"__C": 1, "__e": [["T'as un problème de tuyauterie.", "Well, there's something wrong with your schmelt schmeller.", 1]]}, "j'ai": {"__C": 1, "__e": [["En fait, il se trouve que j'ai un problème de tuyauterie.", "Well, uh, I'm having this problem with my pipes.", 1]]}, "__e": [["Nous avons juste euh, un problème de tuyauterie.", "We're just--you know, we're having, um a plumbing problem.", 1], ["C'est un problème de tuyauterie. Il y a une fuite.", "Looks like a plumbing problem to me.", 1], ["En fait, il se trouve que j'ai un problème de tuyauterie.", "Well, uh, I'm having this problem with my pipes.", 1]]}, "ce": {"__C": 3, "__e": [["Ce problème de tuyauterie recommence.", "My pipes are doing that thing again.", 1], ["CE PROBLÈME DE TUYAUTERIE MENACE LEUR COMMERCE", "THE PIPE PROBLEM IS THREATENING THEIR BUSINESS", 1]]}, "__e": [["C'est un problème de tuyauterie. Il y a une fuite.", "Looks like a plumbing problem to me.", 1], ["En fait, il se trouve que j'ai un problème de tuyauterie.", "Well, uh, I'm having this problem with my pipes.", 1], ["AUJOURD'HUI, LE REPAS EST PLUS SIMPLE À CAUSE DU PROBLÈME DE TUYAUTERIE", "TODAY'S BREAKFAST IS SIMPLER DUE TO THE PIPE PROBLEM", 1]]}, "système": {"__C": 4, "un": {"__C": 2, "juste": {"__C": 1, "__e": [["et notre conclusion, c'est que la civilisation est juste un système de tuyauterie.", "And we came to the conclusion That civilisation is nothing more than an effective sewage system", 1]]}, "par": {"__C": 1, "__e": [["Ça passe par un système de tuyauterie. Ça n'a rien d'inhabituel.", "So, as you can see, it goes through a piping system, and this isn't unusual.", 1]]}, "__e": [["Ça passe par un système de tuyauterie. Ça n'a rien d'inhabituel.", "So, as you can see, it goes through a piping system, and this isn't unusual.", 1], ["et notre conclusion, c'est que la civilisation est juste un système de tuyauterie.", "And we came to the conclusion That civilisation is nothing more than an effective sewage system", 1]]}, "le": {"__C": 2, "sous": {"__C": 1, "__e": [["Et des tuyaux en PVC qui flottent sous le système de tuyauterie.", "And some pvc pipes. Floating under the plumbing system.", 1]]}, "travers": {"__C": 1, "__e": [["Nous allons donc la percer avec les tuyaux d'hydrogène vides, puis diriger l'antigel liquide de congélation à travers le système de tuyauterie dans la salle du collisionneur.", "So we're gonna puncture it with the empty hydrogen pipes, and then steer freezing liquid argon through the piping system into the collider room.", 1]]}, "__e": [["Et des tuyaux en PVC qui flottent sous le système de tuyauterie.", "And some pvc pipes. Floating under the plumbing system.", 1], ["Nous allons donc la percer avec les tuyaux d'hydrogène vides, puis diriger l'antigel liquide de congélation à travers le système de tuyauterie dans la salle du collisionneur.", "So we're gonna puncture it with the empty hydrogen pipes, and then steer freezing liquid argon through the piping system into the collider room.", 1]]}, "__e": [["Nous allons donc la percer avec les tuyaux d'hydrogène vides, puis diriger l'antigel liquide de congélation à travers le système de tuyauterie dans la salle du collisionneur.", "So we're gonna puncture it with the empty hydrogen pipes, and then steer freezing liquid argon through the piping system into the collider room.", 1], ["Ça passe par un système de tuyauterie. Ça n'a rien d'inhabituel.", "So, as you can see, it goes through a piping system, and this isn't unusual.", 1], ["et notre conclusion, c'est que la civilisation est juste un système de tuyauterie.", "And we came to the conclusion That civilisation is nothing more than an effective sewage system", 1]]}, "problèmes": {"__C": 7, "des": {"__C": 6, "a": {"__C": 3, "__e": [["On a des problèmes de tuyauterie.", "We're just having plumbing issues.", 1], ["On dirait qu'on a des problèmes de tuyauterie.", "What are you talking about? What smell?", 1], ["On a des problèmes de tuyauterie à la 23.", "We've been experiencing some plumbing problems with 23.", 1]]}, "cause": {"__C": 2, "__e": [["SANG-SOON EST FATIGUÉ À CAUSE DES PROBLÈMES DE TUYAUTERIE", "SANG-SOON IS TIRED AFTER THE PIPE INCIDENT", 1]]}, "__e": [["On a des problèmes de tuyauterie.", "We're just having plumbing issues.", 1], ["On dirait qu'on a des problèmes de tuyauterie.", "What are you talking about? What smell?", 1], ["On a des problèmes de tuyauterie à la 23.", "We've been experiencing some plumbing problems with 23.", 1]]}, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["J'espère juste qu'on n'aura pas de problèmes de tuyauterie. Il ne faudrait pas être obligés de faire venir un plombier.", "I hope there won't be any plumbing issues, and we won't have to call a plumber.", 1]]}, "__e": [["J'espère juste qu'on n'aura pas de problèmes de tuyauterie. Il ne faudrait pas être obligés de faire venir un plombier.", "I hope there won't be any plumbing issues, and we won't have to call a plumber.", 1]]}, "__e": [["On dirait qu'on a des problèmes de tuyauterie.", "What are you talking about? What smell?", 1], ["On a des problèmes de tuyauterie à la 23.", "We've been experiencing some plumbing problems with 23.", 1], ["J'espère juste qu'on n'aura pas de problèmes de tuyauterie. Il ne faudrait pas être obligés de faire venir un plombier.", "I hope there won't be any plumbing issues, and we won't have to call a plumber.", 1]]}, "__e": [["J'espère juste qu'on n'aura pas de problèmes de tuyauterie. Il ne faudrait pas être obligés de faire venir un plombier.", "I hope there won't be any plumbing issues, and we won't have to call a plumber.", 1], ["Tu sais bien que les filles n'ont pas le même genre de tuyauterie.", "And how is that supposed to happen? You should know by now that girls have different plumbing.", 1], ["Il n'y a jamais eu un autre problème avec cette marque de tuyauterie, avant ou après.", "Never been another problem with that brand of piping before or since.", 1]]}, "ma": {"__C": 19, "de": {"__C": 2, "parler": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne vais pas parler de ma tuyauterie devant tout le monde.", "I'm not going to discuss my plumbing with everyone at this table.", 1]]}, "__e": [["Je ne vais pas parler de ma tuyauterie devant tout le monde.", "I'm not going to discuss my plumbing with everyone at this table.", 1]]}, "parle": {"__C": 1, "je": {"__C": 1, "__e": [["Je parle de ma tuyauterie.", "And you all know I'm talking about road-head.", 1]]}, "__e": [["Je parle de ma tuyauterie.", "And you all know I'm talking about road-head.", 1]]}, "__e": [["Je parle de ma tuyauterie.", "And you all know I'm talking about road-head.", 1], ["Je ne vais pas parler de ma tuyauterie devant tout le monde.", "I'm not going to discuss my plumbing with everyone at this table.", 1]]}, "si": {"__C": 3, "semaines": {"__C": 1, "6": {"__C": 1, "__e": [["Dans 6 semaines, si ma tuyauterie fonctionne.", "About six weeks.", 1]]}, "__e": [["Dans 6 semaines, si ma tuyauterie fonctionne.", "About six weeks.", 1]]}, "pas": {"__C": 1, "même": {"__C": 1, "__e": [["Je savais même pas si ma tuyauterie produisait encore des spermatozoïdes.", "I didn't know I'd had enough duct function to get sperm into the semen.", 1]]}, "__e": [["Je savais même pas si ma tuyauterie produisait encore des spermatozoïdes.", "I didn't know I'd had enough duct function to get sperm into the semen.", 1]]}, "__e": [["Je savais même pas si ma tuyauterie produisait encore des spermatozoïdes.", "I didn't know I'd had enough duct function to get sperm into the semen.", 1], ["Dans 6 semaines, si ma tuyauterie fonctionne.", "About six weeks.", 1], ["Si ma tuyauterie fait encore des siennes, je vous rappelle.", "Look, if my plumbing acts up again, I'll call in.", 1]]}, "débouché": {"__C": 2, "avoir": {"__C": 1, "après": {"__C": 1, "__e": [["Il y a quelques jours, après avoir débouché ma tuyauterie.", "A few days ago. After I used it to unclog a drain.", 1]]}, "__e": [["Il y a quelques jours, après avoir débouché ma tuyauterie.", "A few days ago. After I used it to unclog a drain.", 1]]}, "t'as": {"__C": 1, "__e": [["\"T'as débouché ma tuyauterie, maintenant bosse sur cet évier.\"", "\"Okay, you cleed my pipes, now get to work on that sink.\"", 1]]}, "__e": [["\"T'as débouché ma tuyauterie, maintenant bosse sur cet évier.\"", "\"Okay, you cleed my pipes, now get to work on that sink.\"", 1], ["Il y a quelques jours, après avoir débouché ma tuyauterie.", "A few days ago. After I used it to unclog a drain.", 1]]}, "__e": [["Je vous ai déjà dit de laisser ma tuyauterie tranquille.", "Come on. I told you guys, stay the hell out of my plumbing.", 1], ["Ils m'aiment pour ce que je suis... et pour ma tuyauterie et le gaz.", "They like me for me... and my plumbing and gas hookups.", 1], ["Je ne vais pas parler de ma tuyauterie devant tout le monde.", "I'm not going to discuss my plumbing with everyone at this table.", 1]]}, "ta": {"__C": 16, "nettoie": {"__C": 2, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Tu veux plus que je nettoie ta tuyauterie ?", "Have you talked to Bennigan? What is going on with you two?", 1]]}, "__e": [["Tu veux plus que je nettoie ta tuyauterie ?", "Have you talked to Bennigan? What is going on with you two?", 1]]}, "__e": [["Nettoie ta tuyauterie!", "- Go ahead, unclog your pipes.", 1], ["Tu veux plus que je nettoie ta tuyauterie ?", "Have you talked to Bennigan? What is going on with you two?", 1]]}, "déboucher": {"__C": 2, "te": {"__C": 2, "vais": {"__C": 2, "__e": [["Je vais te déboucher ta tuyauterie.", "Uh, this plumber's laying some pipe.", 1]]}, "__e": [["Je vais te déboucher ta tuyauterie.", "Uh, this plumber's laying some pipe.", 1]]}, "__e": [["Je vais te déboucher ta tuyauterie.", "Uh, this plumber's laying some pipe.", 1]]}, "avec": {"__C": 3, "problème": {"__C": 2, "un": {"__C": 2, "__e": [["Y a un problème avec ta tuyauterie ?", "What is it with your plumbing?", 1], ["Attends, Harvey, tu as un problème avec ta tuyauterie ?", "Wait, Harvey, you have a problem with your plumbing?", 1]]}, "__e": [["Y a un problème avec ta tuyauterie ?", "What is it with your plumbing?", 1], ["Attends, Harvey, tu as un problème avec ta tuyauterie ?", "Wait, Harvey, you have a problem with your plumbing?", 1]]}, "pas": {"__C": 1, "crois": {"__C": 1, "__e": [["Non, je ne crois pas. Avec ta tuyauterie.", "No, I don't think you do, with your plumbing.", 1]]}, "__e": [["Non, je ne crois pas. Avec ta tuyauterie.", "No, I don't think you do, with your plumbing.", 1]]}, "__e": [["Y a un problème avec ta tuyauterie ?", "What is it with your plumbing?", 1], ["Attends, Harvey, tu as un problème avec ta tuyauterie ?", "Wait, Harvey, you have a problem with your plumbing?", 1], ["Non, je ne crois pas. Avec ta tuyauterie.", "No, I don't think you do, with your plumbing.", 1]]}, "__e": [["Attends, Harvey, tu as un problème avec ta tuyauterie ?", "Wait, Harvey, you have a problem with your plumbing?", 1], ["Non, je ne crois pas. Avec ta tuyauterie.", "No, I don't think you do, with your plumbing.", 1], ["Ouais, je pourrais te montrer un truc pour ta tuyauterie.", "- Sand? Yeah, I think I can show you a way around that copper tubing.", 1]]}, "sa": {"__C": 18, "de": {"__C": 4, "vient": {"__C": 1, "ça": {"__C": 1, "__e": [["Peut-être que ça vient de sa tuyauterie.", "Maybe it's his plumbing.", 1]]}, "__e": [["Peut-être que ça vient de sa tuyauterie.", "Maybe it's his plumbing.", 1]]}, "parle": {"__C": 1, "lui": {"__C": 1, "__e": [["On la charrie. On lui parle de sa tuyauterie ou autre.", "You make fun of her, you... you tell her how hot she looks with the tubes coming out of her, anything.", 1]]}, "__e": [["On la charrie. On lui parle de sa tuyauterie ou autre.", "You make fun of her, you... you tell her how hot she looks with the tubes coming out of her, anything.", 1]]}, "__e": [["On la charrie. On lui parle de sa tuyauterie ou autre.", "You make fun of her, you... you tell her how hot she looks with the tubes coming out of her, anything.", 1], ["Peut-être que ça vient de sa tuyauterie.", "Maybe it's his plumbing.", 1], ["Chaque fois qu'il remplit le réservoir d'eau, on se noie à cause de sa tuyauterie de merde !", "Whenever it fills the water reservoir, we drown because of his crappy piping!", 1]]}, "réparé": {"__C": 2, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Je t'ai filé un contrat, tuer Mme Chu... Et tu as réparé sa tuyauterie !", "I gave you that assignment to kill Mrs Chu... and you repair her drainpipes!", 1]]}, "__e": [["Je t'ai filé un contrat, tuer Mme Chu... Et tu as réparé sa tuyauterie !", "I gave you that assignment to kill Mrs Chu... and you repair her drainpipes!", 1]]}, "ont": {"__C": 1, "qui": {"__C": 1, "__e": [["De gentils plombiers qui ont réparé sa tuyauterie.", "Those nice men were fixing your uncle's plumbing.", 1]]}, "__e": [["De gentils plombiers qui ont réparé sa tuyauterie.", "Those nice men were fixing your uncle's plumbing.", 1]]}, "__e": [["De gentils plombiers qui ont réparé sa tuyauterie.", "Those nice men were fixing your uncle's plumbing.", 1], ["Je t'ai filé un contrat, tuer Mme Chu... Et tu as réparé sa tuyauterie !", "I gave you that assignment to kill Mrs Chu... and you repair her drainpipes!", 1]]}, "à": {"__C": 2, "toucher": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est que tu ne voulais pas toucher à sa tuyauterie.", "You just didn't want to clean his little pipes.", 1]]}, "__e": [["C'est que tu ne voulais pas toucher à sa tuyauterie.", "You just didn't want to clean his little pipes.", 1]]}, "confiance": {"__C": 1, "faire": {"__C": 1, "__e": [["J'ai deux fameux vomitos et un dont on ne peut faire confiance à sa tuyauterie.", "I have two famous vomiters and one who can't be trusted with the waterworks.", 1]]}, "__e": [["J'ai deux fameux vomitos et un dont on ne peut faire confiance à sa tuyauterie.", "I have two famous vomiters and one who can't be trusted with the waterworks.", 1]]}, "__e": [["J'ai deux fameux vomitos et un dont on ne peut faire confiance à sa tuyauterie.", "I have two famous vomiters and one who can't be trusted with the waterworks.", 1], ["C'est que tu ne voulais pas toucher à sa tuyauterie.", "You just didn't want to clean his little pipes.", 1]]}, "__e": [["Non, tout ce que je voulais, c'était sa tuyauterie !", "No, all I wanted to do was clean his pipes.", 1], ["C'est que tu ne voulais pas toucher à sa tuyauterie.", "You just didn't want to clean his little pipes.", 1], ["C'est comme si sa tuyauterie ne marchait plus, et ce n'est pas parce que je ne suis plus sexy.", "It's like the sugarcane don't work no more, and I know that's not because I'm not hot anymore.", 1]]}, "votre": {"__C": 6, "vérifier": {"__C": 2, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais vérifier votre tuyauterie.", "I'm going to be checking your tubes this morning.", 1]]}, "__e": [["Je vais vérifier votre tuyauterie.", "I'm going to be checking your tubes this morning.", 1]]}, "pour": {"__C": 1, "ici": {"__C": 1, "__e": [["Je suis ici pour vérifier votre tuyauterie.", "I'm here to check out your plumbing.", 1]]}, "__e": [["Je suis ici pour vérifier votre tuyauterie.", "I'm here to check out your plumbing.", 1]]}, "__e": [["Je vais vérifier votre tuyauterie.", "I'm going to be checking your tubes this morning.", 1], ["Je suis ici pour vérifier votre tuyauterie.", "I'm here to check out your plumbing.", 1]]}, "__e": [["- Votre tuyauterie... - Ça va.", "- You have to change your plumbing!", 1], ["Je vais vérifier votre tuyauterie.", "I'm going to be checking your tubes this morning.", 1], ["Je suis ici pour vérifier votre tuyauterie.", "I'm here to check out your plumbing.", 1]]}, "__e": [["Et, um, si tout ce que j'ai à t'offrir c'est, tu sais, la bonne tuyauterie, et ... Désolée, c'est tout ce que j'ai.", "And, um, if all I've got to offer you is, you know, the right plumbing, then...", 1], ["La tuyauterie est bouchée à cause du calcaire.", "The piping is clogged up because of the limestone.", 0], ["Si tu ne peux pas réparer la tuyauterie, nous devrons appeler un plombier.", "If you can't fix the pipe, we'll have to call a plumber.", 0]]}, "frêre": {"__C": 435, "ton": {"__C": 60, "c'est": {"__C": 5, "mais": {"__C": 1, "vaurien": {"__C": 1, "__e": [["C'est un vaurien. Mais c'est ton frêre.", "He is wretched... but he is your brother.", 1]]}, "__e": [["C'est un vaurien. Mais c'est ton frêre.", "He is wretched... but he is your brother.", 1]]}, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["Je lui ai parlé uniquement parce que c'est ton frêre.", "The only reason I ever spoke to him was because he was your brother.", 1]]}, "__e": [["Je lui ai parlé uniquement parce que c'est ton frêre.", "The only reason I ever spoke to him was because he was your brother.", 1]]}, "__e": [["C'est un vaurien. Mais c'est ton frêre.", "He is wretched... but he is your brother.", 1], ["C'est ton frêre. Tu lui trouves des excuses.", "You're his sister, and you make excuses for him.", 1], ["Je lui ai parlé uniquement parce que c'est ton frêre.", "The only reason I ever spoke to him was because he was your brother.", 1]]}, "de": {"__C": 4, "tête": {"__C": 1, "la": {"__C": 1, "__e": [["- Sur la tête de ton frêre ?", "- Swear on your kid brother, Vito.", 1]]}, "__e": [["- Sur la tête de ton frêre ?", "- Swear on your kid brother, Vito.", 1]]}, "occupe-toi": {"__C": 1, "__e": [["Occupe-toi de ton frêre.", "You take care of your brother.", 1]]}, "__e": [["Occupe-toi de ton frêre.", "You take care of your brother.", 1], ["- Sur la tête de ton frêre ?", "- Swear on your kid brother, Vito.", 1], ["Je peux pas là. Je parle avec Monsieur du saligaud de ton frêre.", "I can't right now, I'm talking to this man about your asshole brother.", 1]]}, "que": {"__C": 4, "ce": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Je t'enferme jusqu'à ce que ton frêre vienne.", "You'll stay locked up here till your brother comes.", 1]]}, "__e": [["Je t'enferme jusqu'à ce que ton frêre vienne.", "You'll stay locked up here till your brother comes.", 1]]}, "pendant": {"__C": 1, "quoi": {"__C": 1, "__e": [["Tu vas faire quoi pendant que ton frêre travaille?", "What are you gonna do while your brother works?", 1]]}, "__e": [["Tu vas faire quoi pendant que ton frêre travaille?", "What are you gonna do while your brother works?", 1]]}, "__e": [["Tu vas faire quoi pendant que ton frêre travaille?", "What are you gonna do while your brother works?", 1], ["C'est drôle, parce que ton frêre lance comme une fille.", "Well, that's funny, because your brother throws like a girl.", 1], ["Ce qu'il veut dire, c'est que ton frêre est un con.", "What he' trying to say is your brother' a dick.", 1]]}, "__e": [["Je ne comprends pas pourquoi on doit prendre ton frêre, bordel!", "I don't understand. Why the fuck does your brother have to come along?", 1], ["Ce qu'il veut dire, c'est que ton frêre est un con.", "What he' trying to say is your brother' a dick.", 1], ["Tu ne peux pas vivre toute ta vie avec ton frêre.", "You can not live your whole life with your brother.", 1]]}, "votre": {"__C": 34, "de": {"__C": 8, "et": {"__C": 1, "mari": {"__C": 1, "__e": [["Je comprends votre sentiment après la mort de votre mari et de votre frêre.", "I know how scared you are over losing your husband and your brother.", 1]]}, "__e": [["Je comprends votre sentiment après la mort de votre mari et de votre frêre.", "I know how scared you are over losing your husband and your brother.", 1]]}, "expériences": {"__C": 1, "aux": {"__C": 1, "__e": [["Nous nous intéressons aux expériences de votre frêre.", "Nobody had been... Nobody been arrested? No.", 1]]}, "__e": [["Nous nous intéressons aux expériences de votre frêre.", "Nobody had been... Nobody been arrested? No.", 1]]}, "__e": [["Quel est le nom de votre frêre?", "What's your brother's name?", 1], ["Mais souvenez-vous, je ne suis pas le gardien de votre frêre.", "But remember, I'm not your brother's keeper, eh?", 1], ["Je comprends votre sentiment après la mort de votre mari et de votre frêre.", "I know how scared you are over losing your husband and your brother.", 1]]}, "pour": {"__C": 2, "travailler": {"__C": 1, "sans": {"__C": 1, "__e": [["Comment réunir l'argent, sans travailler pour votre frêre?", "Unless you work for your brother, what'll you do for Texas money?", 1]]}, "__e": [["Comment réunir l'argent, sans travailler pour votre frêre?", "Unless you work for your brother, what'll you do for Texas money?", 1]]}, "condoléances": {"__C": 1, "mes": {"__C": 1, "__e": [["Mes condoléances pour votre frêre.", "I'm sorry about you brother.", 1]]}, "__e": [["Mes condoléances pour votre frêre.", "I'm sorry about you brother.", 1]]}, "__e": [["Mes condoléances pour votre frêre.", "I'm sorry about you brother.", 1], ["Comment réunir l'argent, sans travailler pour votre frêre?", "Unless you work for your brother, what'll you do for Texas money?", 1]]}, "mais": {"__C": 2, "dire": {"__C": 1, "le": {"__C": 1, "__e": [["Je m'excuse d'avoir à vous le dire, mais votre frêre est dominé par la luxure.", "Because your brother... pardon my crudeness... is ruled by lust.", 1]]}, "__e": [["Je m'excuse d'avoir à vous le dire, mais votre frêre est dominé par la luxure.", "Because your brother... pardon my crudeness... is ruled by lust.", 1]]}, "__e": [["- Mais votre frêre a refusé.", "- But your brother refused.", 1], ["Je m'excuse d'avoir à vous le dire, mais votre frêre est dominé par la luxure.", "Because your brother... pardon my crudeness... is ruled by lust.", 1]]}, "__e": [["Mais souvenez-vous, je ne suis pas le gardien de votre frêre.", "But remember, I'm not your brother's keeper, eh?", 1], ["\"Vous pouvez avoir confiance en moi qu'importe les rêves fou de mon votre frêre\"", "\"You've got to have faith in me no matter how crazy big brother's dreams sound\"", 1], ["Je comprends votre sentiment après la mort de votre mari et de votre frêre.", "I know how scared you are over losing your husband and your brother.", 1]]}, "son": {"__C": 42, "de": {"__C": 8, "fils": {"__C": 2, "le": {"__C": 2, "__e": [["Le fils de son frêre, Edward Leslie, a épousé une fille Boyer, Anne Boyer.", "The son of her brother, Edward Leslie, married one of the Boyer girls, Anne Boyer.", 1], ["Je suis un détective américain, un Germano-américain m'engage, le fils de son frêre est en Allemagne, je dois le retrouver en Allemagne.", "I'm an American detective. German-American guy hires me. His brother's son is in Germany.", 1]]}, "__e": [["Le fils de son frêre, Edward Leslie, a épousé une fille Boyer, Anne Boyer.", "The son of her brother, Edward Leslie, married one of the Boyer girls, Anne Boyer.", 1], ["Je suis un détective américain, un Germano-américain m'engage, le fils de son frêre est en Allemagne, je dois le retrouver en Allemagne.", "I'm an American detective. German-American guy hires me. His brother's son is in Germany.", 1]]}, "navire": {"__C": 1, "l'ancien": {"__C": 1, "__e": [["Mal voulait voir l'ancien navire de son frêre. l'USS Arizona.", "Mal wanted to visit his brother's old ship, USS Arizona.", 1]]}, "__e": [["Mal voulait voir l'ancien navire de son frêre. l'USS Arizona.", "Mal wanted to visit his brother's old ship, USS Arizona.", 1]]}, "__e": [["Je mettais ça sur le dos de sa mêre, de son frêre, d'Arturo. Tout le monde sauf lui.", "So I'd blame it on the mother and the brother and Arturo - anybody but him.", 1], ["elle pensait bien que, débarrassée de son frêre, elle aurait, en tant que duchesse du Brabant, le droit de refuser sa main à l'homme lige et de se livrer ouvertement à son secret amour.", "She clearly thought that, once rid of her brother, she as Duchess of Brabant could rightfully refuse the vassal her hand and openly tend her secret lover.", 1], ["Il a pris un taxi jusqu'au palace de son frêre.", "I don't see why not after he turfed me out of his office.", 1]]}, "et": {"__C": 4, "femme": {"__C": 1, "une": {"__C": 1, "__e": [["Y a-t-il une femme et son frêre dans la diligence ?", "It's a woman with her brother in the diligence", 1]]}, "__e": [["Y a-t-il une femme et son frêre dans la diligence ?", "It's a woman with her brother in the diligence", 1]]}, "mort": {"__C": 1, "la": {"__C": 1, "__e": [["\"Quelle merveille que la Mort, la Mort et son frêre, le sommeil!\"", "\"How wonderful is Death... Death and his brother Sleep.\"", 1]]}, "__e": [["\"Quelle merveille que la Mort, la Mort et son frêre, le sommeil!\"", "\"How wonderful is Death... Death and his brother Sleep.\"", 1]]}, "__e": [["Y a-t-il une femme et son frêre dans la diligence ?", "It's a woman with her brother in the diligence", 1], ["Mme Groves et son frêre sont ici avec moi, monsieur. Je crois que les autres sont à l'étage.", "ms. groves and her brother are in here with me, sir. i think everyone else is upstairs.", 1], ["\"Quelle merveille que la Mort, la Mort et son frêre, le sommeil!\"", "\"How wonderful is Death... Death and his brother Sleep.\"", 1]]}, "à": {"__C": 2, "voiture": {"__C": 1, "une": {"__C": 1, "__e": [["\" Mais pourquoi paierait-eIIe pour I'éducation de sa soeur en plus d'acheter une voiture à son frêre ?", "\"That's no reason why she should pay for her sister's education... .. .and buy her brother Marty a new car.", 1]]}, "__e": [["\" Mais pourquoi paierait-eIIe pour I'éducation de sa soeur en plus d'acheter une voiture à son frêre ?", "\"That's no reason why she should pay for her sister's education... .. .and buy her brother Marty a new car.", 1]]}, "êtes": {"__C": 1, "vous": {"__C": 1}}, "__e": [["\" Mais pourquoi paierait-eIIe pour I'éducation de sa soeur en plus d'acheter une voiture à son frêre ?", "\"That's no reason why she should pay for her sister's education... .. .and buy her brother Marty a new car.", 1], ["Et vous vous êtes mariêe à son frêre, donc?", "So you married his brother?", 1]]}, "__e": [["- II s'est souvent trompé avant, mais il est inquiet pour son frêre.", "- Why? - They need the money.", 1], ["Ne m'as-tu pas menti, prétendant avoir vu de tes propres yeux, depuis ton sauvage château dans la sombre forêt, le crime commis par Elsa, qui aurait elle-même noyé son frêre dans l'étang ?", "Did you not lie to me, saying that from your wild castle your own eyes bore witness to the crime, carried out in the dark wood around you, that you saw Elsa herself drown her brother in the pond there?", 1], ["Depuis le jour où son frêre... Tu aurais dû tuer les deux. Moi, je ne peux rien faire.", "It was over the day his brother got-- but.... you didn't.", 1]]}, "mon": {"__C": 182, "à": {"__C": 6, "grâce": {"__C": 1, "petit": {"__C": 1, "__e": [["- J'ai appris, petit à petit, grâce à mon frêre qui savait lire.", "- I learned. A word or two at a time. My brother could read and I learned from him.", 1]]}, "__e": [["- J'ai appris, petit à petit, grâce à mon frêre qui savait lire.", "- I learned. A word or two at a time. My brother could read and I learned from him.", 1]]}, "parler": {"__C": 1, "de": {"__C": 1, "__e": [["J'eus le besoin de parler à mon frêre Paul, qui avait également pris une décision importante dans sa vie.", "I felt the need to talk to my brother Paul, who had made an important decision about his life too.", 1]]}, "__e": [["J'eus le besoin de parler à mon frêre Paul, qui avait également pris une décision importante dans sa vie.", "I felt the need to talk to my brother Paul, who had made an important decision about his life too.", 1]]}, "__e": [["Puis, j'ai tendu le fusil à mon frêre en disant: \"J'arrête.\"", "Then I handed the rifle to my brother and told him, \"I'm through. \"", 1], ["- J'ai appris, petit à petit, grâce à mon frêre qui savait lire.", "- I learned. A word or two at a time. My brother could read and I learned from him.", 1], ["Et si vous deviez tomber au combat et traverser les neuf portes, vous direz à mon frêre qui est le Dieu que vous adorez!", "And if you should fall in battle and travel the Nine Gates, tell my brother who it is you worship!", 1]]}, "de": {"__C": 8, "celle": {"__C": 1, "__e": [["Celle de mon frêre.", "That's the kind my brother's got.", 1]]}, "souviens": {"__C": 1, "te": {"__C": 1, "__e": [["- Tu te souviens de mon frêre Harry.", "-You remember my brother, Harry.", 1]]}, "__e": [["- Tu te souviens de mon frêre Harry.", "-You remember my brother, Harry.", 1]]}, "__e": [["David est éditeur. Il travaille sur le livre de mon frêre.", "David's the editor who's working on my brother's book.", 1], ["Tu n'en sais rien. L'aide de mon frêre me l'a dit.", "My brother's maid told me how.", 1], ["J'ai couché avec la copine de mon frêre et lui ai piqué son boulot.", "I had sex with my brother's girlfriend. And then I pinched his job.", 1]]}, "avec": {"__C": 7, "promenade": {"__C": 1, "en": {"__C": 1, "__e": [["Je le croyais en promenade avec mon frêre Porter.", "I'm sorry about this. I thought he was off on a walk with my brother, Porter.", 1]]}, "__e": [["Je le croyais en promenade avec mon frêre Porter.", "I'm sorry about this. I thought he was off on a walk with my brother, Porter.", 1]]}, "discuté": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai discuté avec mon frêre Ben.", "I've had a talk with my brother Ben.", 1]]}, "__e": [["J'ai discuté avec mon frêre Ben.", "I've had a talk with my brother Ben.", 1]]}, "__e": [["La chanson qu'on chantait avec mon frêre quand on était gosses.", "The song me and my brother used to sing when we were kids.", 1], ["Elle est allée avec mon frêre chercher mes affaires.", "She went to pick up my things with my brother.", 1], ["Dormir avec quelqu'un me dérange. Je ne le ferais pas avec mon frêre. A plus forte raison avec un catholique.", "I don't sleep with my brethren, even less a Catholic!", 1]]}, "__e": [["J'avais peur de sortir car je croyais que mon frêre voulais me faire la peau.", "I was too scared to come out 'cause I thought my brother was waiting outside to beat the shit out of me.", 1], ["Dormir avec quelqu'un me dérange. Je ne le ferais pas avec mon frêre. A plus forte raison avec un catholique.", "I don't sleep with my brethren, even less a Catholic!", 1], ["- Tous les hommes sont frères? Et cet étranger qui vit de l'autre côté et qui profite de ma terre, est-ce mon frêre?", "What of the stranger who lives on the other side of the earth and reaps his grain on my land?", 1]]}, "petit": {"__C": 24, "mon": {"__C": 13, "voici": {"__C": 2, "susan": {"__C": 1, "__e": [["Susan, voici mon petit frêre.", "I hate to admit it, but this is my kid brother.", 1]]}, "__e": [["Voici mon petit frêre Eli.", "This is my little brother Eli.", 1], ["Susan, voici mon petit frêre.", "I hate to admit it, but this is my kid brother.", 1]]}, "c'est": {"__C": 2, "blanche": {"__C": 1, "__e": [["Blanche, c'est mon petit frêre.", "This is my baby brother.", 1]]}, "__e": [["C'est mon petit frêre.", "He's my little brother.", 1], ["Blanche, c'est mon petit frêre.", "This is my baby brother.", 1]]}, "__e": [["Mon petit frêre. et un philosophe qui parle avec son chien.", "My little brother... and a philosopher who talks to his dog.", 1], ["On ne parle que de mon petit frêre qui écrit â la Grosse Citrouille.", "All they talk about is my little brother who always writes to the Great Pumpkin.", 1], ["Alors comme ça, ils ont eu mon petit frêre ?", "So they got my little brother, huh?", 1]]}, "votre": {"__C": 2, "fait": {"__C": 1, "au": {"__C": 1, "__e": [["Au fait, votre petit frêre est là depuis une heure.", "I forgot. Your kid brother's in there. Been hanging around about an hour.", 1]]}, "__e": [["Au fait, votre petit frêre est là depuis une heure.", "I forgot. Your kid brother's in there. Been hanging around about an hour.", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est votre petit frêre?", "- Your baby brother? - No.", 1]]}, "__e": [["- C'est votre petit frêre?", "- Your baby brother? - No.", 1], ["Au fait, votre petit frêre est là depuis une heure.", "I forgot. Your kid brother's in there. Been hanging around about an hour.", 1]]}, "le": {"__C": 3, "plus": {"__C": 1, "sommes": {"__C": 1, "__e": [["Nous ne sommes plus le petit frêre, mais une nation émancipée dans cette partie de l'Europe, avec le droit de réfléchir sur nos solutions de fond.", "We are not a younger brother but an equal nation in this part of Europe, and have the right to do hard thinking about our resolutions.", 1]]}, "__e": [["Nous ne sommes plus le petit frêre, mais une nation émancipée dans cette partie de l'Europe, avec le droit de réfléchir sur nos solutions de fond.", "We are not a younger brother but an equal nation in this part of Europe, and have the right to do hard thinking about our resolutions.", 1]]}, "de": {"__C": 1, "souviens": {"__C": 1}}, "__e": [["Tu te souviens de Frometon, le petit frêre de Rodney?", "Remember Cheese, Rodney's kid brother?", 1], ["Le petit frêre du camarade George.", "He's Comrade George's younger brother.", 1], ["Nous ne sommes plus le petit frêre, mais une nation émancipée dans cette partie de l'Europe, avec le droit de réfléchir sur nos solutions de fond.", "We are not a younger brother but an equal nation in this part of Europe, and have the right to do hard thinking about our resolutions.", 1]]}, "__e": [["Alors comme ça, ils ont eu mon petit frêre ?", "So they got my little brother, huh?", 1], ["Au fait, votre petit frêre est là depuis une heure.", "I forgot. Your kid brother's in there. Been hanging around about an hour.", 1], ["Quoi qu'il en soit... que penses-tu que je devrais faire petit frêre ?", "Anyway... What do you think I should do, little brother?", 1]]}, "le": {"__C": 34, "où": {"__C": 1, "d'époque": {"__C": 1, "drôle": {"__C": 1, "__e": [["Drôle d'époque où le frêre doit se cacher de sa sœur.", "It is only your elder sister. - Do not tell them we are here, Mother.", 1]]}, "__e": [["Drôle d'époque où le frêre doit se cacher de sa sœur.", "It is only your elder sister. - Do not tell them we are here, Mother.", 1]]}, "__e": [["Drôle d'époque où le frêre doit se cacher de sa sœur.", "It is only your elder sister. - Do not tell them we are here, Mother.", 1]]}, "a": {"__C": 1, "y": {"__C": 1, "il": {"__C": 1, "__e": [["L'un d'eux s'appelle Panza, et il y a le frêre de Giuseppe.", "One is called Panza. The other is Attilio, Giuseppe's brother.", 1]]}, "__e": [["L'un d'eux s'appelle Panza, et il y a le frêre de Giuseppe.", "One is called Panza. The other is Attilio, Giuseppe's brother.", 1]]}, "__e": [["L'un d'eux s'appelle Panza, et il y a le frêre de Giuseppe.", "One is called Panza. The other is Attilio, Giuseppe's brother.", 1]]}, "est": {"__C": 2, "qu'il": {"__C": 1, "pense": {"__C": 1, "__e": [["Je pense qu'il est le frêre et qu'il est le petit-ami", "I think he's the brother, and he's the boyfriend.", 1]]}, "__e": [["Je pense qu'il est le frêre et qu'il est le petit-ami", "I think he's the brother, and he's the boyfriend.", 1]]}, "on": {"__C": 1, "quand": {"__C": 1, "__e": [["Vous êtes un bon soldat, Stewart, rien de surprenant, quand on est le frêre d'un héros de guerre.", "You're a good soldier, Stewart, and, I understand, a brother of a war hero.", 1]]}, "__e": [["Vous êtes un bon soldat, Stewart, rien de surprenant, quand on est le frêre d'un héros de guerre.", "You're a good soldier, Stewart, and, I understand, a brother of a war hero.", 1]]}, "__e": [["Je pense qu'il est le frêre et qu'il est le petit-ami", "I think he's the brother, and he's the boyfriend.", 1], ["Vous êtes un bon soldat, Stewart, rien de surprenant, quand on est le frêre d'un héros de guerre.", "You're a good soldier, Stewart, and, I understand, a brother of a war hero.", 1]]}, "__e": [["Vous êtes un bon soldat, Stewart, rien de surprenant, quand on est le frêre d'un héros de guerre.", "You're a good soldier, Stewart, and, I understand, a brother of a war hero.", 1], ["Uh, la fille que j'espérais emmener au bal de promo avant que le frêre de Gina me force à la prendre.", "Uh, the girl I was hoping to take to homecoming before Gina's brother forced me to take her.", 1], ["J'ai une amie qui a un ami dont le frêre travaille à la CIA.", "I have a friend who has a friend whose brother works in the CIA.", 1]]}, "__e": [["- Tous les hommes sont frères? Et cet étranger qui vit de l'autre côté et qui profite de ma terre, est-ce mon frêre?", "What of the stranger who lives on the other side of the earth and reaps his grain on my land?", 1], ["Depuis le jour où son frêre... Tu aurais dû tuer les deux. Moi, je ne peux rien faire.", "It was over the day his brother got-- but.... you didn't.", 1], ["- De tous ceux que je connais... Je t'aime comme un frêre, mais tu n'as jamais donné à personne une chance de jouer sa musique.", "- Out of all the people in the world... I love you like a stepbrother, but you never gave nobody else a chance to play their own music.", 1]]}, "gertrud": {"__C": 197, "de": {"__C": 8, "bonjour": {"__C": 1, "le": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez le bonjour de Gertrud.", "Gertrud sends her regards to you.", 1]]}, "__e": [["Vous avez le bonjour de Gertrud.", "Gertrud sends her regards to you.", 1]]}, "__e": [["Vous avez le bonjour de Gertrud.", "Gertrud sends her regards to you.", 1]]}, "fils": {"__C": 2, "le": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est le fils de Gertrud.", "He's Gertrud's boy.", 1]]}, "laissé": {"__C": 1, "__e": [["C'est la punition divine pour avoir laissé le fils de Gertrud grandir sans soin.", "It's God's punishment for letting Gertrud's boy grow up uncared for.", 1]]}, "__e": [["C'est le fils de Gertrud.", "He's Gertrud's boy.", 1], ["C'est la punition divine pour avoir laissé le fils de Gertrud grandir sans soin.", "It's God's punishment for letting Gertrud's boy grow up uncared for.", 1]]}, "__e": [["C'est le fils de Gertrud.", "He's Gertrud's boy.", 1], ["C'est la punition divine pour avoir laissé le fils de Gertrud grandir sans soin.", "It's God's punishment for letting Gertrud's boy grow up uncared for.", 1]]}, "venger": {"__C": 1, "te": {"__C": 1, "veux": {"__C": 1, "__e": [["Tu veux te venger de Gertrud !", "You just want revenge for Gertrud!", 1]]}, "__e": [["Tu veux te venger de Gertrud !", "You just want revenge for Gertrud!", 1]]}, "__e": [["Tu veux te venger de Gertrud !", "You just want revenge for Gertrud!", 1]]}, "__e": [["Vous avez le bonjour de Gertrud.", "Gertrud sends her regards to you.", 1], ["- Vous êtes de la famille de Gertrud ?", "- You're related to Gertrud?", 1], ["C'est la punition divine pour avoir laissé le fils de Gertrud grandir sans soin.", "It's God's punishment for letting Gertrud's boy grow up uncared for.", 1]]}, "c'est": {"__C": 2, "compte": {"__C": 1, "qui": {"__C": 1, "celle": {"__C": 1, "__e": [["Celle qui compte, c'est Gertrud.", "The important thing is that Gertrud is happy.", 1]]}, "__e": [["Celle qui compte, c'est Gertrud.", "The important thing is that Gertrud is happy.", 1]]}, "__e": [["Celle qui compte, c'est Gertrud.", "The important thing is that Gertrud is happy.", 1]]}, "que": {"__C": 1, "pense": {"__C": 1, "qu'on": {"__C": 1, "__e": [["- Il sait qu'on pense que c'est Gertrud ?", "- Does he know that we think it's Gertrud?", 1]]}, "__e": [["- Il sait qu'on pense que c'est Gertrud ?", "- Does he know that we think it's Gertrud?", 1]]}, "__e": [["- Il sait qu'on pense que c'est Gertrud ?", "- Does he know that we think it's Gertrud?", 1]]}, "__e": [["C'est Gertrud.", "It's Gertrud.", 1], ["Celle qui compte, c'est Gertrud.", "The important thing is that Gertrud is happy.", 1], ["- Il sait qu'on pense que c'est Gertrud ?", "- Does he know that we think it's Gertrud?", 1]]}, "bonjour": {"__C": 2, "__e": [["- Bonjour, Gertrud !", "- Hello, Gertrud !", 1]]}, "mlle": {"__C": 3, "pourquoi": {"__C": 1, "__e": [["Pourquoi Mlle Gertrud m'en veut-elle ?", "I want to know why Miss Gertrud has a grudge against me ?", 1]]}, "de": {"__C": 1, "l'arrivée": {"__C": 1, "avant": {"__C": 1, "__e": [["Je veux partir avant l'arrivée de Mlle Gertrud.", "I want to leave before Miss Gertrud arrives.", 1]]}, "__e": [["Je veux partir avant l'arrivée de Mlle Gertrud.", "I want to leave before Miss Gertrud arrives.", 1]]}, "__e": [["Je veux partir avant l'arrivée de Mlle Gertrud.", "I want to leave before Miss Gertrud arrives.", 1]]}, "voyons": {"__C": 1, "__e": [["Voyons, Mlle Gertrud,", "But Miss Gertrud,", 1]]}, "__e": [["Voyons, Mlle Gertrud,", "But Miss Gertrud,", 1], ["Pourquoi Mlle Gertrud m'en veut-elle ?", "I want to know why Miss Gertrud has a grudge against me ?", 1], ["Je veux partir avant l'arrivée de Mlle Gertrud.", "I want to leave before Miss Gertrud arrives.", 1]]}, "et": {"__C": 2, "lui": {"__C": 1, "que": {"__C": 1, "fils": {"__C": 1, "__e": [["On raconte que le violoniste était envoyé par la fée, alors personne n'a reconnu le fils que lui et Gertrud ont eu ensemble.", "It was said by all that the fiddler was in league with the fairy, so no one acknowledged Gertrud and the fiddler's son.", 1]]}, "__e": [["On raconte que le violoniste était envoyé par la fée, alors personne n'a reconnu le fils que lui et Gertrud ont eu ensemble.", "It was said by all that the fiddler was in league with the fairy, so no one acknowledged Gertrud and the fiddler's son.", 1]]}, "__e": [["On raconte que le violoniste était envoyé par la fée, alors personne n'a reconnu le fils que lui et Gertrud ont eu ensemble.", "It was said by all that the fiddler was in league with the fairy, so no one acknowledged Gertrud and the fiddler's son.", 1]]}, "eugen": {"__C": 1, "__e": [["Eugen et Gertrud ont collé plus de mille affiches. Ils tombaient partout sur la célèbre Danse serpentine de Madame Fuller.", "Eugen and Gertrud posted thousands of bills themselves... and repeatedly saw the announcements... for the famed \"Serpentine Dance\" of Madame Fulla.", 1]]}, "__e": [["Eugen et Gertrud ont collé plus de mille affiches. Ils tombaient partout sur la célèbre Danse serpentine de Madame Fuller.", "Eugen and Gertrud posted thousands of bills themselves... and repeatedly saw the announcements... for the famed \"Serpentine Dance\" of Madame Fulla.", 1], ["Maman, je dois aller à une réunion et Gertrud s'en va.", "Mamma dear, unfortunately, I have a meeting and Gertrud has to leave.", 1], ["On raconte que le violoniste était envoyé par la fée, alors personne n'a reconnu le fils que lui et Gertrud ont eu ensemble.", "It was said by all that the fiddler was in league with the fairy, so no one acknowledged Gertrud and the fiddler's son.", 1]]}, "tante": {"__C": 4, "chez": {"__C": 1, "aller": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais aller chez tante Gertrud après l'école.", "I'll go to Aunt Gertrud's after school.", 1]]}, "__e": [["Je vais aller chez tante Gertrud après l'école.", "I'll go to Aunt Gertrud's after school.", 1]]}, "__e": [["Je vais aller chez tante Gertrud après l'école.", "I'll go to Aunt Gertrud's after school.", 1]]}, "maman": {"__C": 1, "ma": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu n'est pas ma Maman, tante Gertrud.", "You're not my Mom, Aunt Gertrud.", 1]]}, "__e": [["Tu n'est pas ma Maman, tante Gertrud.", "You're not my Mom, Aunt Gertrud.", 1]]}, "__e": [["Tu n'est pas ma Maman, tante Gertrud.", "You're not my Mom, Aunt Gertrud.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["je suis tante Gertrud, tante Annemarie te tante Veronika.", "I'm Aunt Gertrud, Aunt Annemarie and Aunt Veronika.", 1]]}, "__e": [["je suis tante Gertrud, tante Annemarie te tante Veronika.", "I'm Aunt Gertrud, Aunt Annemarie and Aunt Veronika.", 1]]}, "__e": [["Tante Gertrud, tu peux t'asseoir près de Grand père Hermann.", "Aunt Gertrud, you can sit next to Grandpa Hermann.", 1], ["Tu n'est pas ma Maman, tante Gertrud.", "You're not my Mom, Aunt Gertrud.", 1], ["Je vais aller chez tante Gertrud après l'école.", "I'll go to Aunt Gertrud's after school.", 1]]}, "__e": [["Puis, un été, Gertrud a été en âge de se trouver un mari.", "And then one summer Gertrud came of age.", 1], ["On raconte que le violoniste était envoyé par la fée, alors personne n'a reconnu le fils que lui et Gertrud ont eu ensemble.", "It was said by all that the fiddler was in league with the fairy, so no one acknowledged Gertrud and the fiddler's son.", 1], ["Dans tous les cas, toi et Maman Gertrud ne pouvez plus continuer à vous cacher.", "Either way, you and Momma Gertrud can stop pretending.", 1]]}, "peinent": {"__C": 151, "ils": {"__C": 21, "comme": {"__C": 1, "regardez": {"__C": 1, "__e": [["Regardez comme ils peinent.", "Look at that man staggering.", 1]]}, "__e": [["Regardez comme ils peinent.", "Look at that man staggering.", 1]]}, "quand": {"__C": 1, "dire": {"__C": 1, "et": {"__C": 1, "__e": [["Je peux entendre vos moteurs et dire quand ils peinent mieux que vous.", "I can hear your engines and tell when they're missing better than you can.", 1]]}, "__e": [["Je peux entendre vos moteurs et dire quand ils peinent mieux que vous.", "I can hear your engines and tell when they're missing better than you can.", 1]]}, "__e": [["Je peux entendre vos moteurs et dire quand ils peinent mieux que vous.", "I can hear your engines and tell when they're missing better than you can.", 1]]}, "mais": {"__C": 4, "progressé": {"__C": 1, "peu": {"__C": 1, "__e": [["Les Américains ont un peu progressé, mais ils peinent à avancer sur le chemin.", "The Americans have advanced a little. But they're having a difficult time up the trail.", 1]]}, "__e": [["Les Américains ont un peu progressé, mais ils peinent à avancer sur le chemin.", "The Americans have advanced a little. But they're having a difficult time up the trail.", 1]]}, "d'immunité": {"__C": 1, "épreuve": {"__C": 1, "__e": [["Taku en tête. Encore une fois, Vati et Ika essayent de suivre dans cette 1e épreuve d'immunité, mais ils peinent à comprendre comment ramer ensemble.", "Once again, Vati and Ika trying to stay in this first immunity challenge, but they are struggling, trying to figure out how to paddle together.", 1]]}, "__e": [["Taku en tête. Encore une fois, Vati et Ika essayent de suivre dans cette 1e épreuve d'immunité, mais ils peinent à comprendre comment ramer ensemble.", "Once again, Vati and Ika trying to stay in this first immunity challenge, but they are struggling, trying to figure out how to paddle together.", 1]]}, "__e": [["Mais ils peinent à marcher.", "They can hardly walk.", 1], ["Les Américains ont un peu progressé, mais ils peinent à avancer sur le chemin.", "The Americans have advanced a little. But they're having a difficult time up the trail.", 1], ["Depuis toujours, les gens acceptent facilement de rendre service, mais ils peinent à apporter une aide en temps opportun.", "Throughout history, people are easy to do a favor but hard to provide timely help.", 1]]}, "__e": [["Depuis toujours, les gens acceptent facilement de rendre service, mais ils peinent à apporter une aide en temps opportun.", "Throughout history, people are easy to do a favor but hard to provide timely help.", 1], ["Je peux entendre vos moteurs et dire quand ils peinent mieux que vous.", "I can hear your engines and tell when they're missing better than you can.", 1], ["Ils peinent à se quitter sans se dire au revoir, car se dire au revoir, c'est trop impoli, c'est trop brutal.", "They struggle to leave each other without saying goodbye because to say goodbye is too rude, it's too abrupt.", 1]]}, "ne": {"__C": 7, "ils": {"__C": 6, "champs": {"__C": 1, "des": {"__C": 1, "__e": [["Voyez comment croissent les lis des champs, ils ne peinent, ni ne filent. Je vous dis que Salomon, dans toute sa gloire, n'a pas été vêtu comme l'un deux.", "See how the lilies of the field grow, they don't work or make their clothing, and yet I tell you that even Solomon in all his glory was not dressed like one of these.", 1]]}, "__e": [["Voyez comment croissent les lis des champs, ils ne peinent, ni ne filent. Je vous dis que Salomon, dans toute sa gloire, n'a pas été vêtu comme l'un deux.", "See how the lilies of the field grow, they don't work or make their clothing, and yet I tell you that even Solomon in all his glory was not dressed like one of these.", 1]]}, "__e": [["Ils ne peinent pas sous la sueur à geindre de leur condition.", "They do not sweat and whine about their condition.", 1], ["Ils ne peinent ni ne filent, mais Salomon lui-même n'a jamais été vêtu comme l'un d'eux.", "They neither toil nor spin. But even Solomon in his glory was never arrayed as one of these.", 1], ["Voyez comment croissent les lis des champs, ils ne peinent, ni ne filent. Je vous dis que Salomon, dans toute sa gloire, n'a pas été vêtu comme l'un deux.", "See how the lilies of the field grow, they don't work or make their clothing, and yet I tell you that even Solomon in all his glory was not dressed like one of these.", 1]]}, "elles": {"__C": 1, "pousser": {"__C": 1, "voir": {"__C": 1, "__e": [["Regarder les fleurs dans les champs, les voir pousser, elles ne peinent pas, elles ne tournent pas.", "Consider the lilies of the field, how they grow: they toil not, neither do they spin.", 1]]}, "__e": [["Regarder les fleurs dans les champs, les voir pousser, elles ne peinent pas, elles ne tournent pas.", "Consider the lilies of the field, how they grow: they toil not, neither do they spin.", 1]]}, "__e": [["Regarder les fleurs dans les champs, les voir pousser, elles ne peinent pas, elles ne tournent pas.", "Consider the lilies of the field, how they grow: they toil not, neither do they spin.", 1]]}, "__e": [["Ils ne peinent ni ne filent, mais Salomon lui-même n'a jamais été vêtu comme l'un d'eux.", "They neither toil nor spin. But even Solomon in his glory was never arrayed as one of these.", 1], ["Voyez comment croissent les lis des champs, ils ne peinent, ni ne filent. Je vous dis que Salomon, dans toute sa gloire, n'a pas été vêtu comme l'un deux.", "See how the lilies of the field grow, they don't work or make their clothing, and yet I tell you that even Solomon in all his glory was not dressed like one of these.", 1], ["Regarder les fleurs dans les champs, les voir pousser, elles ne peinent pas, elles ne tournent pas.", "Consider the lilies of the field, how they grow: they toil not, neither do they spin.", 1]]}, "me": {"__C": 7, "qui": {"__C": 3, "mots": {"__C": 1, "des": {"__C": 1, "__e": [["Allez, mon maître, faut pas dire des mots qui me peinent.", "Don't torment me with heart-rending words, sir!", 1]]}, "__e": [["Allez, mon maître, faut pas dire des mots qui me peinent.", "Don't torment me with heart-rending words, sir!", 1]]}, "souvenirs": {"__C": 1, "les": {"__C": 1, "__e": [["Ce ne sont pas les lettres  mais les souvenirs qui me peinent.", "It is not the letters, but the memories that grieve me.", 1]]}, "__e": [["Ce ne sont pas les lettres  mais les souvenirs qui me peinent.", "It is not the letters, but the memories that grieve me.", 1]]}, "__e": [["Toujours à me dire des choses qui me peinent.", "You always have to say something and make me feel a little worse.", 1], ["Allez, mon maître, faut pas dire des mots qui me peinent.", "Don't torment me with heart-rending words, sir!", 1], ["Ce ne sont pas les lettres  mais les souvenirs qui me peinent.", "It is not the letters, but the memories that grieve me.", 1]]}, "gens": {"__C": 1, "des": {"__C": 1, "difficultés": {"__C": 1, "__e": [["Mlle Chase, les difficultés des gens me peinent.", "Miss Chase, I do sympathize with people's difficulties.", 1]]}, "__e": [["Mlle Chase, les difficultés des gens me peinent.", "Miss Chase, I do sympathize with people's difficulties.", 1]]}, "__e": [["Mlle Chase, les difficultés des gens me peinent.", "Miss Chase, I do sympathize with people's difficulties.", 1]]}, "circonstances": {"__C": 1, "les": {"__C": 1, "évidemment": {"__C": 1, "__e": [["Même si, évidemment, les circonstances me peinent énormément.", "People of Shuckton,", 1]]}, "__e": [["Même si, évidemment, les circonstances me peinent énormément.", "People of Shuckton,", 1]]}, "__e": [["Même si, évidemment, les circonstances me peinent énormément.", "People of Shuckton,", 1]]}, "__e": [["Toujours à me dire des choses qui me peinent.", "You always have to say something and make me feel a little worse.", 1], ["Allez, mon maître, faut pas dire des mots qui me peinent.", "Don't torment me with heart-rending words, sir!", 1], ["Ce ne sont pas les lettres  mais les souvenirs qui me peinent.", "It is not the letters, but the memories that grieve me.", 1]]}, "qui": {"__C": 13, "personnes": {"__C": 1, "plusieurs": {"__C": 1, "de": {"__C": 1}}}, "ville": {"__C": 1, "cette": {"__C": 1, "dans": {"__C": 1, "__e": [["Il y a trop de femmes dans cette ville qui peinent à comprendre en quoi \"\"c'est diffèrent\"\".", "Which all too many women of this city have been pushed across while they've been wondering, \"Is this really happening to me?\"", 1]]}, "__e": [["Il y a trop de femmes dans cette ville qui peinent à comprendre en quoi \"\"c'est diffèrent\"\".", "Which all too many women of this city have been pushed across while they've been wondering, \"Is this really happening to me?\"", 1]]}, "__e": [["Il y a trop de femmes dans cette ville qui peinent à comprendre en quoi \"\"c'est diffèrent\"\".", "Which all too many women of this city have been pushed across while they've been wondering, \"Is this really happening to me?\"", 1]]}, "ceux": {"__C": 4, "aident": {"__C": 1, "pénis": {"__C": 1, "__e": [["Ces pompes à pénis aident ceux qui peinent à avoir une érection.", "Penis pumps have legitimate therapeutic applications For guys who can't get erections.", 1]]}, "__e": [["Ces pompes à pénis aident ceux qui peinent à avoir une érection.", "Penis pumps have legitimate therapeutic applications For guys who can't get erections.", 1]]}, "reconnaître": {"__C": 1, "de": {"__C": 1, "__e": [["\"Maintenant nous vous demandons, frères, de reconnaître ceux qui peinent parmi vous et vous guident vers le seigneur et vous réprimandent.\"", "\"Now we ask you, brothers, to give recognition to those who labor among you and lead you in the Lord and admonish you.\"", 1]]}, "__e": [["\"Maintenant nous vous demandons, frères, de reconnaître ceux qui peinent parmi vous et vous guident vers le seigneur et vous réprimandent.\"", "\"Now we ask you, brothers, to give recognition to those who labor among you and lead you in the Lord and admonish you.\"", 1]]}, "__e": [["Et ceux qui peinent à écrire peuvent dicter à mon assistante Magda.", "Those who have trouble writing can dictate to my assistant, Magda.", 1], ["Ces pompes à pénis aident ceux qui peinent à avoir une érection.", "Penis pumps have legitimate therapeutic applications For guys who can't get erections.", 1], ["Il y a ceux qui peinent et ceux qui obtiennent ce qu'ils veulent.", "There are people who struggle and people who get what they want.", 1]]}, "__e": [["Il y a trop de femmes dans cette ville qui peinent à comprendre en quoi \"\"c'est diffèrent\"\".", "Which all too many women of this city have been pushed across while they've been wondering, \"Is this really happening to me?\"", 1], ["Ainsi, chaque année, plusieurs jours dans cette célèbre rue, la \"Foire des Artistes\" a lieu pour les peintres qui peinent à percer.", "So, every year for several days in this famous street, the so called artists fair is held for painters still struggling upwards.", 1], ["Aujourd'hui, je vais rencontrer les parents de deux enfants, qui peinent à ranger leur maison.", "In this episode we meet a couple who have two young children and are struggling to keep their house tidy", 1]]}, "qu'ils": {"__C": 5, "fait": {"__C": 1, "du": {"__C": 1, "s'amuse": {"__C": 1, "__e": [["On a même l'impression qu'en tant qu'extraterrestre, il s'amuse du fait qu'ils peinent à déchiffrer qui il est.", "There's even a sense  that, as his alien self, he might be amused with the fact that they  are finding it hard to decipher who he is.", 1]]}, "__e": [["On a même l'impression qu'en tant qu'extraterrestre, il s'amuse du fait qu'ils peinent à déchiffrer qui il est.", "There's even a sense  that, as his alien self, he might be amused with the fact that they  are finding it hard to decipher who he is.", 1]]}, "__e": [["On a même l'impression qu'en tant qu'extraterrestre, il s'amuse du fait qu'ils peinent à déchiffrer qui il est.", "There's even a sense  that, as his alien self, he might be amused with the fact that they  are finding it hard to decipher who he is.", 1]]}, "missile": {"__C": 1, "un": {"__C": 1, "à": {"__C": 1, "__e": [["Ce matin, vous deviez suivre une simple pièce d'électronique dans un pays du Tiers-Monde, destinée à un missile qu'ils peinent à finir.", "This morning, we tasked you, track a simple piece of electronics to a Third World country for a rocket they can hardly afford to build.", 1]]}, "__e": [["Ce matin, vous deviez suivre une simple pièce d'électronique dans un pays du Tiers-Monde, destinée à un missile qu'ils peinent à finir.", "This morning, we tasked you, track a simple piece of electronics to a Third World country for a rocket they can hardly afford to build.", 1]]}, "__e": [["Ce matin, vous deviez suivre une simple pièce d'électronique dans un pays du Tiers-Monde, destinée à un missile qu'ils peinent à finir.", "This morning, we tasked you, track a simple piece of electronics to a Third World country for a rocket they can hardly afford to build.", 1]]}, "bas": {"__C": 1, "parle": {"__C": 1, "__e": [["- Parle bas, qu'ils peinent à t'entendre.", "And how do we fake that? Uh, talk low, make 'em strain to listen.", 1]]}, "__e": [["- Parle bas, qu'ils peinent à t'entendre.", "And how do we fake that? Uh, talk low, make 'em strain to listen.", 1]]}, "__e": [["Je leur parle chaque jour. Ils sont si traumatisés qu'ils peinent à parler.", "I talk to them every day, and they suffer so much post-trauma they can barely talk.", 1], ["Ce matin, vous deviez suivre une simple pièce d'électronique dans un pays du Tiers-Monde, destinée à un missile qu'ils peinent à finir.", "This morning, we tasked you, track a simple piece of electronics to a Third World country for a rocket they can hardly afford to build.", 1], ["Chang Dong. Tu crois que les gens iraient explorer les mystères de l'univers alors qu'ils peinent à manger et à rester au chaud ?", "Do you think people will explore the universe's mysteries when they're struggling to eat and stay warm?", 1]]}, "gens": {"__C": 6, "les": {"__C": 5, "économique": {"__C": 1, "et": {"__C": 1, "__e": [["Récemment, il tournait autour de 80 dollars le baril et nous remarquons que même à 80 dollars le baril, aujourd'hui, avec l'effondrement financier et économique, les gens peinent à payer ce montant.", "the price of oil starts to come back. It's recently been hovering at about $80 a barrel and what we see is that at even at $80 a barrel now, with the financial and economic collapse people are having a hard time affording that.", 1]]}, "__e": [["Récemment, il tournait autour de 80 dollars le baril et nous remarquons que même à 80 dollars le baril, aujourd'hui, avec l'effondrement financier et économique, les gens peinent à payer ce montant.", "the price of oil starts to come back. It's recently been hovering at about $80 a barrel and what we see is that at even at $80 a barrel now, with the financial and economic collapse people are having a hard time affording that.", 1]]}, "passé": {"__C": 1, "le": {"__C": 1, "__e": [["Seongbukdong est le siège de pluies torrentielles d'intensité plus forte que par le passé. Les gens peinent à sortir du travail à cause des embouteillages.", "Many citizens have found themselves at a loss due to the sudden downpour.", 1]]}, "__e": [["Seongbukdong est le siège de pluies torrentielles d'intensité plus forte que par le passé. Les gens peinent à sortir du travail à cause des embouteillages.", "Many citizens have found themselves at a loss due to the sudden downpour.", 1]]}, "__e": [["Récemment, il tournait autour de 80 dollars le baril et nous remarquons que même à 80 dollars le baril, aujourd'hui, avec l'effondrement financier et économique, les gens peinent à payer ce montant.", "the price of oil starts to come back. It's recently been hovering at about $80 a barrel and what we see is that at even at $80 a barrel now, with the financial and economic collapse people are having a hard time affording that.", 1], ["Les gens peinent à croire que c'est le pasteur Logan.", "People have a hard time believing Pastor Logan had the Breachmen killed.", 1], ["Les gens peinent à gagner leur vie en travaillant et toi, tu fais que boire et faire la fête.", "People can barely make a living even if they work hard, but all you do is drink and party.", 1]]}, "des": {"__C": 1, "plupart": {"__C": 1, "la": {"__C": 1, "__e": [["La plupart des gens peinent à se réveiller que vous faites déjà du grabuge.", "Most people are just prying their eyelids open, and you've already been out causing trouble.", 1]]}, "__e": [["La plupart des gens peinent à se réveiller que vous faites déjà du grabuge.", "Most people are just prying their eyelids open, and you've already been out causing trouble.", 1]]}, "__e": [["La plupart des gens peinent à se réveiller que vous faites déjà du grabuge.", "Most people are just prying their eyelids open, and you've already been out causing trouble.", 1]]}, "__e": [["Les gens peinent à croire que c'est le pasteur Logan.", "People have a hard time believing Pastor Logan had the Breachmen killed.", 1], ["La plupart des gens peinent à se réveiller que vous faites déjà du grabuge.", "Most people are just prying their eyelids open, and you've already been out causing trouble.", 1], ["Les gens peinent à gagner leur vie en travaillant et toi, tu fais que boire et faire la fête.", "People can barely make a living even if they work hard, but all you do is drink and party.", 1]]}, "__e": [["Ce que la plupart des humains peinent à comprendre est le besoin de faire taire le chahut des pensées et des émotions des gens.", "What most humans find impossible to understand is the need to shut out the bedlam of people's thoughts and emotions.", 1], ["Ils peinent à se quitter sans se dire au revoir, car se dire au revoir, c'est trop impoli, c'est trop brutal.", "They struggle to leave each other without saying goodbye because to say goodbye is too rude, it's too abrupt.", 1], ["Les gens peinent à gagner leur vie en travaillant et toi, tu fais que boire et faire la fête.", "People can barely make a living even if they work hard, but all you do is drink and party.", 1]]}, "misere": {"__C": 79, "la": {"__C": 44, "de": {"__C": 12, "victimes": {"__C": 1, "etres": {"__C": 1, "__e": [["Ne vois-tu pas que Dieu s'occupe de vous, pauvres etres victimes de la misere et de la haine?", "Don't you understand that God is always watching over you  poor creatures who endure a storm of misery and hate?", 1]]}, "__e": [["Ne vois-tu pas que Dieu s'occupe de vous, pauvres etres victimes de la misere et de la haine?", "Don't you understand that God is always watching over you  poor creatures who endure a storm of misery and hate?", 1]]}, "honte": {"__C": 1, "pas": {"__C": 1, "__e": [["- J'ai pas honte de la misere. - Moi non plus ! J'ai rien demande.", "Neither am I. And I didn't ask for anything.", 1]]}, "__e": [["- J'ai pas honte de la misere. - Moi non plus ! J'ai rien demande.", "Neither am I. And I didn't ask for anything.", 1]]}, "__e": [["TU AS LES REINS QUI TE FAIBLISSENT PUIS... TU AS DE LA MISERE A TE TENIR SUR TES DEUX JAMBES.", "Your kidneys get weaker, you have trouble standing.", 1], ["C'EST L'ENFANT DE LA MISERE QUE L'ON VIENT DE VOIR PASSER ET QUI RECOIT DE SA MERE DES INJURES ET DES COUPS PARMI LES RUES DES VILLES ELLE TEND SA PETITE MAIN", "A child in misery, there he goes, from his mother he gets nothing but blows, in the city streets, she holds out her hand, her little voice says, give what you can.", 1], ["- J'ai pas honte de la misere. - Moi non plus ! J'ai rien demande.", "Neither am I. And I didn't ask for anything.", 1]]}, "c'est": {"__C": 5, "thune": {"__C": 1, "cote": {"__C": 1, "__e": [["Mais cote thune, c'est la misere.", "I wait on tables for bed and board but the pay's crap.", 1]]}, "__e": [["Mais cote thune, c'est la misere.", "I wait on tables for bed and board but the pay's crap.", 1]]}, "ben": {"__C": 1, "__e": [["- Ben, c'est la misere.", "- Life's not easy.", 1]]}, "__e": [["- Ben, c'est la misere.", "- Life's not easy.", 1], ["Mais cote thune, c'est la misere.", "I wait on tables for bed and board but the pay's crap.", 1], ["Je t'explique pas comme c'est la misere.", "He makes my life a misery.", 1]]}, "dans": {"__C": 3, "meurent": {"__C": 1, "et": {"__C": 1, "__e": [["Ils naissent et meurent dans la misere et I'oppression.", "The masses are born in misery and oppression and die in the same privation.", 1]]}, "__e": [["Ils naissent et meurent dans la misere et I'oppression.", "The masses are born in misery and oppression and die in the same privation.", 1]]}, "souffre": {"__C": 1, "paix": {"__C": 1, "__e": [["Le paix souffre dans la misere, les gens meurent de faim, et les voyoux conduisent des chars en plein capitale.", "The whole country is poor, people are starving, but the gangsters use tanks as a striking force in Bucharest!", 1]]}, "__e": [["Le paix souffre dans la misere, les gens meurent de faim, et les voyoux conduisent des chars en plein capitale.", "The whole country is poor, people are starving, but the gangsters use tanks as a striking force in Bucharest!", 1]]}, "__e": [["Ils naissent et meurent dans la misere et I'oppression.", "The masses are born in misery and oppression and die in the same privation.", 1], ["lci on est tous des freres Dans la joie dans la misere", "Here we are, brothers all ln misery and joy", 1], ["Le paix souffre dans la misere, les gens meurent de faim, et les voyoux conduisent des chars en plein capitale.", "The whole country is poor, people are starving, but the gangsters use tanks as a striking force in Bucharest!", 1]]}, "__e": [["Si on leur met la misere, on peut entrer dans le top 10.", "If we beat them we'll be back in the top ten.", 1], ["Il nous a réduit à la misere pour nous rendre plus humbles, pour mieux nous montrer Sa Grace.", "He hath taken us into a very low condition to humble us and to show us more of His grace.", 1], ["Ces chiens veulent me mettre la misere Mais bon, je m'en sors, et sans renfort", "Those dogs diss me bad They don't even make me mad", 1]]}, "de": {"__C": 13, "et": {"__C": 2, "faim": {"__C": 1, "de": {"__C": 1, "__e": [["Ensuite vinrent les années... épouvantables, de faim et de misere.", "Then came the years of terror, of hunger, of misery.", 1]]}, "__e": [["Ensuite vinrent les années... épouvantables, de faim et de misere.", "Then came the years of terror, of hunger, of misery.", 1]]}, "marais": {"__C": 1, "de": {"__C": 1, "__e": [["Une terre de marais et de misere.", "A land of swamps and misery.", 1]]}, "__e": [["Une terre de marais et de misere.", "A land of swamps and misery.", 1]]}, "__e": [["Ensuite vinrent les années... épouvantables, de faim et de misere.", "Then came the years of terror, of hunger, of misery.", 1], ["Une terre de marais et de misere.", "A land of swamps and misery.", 1]]}, "plus": {"__C": 4, "le": {"__C": 1, "j'avais": {"__C": 1, "__e": [["-LA FOULE EST DIFFERENTE. -C'EST AVEC CA QUE J'AVAIS LE PLUS DE MISERE.", "I have more trouble with that.", 1]]}, "__e": [["-LA FOULE EST DIFFERENTE. -C'EST AVEC CA QUE J'AVAIS LE PLUS DE MISERE.", "I have more trouble with that.", 1]]}, "aura": {"__C": 2, "n'y": {"__C": 2, "__e": [["Il n'y aura plus de misere", "There'll be no more misery", 1]]}, "__e": [["Il n'y aura plus de misere", "There'll be no more misery", 1]]}, "__e": [["Il n'y aura plus de misere", "There'll be no more misery", 1], ["-LA FOULE EST DIFFERENTE. -C'EST AVEC CA QUE J'AVAIS LE PLUS DE MISERE.", "I have more trouble with that.", 1], ["CELLE-LA QUI A RIEN FAIT AURA PEUT-ETRE UN PEU PLUS DE MISERE A AGIR DANS LE MONDE DE CHAQUE JOUR, COMPARE A L'AUTRE QUI A AU MOINS ESSAYE DE FAIRE QUELQUE CHOSE.", "The one who did nothing may have had more trouble going about the everyday world, compared to the one who tried to do something.", 1]]}, "salaire": {"__C": 2, "ce": {"__C": 1, "de": {"__C": 1, "__e": [["Les femmes ne gagnent que la moitié de ce salaire de misere.", "Women earn a mere half of the slave wages.", 1]]}, "__e": [["Les femmes ne gagnent que la moitié de ce salaire de misere.", "Women earn a mere half of the slave wages.", 1]]}, "un": {"__C": 1, "pour": {"__C": 1, "__e": [["Des heures sup pas payees, des gifles, tout ca pour un salaire de misere.", "Overtime not paid, slaps, all this for a pittance.", 1]]}, "__e": [["Des heures sup pas payees, des gifles, tout ca pour un salaire de misere.", "Overtime not paid, slaps, all this for a pittance.", 1]]}, "__e": [["Des heures sup pas payees, des gifles, tout ca pour un salaire de misere.", "Overtime not paid, slaps, all this for a pittance.", 1], ["Les femmes ne gagnent que la moitié de ce salaire de misere.", "Women earn a mere half of the slave wages.", 1]]}, "__e": [["Les femmes ne gagnent que la moitié de ce salaire de misere.", "Women earn a mere half of the slave wages.", 1], ["Le seul créateur de New-Yorkais, quand on vit ici, le vrai créateur de misere, c'est ça...", "The only thing that does create New Yorkers out of all the people that move here, thank God for the true misery creator, right here, this makes...", 1], ["CELLE-LA QUI A RIEN FAIT AURA PEUT-ETRE UN PEU PLUS DE MISERE A AGIR DANS LE MONDE DE CHAQUE JOUR, COMPARE A L'AUTRE QUI A AU MOINS ESSAYE DE FAIRE QUELQUE CHOSE.", "The one who did nothing may have had more trouble going about the everyday world, compared to the one who tried to do something.", 1]]}, "oh": {"__C": 2, "__e": [["Oh, misere !", "What a bind!", 1]]}, "quelle": {"__C": 2, "patron": {"__C": 1, "meme": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand meme, patron, quelle misere.", "Even so, chief, it's terrible.", 1]]}, "__e": [["Quand meme, patron, quelle misere.", "Even so, chief, it's terrible.", 1]]}, "__e": [["Quand meme, patron, quelle misere.", "Even so, chief, it's terrible.", 1]]}, "__e": [["Quelle misere !", "What a pain!", 1], ["Quand meme, patron, quelle misere.", "Even so, chief, it's terrible.", 1]]}, "ma": {"__C": 2, "j'aimais": {"__C": 2, "mais": {"__C": 1, "menais": {"__C": 1, "__e": [["Quand j'étais en Russie, je n'aimais pas la vie que je menais. Mais j'aimais ma misere.", "When I was in Russia, I did not love my life but I loved my misery.", 1]]}, "__e": [["Quand j'étais en Russie, je n'aimais pas la vie que je menais. Mais j'aimais ma misere.", "When I was in Russia, I did not love my life but I loved my misery.", 1]]}, "__e": [["J'aimais ma misere.", "I loved my misery.", 1], ["Quand j'étais en Russie, je n'aimais pas la vie que je menais. Mais j'aimais ma misere.", "When I was in Russia, I did not love my life but I loved my misery.", 1]]}, "__e": [["J'aimais ma misere.", "I loved my misery.", 1], ["Quand j'étais en Russie, je n'aimais pas la vie que je menais. Mais j'aimais ma misere.", "When I was in Russia, I did not love my life but I loved my misery.", 1]]}, "une": {"__C": 4, "t'as": {"__C": 1, "tiens": {"__C": 1, "__e": [["Tiens ! T'as une misere ?", "You've got an inch plant?", 1]]}, "__e": [["Tiens ! T'as une misere ?", "You've got an inch plant?", 1]]}, "c'est": {"__C": 1, "que": {"__C": 1, "seulement": {"__C": 1, "__e": [["Je dit seulement que c'est une misere.", "I just said wild not miserly.", 1]]}, "__e": [["Je dit seulement que c'est une misere.", "I just said wild not miserly.", 1]]}, "__e": [["Je dit seulement que c'est une misere.", "I just said wild not miserly.", 1]]}, "pour": {"__C": 1, "dos": {"__C": 1, "le": {"__C": 1, "__e": [["Trimer tous les jours que Dieu fait... a se casser le dos pour une misere.", "Slave away every single day and get paid nothing.", 1]]}, "__e": [["Trimer tous les jours que Dieu fait... a se casser le dos pour une misere.", "Slave away every single day and get paid nothing.", 1]]}, "__e": [["Trimer tous les jours que Dieu fait... a se casser le dos pour une misere.", "Slave away every single day and get paid nothing.", 1]]}, "__e": [["Une misere a cote du secret qu'il renferme.", "A pittance compared to the secret inside.", 1], ["Je dit seulement que c'est une misere.", "I just said wild not miserly.", 1], ["Trimer tous les jours que Dieu fait... a se casser le dos pour une misere.", "Slave away every single day and get paid nothing.", 1]]}, "__e": [["Il nous a réduit à la misere pour nous rendre plus humbles, pour mieux nous montrer Sa Grace.", "He hath taken us into a very low condition to humble us and to show us more of His grace.", 1], ["Ces chiens veulent me mettre la misere Mais bon, je m'en sors, et sans renfort", "Those dogs diss me bad They don't even make me mad", 1], ["CELLE-LA QUI A RIEN FAIT AURA PEUT-ETRE UN PEU PLUS DE MISERE A AGIR DANS LE MONDE DE CHAQUE JOUR, COMPARE A L'AUTRE QUI A AU MOINS ESSAYE DE FAIRE QUELQUE CHOSE.", "The one who did nothing may have had more trouble going about the everyday world, compared to the one who tried to do something.", 1]]}, "pyromane": {"__C": 790, "un": {"__C": 188, "c'est": {"__C": 22, "que": {"__C": 3, "pense": {"__C": 1, "__e": [["Avez-vous déjà arrêté considérer que la plupart des les hommes peuvent ne pas vouloir travailler avec quelqu'un qu'ils pense que c'est un pyromane?", "Have you ever stopped to consider that most of the men may not wanna work with someone they think is an arsonist?", 1]]}, "pensent": {"__C": 1, "__e": [["Ils pensent que c'est un pyromane.", "They think it's arson.", 1]]}, "__e": [["Ils disent que c'est un pyromane.", "They say he's an arsonist.", 1], ["Tu crois que c'est un pyromane ?", "Do you think he's an arsonist?", 1], ["Avez-vous déjà arrêté considérer que la plupart des les hommes peuvent ne pas vouloir travailler avec quelqu'un qu'ils pense que c'est un pyromane?", "Have you ever stopped to consider that most of the men may not wanna work with someone they think is an arsonist?", 1]]}, "si": {"__C": 2, "et": {"__C": 1, "__e": [["Et si c'est un pyromane, il ne fait que commencer. Mec.", "And if this is a firebug, he is just getting started.", 1]]}, "__e": [["Si c'est un pyromane d'excitation, il reste pour le chaos.", "If he's an excitement arsonist, then he's in it for the chaos.", 1], ["Et si c'est un pyromane, il ne fait que commencer. Mec.", "And if this is a firebug, he is just getting started.", 1]]}, "__e": [["C'est un pyromane, alors il n'y a pas de problème.", "Well, Tyler is a firestarter, so that won't be an issue.", 1], ["Et si c'est un pyromane, il ne fait que commencer. Mec.", "And if this is a firebug, he is just getting started.", 1], ["Avez-vous déjà arrêté considérer que la plupart des les hommes peuvent ne pas vouloir travailler avec quelqu'un qu'ils pense que c'est un pyromane?", "Have you ever stopped to consider that most of the men may not wanna work with someone they think is an arsonist?", 1]]}, "pas": {"__C": 7, "n'était": {"__C": 2, "ce": {"__C": 2, "__e": [["Ce type avait beaucoup de problèmes, mais ce n'était pas un pyromane.", "This guy's got a lot of problems, But arson's not one of them.", 1]]}, "__e": [["Ce type avait beaucoup de problèmes, mais ce n'était pas un pyromane.", "This guy's got a lot of problems, But arson's not one of them.", 1]]}, "mais": {"__C": 1, "con": {"__C": 1, "__e": [["Terry est un con, mais pas un pyromane.", "Terry's a jerk,but he's not an arsonist.", 1]]}, "__e": [["Terry est un con, mais pas un pyromane.", "Terry's a jerk,but he's not an arsonist.", 1]]}, "__e": [["Sauf que cet homme n'est pas un pyromane standard.", "Yeah, except this guy isn't a typical arsonist.", 1], ["Terry est un con, mais pas un pyromane.", "Terry's a jerk,but he's not an arsonist.", 1], ["Ce type avait beaucoup de problèmes, mais ce n'était pas un pyromane.", "This guy's got a lot of problems, But arson's not one of them.", 1]]}, "comme": {"__C": 7, "c'est": {"__C": 2, "__e": [["C'est comme un pyromane dans une pièce remplie d'allumettes.", "She's like a pyro in a room full of matches.", 1], ["C'est comme un pyromane travaillant comme pompier. ou un pédophile qui devient enseignant.", "It's like an arsonist getting a job as a firefighter or a pedophile who becomes a teacher.", 1]]}, "mais": {"__C": 1, "un": {"__C": 1}, "__e": [["C'est possible nous suggérons que vous voyez ce suspect non pas comme un egorgeur mais comme un pyromane.", "It's possible hotch: We suggest that youve think of this unsub here. Not as a slasher but as an arsonist.", 1]]}, "__e": [["Pas comme un pyromane maladroit qu'on recherche.", "Not like our clumsy firebug that we're after.", 1], ["Comme un pyromane qui n'aurait pas mis le feu s'il y avait eu quelqu'un pour le voir partir alors que les fenêtres sont gonflées par la fumée.", "Like an arsonist who won't set a fire if there's someone there To see him leaving while smoke is billowing out the windows.", 1], ["Un peu comme un pyromane qui allume un feu pour pouvoir être le premier sur place à le signaler", "Like an arsonist who sets a fire so he can be the first person on a scene to report it.", 1]]}, "__e": [["Un officier de police est mort la nuit dernière, tué par un pyromane qui travaille en bande.", "A police officer died last night, killed by a firebug crew on a spree.", 1], ["C'est un bon à rien, et un pyromane, mais il ne ment pas à ce propos.", "He's a dirt bag, and an arsonist, but he's not lying about this. He's not a meta, Barry.", 1], ["Avez-vous déjà arrêté considérer que la plupart des les hommes peuvent ne pas vouloir travailler avec quelqu'un qu'ils pense que c'est un pyromane?", "Have you ever stopped to consider that most of the men may not wanna work with someone they think is an arsonist?", 1]]}, "le": {"__C": 199, "que": {"__C": 25, "indique": {"__C": 1, "ceci": {"__C": 1, "__e": [["Puisqu'ils ont tous brûlé en présence de leurs proches à l'abri du danger, ceci indique que le pyromane était étrangement proche de ses victimes.", "Since they all burned in the presence of family members in safe surroundings, this indicates unusually intimate access to the victims by the arsonist.", 1]]}, "__e": [["Puisqu'ils ont tous brûlé en présence de leurs proches à l'abri du danger, ceci indique que le pyromane était étrangement proche de ses victimes.", "Since they all burned in the presence of family members in safe surroundings, this indicates unusually intimate access to the victims by the arsonist.", 1]]}, "pense": {"__C": 4, "on": {"__C": 3, "__e": [["On pense que le pyromane épelle son nom.", "We think the arsonist is spelling his name.", 1], ["Ecoute, Espo , on pense que le pyromane choisis les bâtiments qu'il brûle.", "Listen, Espo, we believe that the arsonist cases the buildings he burns.", 1], ["Donc on pense que le pyromane utilise les feux pour épeler son nom.", "Okay, so we think the arsonist is using the fires to spell out his name.", 1]]}, "je": {"__C": 1, "__e": [["Je pense que le pyromane a trafiqué ces plans.", "I think the arsonist doctored those plans.", 1]]}, "__e": [["Je pense que le pyromane a trafiqué ces plans.", "I think the arsonist doctored those plans.", 1], ["Donc on pense que le pyromane utilise les feux pour épeler son nom.", "Okay, so we think the arsonist is using the fires to spell out his name.", 1], ["Une partie de la torche qu'on pense que le pyromane a utilisée pour déclencher l'incendie.", "Part of the drip torch we think the arsonist used to start the fire.", 1]]}, "__e": [["Il est presque certain que le pyromane voulait tuer la chef Long.", "We can almost be sure that the one set the fire wanted Master Long dead.", 1], ["Mais c'est la première fois que le pyromane prend des hommes pour cible", "Now, today's fire is the first time the arsonist targeted humans.", 1], ["Il y a une grande chance que le pyromane soit le propriétaire du téléphone portable.", "There is a big possibility that the arsonist is the owner of the cell phone.", 1]]}, "est": {"__C": 6, "où": {"__C": 1, "__e": [["Où est le pyromane ?", "Where's the firestarter?", 1]]}, "web": {"__C": 1, "que": {"__C": 1, "__e": [["Il croit que Web est le pyromane.", "I want Ryan to leave.", 1]]}, "__e": [["Il croit que Web est le pyromane.", "I want Ryan to leave.", 1]]}, "__e": [["Il croit que Web est le pyromane.", "I want Ryan to leave.", 1], ["J'ai trouvé qui est le pyromane.", "I figured out who the arsonist is.", 1], ["- Je sais qui est le pyromane.", "You came here to spy on us? - I know who our arsonist is.", 1]]}, "c'est": {"__C": 4, "si": {"__C": 1, "__e": [["Si c'est le pyromane, on doit le trouver.", "If he's the arsonist, we have to find him.", 1]]}, "que": {"__C": 1, "crois": {"__C": 1, "__e": [["Tu crois que c'est le pyromane ?", "Do you think it's the arsonist?", 1]]}, "__e": [["Tu crois que c'est le pyromane ?", "Do you think it's the arsonist?", 1]]}, "__e": [["C'est le pyromane qui me l'a lancée.", "Hmm? The arsonist threw it at me.", 1], ["Tu crois que c'est le pyromane ?", "Do you think it's the arsonist?", 1], ["Si c'est le pyromane, on doit le trouver.", "If he's the arsonist, we have to find him.", 1]]}, "__e": [["Il y a une grande chance que le pyromane soit le propriétaire du téléphone portable.", "There is a big possibility that the arsonist is the owner of the cell phone.", 1], ["Le pyromane qui a mis le feu à la maison de Ah Mi aussi, il a fait cela seul ?", "The arsonist who set fire on Ah Mi's house also, he did it alone?", 1], ["Je suis plus inquiet par le fait de ne pas avoir pu sauver le pyromane, ce qui veut dire que je peux sûrement pas sauver Vincent.", "I'm more worried about the fact I wasn't able to save the arsonist, which means I may not be able to save Vincent.", 1]]}, "de": {"__C": 25, "espèce": {"__C": 4, "foutu": {"__C": 1, "t'as": {"__C": 1, "__e": [["Qu'est-ce que t'as foutu, espèce de pyromane !", "What the fuck did you do, you pyromaniac?", 1]]}, "__e": [["Qu'est-ce que t'as foutu, espèce de pyromane !", "What the fuck did you do, you pyromaniac?", 1]]}, "__e": [["Espèce de pyromane minable, tu crois faire danser le feu ?", "You pathetic... you for-hire torches, you really think fire dances for you?", 1], ["Espèce de pyromane, tu vas devoir rentrer à pied.", "Get your little pyromaniac ass... - You gonna be walkin' in a minute.", 1], ["Espèce de pyromane à la manque, tu veux que je te soigne?", "One hot foot and you're out on your ear.", 1]]}, "putain": {"__C": 6, "un": {"__C": 2, "est": {"__C": 1, "__e": [["Cory est un putain de pyromane et c'est le seul langage qu'il comprenne.", "'Cause Cory's a fucking pyromaniac, and that's the only language he understands, and...", 1]]}, "__e": [["Un putain de pyromane, hein ?", "Pyro fuck, huh?", 1], ["Cory est un putain de pyromane et c'est le seul langage qu'il comprenne.", "'Cause Cory's a fucking pyromaniac, and that's the only language he understands, and...", 1]]}, "d'un": {"__C": 1, "venant": {"__C": 1, "__e": [["Hey, je n'ai pas besoin d'une leçon venant d'un putain de pyromane.", "Hey, I don't need a lecture from a fucking arsonist.", 1]]}, "__e": [["Hey, je n'ai pas besoin d'une leçon venant d'un putain de pyromane.", "Hey, I don't need a lecture from a fucking arsonist.", 1]]}, "__e": [["C'était le putain de pyromane.", "- He was the motherfucking arsonist.", 1], ["Cory est un putain de pyromane et c'est le seul langage qu'il comprenne.", "'Cause Cory's a fucking pyromaniac, and that's the only language he understands, and...", 1], ["Hey, je n'ai pas besoin d'une leçon venant d'un putain de pyromane.", "Hey, I don't need a lecture from a fucking arsonist.", 1]]}, "pas": {"__C": 3, "veut": {"__C": 1, "on": {"__C": 1, "__e": [["Vous apprenez quoi, à l'ENM ? On veut pas de pyromane.", "I don't know what they taught you at Law School.", 1]]}, "__e": [["Vous apprenez quoi, à l'ENM ? On veut pas de pyromane.", "I don't know what they taught you at Law School.", 1]]}, "meilleure": {"__C": 1, "est": {"__C": 1, "__e": [["Ma lignée est meilleure. Pas de pyromane. - Vraiment ?", "-I have no arsonist in my family.", 1]]}, "__e": [["Ma lignée est meilleure. Pas de pyromane. - Vraiment ?", "-I have no arsonist in my family.", 1]]}, "__e": [["Vous apprenez quoi, à l'ENM ? On veut pas de pyromane.", "I don't know what they taught you at Law School.", 1], ["Ma lignée est meilleure. Pas de pyromane. - Vraiment ?", "-I have no arsonist in my family.", 1], ["- Pas de pyromane, mais un accident ?", "-Not arson but accidental fire?", 1]]}, "__e": [["Hey, je n'ai pas besoin d'une leçon venant d'un putain de pyromane.", "Hey, I don't need a lecture from a fucking arsonist.", 1], ["Je dirais que cette histoire de pyromane ne plaide pas vraiment en sa faveur, mais... Il y a quelque chose d'étrange à propos de ça... regarde ça.", "I have to say the whole \"Firestarter\" thing doesn't scream \"innocence\", but... there's something really strange about this.", 1], ["-Elle fait un numéro de pyromane et tu dis que t'as rien fait ?", "Bringing your witch? She's on fire and it's not your fault?", 1]]}, "du": {"__C": 39, "fille": {"__C": 7, "la": {"__C": 7, "roman": {"__C": 1, "__e": [["Seul, il avait soutenu mon roman, La fille du pyromane... dont le succès nous avait lancés tous deux.", "He alone had championed my last novel, Arsonist's Daughter and its critical success had put us on the map.", 1]]}, "loin": {"__C": 1, "__e": [["C'est loin, La fille du pyromane.", "WOMAN: Long time since Arsonist's Daughter.", 1]]}, "__e": [["Seul, il avait soutenu mon roman, La fille du pyromane... dont le succès nous avait lancés tous deux.", "He alone had championed my last novel, Arsonist's Daughter and its critical success had put us on the map.", 1], ["La fille du pyromane figure dans mon cours depuis 3 ans.", "I've had Arsonist's Daughter on my syllabus for three years.", 1], ["C'est juste que La fille du pyromane remonte loin... et certains, à l'atelier, pensaient que vous étiez peut-être...", "It's just been a while since Arsonist's Daughter and some people some of the kids in workshop thought maybe you were....", 1]]}, "__e": [["Seul, il avait soutenu mon roman, La fille du pyromane... dont le succès nous avait lancés tous deux.", "He alone had championed my last novel, Arsonist's Daughter and its critical success had put us on the map.", 1], ["La fille du pyromane figure dans mon cours depuis 3 ans.", "I've had Arsonist's Daughter on my syllabus for three years.", 1], ["C'est juste que La fille du pyromane remonte loin... et certains, à l'atelier, pensaient que vous étiez peut-être...", "It's just been a while since Arsonist's Daughter and some people some of the kids in workshop thought maybe you were....", 1]]}, "caractère": {"__C": 2, "le": {"__C": 1, "révèlent": {"__C": 1, "__e": [["Charlie considère que les caractéristiques d'un feu révèlent le caractère du pyromane.", "You know, Larry posited that the character of the fire will reveal the character of the person who set it.", 1]]}, "__e": [["Charlie considère que les caractéristiques d'un feu révèlent le caractère du pyromane.", "You know, Larry posited that the character of the fire will reveal the character of the person who set it.", 1]]}, "au": {"__C": 1, "correspondre": {"__C": 1, "__e": [["Souvenez-vous que le caractère du feu... doit correspondre au caractère du pyromane.", "Remember, the character of the fire... Should match the character of the person that set it.", 1]]}, "__e": [["Souvenez-vous que le caractère du feu... doit correspondre au caractère du pyromane.", "Remember, the character of the fire... Should match the character of the person that set it.", 1]]}, "__e": [["Charlie considère que les caractéristiques d'un feu révèlent le caractère du pyromane.", "You know, Larry posited that the character of the fire will reveal the character of the person who set it.", 1], ["Souvenez-vous que le caractère du feu... doit correspondre au caractère du pyromane.", "Remember, the character of the fire... Should match the character of the person that set it.", 1]]}, "cible": {"__C": 4, "la": {"__C": 1, "sera": {"__C": 1, "__e": [["Un de ces immeubles sera la cible du pyromane.", "I'm Al B. Sure!", 1]]}, "__e": [["Un de ces immeubles sera la cible du pyromane.", "I'm Al B. Sure!", 1]]}, "prochaine": {"__C": 2, "la": {"__C": 2, "__e": [["Ce n'est pas la prochaine cible du pyromane.", "This isn't the arsonist's next target.", 1], ["C'est pour quoi on ne peut pas définir la prochaine cible du pyromane.", "That's why we can't narrow down the arsonist's next target.", 1], ["Cet immeuble où on est allés... ce n'était pas que la prochaine cible du pyromane.", "That building that... that we went into... uh, it wasn't just the next arson target.", 1]]}, "__e": [["Ce n'est pas la prochaine cible du pyromane.", "This isn't the arsonist's next target.", 1], ["C'est pour quoi on ne peut pas définir la prochaine cible du pyromane.", "That's why we can't narrow down the arsonist's next target.", 1], ["Cet immeuble où on est allés... ce n'était pas que la prochaine cible du pyromane.", "That building that... that we went into... uh, it wasn't just the next arson target.", 1]]}, "__e": [["C'est pour quoi on ne peut pas définir la prochaine cible du pyromane.", "That's why we can't narrow down the arsonist's next target.", 1], ["Et si la maison n'était pas la vraie cible du pyromane ?", "So? So what if the house wasn't the arsonist's true target?", 1], ["Cet immeuble où on est allés... ce n'était pas que la prochaine cible du pyromane.", "That building that... that we went into... uh, it wasn't just the next arson target.", 1]]}, "__e": [["Et si la maison n'était pas la vraie cible du pyromane ?", "So? So what if the house wasn't the arsonist's true target?", 1], ["Cet immeuble où on est allés... ce n'était pas que la prochaine cible du pyromane.", "That building that... that we went into... uh, it wasn't just the next arson target.", 1], ["La tendance du pyromane à mettre le feu toutes les 24 heures signifie que c'est notre meilleure chance de capturer une autre bête.", "Okay, still, the arsonist's pattern of setting a fire every 24 hours means this is our best chance of capturing another beast.", 1]]}, "notre": {"__C": 29, "que": {"__C": 4, "absolue": {"__C": 1, "certitude": {"__C": 1, "__e": [["Vous avez idée du nombre de gens qui m'ont appelé aujourd'hui avec la certitude absolue que notre pyromane est un pompier?", "Do you have any idea how many people called me today with absolute certainty that our arsonist is a firefighter? Like, yeah, I saw Backdraft.", 1]]}, "__e": [["Vous avez idée du nombre de gens qui m'ont appelé aujourd'hui avec la certitude absolue que notre pyromane est un pompier?", "Do you have any idea how many people called me today with absolute certainty that our arsonist is a firefighter? Like, yeah, I saw Backdraft.", 1]]}, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["On dirait que notre pyromane a de la rancune contre Segan.", "Sounds like our arsonist holds a grudge against Segan.", 1]]}, "__e": [["On dirait que notre pyromane a de la rancune contre Segan.", "Sounds like our arsonist holds a grudge against Segan.", 1]]}, "__e": [["Mais avec un système d'allumage différent, de sorte que notre pyromane utilise les prises électriques de la maison pour démarrer l'incendie.", "But a different ignition system, so our arsonist uses the electrical outlets in the house to start the fire.", 1], ["Ce qui veut dire que notre pyromane n'est pas un psychopathe.", "Which means our arsonist isn't some psychopath.", 1], ["Vous avez idée du nombre de gens qui m'ont appelé aujourd'hui avec la certitude absolue que notre pyromane est un pompier?", "Do you have any idea how many people called me today with absolute certainty that our arsonist is a firefighter? Like, yeah, I saw Backdraft.", 1]]}, "avec": {"__C": 2, "rapports": {"__C": 1, "ses": {"__C": 1, "__e": [["Je veux savoir qui elle est et quels sont ses rapports avec notre pyromane Sean Nolan.", "I want to know who she is and what's her connection to our arsonist Sean Nolan.", 1]]}, "__e": [["Je veux savoir qui elle est et quels sont ses rapports avec notre pyromane Sean Nolan.", "I want to know who she is and what's her connection to our arsonist Sean Nolan.", 1]]}, "prison": {"__C": 1, "en": {"__C": 1, "__e": [["Non, mais elle est en prison avec notre pyromane et le kidnappeur de Maura.", "No, but she's in jail with our arsonist and Maura's kidnapper.", 1]]}, "__e": [["Non, mais elle est en prison avec notre pyromane et le kidnappeur de Maura.", "No, but she's in jail with our arsonist and Maura's kidnapper.", 1]]}, "__e": [["Non, mais elle est en prison avec notre pyromane et le kidnappeur de Maura.", "No, but she's in jail with our arsonist and Maura's kidnapper.", 1], ["Je veux savoir qui elle est et quels sont ses rapports avec notre pyromane Sean Nolan.", "I want to know who she is and what's her connection to our arsonist Sean Nolan.", 1]]}, "de": {"__C": 4, "trace": {"__C": 1, "de": {"__C": 1, "__e": [["- Pas de trace de notre pyromane.", "And the arsonist is in the wind.", 1]]}, "__e": [["- Pas de trace de notre pyromane.", "And the arsonist is in the wind.", 1], ["Et Rex est notre meilleure chance de reprendre la trace de notre pyromane.", "And Rex is our best chance of picking up the trail of our arsonist.", 1]]}, "nom": {"__C": 1, "le": {"__C": 1, "__e": [["Le nom de notre pyromane est Malcolm Wild.", "Our arsonist's name is Malcolm Wild.", 1]]}, "__e": [["Le nom de notre pyromane est Malcolm Wild.", "Our arsonist's name is Malcolm Wild.", 1]]}, "__e": [["Il ressemble au manifeste de notre pyromane.", "It looks like our arsonist's manifesto.", 1], ["- Pas de trace de notre pyromane.", "And the arsonist is in the wind.", 1], ["Et Rex est notre meilleure chance de reprendre la trace de notre pyromane.", "And Rex is our best chance of picking up the trail of our arsonist.", 1]]}, "__e": [["Mais je l'ai trouvé vraiment proche du point de départ de l'incendie et j'espère que si je peux identifier ce logo partiel, je pourrais peut-être obtenir un endroit lié à notre pyromane.", "But I did find it really close to the ignition point and I'm hoping if I can ID this partial logo, I could maybe get us a location that connects us to our arsonist.", 1], ["Si notre pyromane a regardé ce feu, alors il pourrait être sur cette vidéo.", "If the arsonist was watching that fire, he might be in this video.", 1], ["Horrible, d'accord, donc on ira là-bas sous couverture, discuter avec des gens, et voir si on peut trouver notre pyromane.", "Ah, gross, all right, so we'll go undercover, chat some people up, and see if we can't find our arsonist.", 1]]}, "une": {"__C": 31, "pas": {"__C": 2, "n'es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu n'es pas une pyromane.", "You are not a fire starter.", 1]]}, "__e": [["Tu n'es pas une pyromane.", "You are not a fire starter.", 1]]}, "n'est": {"__C": 1, "elle": {"__C": 1, "__e": [["Oui, elle correspond au profil mais elle n'est pas une pyromane.", "Yeah,she fits the profile but she's not a fire starter.", 1]]}, "__e": [["Oui, elle correspond au profil mais elle n'est pas une pyromane.", "Yeah,she fits the profile but she's not a fire starter.", 1]]}, "__e": [["Tu n'es pas une pyromane.", "You are not a fire starter.", 1], ["Oui, elle correspond au profil mais elle n'est pas une pyromane.", "Yeah,she fits the profile but she's not a fire starter.", 1]]}, "c'est": {"__C": 9, "car": {"__C": 1, "tiers": {"__C": 1, "__e": [["Renée a une liaison avec le professeur Larson, il meurt dans un incendie, et elle est hospitalisée Autorisation d'INTERNEMENT PAR UN TIERS car c'est une pyromane jalouse.", "Renee has an affair with Professor Larson, he dies in a fire, and then she is hospitalized for being a jealous pyromaniac.", 1]]}, "__e": [["Renée a une liaison avec le professeur Larson, il meurt dans un incendie, et elle est hospitalisée Autorisation d'INTERNEMENT PAR UN TIERS car c'est une pyromane jalouse.", "Renee has an affair with Professor Larson, he dies in a fire, and then she is hospitalized for being a jealous pyromaniac.", 1]]}, "ça": {"__C": 2, "comme": {"__C": 1, "__e": [["Elle n'est pas comme ça. C'est une pyromane.", "It's not her M.O. She's an arsonist.", 1]]}, "non": {"__C": 1, "__e": [["Non, ça c'est une pyromane.", "No, that's a pyromaniac.", 1]]}, "__e": [["Non, ça c'est une pyromane.", "No, that's a pyromaniac.", 1], ["Elle n'est pas comme ça. C'est une pyromane.", "It's not her M.O. She's an arsonist.", 1]]}, "__e": [["Non, ça c'est une pyromane.", "No, that's a pyromaniac.", 1], ["C'est probablement parce que c'est une pyromane.", "That's probably because she is a fire starter.", 1], ["Elle n'est pas comme ça. C'est une pyromane.", "It's not her M.O. She's an arsonist.", 1]]}, "es": {"__C": 2, "tu": {"__C": 2, "que": {"__C": 2, "__e": [["Quand même, quiconque pense que tu es une pyromane aurait besoin d'un examen du cerveau, l'officier Thornton inclus.", "Still, Anyone who thinks you're an arsonist needs his head examined, Including Constable Thornton.", 1], ["Pourquoi te donnes-tu tant de mal pour me faire croire que tu es une pyromane ?", "Why work so hard to make me think you're an arsonist?", 1]]}, "__e": [["Quand même, quiconque pense que tu es une pyromane aurait besoin d'un examen du cerveau, l'officier Thornton inclus.", "Still, Anyone who thinks you're an arsonist needs his head examined, Including Constable Thornton.", 1], ["Pourquoi te donnes-tu tant de mal pour me faire croire que tu es une pyromane ?", "Why work so hard to make me think you're an arsonist?", 1]]}, "__e": [["Quand même, quiconque pense que tu es une pyromane aurait besoin d'un examen du cerveau, l'officier Thornton inclus.", "Still, Anyone who thinks you're an arsonist needs his head examined, Including Constable Thornton.", 1], ["Pourquoi te donnes-tu tant de mal pour me faire croire que tu es une pyromane ?", "Why work so hard to make me think you're an arsonist?", 1]]}, "__e": [["Elle n'est pas comme ça. C'est une pyromane.", "It's not her M.O. She's an arsonist.", 1], ["Oui, elle correspond au profil mais elle n'est pas une pyromane.", "Yeah,she fits the profile but she's not a fire starter.", 1], ["Elle a dit qu'elle voulait être seule, mais ça ne fait pas d'elle une pyromane.", "All she said was she wanted to be alone, but that don't make her no arsonist.", 1]]}, "__e": [["Elle va voir les preuves contre Jake et le poursuivre en tant que suspect alors qu'il y a un vrai pyromane en liberté.", "She's gonna see that evidence against Jake and then pursue him as a suspect while there's a real arsonist out there.", 1], ["Le pyromane qui a mis le feu à la maison de Ah Mi aussi, il a fait cela seul ?", "The arsonist who set fire on Ah Mi's house also, he did it alone?", 1], ["Je suis plus inquiet par le fait de ne pas avoir pu sauver le pyromane, ce qui veut dire que je peux sûrement pas sauver Vincent.", "I'm more worried about the fact I wasn't able to save the arsonist, which means I may not be able to save Vincent.", 1]]}, "zaira": {"__C": 65, "présente": {"__C": 1, "te": {"__C": 1, "je": {"__C": 1, "__e": [["Compañero, je te présente Zaira, la merveilleuse Zaira l'étonnante Zaira.", "Companero, let me introduce you to Zaira, wonderful Zaira amazing Zaira.", 1]]}, "__e": [["Compañero, je te présente Zaira, la merveilleuse Zaira l'étonnante Zaira.", "Companero, let me introduce you to Zaira, wonderful Zaira amazing Zaira.", 1]]}, "__e": [["Compañero, je te présente Zaira, la merveilleuse Zaira l'étonnante Zaira.", "Companero, let me introduce you to Zaira, wonderful Zaira amazing Zaira.", 1]]}, "merveilleuse": {"__C": 1, "la": {"__C": 1, "zaira": {"__C": 1, "présente": {"__C": 1, "__e": [["Compañero, je te présente Zaira, la merveilleuse Zaira l'étonnante Zaira.", "Companero, let me introduce you to Zaira, wonderful Zaira amazing Zaira.", 1]]}, "__e": [["Compañero, je te présente Zaira, la merveilleuse Zaira l'étonnante Zaira.", "Companero, let me introduce you to Zaira, wonderful Zaira amazing Zaira.", 1]]}, "__e": [["Compañero, je te présente Zaira, la merveilleuse Zaira l'étonnante Zaira.", "Companero, let me introduce you to Zaira, wonderful Zaira amazing Zaira.", 1]]}, "__e": [["Compañero, je te présente Zaira, la merveilleuse Zaira l'étonnante Zaira.", "Companero, let me introduce you to Zaira, wonderful Zaira amazing Zaira.", 1]]}, "et": {"__C": 3, "de": {"__C": 1, "corps": {"__C": 1, "le": {"__C": 1}}}, "__e": [["Pasqualina et Zaira !", "Pascaline and Zaira.", 1], ["Nous avons retrouvé le corps de Fasal, et Zaira a disparu.", "We found Fasal's dead body, and Zaira is missing.", 1], ["Et Zaira sera envoyée à l'orphelinat...", "And Zaira will be sent to some orphanage...", 1]]}, "de": {"__C": 4, "fille": {"__C": 2, "la": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est la fille de Zaira..", "She's Zaira's daughter.", 1], ["Ça vous étonne ? C'est la fille de Zaira.", "Well, what did you expect, with a mother like Zaira?", 1]]}, "__e": [["C'est la fille de Zaira..", "She's Zaira's daughter.", 1], ["Ça vous étonne ? C'est la fille de Zaira.", "Well, what did you expect, with a mother like Zaira?", 1]]}, "__e": [["C'est la fille de Zaira..", "She's Zaira's daughter.", 1], ["Ça vous étonne ? C'est la fille de Zaira.", "Well, what did you expect, with a mother like Zaira?", 1]]}, "derrière": {"__C": 1, "le": {"__C": 1, "__e": [["Le derrière de Zaira... et... - CadelMosto, Ton amitié...", "- Cà del Mosto, your friendship...", 1]]}, "__e": [["Le derrière de Zaira... et... - CadelMosto, Ton amitié...", "- Cà del Mosto, your friendship...", 1]]}, "m'occuper": {"__C": 1, "peux": {"__C": 1, "je": {"__C": 1, "__e": [["Je peux m'occuper de Zaira.", "I can live with Zaira.", 1]]}, "__e": [["Je peux m'occuper de Zaira.", "I can live with Zaira.", 1]]}, "__e": [["Je peux m'occuper de Zaira.", "I can live with Zaira.", 1]]}, "__e": [["Je peux m'occuper de Zaira.", "I can live with Zaira.", 1], ["C'est la fille de Zaira..", "She's Zaira's daughter.", 1], ["Ça vous étonne ? C'est la fille de Zaira.", "Well, what did you expect, with a mother like Zaira?", 1]]}, "est": {"__C": 8, "où": {"__C": 8, "__e": [["Où est Zaira ?", "Where is Zaira?", 1]]}, "__e": [["Où est Zaira ?", "Where is Zaira?", 1]]}, "avec": {"__C": 2, "produira": {"__C": 1, "se": {"__C": 1, "chose": {"__C": 1, "__e": [["La même chose se produira avec Zaira.", "The same will happen with Zaira.", 1]]}, "__e": [["La même chose se produira avec Zaira.", "The same will happen with Zaira.", 1]]}, "__e": [["La même chose se produira avec Zaira.", "The same will happen with Zaira.", 1]]}, "rester": {"__C": 1, "peux": {"__C": 1, "je": {"__C": 1, "__e": [["Je peux rester avec Zaira.", "I can stay with Zaira.", 1]]}, "__e": [["Je peux rester avec Zaira.", "I can stay with Zaira.", 1]]}, "__e": [["Je peux rester avec Zaira.", "I can stay with Zaira.", 1]]}, "__e": [["Je peux rester avec Zaira.", "I can stay with Zaira.", 1], ["La même chose se produira avec Zaira.", "The same will happen with Zaira.", 1]]}, "__e": [["Allez, mon coco, ta Zaira va s'occuper de toi.", "Come, loverboy! Zaira will take care of you. Hop in.", 1], ["Zaira a été faite pour le noir et blanc.", "Zaira was made for black and white.", 1], ["J'avais deux ans de plus que Zaira, quand j'ai eu mon premier client.", "I was a couple of years older than Zaira, when I had my first customer.", 1]]}}