{"rentrés": {"__C": 4843, "sont": {"__C": 1113, "qui": {"__C": 21, "hommes": {"__C": 2, "trois": {"__C": 1, "__e": [["- Donc, comme vous l'avez dit, vou ne conaissez pas les trois hommes  qui sont rentrés dans l'appartement de Mme Donati Anselmi,", "So, you stated you don't know the three men that went into the home of Mrs. Donati Anselmi,", 1], ["\"Cette nuit, Messire Arne et tous ses gens ont été assassinés par trois hommes qui sont rentrés par la cheminée.", "\"Last night Sir Arne and his entire household were murdered by three men entering the house by way of the smokehole in the roof.", 1]]}, "deux": {"__C": 1, "__e": [["Votre mari était l'un des deux hommes qui sont rentrés par effraction dans une résidence privée.", "Your husband was part of a 2-man team that broke into a residential home.", 1]]}, "__e": [["\"Cette nuit, Messire Arne et tous ses gens ont été assassinés par trois hommes qui sont rentrés par la cheminée.", "\"Last night Sir Arne and his entire household were murdered by three men entering the house by way of the smokehole in the roof.", 1], ["Votre mari était l'un des deux hommes qui sont rentrés par effraction dans une résidence privée.", "Your husband was part of a 2-man team that broke into a residential home.", 1], ["Aux hommes qui sont rentrés avec un membre en moins !", "To those who returned without all their fucking limbs.", 1]]}, "ceux": {"__C": 8, "à": {"__C": 1, "__e": [["À ceux qui sont rentrés pour rendre notre nation meilleure.", "Those who returned home to make our nation a better place.", 1]]}, "pas": {"__C": 1, "__e": [["Ces fils, ces mères, ces pères sont les héros de la guerre... pas ceux qui sont rentrés chez eux.", "The son and the mother and the father are the heroes of world war ll  not the guys that come home.", 1]]}, "__e": [["Ce que vous voyez c'est tout ceux qui sont rentrés et sortis du salon lundi dernier.", "What you're seeing is everyone who came in and out of the lounge this past Monday.", 1], ["Ces fils, ces mères, ces pères sont les héros de la guerre... pas ceux qui sont rentrés chez eux.", "The son and the mother and the father are the heroes of world war ll  not the guys that come home.", 1], ["Il ne reste que les paroles de ceux qui ont tant perdu et de ceux qui sont rentrés et ont raconté leur histoire.", "What's left are the words of those who have lost so much and those who returned to share their stories.", 1]]}, "__e": [["Les gens qui sont rentrés et qui ne sont pas sur le terrain ne nous comprennent pas toujours.", "The people back home who aren't in the field... Sometimes they get what we do and sometimes they don't...", 1], ["Il y a des gars qui sont rentrés à la maison en mauvais état, mais au moins ils sont rentrés à la maison.", "There are guys that came home worse off, but at least they came home.", 1], ["Il ne reste que les paroles de ceux qui ont tant perdu et de ceux qui sont rentrés et ont raconté leur histoire.", "What's left are the words of those who have lost so much and those who returned to share their stories.", 1]]}, "ils": {"__C": 444, "et": {"__C": 13, "train": {"__C": 1, "__e": [["Elle est tombée malade dans le train, et ils sont rentrés chez eux le 10.", "She became sick on the train, and they got home on the 10th.", 1]]}, "dîner": {"__C": 1, "__e": [["On était en train de dîner et ils sont rentrés, comme ça.", "We were in the middle of dinner, and they just came in.", 1]]}, "__e": [["et ils sont rentrés et partis de la compagnie. Je penses que vous devez vivre ici.", "It just happened the tenants moved out, so I'm telling you to move in.", 1], ["On était en train de dîner et ils sont rentrés, comme ça.", "We were in the middle of dinner, and they just came in.", 1], ["Un jour, ils ont oublié que j'étais là. et ils sont rentrés sans moi.", "One day, they forgot that I was there, and they went back home without me.", 1]]}, "quand": {"__C": 29, "officiers": {"__C": 1, "__e": [["Il était dans le quartier des officiers quand ils sont rentrés.", "He was there in the officers' billet when they came in.", 1]]}, "donc": {"__C": 2, "__e": [["Donc, quand ils sont rentrés à la maison cette nuit, soûles, et m'ont dit qu'ils partaient en Afrique...", "So, when they came home that night, drunk, and told me they were going to Africa...", 1], ["Donc quand ils sont rentrés dans la capsule lunaire, Michael Collins leur a dit : \"Alors ?", "So they probably went back, you know, to the lunar capsule, you know, and Michael Collins was like, \"What do you think, guys?", 1]]}, "__e": [["Et tout comme la maison de Mark Wilson, il était là quand ils sont rentrés à la maison.", "And just like Mark Wilson's house, he was here when they got home.", 1], ["Je pense avoir compris pourquoi ils ont perdu le signal quand ils sont rentrés dans le garage", "I think I figured out why they lost signal when they entered the garage.", 1], ["Les parents ont jeté un oeil sur le bébé quand ils sont rentrés. Ils ont dit qu'elle allait bien.", "The parents checked on the baby when they got home.Said she was fine.", 1]]}, "__e": [["Ils sont rentrés par derrière et au moment de de lui ouvrir la porte à lui, ils lui ont dit \"t'es pas avec nous\".", "Meaning? They went in the back way and when... Shit!", 1], ["Ils sont rentrés en Croatie.", "They've returned to Croatia.", 0], ["Ils sont rentrés de Chine.", "They're back from China.", 0]]}, "et": {"__C": 25, "science": {"__C": 2, "parlé": {"__C": 2, "__e": [["Ils ont parlé science et sont rentrés au laboratoire.", "- Mmm-hmm. Talked science and went back to the plant.", 1]]}, "__e": [["Ils ont parlé science et sont rentrés au laboratoire.", "- Mmm-hmm. Talked science and went back to the plant.", 1]]}, "lassés": {"__C": 2, "sont": {"__C": 2, "__e": [["Tu penses qu'après trois heures ils se sont lassés et sont rentrés à la maison.", "You'd think after three hours they'd get a little bored and go home.", 1]]}, "__e": [["Tu penses qu'après trois heures ils se sont lassés et sont rentrés à la maison.", "You'd think after three hours they'd get a little bored and go home.", 1]]}, "__e": [["Ils ont sans doute reçu le signal et sont rentrés.", "Probably got the emergency signal and went back to camp.", 1], ["Ils ont laissé les restes dans la rue et sont rentrés.", "They just dropped the remains on the street and went back inside.", 1], ["Le jour où l'inspecteur Cha a dit qu'il avait eu un accident de voiture, en réalité, ils étaient tous les deux ensemble et sont rentrés tôt le matin.", "The day Detective Cha said he was in a car accident, actually, the two of them were together and came home in the early morning.", 1]]}, "__e": [["Tous les étudiants sont rentrés à la maison.", "All the students have gone home.", 0], ["Maman et papa sont rentrés à la maison.", "Mom and dad came home.", 0], ["Tout les autres sont rentrés chez eux pour la nuit.", "Everyone else has gone home for the night.", 0]]}, "pas": {"__C": 270, "sont": {"__C": 142, "ne": {"__C": 124, "ils": {"__C": 58, "__e": [["Ils ne sont pas rentrés depuis 10 ans, mais leurs parents sont là.", "They haven't been back in 10 years, but the parents are here.", 1], ["Eh bien, apparemment certains des enfants, eh bien, ils ne sont pas rentrés chez eux hier soir.", "Well, apparently some of the...some of the kids, well, they didn't get home last night.", 1], ["Mais depuis le mois dernier, ils ne sont pas rentrés à la maison.", "But since last month, my parents never came back. I beg you.", 1]]}, "qui": {"__C": 8, "__e": [["Il s'agit juste de garder un œil sur les autres qui ne sont pas rentrés, voir s'il y a un signe de Glenn.", "This is just about keeping an eye out for the others that aren't back, looking for a sign from Glenn.", 1], ["Je ne sais pas si je dois vous le dire, mais  parmi les gens qui ne sont pas rentrés sur Margot... - ... il y avait votre fille.", "I'm not sure if I should tell you this, but your daughter was among those who didn't return to Margot.", 1], ["Je ne cesse de penser à ces gens qui ne sont pas rentrés.", "Hmm. I just can't stop thinking about all those people who couldn't make it home.", 1]]}, "__e": [["Eh bien, apparemment certains des enfants, eh bien, ils ne sont pas rentrés chez eux hier soir.", "Well, apparently some of the...some of the kids, well, they didn't get home last night.", 1], ["Ils ont répondu à un appel il y a des heures et ne sont pas rentrés.", "They went on a call hours ago and never came back.", 1], ["Mais depuis le mois dernier, ils ne sont pas rentrés à la maison.", "But since last month, my parents never came back. I beg you.", 1]]}, "ils": {"__C": 10, "quand": {"__C": 1, "__e": [["Quand ils sont pas rentrés, leur mère est allée les chercher.", "When they didn't come home, their mamas went down the hill looking for them.", 1]]}, "mais": {"__C": 1, "__e": [["Mais ils sont pas rentrés en Afrique, non.", "They didn't go back home to Africa.", 1]]}, "__e": [["Ils sont pas rentrés par là.", "That's not how they got in.", 1], ["La dernière fois que ceux à qui je tenais le plus m'ont quitté... ils sont pas rentrés.", "The last time the people I cared about most in the world left me... they never came back.", 1], ["Quand ils sont pas rentrés, leur mère est allée les chercher.", "When they didn't come home, their mamas went down the hill looking for them.", 1]]}, "__e": [["Eh bien, apparemment certains des enfants, eh bien, ils ne sont pas rentrés chez eux hier soir.", "Well, apparently some of the...some of the kids, well, they didn't get home last night.", 1], ["Ils ont répondu à un appel il y a des heures et ne sont pas rentrés.", "They went on a call hours ago and never came back.", 1], ["Mais depuis le mois dernier, ils ne sont pas rentrés à la maison.", "But since last month, my parents never came back. I beg you.", 1]]}, "n'est": {"__C": 22, "on": {"__C": 19, "si": {"__C": 5, "__e": [["Si on n'est pas rentrés à ce moment-là, on sera bloqués à jamais.", "If we haven't found our way back by then, we will be stranded forever.", 1], ["- Si on n'est pas rentrés dans 20 heures...", "- All right. If we're not back in 20 hours...", 1], ["Si on n'est pas rentrés d'ici demain, pars à la chasse.", "If we're not there by morning, you come hunting.", 1]]}, "blanches": {"__C": 1, "__e": [["Avec toutes ces nuits blanches, on n'est pas rentrés chez nous.", "Both Daru and I have been working all night and haven't been home.", 1]]}, "__e": [["Si on n'est pas rentrés d'ici demain, pars à la chasse.", "If we're not there by morning, you come hunting.", 1], ["On n'est pas rentrés avant le matin, au lever du soleil.", "We didn't get back till the morning, sunrise.", 1], ["On n'est pas rentrés qu'on passe déjà à la télé.", "We haven't even gone back to the lab yet, and we're already on tv. In a tragic twist, ms.", 1]]}, "qu'on": {"__C": 3, "découvriront": {"__C": 1, "__e": [["Quand nos familles découvriront qu'on n'est pas rentrés à la maison... Arrêtez !", "When our families find that we haven't come home... stop!", 1]]}, "tant": {"__C": 1, "__e": [["Tant qu'on n'est pas rentrés, restez près de moi et écoutez-moi bien.", "Until we rescue Clumsy and get back home, I need you all to stay close and do exactly as I say.", 1], ["Tant qu'on n'est pas rentrés, je ne vous quitte pas des yeux.", "Until we get back, I'm not breaking line of sight with you.", 1]]}, "__e": [["Tant qu'on n'est pas rentrés, restez près de moi et écoutez-moi bien.", "Until we rescue Clumsy and get back home, I need you all to stay close and do exactly as I say.", 1], ["Après ça, dis à Helen qu'on est partis en vacances, qu'on n'est pas rentrés et qu'on ne répond pas au téléphone.", "And after that's done, I want you to call Helen and tell her that we went on vacation and we haven't come back, and we're not returning your calls. Okay?", 1], ["Tant qu'on n'est pas rentrés, je ne vous quitte pas des yeux.", "Until we get back, I'm not breaking line of sight with you.", 1]]}, "__e": [["Après ça, dis à Helen qu'on est partis en vacances, qu'on n'est pas rentrés et qu'on ne répond pas au téléphone.", "And after that's done, I want you to call Helen and tell her that we went on vacation and we haven't come back, and we're not returning your calls. Okay?", 1], ["On n'est pas rentrés qu'on passe déjà à la télé.", "We haven't even gone back to the lab yet, and we're already on tv. In a tragic twist, ms.", 1], ["Tant qu'on n'est pas rentrés, je ne vous quitte pas des yeux.", "Until we get back, I'm not breaking line of sight with you.", 1]]}, "n'êtes": {"__C": 17, "vous": {"__C": 17, "pourquoi": {"__C": 1, "__e": [["Pourquoi vous n'êtes pas rentrés?", "- Why aren't you inside?", 1], ["Il veut savoir pourquoi vous n'êtes pas rentrés chez vous.", "He wants to know why you're still here and not returned home.", 1]]}, "que": {"__C": 2, "__e": [["La caserne sait que ça fait longtemps que vous n'êtes pas rentrés chez vous.", "The fire station knows... that the firefighters... haven't been home for a long time.", 1], ["Ca fait combien de temps que vous n'êtes pas rentrés chez vous ?", "How long have you not been home?", 1], ["Ça fait longtemps que vous n'êtes pas rentrés ensemble à la maison.", "It's been a while since you two came home together.", 1]]}, "__e": [["Ca fait combien de temps que vous n'êtes pas rentrés chez vous ?", "How long have you not been home?", 1], ["Ça fait longtemps que vous n'êtes pas rentrés ensemble à la maison.", "It's been a while since you two came home together.", 1], ["Oui, j'étais un peu en colère, vous n'êtes pas rentrés comme prévu, mais je vous comprends.", "It's true that because you didn't come back on time, I was a little angry. But I understand you.", 1]]}, "__e": [["Ca fait combien de temps que vous n'êtes pas rentrés chez vous ?", "How long have you not been home?", 1], ["Ça fait longtemps que vous n'êtes pas rentrés ensemble à la maison.", "It's been a while since you two came home together.", 1], ["Oui, j'étais un peu en colère, vous n'êtes pas rentrés comme prévu, mais je vous comprends.", "It's true that because you didn't come back on time, I was a little angry. But I understand you.", 1]]}, "__e": [["Ils ont répondu à un appel il y a des heures et ne sont pas rentrés.", "They went on a call hours ago and never came back.", 1], ["Oui, j'étais un peu en colère, vous n'êtes pas rentrés comme prévu, mais je vous comprends.", "It's true that because you didn't come back on time, I was a little angry. But I understand you.", 1], ["Mais depuis le mois dernier, ils ne sont pas rentrés à la maison.", "But since last month, my parents never came back. I beg you.", 1]]}, "sommes": {"__C": 384, "nous": {"__C": 350, "quand": {"__C": 38, "maison": {"__C": 1, "__e": [["Le violon et le chapeau étaient dans la maison, quand nous sommes rentrés.", "The violin and hat were in the house when we got home.", 1]]}, "et": {"__C": 5, "__e": [["Et quand nous sommes rentrés, nous n'avons vu personne de suspect.", "It'll be really crowded if we don't go soon!", 1], ["Et quand nous sommes rentrés à la maison, la maison avait l'air différente, elle était ... calme.", "And by the time we returned home, the house felt different. lt was.. . Calm.", 1], ["- Et quand... nous sommes rentrés... on m'a dit que quelqu'un avait appelé, je me suis dit que c'était vous.", "When we came back, they said someone called me. - I thought, maybe it was you.", 1]]}, "__e": [["Ça a été la meilleure semaine de ma vie. Quand nous sommes rentrés, j'ai fait une offre pour acheter la maison.", "That was the best week of my life.", 1], ["- Et quand... nous sommes rentrés... on m'a dit que quelqu'un avait appelé, je me suis dit que c'était vous.", "When we came back, they said someone called me. - I thought, maybe it was you.", 1], ["Quand nous sommes rentrés à la maison, Tom dormait déjà.", "When we got home, Tom was already asleep.", 0]]}, "que": {"__C": 22, "dès": {"__C": 4, "__e": [["Dès que nous sommes rentrés au camp, Steve est venu vers moi et m'a dit : \"Je veux enterrer la hache de guerre\".", "As soon as we knot back to camp i was approached by steve, and he said,\"hey,man,i just want you to know i want to bury the hatchet.", 1], ["Il a fui dès que nous sommes rentrés à la maison, il n'est pas dans sa cabane.", "It's cold. - He took off as soon as we got home. But when I checked his cabin, his disappeared.", 1], ["J'ai essayé de l'utiliser à nouveau dès que nous sommes rentrés, mais j'ai dû utiliser tout ce que j'avais pour nous sortir de là.", "I tried to tap into it again as soon as we got back, and I must have used every bit I had to get us out of there.", 1]]}, "depuis": {"__C": 10, "__e": [["Et depuis que nous sommes rentrés, elle a complètement changé.", "And ever since we came home, it's like she's a different person.", 1], ["Tu n'as pas dit deux mots depuis que nous sommes rentrés.", "You haven't said two words since we left the college.", 1], ["Je pense que je n'ai pas à demander pourquoi je n'ai pas eu de tes nouvelles depuis que nous sommes rentrés de Shanghai.", "I guess I don't have to ask why I haven't heard from you since we got back from Shanghai.", 1]]}, "__e": [["Je vais aller frapper à la porte et dire que nous sommes rentrés.", "Well, son, I'm just gonna knock on the front door and tell them we're home.", 1], ["J'ai essayé de l'utiliser à nouveau dès que nous sommes rentrés, mais j'ai dû utiliser tout ce que j'avais pour nous sortir de là.", "I tried to tap into it again as soon as we got back, and I must have used every bit I had to get us out of there.", 1], ["Tout ce que nous sommes rentrés était POUR VOUS DIRE LES FILLES LA BONNE NOUVELLE,", "ALL WE CAME HOME WAS TO TELL YOU GIRLS THE GOOD NEWS,", 1]]}, "__e": [["Étant donné qu'il n'y avait pas de taxis, nous sommes rentrés à pied.", "As there were no taxis, we walked back.", 0], ["Quand nous sommes rentrés à la maison, Tom dormait déjà.", "When we got home, Tom was already asleep.", 0], ["Le travail terminé, nous sommes rentrés à la maison.", "The work over, we went home.", 0]]}, "et": {"__C": 8, "grande": {"__C": 1, "rio": {"__C": 1, "__e": [["Après une sanglante bataille contre les irréguliers français, nous avons traversé le Rio Grande et sommes rentrés aux États-Unis.", "After a brief but costly battle with French irregulars... we crossed the Rio Grande and re-entered the United States.", 1]]}, "__e": [["Après une sanglante bataille contre les irréguliers français, nous avons traversé le Rio Grande et sommes rentrés aux États-Unis.", "After a brief but costly battle with French irregulars... we crossed the Rio Grande and re-entered the United States.", 1]]}, "masques": {"__C": 1, "d'affreux": {"__C": 1, "__e": [["Une nuit, Jim et moi avons couvert nos corps de boue et de plumes, mis d'affreux masques, et sommes rentrés dans la tente du Dr Whitehead.", "Well, one night Jim and I covered our bodies in mud and feathers... and put on hideous masks and sneaked into Dr. Whitehead's tent.", 1]]}, "__e": [["Une nuit, Jim et moi avons couvert nos corps de boue et de plumes, mis d'affreux masques, et sommes rentrés dans la tente du Dr Whitehead.", "Well, one night Jim and I covered our bodies in mud and feathers... and put on hideous masks and sneaked into Dr. Whitehead's tent.", 1]]}, "__e": [["Puis nous avons fait un peu de shopping et sommes rentrés à la maison.", "There's been a bit of a mix-up.", 1], ["On est partis le lendemain et sommes rentrés il y a peu.", "We went the next day and came back recently.", 1], ["Non, nous avons été à une fête et sommes rentrés chez lui.", "No, we went to a party and back to his place.", 1]]}, "moi": {"__C": 20, "et": {"__C": 20, "père": {"__C": 2, "__e": [["Quand mon père et moi sommes rentrés à Qin... le Roi de Zhao a envoyé des soldats pour nous tuer.", "When my father and I returned to Qin... the King of Zhao sent soldiers after us.", 1], ["Quand ton père et moi sommes rentrés de l'armée, j'ai fait une semaine de trois jours.", "When your dad and I came back from the service... I might as well have had a three-day week.", 1]]}, "femme": {"__C": 2, "__e": [["Hier, ma femme et moi sommes rentrés a 4h du matin.", "Yesterday, my wife and I got home at 4 in the morning.", 1], ["Quand ma femme et moi sommes rentrés de déjeuner la porte avait été forcée et l'appartement fouillé.", "When my wife and I got back from lunch, the door was kicked in and the place was torn apart.", 1]]}, "__e": [["Quand mon père et moi sommes rentrés à Qin... le Roi de Zhao a envoyé des soldats pour nous tuer.", "When my father and I returned to Qin... the King of Zhao sent soldiers after us.", 1], ["Mon mari et moi sommes rentrés du dîner il y a une heure.", "My husband and I just got back from dinner an hour ago.", 1], ["Quand ton père et moi sommes rentrés de l'armée, j'ai fait une semaine de trois jours.", "When your dad and I came back from the service... I might as well have had a three-day week.", 1]]}, "__e": [["Quand mon père et moi sommes rentrés à Qin... le Roi de Zhao a envoyé des soldats pour nous tuer.", "When my father and I returned to Qin... the King of Zhao sent soldiers after us.", 1], ["Mon mari et moi sommes rentrés du dîner il y a une heure.", "My husband and I just got back from dinner an hour ago.", 1], ["Quand ton père et moi sommes rentrés de l'armée, j'ai fait une semaine de trois jours.", "When your dad and I came back from the service... I might as well have had a three-day week.", 1]]}, "__e": [["Étant donné qu'il n'y avait pas de taxis, nous sommes rentrés à pied.", "As there were no taxis, we walked back.", 0], ["Quand nous sommes rentrés à la maison, Tom dormait déjà.", "When we got home, Tom was already asleep.", 0], ["Le travail terminé, nous sommes rentrés à la maison.", "The work over, we went home.", 0]]}, "est": {"__C": 1015, "on": {"__C": 938, "et": {"__C": 60, "club": {"__C": 2, "__e": [["On a picolé, on est allés au club et on est rentrés ensemble.", "We got wasted, went to the club and came home together.", 1]]}, "voiture": {"__C": 3, "__e": [["J'ai ouvert la voiture, et on est rentrés.", "I opened the car, you know, and we drove back.", 1], ["À quelques rues, on a abandonné la voiture, sauté dans une autre voiture et on est rentrés.", "A couple of blocks down we dump the car...", 1], ["On a pris ma voiture et on est rentrés.", "So we took my car and went out to ourvilla,", 1]]}, "__e": [["Il est ici. Nous étions en mission et on est rentrés tout de suite.", "We were on a mission and came straight home.", 1], ["On a tout quitté et on est rentrés sans rien alors que le pouvoir est à notre portée ?", "We'll go home with nothing when power is in our grasp?", 1], ["J'ai parlé au médecin. Ensuite papa et maman lui ont parlé. Et on est rentrés.", "I spoke to the doctor, then Mum and Dad spoke to the doctor, then we came home.", 1]]}, "quand": {"__C": 109, "et": {"__C": 11, "__e": [["Je suis allé chercher des cigarettes et on est allés faire une petite balade, et quand on est rentrés... il était là.", "Went out to buy some cigarettes, and we went out for a bit of a stroll, and when we came back, he was there.", 1], ["Et quand on est rentrés, ça s'est mis à bien aller pour nous.", "And when we went back, things started happening for us.", 1], ["Et... quand on est rentrés, j'ai vu... qu'il y avait quelqu'un dans le bureau de mon père.", "And... When we came in, I saw that someone was in my father's office.", 1]]}, "mais": {"__C": 3, "__e": [["Jack était mon meilleur ami, mais quand on est rentrés d'Europe, on s'est sérieusement disputés.", "So Jack was, really, my best friend. But when Jack and I came back from Europe, we had a pretty big falling out.", 1], ["Mais quand on est rentrés, et qu'elle a ouvert le paquet, elle s'est rendu compte que le col était cassé.", "But when we got home and she opened the package, she found that the neck was broken!", 1], ["Je croyais que tu dormais, mais quand on est rentrés, j'ai vu que tu avais du sang partout.", "I thought you were asleep, but when we got home, I saw you were all bloody.", 1]]}, "__e": [["Et tu te souviens de ce qui s'est passé quand on est rentrés ?", "Do you remember what happened outside of court?", 1], ["Et quand on est rentrés, ça s'est mis à bien aller pour nous.", "And when we went back, things started happening for us.", 1], ["Et... quand on est rentrés, j'ai vu... qu'il y avait quelqu'un dans le bureau de mon père.", "And... When we came in, I saw that someone was in my father's office.", 1]]}, "__e": [["Et... quand on est rentrés, j'ai vu... qu'il y avait quelqu'un dans le bureau de mon père.", "And... When we came in, I saw that someone was in my father's office.", 1], ["Ta mère a été sympa de venir garder les filles, mais on est rentrés depuis un moment et elle est encore là.", "I'm grateful that your mom came to watch the girls while we were in New Orleans. But we've been home for a while, and she's still here.", 1], ["On est rentrés maintenant.", "We're home now.", 0]]}, "qu'on": {"__C": 71, "depuis": {"__C": 35, "et": {"__C": 2, "__e": [["II s'est battu, et depuis qu'on est rentrés, il fait la gueule.", "He got into a fight, and he's been tripping ever since.", 1], ["Et depuis qu'on est rentrés, on a dû passer quoi ? Une nuit ensemble.", "Since we got back we've had, what... one night together?", 1]]}, "parlé": {"__C": 3, "__e": [["Je ne lui ai pas parlé depuis qu'on est rentrés d'Afrique, mais je ne veux pas que la trêve soit brisée.", "I mean, I-I haven't talked to him since we got back from Africa, but I don't want anything breaking the truce.", 1], ["On ne s'est pas parlé depuis qu'on est rentrés.", "We haven't contacted each other since we came back.", 1], ["Je ne lui ai pas parlé depuis qu'on est rentrés.", "I haven't talked to him since we got back.", 1]]}, "__e": [["Il ne parle que de ça, depuis qu'on est rentrés.", "Ever since he's been home, he's talked of nothing else.", 1], ["Depuis qu'on est rentrés de l'hôpital, je dois tout te dire.", "Ever since we got home from the hospital, I have to remind you to do everything.", 1], ["Et depuis qu'on est rentrés, on a dû passer quoi ? Une nuit ensemble.", "Since we got back we've had, what... one night together?", 1]]}, "dès": {"__C": 11, "boxer": {"__C": 1, "__e": [["Il est parti boxer dès qu'on est rentrés.", "He went to the boxing gym the second we got home.", 1]]}, "endormi": {"__C": 1, "__e": [["Non, Je me suis endormi dès qu'on est rentrés.", "I passed out as soon as we were in the tent.", 1]]}, "__e": [["Dès qu'on est rentrés de Vegas, il leur a montré la nouvelle maison.", "As soon as we got back from Vegas, he wanted to show them the new living arrangements.", 1], ["Dès qu'on est rentrés avec Sam, la police est passée.", "Police came by this afternoon just after I got back with Sam.", 1], ["Dès qu'on est rentrés, je veux plus entendre parler de toi.", "The minute we get home, you're not my problem anymore.", 1]]}, "__e": [["Je me demande si je dois appeler Nick pour lui dire qu'on est rentrés.", "I wonder if I should call Nick, tell him we're back.", 1], ["Et depuis qu'on est rentrés, on a dû passer quoi ? Une nuit ensemble.", "Since we got back we've had, what... one night together?", 1], ["Je sais ce que je veux faire, maintenant qu'on est rentrés. Comme travail.", "I know what I want to do, you know, now that we're back.", 1]]}, "lorsqu'on": {"__C": 2, "réfugiés": {"__C": 1, "des": {"__C": 1, "__e": [["Vous vous souvenez qu'on ressemblait à des réfugiés lorsqu'on est rentrés en Corée ?", "Do you remember we looked like the refugees when we came home to Korea?", 1]]}, "__e": [["Vous vous souvenez qu'on ressemblait à des réfugiés lorsqu'on est rentrés en Corée ?", "Do you remember we looked like the refugees when we came home to Korea?", 1]]}, "l'école": {"__C": 1, "à": {"__C": 1, "__e": [["Quand on était jeunes, lorsqu'on a pris le camion Bongo pour aller à l'école, lorsqu'on est rentrés et qu'on a été diplômés, et quand tu es brusquement parti, quand tu es revenu,", "When we were young... When we rode the van to school together... When we entered and graduated schools...", 1]]}, "__e": [["Quand on était jeunes, lorsqu'on a pris le camion Bongo pour aller à l'école, lorsqu'on est rentrés et qu'on a été diplômés, et quand tu es brusquement parti, quand tu es revenu,", "When we were young... When we rode the van to school together... When we entered and graduated schools...", 1]]}, "__e": [["Quand on était jeunes, lorsqu'on a pris le camion Bongo pour aller à l'école, lorsqu'on est rentrés et qu'on a été diplômés, et quand tu es brusquement parti, quand tu es revenu,", "When we were young... When we rode the van to school together... When we entered and graduated schools...", 1], ["Vous vous souvenez qu'on ressemblait à des réfugiés lorsqu'on est rentrés en Corée ?", "Do you remember we looked like the refugees when we came home to Korea?", 1]]}, "__e": [["Et... quand on est rentrés, j'ai vu... qu'il y avait quelqu'un dans le bureau de mon père.", "And... When we came in, I saw that someone was in my father's office.", 1], ["Ta mère a été sympa de venir garder les filles, mais on est rentrés depuis un moment et elle est encore là.", "I'm grateful that your mom came to watch the girls while we were in New Orleans. But we've been home for a while, and she's still here.", 1], ["On est rentrés maintenant.", "We're home now.", 0]]}, "êtes": {"__C": 242, "vous": {"__C": 234, "que": {"__C": 13, "fois": {"__C": 2, "__e": [["Vous rappellez-vous la première fois que vous êtes rentrés dans les rangs de mon Armée ?", "Remember when you first joined my army?", 1], ["Appelez-moi une fois que vous êtes rentrés.", "- Call me when you get home.", 1]]}, "depuis": {"__C": 3, "__e": [["Lui avez-vous parlé depuis que vous êtes rentrés ?", "Have you spoken to him since you've been back?", 1], ["Il y a quelque chose qui cloche depuis que vous êtes rentrés ensemble hier.", "Something is amiss ever since you came back together yesterday.", 1], ["Depuis que vous êtes rentrés chez toi, vous avez parlé à tous les deux à propos de ce qui se passe avec elle ?", "Since you've been home, have you two talked at all about what's going on with her?", 1]]}, "__e": [["Il y a quelque chose qui cloche depuis que vous êtes rentrés ensemble hier.", "Something is amiss ever since you came back together yesterday.", 1], ["Et maintenant que vous êtes rentrés, qu'est-ce que tu penses faire ?", "Now they have become What do you think?", 1], ["Depuis que vous êtes rentrés chez toi, vous avez parlé à tous les deux à propos de ce qui se passe avec elle ?", "Since you've been home, have you two talked at all about what's going on with her?", 1]]}, "quand": {"__C": 18, "matin": {"__C": 1, "__e": [["C'était le matin quand vous êtes rentrés.", "It was morning when you came in last night.", 1]]}, "pleurait": {"__C": 1, "__e": [["- Il pleurait quand vous êtes rentrés ?", "- Was he crying when you got home?", 1]]}, "__e": [["Elle a dû vous suivre quand vous êtes rentrés de l'église.", "We think she may have just followed you guys home from church by accident.", 1], ["Quand vous êtes rentrés, je me suis dit :", "'Cause I was thinking, when you come in,", 1], ["Quand vous êtes rentrés dans la banque, vous étiez amoureux, pas vrai?", "When you walked into that bank, you were in love, right?", 1]]}, "__e": [["Vous êtes rentrés chez vous et avez trouvé cette fille morte dans votre lit, et vous n'avez pas pensé à nous appeler ?", "You come home to find a strange girl dead in your bed, and you don't think to call us?", 1], ["Depuis que vous êtes rentrés chez toi, vous avez parlé à tous les deux à propos de ce qui se passe avec elle ?", "Since you've been home, have you two talked at all about what's going on with her?", 1], ["Vous êtes rentrés de Chine, n'est-ce pas ?", "You're back from China, aren't you?", 0]]}, "ami": {"__C": 1, "ton": {"__C": 1, "et": {"__C": 1, "__e": [["Toi et ton ami êtes rentrés tard hier soir.", "You and your friend were out late last night.", 1]]}, "__e": [["Toi et ton ami êtes rentrés tard hier soir.", "You and your friend were out late last night.", 1]]}, "__e": [["Toi et ton ami êtes rentrés tard hier soir.", "You and your friend were out late last night.", 1]]}, "toi": {"__C": 2, "et": {"__C": 2, "joey": {"__C": 1, "__e": [["Et, juste après ça, Joey et toi êtes rentrés.", "And right after that, you and Joey return.", 1]]}, "maman": {"__C": 1, "__e": [["Dès que maman et toi êtes rentrés à la maison, vous auriez dû avertir Nolan et Amanda.", "Look, the minute you got home, you and Mom should have warned Nolan and Amanda.", 1]]}, "__e": [["Dès que maman et toi êtes rentrés à la maison, vous auriez dû avertir Nolan et Amanda.", "Look, the minute you got home, you and Mom should have warned Nolan and Amanda.", 1], ["Et, juste après ça, Joey et toi êtes rentrés.", "And right after that, you and Joey return.", 1]]}, "__e": [["Dès que maman et toi êtes rentrés à la maison, vous auriez dû avertir Nolan et Amanda.", "Look, the minute you got home, you and Mom should have warned Nolan and Amanda.", 1], ["Et, juste après ça, Joey et toi êtes rentrés.", "And right after that, you and Joey return.", 1]]}, "__e": [["Vous êtes rentrés chez vous et avez trouvé cette fille morte dans votre lit, et vous n'avez pas pensé à nous appeler ?", "You come home to find a strange girl dead in your bed, and you don't think to call us?", 1], ["Depuis que vous êtes rentrés chez toi, vous avez parlé à tous les deux à propos de ce qui se passe avec elle ?", "Since you've been home, have you two talked at all about what's going on with her?", 1], ["Vous êtes rentrés de Chine, n'est-ce pas ?", "You're back from China, aren't you?", 0]]}, "sera": {"__C": 186, "on": {"__C": 158, "quand": {"__C": 74, "parlera": {"__C": 2, "__e": [["On parlera quand on sera rentrés à Sorabol, d'accord ?", "Let's talk when we get back to Seorabeol, alright?", 1], ["On en parlera quand on sera rentrés.", "We can talk about it when we get home.", 1], ["On en parlera quand on sera rentrés à la maison.", "We will have this discussion when we get home!", 1]]}, "ça": {"__C": 3, "__e": [["On discuteras de tout ça quand on sera rentrés à la maison.", "We will talk about all this when we get home.", 1], ["On fêtera ça quand on sera rentrés chez nous.", "Let's save the celebrating till we get back home safe.", 1], ["Je ne veux pas qu'elle soit ici et quand on sera rentrés, on pourra démêler tout ça, quand on sera rentrés, on pourra démêler tout ça, et peut-être, tu pourrais te reposer un peu ?", "I don't want her here and... when we get back, maybe we can figure this out and maybe you can get a little rest?", 1]]}, "__e": [["Je vais la rencontrer pour un café quand on sera rentrés.", "I'm gonna meet with her for coffee once we're back out there.", 1], ["Qu'est-ce que tu fais ? Je le ferai quand on sera rentrés.", "Who told you must convenient?", 1], ["Ça vous dit de faire un jeu quand on sera rentrés ? - Oui ! - Bien sûr !", "Hey, does anyone wanna play a game when we get home?", 1]]}, "et": {"__C": 6, "finir": {"__C": 1, "__e": [["On va en finir et on sera rentrés à temps pour l'anniversaire de Donny chez sa mère.", "We'll get this shit behind us. We gonna be back, in time, in Palm Bay, for Donny's birthday at his mom's house.", 1]]}, "branche": {"__C": 1, "__e": [["Si on peut monter dessus, on pourra sauter à la branche et on sera rentrés.", "If we can climb across that, we can jump to the tree branch, and then we're home free.", 1]]}, "__e": [["Bon, on va appeler la CIA pour leur dire qu'on veut assassiner le président, et on sera rentrés pour la Roue de la fortune.", "So, we'll just call the CIA, tell them we want to assassinate the President, and we'll be home in time for Wheel of Fortune.", 1], ["Si on peut monter dessus, on pourra sauter à la branche et on sera rentrés.", "If we can climb across that, we can jump to the tree branch, and then we're home free.", 1], ["Met juste une balle dans la tête de Max, et on sera rentrés pour dîner.", "Just put a bullet in Max's head, and we'll all be home by dinner.", 1]]}, "__e": [["On est sur sa piste, et avec un peu de chance, on sera rentrés pour le dîner.", "I just want you to know that we're on the trail  and with any luck, we'll be home by dinner.", 1], ["Ça vous dit de faire un jeu quand on sera rentrés ? - Oui ! - Bien sûr !", "Hey, does anyone wanna play a game when we get home?", 1], ["Ouais, mais il voulait aussi ta mort, donc plus vite on sera rentrés, mieux ce sera.", "Yeah, but he also wanted you dead, so the sooner we get home, the better.", 1]]}, "qu'on": {"__C": 26, "fois": {"__C": 7, "une": {"__C": 7, "__e": [["Je vais te tuer une fois qu'on sera rentrés.", "I'm gonna kill you when we get home.", 1], ["Et si on parlait de ce qu'on fera une fois qu'on sera rentrés.", "Let's talk about what you wanna do when you get back.", 1], ["Je pense que le mieux une fois qu'on sera rentrés", "Mm. I really think it's better that, when we get back... you know, that I move out.", 1]]}, "__e": [["Je vais te tuer une fois qu'on sera rentrés.", "I'm gonna kill you when we get home.", 1], ["Et si on parlait de ce qu'on fera une fois qu'on sera rentrés.", "Let's talk about what you wanna do when you get back.", 1], ["Je pense que le mieux une fois qu'on sera rentrés", "Mm. I really think it's better that, when we get back... you know, that I move out.", 1]]}, "dès": {"__C": 13, "t'appelle": {"__C": 1, "__e": [["On t'appelle dès qu'on sera rentrés.", "We'll call you as soon as we get back.", 1]]}, "écoutez": {"__C": 1, "__e": [["Écoutez, dès qu'on sera rentrés, on dira à nos médecins de venir voir ce que vous offrez et on fera des échanges.", "Tell you what. Soon as we get back, we'll tell our medical people to come see what you have to offer, then we'll talk about trade.", 1]]}, "__e": [["Dès qu'on sera rentrés chez nous, on sortira danser!", "Let me tell you, as soon as we get home, we're going out dancing!", 1], ["Je le ferai dès qu'on sera rentrés.", "I'm going to as soon as we get home.", 1], ["Dès qu'on sera rentrés à la maison.", "As soon as we make it back home.", 1]]}, "__e": [["Et si on parlait de ce qu'on fera une fois qu'on sera rentrés.", "Let's talk about what you wanna do when you get back.", 1], ["Je pense que le mieux une fois qu'on sera rentrés", "Mm. I really think it's better that, when we get back... you know, that I move out.", 1], ["J'essaie de me dire qu'on sera rentrés demain et que cette journée sera derrière nous.", "I keep having to remind myself that we will be home tomorrow, and this day will be behind us.", 1]]}, "l'on": {"__C": 1, "que": {"__C": 1, "dès": {"__C": 1, "__e": [["- Ecoutez, je jure que dès que l'on sera rentrés, je vais faire sortir le mal qui est en lui.", "- Look I swear as soon as I get him home I'll kick the living crap out of him.", 1]]}, "__e": [["- Ecoutez, je jure que dès que l'on sera rentrés, je vais faire sortir le mal qui est en lui.", "- Look I swear as soon as I get him home I'll kick the living crap out of him.", 1]]}, "__e": [["- Ecoutez, je jure que dès que l'on sera rentrés, je vais faire sortir le mal qui est en lui.", "- Look I swear as soon as I get him home I'll kick the living crap out of him.", 1]]}, "__e": [["On est sur sa piste, et avec un peu de chance, on sera rentrés pour le dîner.", "I just want you to know that we're on the trail  and with any luck, we'll be home by dinner.", 1], ["Ça vous dit de faire un jeu quand on sera rentrés ? - Oui ! - Bien sûr !", "Hey, does anyone wanna play a game when we get home?", 1], ["Ouais, mais il voulait aussi ta mort, donc plus vite on sera rentrés, mieux ce sera.", "Yeah, but he also wanted you dead, so the sooner we get home, the better.", 1]]}, "__e": [["Le travail terminé, nous sommes rentrés à la maison.", "The work over, we went home.", 0], ["Maman et papa sont rentrés à la maison.", "Mom and dad came home.", 0], ["Tout les autres sont rentrés chez eux pour la nuit.", "Everyone else has gone home for the night.", 0]]}, "stupéfait": {"__C": 600, "suis": {"__C": 160, "je": {"__C": 158, "que": {"__C": 6, "dire": {"__C": 2, "__e": [["Je dois dire que je suis stupéfait.", "I got to say, I'm amazed.", 1], ["Je peux dire que je suis stupéfait ?", "Wow. Can I just say I am stunned?", 1]]}, "parce": {"__C": 2, "__e": [["C'est parce que je suis stupéfait.", "Well, that's because I'm amazed.", 1]]}, "__e": [["Je dois dire que je suis stupéfait.", "I got to say, I'm amazed.", 1], ["Je peux dire que je suis stupéfait ?", "Wow. Can I just say I am stunned?", 1], ["Avant que la séance soit levée, j'aimerais faire noter que je suis stupéfait.", "Before this court adjourns, I want to note for the record, that I am appalled.", 1]]}, "et": {"__C": 8, "étais": {"__C": 1, "__e": [["Je pense à la petite fille effrayée que tu étais. Et je suis stupéfait.", "I just remember the frightened little girl that you were, and I'm stunned.", 1]]}, "virage": {"__C": 1, "__e": [["On approche du dernier virage, et je suis stupéfait d'être encore là, et il me reste douze jours.", "It's getting down to the final wire and I'm amazed that I'm still here and I got 12 days left.", 1]]}, "__e": [["Je pense à la petite fille effrayée que tu étais. Et je suis stupéfait.", "I just remember the frightened little girl that you were, and I'm stunned.", 1], ["On approche du dernier virage, et je suis stupéfait d'être encore là, et il me reste douze jours.", "It's getting down to the final wire and I'm amazed that I'm still here and I got 12 days left.", 1], ["Je peux dire qu'il se passe quelque chose de vraiment bizarre ici... Et je suis stupéfait!", "I'm telling you, there is something really bizzare going on here ... and I'm stoked.", 1]]}, "__e": [["Je suis stupéfait ! Emmanuel va probablement remporter les prochaines élections.", "I'm shocked! Emmanuel is probably going to win the next election.", 0], ["Je suis stupéfait de votre audace.", "I'm amazed at your audacity.", 0], ["Je suis stupéfait de son rapide progrès en anglais.", "I'm amazed at his rapid progress in English.", 0]]}, "j'en": {"__C": 1, "__e": [["J'en suis stupéfait moi-même.", "I'm amazed myself.", 1]]}, "qui": {"__C": 1, "moi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est moi qui suis stupéfait.", "I'm the one who's taken aback.", 1]]}, "__e": [["C'est moi qui suis stupéfait.", "I'm the one who's taken aback.", 1]]}, "__e": [["C'est moi qui suis stupéfait.", "I'm the one who's taken aback.", 1]]}, "__e": [["Je suis stupéfait ! Emmanuel va probablement remporter les prochaines élections.", "I'm shocked! Emmanuel is probably going to win the next election.", 0], ["Je suis stupéfait de votre audace.", "I'm amazed at your audacity.", 0], ["Je suis stupéfait de son rapide progrès en anglais.", "I'm amazed at his rapid progress in English.", 0]]}, "j'étais": {"__C": 63, "moi": {"__C": 1, "__e": [["-Moi, j'étais stupéfait.", "And I was flabbergasted!", 1]]}, "diplomate": {"__C": 2}, "que": {"__C": 2, "blessé": {"__C": 1, "si": {"__C": 1, "__e": [["J'étais si blessé que j'étais stupéfait.", "I was so deeply hurt. To the point of distraction.", 1]]}, "__e": [["J'étais si blessé que j'étais stupéfait.", "I was so deeply hurt. To the point of distraction.", 1]]}, "dire": {"__C": 1, "dois": {"__C": 1, "__e": [["Mais quand la défense a commencé, je dois dire que j'étais stupéfait.", "But when the defense began, I have to say I was astonished.", 1]]}, "__e": [["Mais quand la défense a commencé, je dois dire que j'étais stupéfait.", "But when the defense began, I have to say I was astonished.", 1]]}, "__e": [["J'étais si blessé que j'étais stupéfait.", "I was so deeply hurt. To the point of distraction.", 1], ["Mais quand la défense a commencé, je dois dire que j'étais stupéfait.", "But when the defense began, I have to say I was astonished.", 1]]}, "__e": [["Tu as dû être surpris. J'étais stupéfait. De toute façon, ce n'est pas le jour de Madame.", "Hyeong, your prosecutor sister of the past is no more, and today is the day your lawyer sister was born.", 1], ["J'étais stupéfait d'apprendre que de moins en moins de jeunes gens peuvent écrire en écriture cursive.", "I was amazed to learn that fewer and fewer young people can write in cursive.", 0], ["J'étais stupéfait par la rapidité de sa réaction.", "I was stunned by the speed of its reaction.", 0]]}, "était": {"__C": 30, "il": {"__C": 9, "femme": {"__C": 1, "une": {"__C": 1, "__e": [["Quand elle lui dit que j'avais été une femme, il était stupéfait.", "And when she told him that I used to be a female, he could not believe it.", 1]]}, "__e": [["Quand elle lui dit que j'avais été une femme, il était stupéfait.", "And when she told him that I used to be a female, he could not believe it.", 1]]}, "et": {"__C": 3, "tendance": {"__C": 1, "__e": [["Il était venu pour voir la Maison Tendance et il était stupéfait par le fait que tout s'harmonisait si bien ensemble.", "He came to see the Trend Home. And he was awed by everything fitting together so sensibly and he said,", 1]]}, "ça": {"__C": 1, "__e": [["J'ai été un peu téméraire, mais il a aimé ça, et il était stupéfait, ça se voyait sur son visage.", "I kind of ambushed him but he liked it and he was surprised, I could see it in his face.", 1]]}, "__e": [["Il s'est adossé et il était stupéfait.", "He grabbed hold of the thing behind him, and he was astonished.", 1], ["Il était venu pour voir la Maison Tendance et il était stupéfait par le fait que tout s'harmonisait si bien ensemble.", "He came to see the Trend Home. And he was awed by everything fitting together so sensibly and he said,", 1], ["J'ai été un peu téméraire, mais il a aimé ça, et il était stupéfait, ça se voyait sur son visage.", "I kind of ambushed him but he liked it and he was surprised, I could see it in his face.", 1]]}, "__e": [["Quand elle lui dit que j'avais été une femme, il était stupéfait.", "And when she told him that I used to be a female, he could not believe it.", 1], ["Il était stupéfait d'avoir survécu à cela, et n'avait aucune idée de ce qui s'était passé, mais deux pilotes derrière lui avaient vu la même chose.", "He was amazed that he had actually survived this, and had no idea what happened, but two pilots behind him had seen the same thing.", 1], ["Il était stupéfait et ne savait pas quoi répondre.", "He was stunned and didn't know how to answer.", 0]]}, "fils": {"__C": 2, "votre": {"__C": 1, "arrêté": {"__C": 1, "__e": [["Lorsqu'il a été arrêté votre fils était stupéfait. Il ne savait pas ou il était ni ce qui se passait.", "Your son was picked up, dazed and distracted hardly knowing where he was or what had happened.", 1]]}, "__e": [["Lorsqu'il a été arrêté votre fils était stupéfait. Il ne savait pas ou il était ni ce qui se passait.", "Your son was picked up, dazed and distracted hardly knowing where he was or what had happened.", 1]]}, "son": {"__C": 1, "__e": [["Son fils était stupéfait. On peut arrêter ?", "Her son was just amazed... okay, can we stop?", 1]]}, "__e": [["Son fils était stupéfait. On peut arrêter ?", "Her son was just amazed... okay, can we stop?", 1], ["Lorsqu'il a été arrêté votre fils était stupéfait. Il ne savait pas ou il était ni ce qui se passait.", "Your son was picked up, dazed and distracted hardly knowing where he was or what had happened.", 1]]}, "monde": {"__C": 6, "le": {"__C": 6, "tout": {"__C": 6, "__e": [["Tout le monde était stupéfait par notre ressemblance.", "I guess everybody was really amazed how much we looked alike.", 1], ["Tout le monde était stupéfait du résultat.", "Everybody was amazed at what it looked like.", 1], ["Tout le monde était stupéfait en voyant le village.", "We were, like Everybody was, like, dumbfounded. Just seeing the whole the village.", 1]]}, "__e": [["Tout le monde était stupéfait par notre ressemblance.", "I guess everybody was really amazed how much we looked alike.", 1], ["Tout le monde était stupéfait du résultat.", "Everybody was amazed at what it looked like.", 1], ["Tout le monde était stupéfait en voyant le village.", "We were, like Everybody was, like, dumbfounded. Just seeing the whole the village.", 1]]}, "__e": [["Tout le monde était stupéfait par notre ressemblance.", "I guess everybody was really amazed how much we looked alike.", 1], ["Tout le monde était stupéfait du résultat.", "Everybody was amazed at what it looked like.", 1], ["Tout le monde était stupéfait en voyant le village.", "We were, like Everybody was, like, dumbfounded. Just seeing the whole the village.", 1]]}, "__e": [["Lorsqu'il a été arrêté votre fils était stupéfait. Il ne savait pas ou il était ni ce qui se passait.", "Your son was picked up, dazed and distracted hardly knowing where he was or what had happened.", 1], ["Il était stupéfait d'avoir survécu à cela, et n'avait aucune idée de ce qui s'était passé, mais deux pilotes derrière lui avaient vu la même chose.", "He was amazed that he had actually survived this, and had no idea what happened, but two pilots behind him had seen the same thing.", 1], ["Il était stupéfait et ne savait pas quoi répondre.", "He was stunned and didn't know how to answer.", 0]]}, "été": {"__C": 52, "j'ai": {"__C": 41, "fois": {"__C": 1, "cette": {"__C": 1, "__e": [["Je sais que des preuves indirectes sont parfois accablantes. Mais cette fois, j'ai été stupéfait.", "I realize how incriminating circumstantial evidence can be, but it was never brought home to me like this before.", 1]]}, "__e": [["Je sais que des preuves indirectes sont parfois accablantes. Mais cette fois, j'ai été stupéfait.", "I realize how incriminating circumstantial evidence can be, but it was never brought home to me like this before.", 1]]}, "d'abord": {"__C": 1, "tribu": {"__C": 1, "__e": [["Paschal, quelle fut votre réaction au changement de tribu ? D'abord, j'ai été stupéfait, car je n'y étais pas préparé.", "Well,initiallyIwas kindof shocked, because I wasn't prepared for it.", 1]]}, "__e": [["Paschal, quelle fut votre réaction au changement de tribu ? D'abord, j'ai été stupéfait, car je n'y étais pas préparé.", "Well,initiallyIwas kindof shocked, because I wasn't prepared for it.", 1]]}, "__e": [["J'ai été stupéfait, après être allé plusieurs années dans ces conventions, de voir ce que les gens sont capables de faire, et en quoi ils sont prêts à se déguiser, c'est incroyable.", "I've been blown away going to now these conventions for a number of years, seeing what people are able, and willing, and, you know, what they commit to dress up as and do, and it's unbelievable.", 1], ["Pour autant, j'ai été stupéfait de sa capacité à expliquer ce qu'il voulait, en quelques coups de crayon. On a compris ce qu'il voulait.", "And I was really amazed at his ability to convey the idea in very crude visuals of what this attack was gonna look like.", 1], ["À mon arrivée en Suisse, j'ai été stupéfait par les prix.", "When I had just arrived in Switzerland, I was completely taken aback by the prices.", 0]]}, "a": {"__C": 5, "il": {"__C": 2, "l'intérieur": {"__C": 1, "__e": [["En regardant à l'intérieur, il a été stupéfait et a eu peur.", "The cat saw what's inside and got scared and surprised.", 1]]}, "__e": [["Il a été stupéfait qu'une sorcière puisse tomber malade.", "When I told him you were sick, he asked how a witch could catch a cold.", 1], ["En regardant à l'intérieur, il a été stupéfait et a eu peur.", "The cat saw what's inside and got scared and surprised.", 1]]}, "et": {"__C": 1, "autochtone": {"__C": 1, "__e": [["En 2002, je passais du temps avec une communauté autochtone et a été stupéfait par la quantité de sucre qu'ils consomment.", "In 2002 I spent some time with an Aboriginal community and was stunned by the amount of sugar they consumed.", 1]]}, "__e": [["En 2002, je passais du temps avec une communauté autochtone et a été stupéfait par la quantité de sucre qu'ils consomment.", "In 2002 I spent some time with an Aboriginal community and was stunned by the amount of sugar they consumed.", 1]]}, "__e": [["Il a été stupéfait qu'une sorcière puisse tomber malade.", "When I told him you were sick, he asked how a witch could catch a cold.", 1], ["En regardant à l'intérieur, il a été stupéfait et a eu peur.", "The cat saw what's inside and got scared and surprised.", 1], ["Tout le monde en ville a été stupéfait par la mort de Sami.", "Everyone in town was stunned by Sami's death.", 0]]}, "toujours": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai toujours été stupéfait de leur pouvoir.", "I've always been in awe of the power they unknowingly possess.", 1]]}, "__e": [["J'ai toujours été stupéfait de leur pouvoir.", "I've always been in awe of the power they unknowingly possess.", 1]]}, "__e": [["Pour autant, j'ai été stupéfait de sa capacité à expliquer ce qu'il voulait, en quelques coups de crayon. On a compris ce qu'il voulait.", "And I was really amazed at his ability to convey the idea in very crude visuals of what this attack was gonna look like.", 1], ["Tout le monde en ville a été stupéfait par la mort de Sami.", "Everyone in town was stunned by Sami's death.", 0], ["À mon arrivée en Suisse, j'ai été stupéfait par les prix.", "When I had just arrived in Switzerland, I was completely taken aback by the prices.", 0]]}, "est": {"__C": 22, "en": {"__C": 2, "nam": {"__C": 2, "assaillant": {"__C": 2, "__e": [["Son assaillant, Nam, en est stupéfait !", "Yahoo!", 1]]}, "__e": [["Son assaillant, Nam, en est stupéfait !", "Yahoo!", 1]]}, "__e": [["Son assaillant, Nam, en est stupéfait !", "Yahoo!", 1]]}, "monde": {"__C": 3, "le": {"__C": 3, "tout": {"__C": 2, "__e": [["Tout le monde est stupéfait que j'aie bientôt 60 ans.", "Everybody is stunned that I'm going to be 60.", 1], ["Et tout le monde est stupéfait par ce qu'ils viennent de voir.", "And everyone is amazed at what they've just seen.", 1]]}, "__e": [["Le monde est stupéfait.", "The world is stunned.", 1], ["Tout le monde est stupéfait que j'aie bientôt 60 ans.", "Everybody is stunned that I'm going to be 60.", 1], ["Et tout le monde est stupéfait par ce qu'ils viennent de voir.", "And everyone is amazed at what they've just seen.", 1]]}, "__e": [["Le monde est stupéfait.", "The world is stunned.", 1], ["Tout le monde est stupéfait que j'aie bientôt 60 ans.", "Everybody is stunned that I'm going to be 60.", 1], ["Et tout le monde est stupéfait par ce qu'ils viennent de voir.", "And everyone is amazed at what they've just seen.", 1]]}, "il": {"__C": 4, "surpris": {"__C": 1, "être": {"__C": 1, "__e": [["À être surpris, il est stupéfait!", "He looks surprised! Stunned by his end, no doubt.", 1]]}, "__e": [["À être surpris, il est stupéfait!", "He looks surprised! Stunned by his end, no doubt.", 1]]}, "__e": [["IL EST STUPÉFAIT", "AMAZED", 1], ["À être surpris, il est stupéfait!", "He looks surprised! Stunned by his end, no doubt.", 1], ["Il est stupéfait, tout comme nous.", "He's stunned, just like us.", 1]]}, "__e": [["Tout le monde est stupéfait que j'aie bientôt 60 ans.", "Everybody is stunned that I'm going to be 60.", 1], ["Et tout le monde est stupéfait par ce qu'ils viennent de voir.", "And everyone is amazed at what they've just seen.", 1], ["Tom est stupéfait.", "Tom's amazed.", 0]]}, "et": {"__C": 18, "troublé": {"__C": 3, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["Monsieur, je suis troublé et stupéfait.", "Signor, I am confused and lost.", 1]]}, "__e": [["Monsieur, je suis troublé et stupéfait.", "Signor, I am confused and lost.", 1]]}, "regard": {"__C": 1, "quel": {"__C": 1, "__e": [["Quel regard troublé et stupéfait. Comment dois-je réagir ?", "If you give me that troubled, baffled look, what kind of face am I supposed to make?", 1]]}, "__e": [["Quel regard troublé et stupéfait. Comment dois-je réagir ?", "If you give me that troubled, baffled look, what kind of face am I supposed to make?", 1]]}, "__e": [["Monsieur, je suis troublé et stupéfait.", "Signor, I am confused and lost.", 1], ["Quel regard troublé et stupéfait. Comment dois-je réagir ?", "If you give me that troubled, baffled look, what kind of face am I supposed to make?", 1]]}, "ennuyé": {"__C": 2, "êtes": {"__C": 2, "vous": {"__C": 2, "__e": [["Je sais que vous êtes ennuyé et stupéfait en pensant que je suis une sangsue.", "I know you are annoyed and dumbfounded thinking I am a leech-like person.", 1]]}, "__e": [["Je sais que vous êtes ennuyé et stupéfait en pensant que je suis une sangsue.", "I know you are annoyed and dumbfounded thinking I am a leech-like person.", 1]]}, "__e": [["Je sais que vous êtes ennuyé et stupéfait en pensant que je suis une sangsue.", "I know you are annoyed and dumbfounded thinking I am a leech-like person.", 1]]}, "estomaqué": {"__C": 3, "choqué": {"__C": 3, "complètement": {"__C": 2, "__e": [["Ah, j'ai été complètement choqué, estomaqué et stupéfait.", "Geez, it was totally absurd, ridiculous, and crazy.", 1], ["Je dois l'avoir blessée. J'ai été complètement choqué, estomaqué et stupéfait.", "It was totally absurd, ridiculous, and crazy.", 1]]}, "été": {"__C": 1, "__e": [["Alors il dit qu'il n'aime pas le souvenir parce qu'il a été choqué, estomaqué et stupéfait.", "You're saying you hate it because it's absurd, crazy and notionless.", 1]]}, "__e": [["Ah, j'ai été complètement choqué, estomaqué et stupéfait.", "Geez, it was totally absurd, ridiculous, and crazy.", 1], ["Je dois l'avoir blessée. J'ai été complètement choqué, estomaqué et stupéfait.", "It was totally absurd, ridiculous, and crazy.", 1], ["Alors il dit qu'il n'aime pas le souvenir parce qu'il a été choqué, estomaqué et stupéfait.", "You're saying you hate it because it's absurd, crazy and notionless.", 1]]}, "__e": [["Ah, j'ai été complètement choqué, estomaqué et stupéfait.", "Geez, it was totally absurd, ridiculous, and crazy.", 1], ["Je dois l'avoir blessée. J'ai été complètement choqué, estomaqué et stupéfait.", "It was totally absurd, ridiculous, and crazy.", 1], ["Alors il dit qu'il n'aime pas le souvenir parce qu'il a été choqué, estomaqué et stupéfait.", "You're saying you hate it because it's absurd, crazy and notionless.", 1]]}, "__e": [["Personne n'a été plus choqué et stupéfait que moi.", "I would say that no one is likely to have been more shocked and staggered than I was.", 1], ["J'étais fasciné et stupéfait par sa beauté nue, et je souhaitais arrêter le temps pour faire durer cet instant 1 semaine.", "I felt fascination and wonder at the beauty of her nakedness. And I wanted to freeze the world so that I could live in that moment for a week.", 1], ["Il était super enthousiaste et stupéfait. Heureusement, d'ailleurs. J'ai pu sauver 6 000 personnes.", "He was, like, really excited and freaking out, so, I mean, it was good because, um, I saved 6,000 people.", 1]]}, "__e": [["Il était stupéfait et ne savait pas quoi répondre.", "He was stunned and didn't know how to answer.", 0], ["À mon arrivée en Suisse, j'ai été stupéfait par les prix.", "When I had just arrived in Switzerland, I was completely taken aback by the prices.", 0], ["S'il me fallait te dire tout ce que je sais, tu serais stupéfait.", "If I were to tell you all I know, you would be amazed.", 0]]}, "shh": {"__C": 1860, "shh": {"__C": 360, "shh": {"__C": 167, "shh": {"__C": 62, "oh": {"__C": 1, "__e": [["Oh, shh, shh, shh, shh.", "Oh, shh, shh, shh, ssh.", 1]]}, "shh": {"__C": 26, "__e": [["Shh, shh, shh, shh, shh, shh.", "Shh, shh, shh, shh.", 1], ["Shh, shh, shh, shh, shh... Ordres du Capitaine.", "Shh, shh, shh, shh, shh... captain's orders.", 1], ["Tu as mis quelque chose dans mon verre. Shh, shh, shh, shh, shh.", "You put something in my drink.", 1]]}, "__e": [["Tu as mis quelque chose dans mon verre. Shh, shh, shh, shh, shh.", "You put something in my drink.", 1], ["Tu as mis quelque chose dans mon verre. Shh, shh, shh, shh, shh.", "You put something in my drink.", 1], ["Eh bien, je veux dire, c'est juste une seule question, et le séminaire n'est pas pour quelques heures... shh, shh, shh, shh.", "Well, I mean, it's just one question, and the seminar isn't for a few hours... Shh, shh, shh, shh.", 1]]}, "oh": {"__C": 2, "__e": [["Oh, shh, shh, shh, shh.", "Oh, shh, shh, shh, ssh.", 1], ["- Oh shh, shh, shh.", "- Oh, shh, shh, shh.", 1]]}, "__e": [["Eh bien, je veux dire, c'est juste une seule question, et le séminaire n'est pas pour quelques heures... shh, shh, shh, shh.", "Well, I mean, it's just one question, and the seminar isn't for a few hours... Shh, shh, shh, shh.", 1], ["Eh bien, je veux dire, c'est juste une seule question, et le séminaire n'est pas pour quelques heures... shh, shh, shh, shh.", "Well, I mean, it's just one question, and the seminar isn't for a few hours... Shh, shh, shh, shh.", 1], ["Dans les prochains jours, plus de sang sera renversé et aucun lieu ne sera sûr, pas derrière les portes fermées de vos maisons. ou dans vos rues, ou... ou même où vous mangez shh, shh, shh.", "In the coming days, more blood will be spilled, and nowhere will be safe, not behind the locked doors of your homes or in your streets, or... or even where you eat.", 1]]}, "oh": {"__C": 4, "__e": [["- Oh shh, shh, shh.", "- Oh, shh, shh, shh.", 1], ["Oh. Shh. Shh.", "And if anyone wanted it, you'd have to pry it from her cold, dead hands.", 1], ["Oh.... Shh, shh, hé.", "Shh, shh, hey.", 1]]}, "hé": {"__C": 4, "hé": {"__C": 1, "hé": {"__C": 1, "__e": [["Hé, hé, hé, shh, shh, shh, shh.", "Hey, hey, hey, shh, shh, shh, shh.", 1]]}, "__e": [["Hé, hé, hé, shh, shh, shh, shh.", "Hey, hey, hey, shh, shh, shh, shh.", 1]]}, "uh": {"__C": 1, "__e": [["Uh, hé, shh, shh.", "Uh, hey, shh, shh.", 1]]}, "__e": [["Hé, shh, shh !", "Hey, shh, shh!", 1], ["Hé, hé, hé, shh, shh, shh, shh.", "Hey, hey, hey, shh, shh, shh, shh.", 1], ["Uh, hé, shh, shh.", "Uh, hey, shh, shh.", 1]]}, "__e": [["Eh bien, je veux dire, c'est juste une seule question, et le séminaire n'est pas pour quelques heures... shh, shh, shh, shh.", "Well, I mean, it's just one question, and the seminar isn't for a few hours... Shh, shh, shh, shh.", 1], ["Dans les prochains jours, plus de sang sera renversé et aucun lieu ne sera sûr, pas derrière les portes fermées de vos maisons. ou dans vos rues, ou... ou même où vous mangez shh, shh, shh.", "In the coming days, more blood will be spilled, and nowhere will be safe, not behind the locked doors of your homes or in your streets, or... or even where you eat.", 1], ["Dans les prochains jours, plus de sang sera renversé et aucun lieu ne sera sûr, pas derrière les portes fermées de vos maisons. ou dans vos rues, ou... ou même où vous mangez shh, shh, shh.", "In the coming days, more blood will be spilled, and nowhere will be safe, not behind the locked doors of your homes or in your streets, or... or even where you eat.", 1]]}, "hey": {"__C": 7, "hey": {"__C": 1, "__e": [["Hey, hey, shh...", "Hey, hey, shh.", 1]]}, "__e": [["HEY, SHH.", "HEY, SHH.", 1], ["Hey, hey, shh...", "Hey, hey, shh.", 1]]}, "okay": {"__C": 6, "okay": {"__C": 1, "__e": [["- Okay okay. Shh shh. ...dans le monde entier...", "And you're my best friend worldwide!", 1]]}, "__e": [["Okay, shh.", "Okay, shh.", 1], ["- Okay okay. Shh shh. ...dans le monde entier...", "And you're my best friend worldwide!", 1], ["Okay, shh ouais. ce n'est pas idiot.", "Okay, shh yeah. 'Cause it's not silly.", 1]]}, "oh": {"__C": 9, "idiot": {"__C": 1, "cet": {"__C": 1, "aimes": {"__C": 1, "__e": [["- Tu aimes cet idiot. - Oh, shh !", "- You like that idiot.", 1]]}, "__e": [["- Tu aimes cet idiot. - Oh, shh !", "- You like that idiot.", 1]]}, "__e": [["- Tu aimes cet idiot. - Oh, shh !", "- You like that idiot.", 1]]}, "les": {"__C": 1, "tous": {"__C": 1, "sont": {"__C": 1, "__e": [["Where is everyb... oh. Où sont tous les... oh. Shh.", "Where is everyb... oh.", 1]]}, "__e": [["Where is everyb... oh. Où sont tous les... oh. Shh.", "Where is everyb... oh.", 1]]}, "__e": [["Where is everyb... oh. Où sont tous les... oh. Shh.", "Where is everyb... oh.", 1]]}, "__e": [["Oh, shh, petit", "Oh, shh, little one.", 1], ["Oh, shh, ça va.", "Oh, shh, it's okay.", 1], ["- Tu aimes cet idiot. - Oh, shh !", "- You like that idiot.", 1]]}, "hé": {"__C": 5, "hé": {"__C": 1, "hé": {"__C": 1, "__e": [["Hé, hé, hé, shh, shh, shh, shh.", "Hey, hey, hey, shh, shh, shh, shh.", 1]]}, "__e": [["Hé, hé, hé, shh, shh, shh, shh.", "Hey, hey, hey, shh, shh, shh, shh.", 1]]}, "uh": {"__C": 1, "__e": [["Uh, hé, shh, shh.", "Uh, hey, shh, shh.", 1]]}, "__e": [["Hé, hé, hé, shh, shh, shh, shh.", "Hey, hey, hey, shh, shh, shh, shh.", 1], ["Uh, hé, shh, shh.", "Uh, hey, shh, shh.", 1], ["Hé. Shh.", "Hey, Shhh", 1]]}, "my": {"__C": 8, "that's": {"__C": 8, "ooh": {"__C": 4, "ooh": {"__C": 4, "__e": [["# Ooh, ooh, that's my shh that's my shh #", "# Ooh, ooh, that's my shh that's my shh #", 1]]}, "__e": [["# Ooh, ooh, that's my shh that's my shh #", "# Ooh, ooh, that's my shh that's my shh #", 1]]}, "shh": {"__C": 4, "my": {"__C": 4, "__e": [["# Ooh, ooh, that's my shh that's my shh #", "# Ooh, ooh, that's my shh that's my shh #", 1]]}, "__e": [["# Ooh, ooh, that's my shh that's my shh #", "# Ooh, ooh, that's my shh that's my shh #", 1]]}, "__e": [["# Ooh, ooh, that's my shh that's my shh #", "# Ooh, ooh, that's my shh that's my shh #", 1], ["# Ooh, ooh, that's my shh that's my shh #", "# Ooh, ooh, that's my shh that's my shh #", 1]]}, "__e": [["# Ooh, ooh, that's my shh that's my shh #", "# Ooh, ooh, that's my shh that's my shh #", 1], ["# Ooh, ooh, that's my shh that's my shh #", "# Ooh, ooh, that's my shh that's my shh #", 1]]}, "__e": [["et c'est la seule pièce de la maison qu'il ne connaît pas. Shh.", "and this is the only room in the house he doesn't know about.", 1], ["Je pense que Roman a besoin d'être avec sa famille, Tu sais, quelqu'un qui soit proche ... shh.", "(GASPS) THAT'S FANTASTIC.", 1], ["Une fille dans mon cours de piano m'a demandé mon nom, Et tout ce que j'ai pu dire c'est \"shh\".", "A girl in my piano class asked me my name, and all I could get out was, \"shh.\"", 1]]}, "j'emmènerai": {"__C": 404, "demain": {"__C": 6, "h": {"__C": 1, "10": {"__C": 1, "à": {"__C": 1, "__e": [["-Je commence à 10 h demain, j'emmènerai les enfants.", "I start a! 10. I'll take them to school.", 1]]}, "__e": [["-Je commence à 10 h demain, j'emmènerai les enfants.", "I start a! 10. I'll take them to school.", 1]]}, "__e": [["-Je commence à 10 h demain, j'emmènerai les enfants.", "I start a! 10. I'll take them to school.", 1]]}, "__e": [["Demain, j'emmènerai l'enfant de la reine !", "Tomorrow Queen's child I'll be taking!", 1], ["Demain, j'emmènerai son petit ami au club.", "Tomorrow evening Halliday, the American boyfriend and I will go out to a stag party.", 1], ["-Je commence à 10 h demain, j'emmènerai les enfants.", "I start a! 10. I'll take them to school.", 1]]}, "et": {"__C": 25, "toi": {"__C": 1, "avec": {"__C": 1, "des": {"__C": 1}, "__e": [["Sid, emmene le capitaine Li et l'un des Gurkhas avec toi... et j'emmènerai avec moi Williams et l'autre Gurkha.", "Sid, I think you better take Capt. Li and one of the Gurkhas with you... and I'll take Mr. Williams and the other Gurkha with me.", 1]]}, "__e": [["Sid, emmene le capitaine Li et l'un des Gurkhas avec toi... et j'emmènerai avec moi Williams et l'autre Gurkha.", "Sid, I think you better take Capt. Li and one of the Gurkhas with you... and I'll take Mr. Williams and the other Gurkha with me.", 1]]}, "armée": {"__C": 1, "cette": {"__C": 1, "j'écraserai": {"__C": 1, "__e": [["j'écraserai cette armée... et j'emmènerai Elora Danan à Tir Asleen... où elle sera en sécurité.", "When I change back to my former self, I will crush this army... and take Elora Danan to Tir Asleen... where she will be safe.", 1]]}, "__e": [["j'écraserai cette armée... et j'emmènerai Elora Danan à Tir Asleen... où elle sera en sécurité.", "When I change back to my former self, I will crush this army... and take Elora Danan to Tir Asleen... where she will be safe.", 1]]}, "__e": [["j'écraserai cette armée... et j'emmènerai Elora Danan à Tir Asleen... où elle sera en sécurité.", "When I change back to my former self, I will crush this army... and take Elora Danan to Tir Asleen... where she will be safe.", 1]]}, "maria": {"__C": 1, "tante": {"__C": 1, "avec": {"__C": 1, "__e": [["Tu iras avec tante Maria et j'emmènerai Nana à l'église.", "You go with aunt Maria, and I will take Nana to church.", 1]]}, "__e": [["Tu iras avec tante Maria et j'emmènerai Nana à l'église.", "You go with aunt Maria, and I will take Nana to church.", 1]]}, "__e": [["Tu iras avec tante Maria et j'emmènerai Nana à l'église.", "You go with aunt Maria, and I will take Nana to church.", 1]]}, "__e": [["Et j'emmènerai toute cette peur et cette douleur avec moi.", "And I take all of this fear and this pain with me.", 1], ["Je verrai qui me traite le mieux. Et j'emmènerai cette personne samedi.", "I'll see who treats me best in the next couple days... and that person gets to go with me on Saturday.", 1], ["- Oui. Je donnerai des doubles à votre mère, et j'emmènerai ton cavalier dans le jardin et lui montrerai la vitesse à laquelle je peux creuser une tombe.", "I'll give your mom doubles of those pictures, and I'll take your date in the backyard and I'll show him how quickly I can dig a shallow grave.", 1]]}, "mais": {"__C": 5, "mots": {"__C": 1, "de": {"__C": 1, "peu": {"__C": 1, "__e": [["Je suis un homme de peu de mots, mais j'emmènerai cette unité en enfer pour gagner cette guerre.", "I'm not much on flowery speeches, Major, but I'll fly this outfit right into hell if that's what it takes to win this war.", 1]]}, "__e": [["Je suis un homme de peu de mots, mais j'emmènerai cette unité en enfer pour gagner cette guerre.", "I'm not much on flowery speeches, Major, but I'll fly this outfit right into hell if that's what it takes to win this war.", 1]]}, "__e": [["Je suis un homme de peu de mots, mais j'emmènerai cette unité en enfer pour gagner cette guerre.", "I'm not much on flowery speeches, Major, but I'll fly this outfit right into hell if that's what it takes to win this war.", 1]]}, "mourir": {"__C": 1, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais mourir, mais j'emmènerai deux ou trois d'entre vous avec moi.", "I might die but I'll take few of you with me!", 1]]}, "__e": [["Je vais mourir, mais j'emmènerai deux ou trois d'entre vous avec moi.", "I might die but I'll take few of you with me!", 1]]}, "__e": [["Je vais mourir, mais j'emmènerai deux ou trois d'entre vous avec moi.", "I might die but I'll take few of you with me!", 1]]}, "non": {"__C": 1, "__e": [["Non, mais... J'emmènerai Eugénie et le palefrenier, Thomas Beech. À Paris.", "No, but I'll take EugÃ©nie and this groom, this Thomas Beech, to Paris, and I'll take it from there.", 1]]}, "__e": [["Mais j'emmènerai avec moi l'image d'une remarquable jeune fille.", "But I will take with me... a picture of a remarkable young lady.", 1], ["Je vais mourir, mais j'emmènerai deux ou trois d'entre vous avec moi.", "I might die but I'll take few of you with me!", 1], ["Je suis un homme de peu de mots, mais j'emmènerai cette unité en enfer pour gagner cette guerre.", "I'm not much on flowery speeches, Major, but I'll fly this outfit right into hell if that's what it takes to win this war.", 1]]}, "que": {"__C": 17, "troisième": {"__C": 2, "la": {"__C": 2, "et": {"__C": 2, "__e": [["Et la troisième que j'emmènerai là-haut.", "And the third, I'll take to high ground up there.", 1]]}, "__e": [["Et la troisième que j'emmènerai là-haut.", "And the third, I'll take to high ground up there.", 1]]}, "__e": [["Et la troisième que j'emmènerai là-haut.", "And the third, I'll take to high ground up there.", 1]]}, "pense": {"__C": 2, "je": {"__C": 2, "et": {"__C": 1, "__e": [["Et je pense que j'emmènerai mon nouveau colocataire.", "And I guess I will be bringing my new roommate", 1]]}, "demain": {"__C": 1, "__e": [["Demain, je pense que j'emmènerai Noah toute seule pour que vous vous reposiez.", "Tomorrow, I think I'll bring Noah by myself, so you can get some more rest.", 1]]}, "__e": [["Demain, je pense que j'emmènerai Noah toute seule pour que vous vous reposiez.", "Tomorrow, I think I'll bring Noah by myself, so you can get some more rest.", 1], ["Et je pense que j'emmènerai mon nouveau colocataire.", "And I guess I will be bringing my new roommate", 1]]}, "__e": [["Demain, je pense que j'emmènerai Noah toute seule pour que vous vous reposiez.", "Tomorrow, I think I'll bring Noah by myself, so you can get some more rest.", 1], ["Et je pense que j'emmènerai mon nouveau colocataire.", "And I guess I will be bringing my new roommate", 1]]}, "dit": {"__C": 2, "j'ai": {"__C": 2, "que": {"__C": 1, "__e": [["Et quand tu lui enverras ça, dis lui que j'ai dit que j'emmènerai Kevin à son match demain,", "Okay. Oh, and when you text him, tell him that I said I'm bringing Kevin to his game tomorrow,", 1]]}, "__e": [["- J'ai dit que j'emmènerai Jem.", "- I've said I'll take Jem to t'march.", 1], ["Et quand tu lui enverras ça, dis lui que j'ai dit que j'emmènerai Kevin à son match demain,", "Okay. Oh, and when you text him, tell him that I said I'm bringing Kevin to his game tomorrow,", 1]]}, "__e": [["- J'ai dit que j'emmènerai Jem.", "- I've said I'll take Jem to t'march.", 1], ["Et quand tu lui enverras ça, dis lui que j'ai dit que j'emmènerai Kevin à son match demain,", "Okay. Oh, and when you text him, tell him that I said I'm bringing Kevin to his game tomorrow,", 1]]}, "__e": [["Bien sûr, en tant que chef de classe... la fille que j'emmènerai au bal du Mardi Gras sera couronnée reine.", "Of course, as class president, whoever I take to the Mardi Gras Dance is crowned queen.", 1], ["J'ai dit à Jabal que j'emmènerai l'homme pour le voir et le ramener à la maison", "What's with you? I told Jabal that I'll get him and drive him back!", 1], ["À chaque fois que j'emmènerai une fille ici et qu'elle te verra, ce sera fichu.", "You know, any time I get a girl and bring her home... ... she'll take a look at you and forget me.", 1]]}, "puis": {"__C": 4, "pare-brise": {"__C": 1, "un": {"__C": 1, "contre": {"__C": 1, "__e": [["Je vais écraser ta gueule contre un pare-brise puis, j'emmènerai ta mère manger des moules et jamais je la rappellerai !", "I will smash your face into a car windshield and then take your mother, Dorothy Mantooth, out for a nice seafood dinner and never call her again!", 1]]}, "__e": [["Je vais écraser ta gueule contre un pare-brise puis, j'emmènerai ta mère manger des moules et jamais je la rappellerai !", "I will smash your face into a car windshield and then take your mother, Dorothy Mantooth, out for a nice seafood dinner and never call her again!", 1]]}, "__e": [["Je vais écraser ta gueule contre un pare-brise puis, j'emmènerai ta mère manger des moules et jamais je la rappellerai !", "I will smash your face into a car windshield and then take your mother, Dorothy Mantooth, out for a nice seafood dinner and never call her again!", 1]]}, "silence": {"__C": 1, "en": {"__C": 1, "min": {"__C": 1, "__e": [["On va rester assis 3 min en silence, puis j'emmènerai ma petite amie chez Plunder, où le pape lui-même ne pourrait avoir de table.", "We're gonna sit here in silence For about three minutes, Then i'm going to take my girlfriend to plunder, Where the pope himself could not get a table.", 1]]}, "__e": [["On va rester assis 3 min en silence, puis j'emmènerai ma petite amie chez Plunder, où le pape lui-même ne pourrait avoir de table.", "We're gonna sit here in silence For about three minutes, Then i'm going to take my girlfriend to plunder, Where the pope himself could not get a table.", 1]]}, "__e": [["On va rester assis 3 min en silence, puis j'emmènerai ma petite amie chez Plunder, où le pape lui-même ne pourrait avoir de table.", "We're gonna sit here in silence For about three minutes, Then i'm going to take my girlfriend to plunder, Where the pope himself could not get a table.", 1]]}, "réparateur": {"__C": 1, "déjeuner": {"__C": 1, "un": {"__C": 1, "__e": [["Eh bien, prenons un déjeuner réparateur, puis j'emmènerai Jane visiter le jardin.", "Well, let's have a spot of restorative lunch, and then I'll take Jane for a tour of the garden.", 1]]}, "__e": [["Eh bien, prenons un déjeuner réparateur, puis j'emmènerai Jane visiter le jardin.", "Well, let's have a spot of restorative lunch, and then I'll take Jane for a tour of the garden.", 1]]}, "__e": [["Eh bien, prenons un déjeuner réparateur, puis j'emmènerai Jane visiter le jardin.", "Well, let's have a spot of restorative lunch, and then I'll take Jane for a tour of the garden.", 1]]}, "__e": [["On va rester assis 3 min en silence, puis j'emmènerai ma petite amie chez Plunder, où le pape lui-même ne pourrait avoir de table.", "We're gonna sit here in silence For about three minutes, Then i'm going to take my girlfriend to plunder, Where the pope himself could not get a table.", 1], ["Eh bien, prenons un déjeuner réparateur, puis j'emmènerai Jane visiter le jardin.", "Well, let's have a spot of restorative lunch, and then I'll take Jane for a tour of the garden.", 1], ["Je vais écraser ta gueule contre un pare-brise puis, j'emmènerai ta mère manger des moules et jamais je la rappellerai !", "I will smash your face into a car windshield and then take your mother, Dorothy Mantooth, out for a nice seafood dinner and never call her again!", 1]]}, "alors": {"__C": 11, "utile": {"__C": 1, "c'est": {"__C": 1, "que": {"__C": 1, "__e": [["Si je t'emmène et m'aperçois que c'est utile, alors j'emmènerai les autres aussi.", "If I see positive results from you, then I'll take them, too.", 1]]}, "__e": [["Si je t'emmène et m'aperçois que c'est utile, alors j'emmènerai les autres aussi.", "If I see positive results from you, then I'll take them, too.", 1]]}, "__e": [["Si je t'emmène et m'aperçois que c'est utile, alors j'emmènerai les autres aussi.", "If I see positive results from you, then I'll take them, too.", 1]]}, "maître": {"__C": 1, "__e": [["Maître, alors j'emmènerai tante Lin chez moi d'abord.", "Teacher, then I'll take Auntie Lin home first.", 1]]}, "__e": [["Si je t'emmène et m'aperçois que c'est utile, alors j'emmènerai les autres aussi.", "If I see positive results from you, then I'll take them, too.", 1], ["Alors j'emmènerai ma flotte autre part.", "Then I'll sail the Iron Fleet somewhere else.", 1], ["Maître, alors j'emmènerai tante Lin chez moi d'abord.", "Teacher, then I'll take Auntie Lin home first.", 1]]}, "__e": [["Quand j'aurai mes propres enfants, j'emmènerai mes enfants et, en son nom, je prendrai bien soin de vous tous ensemble.", "When I have my own kids, I'll bring my kids and on behalf of him, take good care of you all together.", 1], ["Si tu ne prends pas tes pilules, et si tu ne te fais pas aider... J'emmènerai Claire chez ma mère demain matin.", "If you won't take your pills and if you won't get help  then I'm gonna take Claire to my mother's in the morning.", 1], ["J'emmènerai ma sœur à la fête.", "I'll bring my sister to the party.", 0]]}, "lycéenne": {"__C": 935, "de": {"__C": 64, "uniforme": {"__C": 7, "votre": {"__C": 1, "remettre": {"__C": 1, "__e": [["Si le clan est dissous, vous pouvez remettre votre uniforme de lycéenne.", "If the Gang is disbanded, you can wear your sailor uniform again.", 1]]}, "__e": [["Si le clan est dissous, vous pouvez remettre votre uniforme de lycéenne.", "If the Gang is disbanded, you can wear your sailor uniform again.", 1]]}, "un": {"__C": 2, "portez": {"__C": 1, "__e": [["40 000 yens si vous portez un uniforme de lycéenne...", "40,000 yen if you're wearing your school uniform.'", 1]]}, "regarde": {"__C": 1, "__e": [["Regarde, un uniforme de lycéenne !", "Ha! Look! You got this whole schoolgirl thing goin'.", 1]]}, "__e": [["C'est sensé être un uniforme de lycéenne japonaise.", "I'm not sure. It's supposed to be a Japanese high school uniform.", 1], ["Regarde, un uniforme de lycéenne !", "Ha! Look! You got this whole schoolgirl thing goin'.", 1], ["40 000 yens si vous portez un uniforme de lycéenne...", "40,000 yen if you're wearing your school uniform.'", 1]]}, "__e": [["Une fille en uniforme de lycéenne allongée par terre, en pleine nuit...", "There was a girl wearing a sailor suit, lying in the street in the middle of the night.", 1], ["Qu'est-ce que tu fais avec cet uniforme de lycéenne ?", "What's with that ﻿high school uniform?", 1], ["Et alors ? Un jour, J a demandé si elle avait gardé son uniforme de lycéenne.", "J once asked Y about her school uniform.", 1]]}, "vie": {"__C": 10, "ma": {"__C": 3, "repensant": {"__C": 1, "__e": [["En y repensant, ma vie de lycéenne a commencé et s'est finie par une histoire d'amour.", "Thinking back, it would not be an exaggeration to say my high school years started with love and ended with love.", 1]]}, "entamé": {"__C": 1, "__e": [["C'est sur cette pensée que j'ai entamé ma vie de lycéenne.", "[KUMIKO] When I first started high school, those were the kinds of things I used to have on my mind.", 1]]}, "__e": [["Je peux jacasser sur le fait que ma vie de lycéenne est foutue, terminée, envolée.", "I can yap about how it's all over, my high school existence is kaput, finished, bye-bye.", 1], ["C'est sur cette pensée que j'ai entamé ma vie de lycéenne.", "[KUMIKO] When I first started high school, those were the kinds of things I used to have on my mind.", 1], ["En y repensant, ma vie de lycéenne a commencé et s'est finie par une histoire d'amour.", "Thinking back, it would not be an exaggeration to say my high school years started with love and ended with love.", 1]]}, "ta": {"__C": 2, "de": {"__C": 2, "__e": [["Tu devrais mieux profiter de ta vie de lycéenne!", "You should enjoy your school life more!", 1], ["Tu ne parles pas beaucoup de ta vie de lycéenne.", "You don't talk much about your high school life.", 1]]}, "__e": [["Tu devrais mieux profiter de ta vie de lycéenne!", "You should enjoy your school life more!", 1], ["Tu ne parles pas beaucoup de ta vie de lycéenne.", "You don't talk much about your high school life.", 1]]}, "__e": [["Maintenant, notre vie de lycéenne est terminée, pas vrai ?", "Now our high school life is over, right?", 1], ["Tu devrais mieux profiter de ta vie de lycéenne!", "You should enjoy your school life more!", 1], ["Tu ne parles pas beaucoup de ta vie de lycéenne.", "You don't talk much about your high school life.", 1]]}, "carte": {"__C": 11, "sa": {"__C": 4, "m'envoient": {"__C": 1, "__e": [["Ils m'envoient sa carte de lycéenne.", "They're e-mailing me her school ID right now.", 1]]}, "a": {"__C": 3, "__e": [["Pourquoi il a sa carte de lycéenne ?", "Why is her student ID here?", 1]]}, "__e": [["Ils m'envoient sa carte de lycéenne.", "They're e-mailing me her school ID right now.", 1], ["Pourquoi il a sa carte de lycéenne ?", "Why is her student ID here?", 1]]}, "cette": {"__C": 2, "que": {"__C": 1, "__e": [["Nous n'avons trouvé que cette carte de lycéenne.", "All we found was this student ID.", 1]]}, "quoi": {"__C": 1, "__e": [["J'ai vidé la chambre. - C'est quoi, cette carte de lycéenne ?", "I had to empty the room and d'you wanna explain what that school ID is to me?", 1]]}, "__e": [["J'ai vidé la chambre. - C'est quoi, cette carte de lycéenne ?", "I had to empty the room and d'you wanna explain what that school ID is to me?", 1], ["Nous n'avons trouvé que cette carte de lycéenne.", "All we found was this student ID.", 1]]}, "__e": [["J'ai vidé la chambre. - C'est quoi, cette carte de lycéenne ?", "I had to empty the room and d'you wanna explain what that school ID is to me?", 1], ["Nous n'avons trouvé que cette carte de lycéenne.", "All we found was this student ID.", 1], ["Une vieille carte de lycéenne a été retrouvée sur le corps.", "An old school ID card was found on the body.", 1]]}, "__e": [["Il a rompu avec sa pétasse de lycéenne, et on a commencé à se voir plus.", "Well, he broke up with that high school hooker of his, and we were hanging out more.", 1], ["Et alors ? Un jour, J a demandé si elle avait gardé son uniforme de lycéenne.", "J once asked Y about her school uniform.", 1], ["Je crois qu'on peut dire que j'ai connu la pire expérience de lycéenne qu'on puisse avoir.", "I think it's fair to say that I've had pretty much the worst high school anyone could ever have.", 1]]}, "une": {"__C": 405, "comme": {"__C": 18, "m'habiller": {"__C": 1, "dois": {"__C": 1, "__e": [["Alors, je dois m'habiller comme une lycéenne?", "So, I have to dress up as a school girl?", 1]]}, "__e": [["Alors, je dois m'habiller comme une lycéenne?", "So, I have to dress up as a school girl?", 1]]}, "d'abord": {"__C": 1, "comporte-toi": {"__C": 1, "__e": [["Comporte-toi d'abord comme une lycéenne correcte.", "Then start acting like a girl at junior high.", 1]]}, "__e": [["Comporte-toi d'abord comme une lycéenne correcte.", "Then start acting like a girl at junior high.", 1]]}, "__e": [["Alors ma question, Madison, c'est... comment tu fais pour qu'ils ne te voient pas comme une lycéenne mais comme une personne mûre, adulte...", "So my question for you, Madison, is, um, how do you do that? I mean, how do you get them to see you as not just a kid in high school, you know? But as someone that's mature, and old, and that's...", 1], ["Avec les photos qu'elle a prises de toi en douce, elle te fait une timide confession, comme une lycéenne.", "She's giving you a shy confession through pictures she secretly took of you, just like a student.", 1], ["Est-ce que c'est bizarre que je sois attiré par toi alors que tu es techniquement habillée comme une lycéenne ?", "‐Is it weird that I'm really attracted to you even though you're technically dressed as a high‐school girl? ‐Nah.", 1]]}, "c'est": {"__C": 22, "non": {"__C": 1, "__e": [["Non, c'est une lycéenne.", "No, she's a junior in high school.", 1]]}, "mais": {"__C": 1, "__e": [["Mais c'est une lycéenne, une salope...", "But she's a cunt, a high-school....", 1]]}, "__e": [["C'est une lycéenne de 18 ans !", "She's an 18-year-old schoolgirl!", 1], ["C'est une lycéenne de 15 ans.", "She's a 15-year-old high school sophomore.", 1], ["Qui pourrait dire que c'est une lycéenne ?", "Who would take her for a high schooler?", 1]]}, "avec": {"__C": 23, "sortir": {"__C": 2, "devait": {"__C": 1, "__e": [["Lippman s'était procuré de la drogue parce qu'il devait sortir... avec une lycéenne.", "Lippman got drugs from his roommate because he had a date... With a high school girl. You were 17?", 1]]}, "ose-t-il": {"__C": 1, "__e": [["Comment ose-t-il sortir avec une lycéenne sous mon toit ?", "How dare he date a high school girl!", 1]]}, "__e": [["Lippman s'était procuré de la drogue parce qu'il devait sortir... avec une lycéenne.", "Lippman got drugs from his roommate because he had a date... With a high school girl. You were 17?", 1], ["Comment ose-t-il sortir avec une lycéenne sous mon toit ?", "How dare he date a high school girl!", 1], ["Bien, en tant que travailleur je devrais pas sortir avec une lycéenne de toutes façons... c'est immature.", "Fine, as a workin' man I shouldn't be dating a girl in high school anyway-- it's immature.", 1]]}, "sorte": {"__C": 3, "qu'il": {"__C": 1, "__e": [["Y a pas moyen qu'il sorte avec une lycéenne.", "But I'm sure that was him.", 1]]}, "groupe": {"__C": 2}, "__e": [["C'est impossible que l'héritier du Groupe Takaba sorte avec une lycéenne !", "There's no way the heir of Takaba Group would be going out with a high school girl!", 1], ["Y a pas moyen qu'il sorte avec une lycéenne.", "But I'm sure that was him.", 1]]}, "__e": [["Ils vont bien aimer si une personne publique a eu son premier baiser avec une lycéenne.", "I'm sure people would love it if they knew you had a first kiss in high school.", 1], ["Si tu ne vois pas pourquoi un mec de 28 ans sort avec une lycéenne, oui.", "If you can't figure out why 28-year-old guys date high school girls I can't help you.", 1], ["Je sais que nous sommes à l'étranger, mais vous ne pensez pas que c'est un peu trop avec une lycéenne ?", "I mean, I know we're abroad and all but bringing a high schooler to a place like this is a bit shady! And you kept on going like, \"it's this way,\" too.", 1]]}, "__e": [["Quoi qu'il en soit une lycéenne a dit qu'elle pouvait avoir son autographe et a reçu de l'argent par ses amies, mais elle ne l'a jamais donné.", "Anyway, a female high school student said that she would get his autograph and got money from her friends but didn't deliver.", 1], ["Je sais que nous sommes à l'étranger, mais vous ne pensez pas que c'est un peu trop avec une lycéenne ?", "I mean, I know we're abroad and all but bringing a high schooler to a place like this is a bit shady! And you kept on going like, \"it's this way,\" too.", 1], ["Elle a l'air trop âgée pour une lycéenne.", "She looks too old to be a high-schooler.", 0]]}, "d'une": {"__C": 41, "celui": {"__C": 2, "peut-être": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est peut-être celui d'une lycéenne, d'un mineur de l'Alabama, d'une star de Hollywood, ou peut-être le vôtre. Quel qu'il soit... merci.", "The new life-giving blood flowing into his veins might be the blood of a high school girl in Des Moines, a miner in Alabama, a movie star in Hollywood, or it might be your blood.", 1]]}, "__e": [["C'est peut-être celui d'une lycéenne, d'un mineur de l'Alabama, d'une star de Hollywood, ou peut-être le vôtre. Quel qu'il soit... merci.", "The new life-giving blood flowing into his veins might be the blood of a high school girl in Des Moines, a miner in Alabama, a movie star in Hollywood, or it might be your blood.", 1]]}, "étant": {"__C": 1, "comme": {"__C": 1, "__e": [["Le corps, retrouvé pris dans le ciment dans le quartier d'Edo, a été identifié comme étant celui d'une lycéenne de 17 ans, Sakura Mitsuhashi, qui avait disparu en juin.", "The body, found encased in concrete in Edo Ward, was identified as that of 17-year-old high schooler Sakura Mitsuhashi, who had gone missing in June.", 1]]}, "__e": [["Le corps, retrouvé pris dans le ciment dans le quartier d'Edo, a été identifié comme étant celui d'une lycéenne de 17 ans, Sakura Mitsuhashi, qui avait disparu en juin.", "The body, found encased in concrete in Edo Ward, was identified as that of 17-year-old high schooler Sakura Mitsuhashi, who had gone missing in June.", 1]]}, "__e": [["Le corps, retrouvé pris dans le ciment dans le quartier d'Edo, a été identifié comme étant celui d'une lycéenne de 17 ans, Sakura Mitsuhashi, qui avait disparu en juin.", "The body, found encased in concrete in Edo Ward, was identified as that of 17-year-old high schooler Sakura Mitsuhashi, who had gone missing in June.", 1], ["C'est peut-être celui d'une lycéenne, d'un mineur de l'Alabama, d'une star de Hollywood, ou peut-être le vôtre. Quel qu'il soit... merci.", "The new life-giving blood flowing into his veins might be the blood of a high school girl in Des Moines, a miner in Alabama, a movie star in Hollywood, or it might be your blood.", 1]]}, "l'air": {"__C": 5, "j'ai": {"__C": 2, "__e": [["J'ai l'air d'une lycéenne?", "Do I look like I'm in high school?", 1]]}, "pas": {"__C": 2, "n'as": {"__C": 1, "__e": [["Tu n'as pas l'air d'une lycéenne.", "You just don't look like the college type.", 1]]}, "n'a": {"__C": 1, "__e": [["Cette \"A\" n'a pas l'air d'une lycéenne jouant à des jeux.", "This \"A\" does not feel like a high school girl playing games.", 1]]}, "__e": [["Tu n'as pas l'air d'une lycéenne.", "You just don't look like the college type.", 1], ["Cette \"A\" n'a pas l'air d'une lycéenne jouant à des jeux.", "This \"A\" does not feel like a high school girl playing games.", 1]]}, "__e": [["Tu n'as pas l'air d'une lycéenne.", "You just don't look like the college type.", 1], ["Pourquoi j'ai l'impression d'avoir l'air d'une lycéenne ?", "Then why do I feel like I have \"high school\" written all over me?", 1], ["Cette \"A\" n'a pas l'air d'une lycéenne jouant à des jeux.", "This \"A\" does not feel like a high school girl playing games.", 1]]}, "meurtre": {"__C": 3, "le": {"__C": 3, "et": {"__C": 2, "__e": [["La police a trouvé un lien entre ce service d'escort et le meurtre d'une lycéenne du coin, Rosie Larsen.", "Police have also connected the premium escort service to the murder of local high-school teen Rosie Larsen.", 1], ["Et on vient enquêter sur le viol et le meurtre d'une lycéenne.", "And we came to look into the rape and murder of a high school girl.", 1]]}, "__e": [["La police a trouvé un lien entre ce service d'escort et le meurtre d'une lycéenne du coin, Rosie Larsen.", "Police have also connected the premium escort service to the murder of local high-school teen Rosie Larsen.", 1], ["Le meurtre d'une lycéenne de 17 ans...", "The murder of a 17-year-old...", 1], ["Et on vient enquêter sur le viol et le meurtre d'une lycéenne.", "And we came to look into the rape and murder of a high school girl.", 1]]}, "__e": [["La police a trouvé un lien entre ce service d'escort et le meurtre d'une lycéenne du coin, Rosie Larsen.", "Police have also connected the premium escort service to the murder of local high-school teen Rosie Larsen.", 1], ["Le meurtre d'une lycéenne de 17 ans...", "The murder of a 17-year-old...", 1], ["Et on vient enquêter sur le viol et le meurtre d'une lycéenne.", "And we came to look into the rape and murder of a high school girl.", 1]]}, "__e": [["Mais quand je lis la lettre d'une fille dont la famille s'est suicidée, que je parle de la mort d'une lycéenne qui s'est jetée dans les flammes pour sauver sa sœur, ou d'un enfant maltraité par sa belle-mère", "But when I read the note of the daughter of a family suicide case, when I report on the death of a high school girl who jumped into a fire to save her sister, or on a child abused by their stepmother", 1], ["Tu fous vraiment le bordel, toi. Maintenant, une enquête pour le suicide d'une lycéenne ?", "All this fuss about a girl's suicide, and now an internal investigation?", 1], ["Vous avez pu raconter que Lee était coupable mais il s'agit ici d'une lycéenne.", "Last time you could say that as a manager he was guilty too. But this girl IS a high-school student.", 1]]}, "la": {"__C": 103, "de": {"__C": 19, "meurtre": {"__C": 4, "le": {"__C": 2, "__e": [["La police se mobilise pour élucider le meurtre de la lycéenne,", "All personnel are working on the case of Nanna Birk-Larsen.", 1], ["Le mois dernier, le violeur en série et suspect principal pour le meurtre de la lycéenne qui a été cruellement assassinée à Hwagok Dong...", "Lastmonth,theserialrapistandprimesuspect forthemurdercaseof the high school girl who was cruelly murdered in Hwagok-dong...", 1]]}, "du": {"__C": 2, "__e": [["Cherchel'affaire du meurtre de la lycéenne du quartier Daechi.", "Search up the Daechi-dong high school girl murder case.", 1], ["Enquête sur l'affaire du meurtre de la lycéenne du quartier Daechi.", "Search up the Daechi-dong high school girl murder case.", 1]]}, "__e": [["Enquête sur l'affaire du meurtre de la lycéenne du quartier Daechi.", "Search up the Daechi-dong high school girl murder case.", 1], ["La police se mobilise pour élucider le meurtre de la lycéenne,", "All personnel are working on the case of Nanna Birk-Larsen.", 1], ["Le mois dernier, le violeur en série et suspect principal pour le meurtre de la lycéenne qui a été cruellement assassinée à Hwagok Dong...", "Lastmonth,theserialrapistandprimesuspect forthemurdercaseof the high school girl who was cruelly murdered in Hwagok-dong...", 1]]}, "affaire": {"__C": 2, "__e": [["AFFAIRE DE LA LYCÉENNE D'INJU 1999", "1999, INJU FEMALE STUDENT CASE", 1], ["AFFAIRE DE LA LYCÉENNE D'INJU", "INJU FEMALE STUDENT CASE", 1]]}, "__e": [["Tu as trouvé les parents de la lycéenne ?", "By the way, did you find the student's parents?", 1], ["Le procès du meurtrier de la lycéenne a été tenu aujourd'hui.", "The trial of the high school girl murder case was held today.", 1], ["Comme tu ne peux pas oublier les yeux de la lycéenne qui a été tuée.", "Just like you can't forget the eyes of the high school girl who was killed.", 1]]}, "que": {"__C": 3, "sûre": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis sûre que la lycéenne et ta camarade de camp de vacances t'en sont extrêmement reconnaissantes.", "I'm sure that girl from high school and your bunkmate from Camp Morning Wood are both extremely grateful. Yeah.", 1]]}, "__e": [["Je suis sûre que la lycéenne et ta camarade de camp de vacances t'en sont extrêmement reconnaissantes.", "I'm sure that girl from high school and your bunkmate from Camp Morning Wood are both extremely grateful. Yeah.", 1]]}, "ici": {"__C": 1, "serait": {"__C": 1, "__e": [["De source policière, ça serait ici que la lycéenne Nanna Birk Larsen aurait été séquestrée.", "The police say that Nanna was probably held captive here.", 1]]}, "__e": [["De source policière, ça serait ici que la lycéenne Nanna Birk Larsen aurait été séquestrée.", "The police say that Nanna was probably held captive here.", 1]]}, "__e": [["De source policière, ça serait ici que la lycéenne Nanna Birk Larsen aurait été séquestrée.", "The police say that Nanna was probably held captive here.", 1], ["Je suis sûre que la lycéenne et ta camarade de camp de vacances t'en sont extrêmement reconnaissantes.", "I'm sure that girl from high school and your bunkmate from Camp Morning Wood are both extremely grateful. Yeah.", 1], ["J'ai entendu dire que la lycéenne Seong Deok Seon avait fait preuve de violence sur d'autres jeunes filles.", "I heard that Ms. Sung Deok-sun was badly assaulted by some shady characters.", 1]]}, "tué": {"__C": 3, "et": {"__C": 1, "violé": {"__C": 1, "__e": [["Il le fait pour que son état physique reste le même que quand il a violé et tué la lycéenne.", "He's doing it to keep his physical state identical to that of when he raped and murdered a high school girl before.", 1]]}, "__e": [["Il le fait pour que son état physique reste le même que quand il a violé et tué la lycéenne.", "He's doing it to keep his physical state identical to that of when he raped and murdered a high school girl before.", 1]]}, "pas": {"__C": 1, "as": {"__C": 1, "__e": [["Iura-kun, est-ce que tu as pas tué la lycéenne qui devait être à moi?", "Iura-kun, didn't you kill the schoolgirl who's supposed to be mine?", 1]]}, "__e": [["Iura-kun, est-ce que tu as pas tué la lycéenne qui devait être à moi?", "Iura-kun, didn't you kill the schoolgirl who's supposed to be mine?", 1]]}, "__e": [["Iura-kun, est-ce que tu as pas tué la lycéenne qui devait être à moi?", "Iura-kun, didn't you kill the schoolgirl who's supposed to be mine?", 1], ["Vous saviez que Woo Hyung Chul... est celui qui a tué la lycéenne et la masseuse?", "Did you know Woo Hyung Chul was the one... who killed the high school student and the masseuse?", 1], ["Il le fait pour que son état physique reste le même que quand il a violé et tué la lycéenne.", "He's doing it to keep his physical state identical to that of when he raped and murdered a high school girl before.", 1]]}, "__e": [["Comme tu ne peux pas oublier les yeux de la lycéenne qui a été tuée.", "Just like you can't forget the eyes of the high school girl who was killed.", 1], ["La lycéenne, qui est tombée amoureuse au premier regard, se demande si elle doit faire sa déclaration ou non.", "She falls in love with him at first sight. She hesitates to tell him about her feelings.", 1], ["Il le fait pour que son état physique reste le même que quand il a violé et tué la lycéenne.", "He's doing it to keep his physical state identical to that of when he raped and murdered a high school girl before.", 1]]}, "cette": {"__C": 18, "par": {"__C": 1, "intéressé": {"__C": 1, "serais-je": {"__C": 1, "__e": [["Pourquoi serais-je intéressé par cette lycéenne?", "Why would I be interested in that school girl?", 1]]}, "__e": [["Pourquoi serais-je intéressé par cette lycéenne?", "Why would I be interested in that school girl?", 1]]}, "__e": [["Pourquoi serais-je intéressé par cette lycéenne?", "Why would I be interested in that school girl?", 1]]}, "suivais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu suivais cette lycéenne pour l'attaquer.", "Then she gave birth to a baby in the restroom, and you had no choice but to steal it.", 1]]}, "__e": [["Tu suivais cette lycéenne pour l'attaquer.", "Then she gave birth to a baby in the restroom, and you had no choice but to steal it.", 1]]}, "quand": {"__C": 2, "urgences": {"__C": 1, "aux": {"__C": 1, "__e": [["Elle travaillait aux urgences quand cette lycéenne est morte, Diana Morrison.", "She was working the E. R.when that high school kid died, diana morrison.", 1]]}, "__e": [["Elle travaillait aux urgences quand cette lycéenne est morte, Diana Morrison.", "She was working the E. R.when that high school kid died, diana morrison.", 1]]}, "de": {"__C": 1, "lycée": {"__C": 1}}, "__e": [["Vingt ans après avoir terminé ses études au lycée de Rovno, quand cette lycéenne romantique a été confrontée à la trivialité du quotidien, aux canicules, à la pauvreté, à la violence, aux couches, aux migraines, aux files d'attente, au mariage,", "Twentyyearsaftercompleting herstudiesin rovno, thatromanticschoolgirl wasconfrontedby dailylife, theheatwaves, poverty,andviolence, diapers,migraines, rationlines,marriage.", 1], ["Elle travaillait aux urgences quand cette lycéenne est morte, Diana Morrison.", "She was working the E. R.when that high school kid died, diana morrison.", 1]]}, "__e": [["Je pourrais encore être cette lycéenne avec la coiffure en champignon, les lunettes en bouteille de coca et le costume de la fanfare, la fille qui n'a pas pu aller au bal parce que ça ne lui ait pas venu à l'idée de m'inviter.", "I may as well still be that high school girl with the mushroom haircut and the coke bottle glasses and the band uniform, the girl who didn't get to go to the homecoming dance' cause it didn't even occur to him to ask me.", 1], ["Cette lycéenne a grandi et a suivi le garçon qu'elle aimait à l'université où il allait.", "That high school student graduated from school... and got into the college her crush goes to.", 1], ["Je suis toujours cette lycéenne qui t'a cru quand tu as dit que tu ne voulais qu'un câlin.", "This is my fault. It's like I'm still that girl in high school who believed you when you said, \"I just wanna cuddle.\"", 1]]}, "qu'une": {"__C": 24, "dire": {"__C": 2, "entendu": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai entendu dire qu'une lycéenne est morte dans la résidence de Gwang-Lim.", "I heard a high school girl recently died at Gwang-lim Mansion.", 1], ["Mais j'ai entendu dire qu'une lycéenne a réussi à faire venir The Wreckers et Jimmy Eat World dans son club.", "But I heard some high school girl got The Wreckers and Jimmy Eat World to play her club night.", 1]]}, "__e": [["J'ai entendu dire qu'une lycéenne est morte dans la résidence de Gwang-Lim.", "I heard a high school girl recently died at Gwang-lim Mansion.", 1], ["Mais j'ai entendu dire qu'une lycéenne a réussi à faire venir The Wreckers et Jimmy Eat World dans son club.", "But I heard some high school girl got The Wreckers and Jimmy Eat World to play her club night.", 1]]}, "__e": [["J'ai entendu dire qu'une lycéenne est morte dans la résidence de Gwang-Lim.", "I heard a high school girl recently died at Gwang-lim Mansion.", 1], ["Mais j'ai entendu dire qu'une lycéenne a réussi à faire venir The Wreckers et Jimmy Eat World dans son club.", "But I heard some high school girl got The Wreckers and Jimmy Eat World to play her club night.", 1]]}, "suis": {"__C": 4, "ne": {"__C": 4, "je": {"__C": 4, "__e": [["Tu vois, je ne suis qu'une lycéenne tout à fait normale.", "You see, I'm just a regular high school kid.", 1], ["Je ne suis qu'une lycéenne et je te supplie toujours pour un baiser.", "I'm just a high school graduate and I always beg you for a kiss.", 1], ["Parce que je ne suis qu'une lycéenne ou quelque chose comme ça ?", "Because I'm some high school kid or something?", 1]]}, "__e": [["Tu vois, je ne suis qu'une lycéenne tout à fait normale.", "You see, I'm just a regular high school kid.", 1], ["Je ne suis qu'une lycéenne et je te supplie toujours pour un baiser.", "I'm just a high school graduate and I always beg you for a kiss.", 1], ["Parce que je ne suis qu'une lycéenne ou quelque chose comme ça ?", "Because I'm some high school kid or something?", 1]]}, "__e": [["Tu vois, je ne suis qu'une lycéenne tout à fait normale.", "You see, I'm just a regular high school kid.", 1], ["Je ne suis qu'une lycéenne et je te supplie toujours pour un baiser.", "I'm just a high school graduate and I always beg you for a kiss.", 1], ["Parce que je ne suis qu'une lycéenne ou quelque chose comme ça ?", "Because I'm some high school kid or something?", 1]]}, "n'est": {"__C": 3, "puisqu'elle": {"__C": 1, "l'aimer": {"__C": 1, "__e": [["Elle se demande si elle doit cesser de l'aimer, puisqu'elle n'est qu'une lycéenne, mais plus elle le voit, plus elle l'aime.", "She also thinks of giving up since she's only a teenager. But she can't stop liking him.", 1]]}, "__e": [["Elle se demande si elle doit cesser de l'aimer, puisqu'elle n'est qu'une lycéenne, mais plus elle le voit, plus elle l'aime.", "She also thinks of giving up since she's only a teenager. But she can't stop liking him.", 1]]}, "elle": {"__C": 1, "__e": [["- Elle n'est qu'une lycéenne !", "- She's only in high school!", 1]]}, "__e": [["Yuri Honjo n'est qu'une lycéenne.", "Yuri Honjo is just another typical high school girl.", 1], ["- Elle n'est qu'une lycéenne !", "- She's only in high school!", 1], ["Elle se demande si elle doit cesser de l'aimer, puisqu'elle n'est qu'une lycéenne, mais plus elle le voit, plus elle l'aime.", "She also thinks of giving up since she's only a teenager. But she can't stop liking him.", 1]]}, "__e": [["Je ne suis qu'une lycéenne et je te supplie toujours pour un baiser.", "I'm just a high school graduate and I always beg you for a kiss.", 1], ["La chance qu'une lycéenne vive avec le garçon qui vient juste de la rejeter serait de 1 sur 1 million.", "The chance of a high school girl to live with a boy who just rejected her would be like 1 to 1 billion.", 1], ["Parce que je ne suis qu'une lycéenne ou quelque chose comme ça ?", "Because I'm some high school kid or something?", 1]]}, "__e": [["Ma sœur est devenue lycéenne.", "My sister became a college student.", 0], ["Ma sœur n'est pas lycéenne.", "My sister is not a high school student.", 0], ["Elle a l'air trop âgée pour une lycéenne.", "She looks too old to be a high-schooler.", 0]]}, "l'uruguay": {"__C": 94, "de": {"__C": 25, "viens": {"__C": 1, "je": {"__C": 1, "__e": [["Je viens de l'Uruguay pour discuter d'affaires très importantes", "# I came all the way from Uruguay on matters very vital #", 1]]}, "__e": [["Je viens de l'Uruguay pour discuter d'affaires très importantes", "# I came all the way from Uruguay on matters very vital #", 1]]}, "préfixe": {"__C": 2, "le": {"__C": 2, "connaît": {"__C": 1, "__e": [["Bordel, quelqu'un connaît le préfixe de l'Uruguay ?", "Damn it, does anyone know the country code for Uruguay?", 1]]}, "__e": [["- Le préfixe de l'Uruguay ?", "- The country code for Uruguay?", 1], ["Bordel, quelqu'un connaît le préfixe de l'Uruguay ?", "Damn it, does anyone know the country code for Uruguay?", 1]]}, "__e": [["- Le préfixe de l'Uruguay ?", "- The country code for Uruguay?", 1], ["Bordel, quelqu'un connaît le préfixe de l'Uruguay ?", "Damn it, does anyone know the country code for Uruguay?", 1]]}, "président": {"__C": 2, "le": {"__C": 1, "lorsque": {"__C": 1, "__e": [["Et finalement, après qu'un million de gens l'ait, ils l'ont prise au sérieux, surtout lorsque le Président de l'Uruguay a eu onze nez supplémentaires derrière chaque main et ils l'ont appelé... ta-da !", "And finally, after a million people had it, they took it seriously, particularly when the President of Uruguay grew e1even extra noses on the back of each hand, and they called that-- ta-da!", 1]]}, "__e": [["Et finalement, après qu'un million de gens l'ait, ils l'ont prise au sérieux, surtout lorsque le Président de l'Uruguay a eu onze nez supplémentaires derrière chaque main et ils l'ont appelé... ta-da !", "And finally, after a million people had it, they took it seriously, particularly when the President of Uruguay grew e1even extra noses on the back of each hand, and they called that-- ta-da!", 1]]}, "élu": {"__C": 1, "été": {"__C": 1, "__e": [["En 2010, à 75 ans, il a été élu président de l'Uruguay.", "In 2010, at age 75, he was elected President of Uruguay.", 1]]}, "__e": [["En 2010, à 75 ans, il a été élu président de l'Uruguay.", "In 2010, at age 75, he was elected President of Uruguay.", 1]]}, "__e": [["En 2010, à 75 ans, il a été élu président de l'Uruguay.", "In 2010, at age 75, he was elected President of Uruguay.", 1], ["Et finalement, après qu'un million de gens l'ait, ils l'ont prise au sérieux, surtout lorsque le Président de l'Uruguay a eu onze nez supplémentaires derrière chaque main et ils l'ont appelé... ta-da !", "And finally, after a million people had it, they took it seriously, particularly when the President of Uruguay grew e1even extra noses on the back of each hand, and they called that-- ta-da!", 1]]}, "__e": [["Tu regardes les photos avant même que l'avion soit au-dessus de l'Uruguay !", "The plane didn't fly over Uruguay yet and you're already looking at photos?", 1], ["Pour ma copine, avoir un bébé loin de l'Uruguay, ça n'a pas de sens, quoi.", "For her, having a baby away from Uruguay make no sense.", 1], ["Et finalement, après qu'un million de gens l'ait, ils l'ont prise au sérieux, surtout lorsque le Président de l'Uruguay a eu onze nez supplémentaires derrière chaque main et ils l'ont appelé... ta-da !", "And finally, after a million people had it, they took it seriously, particularly when the President of Uruguay grew e1even extra noses on the back of each hand, and they called that-- ta-da!", 1]]}, "pour": {"__C": 14, "vol": {"__C": 1, "un": {"__C": 1, "réservé": {"__C": 1, "__e": [["Ah, Oui. On a réservé un vol pour l'Uruguay pour après-demain.", "I'd like you to fly to Uruguay the day after tomorrow.", 1]]}, "__e": [["Ah, Oui. On a réservé un vol pour l'Uruguay pour après-demain.", "I'd like you to fly to Uruguay the day after tomorrow.", 1]]}, "__e": [["Ah, Oui. On a réservé un vol pour l'Uruguay pour après-demain.", "I'd like you to fly to Uruguay the day after tomorrow.", 1]]}, "d'entrée": {"__C": 1, "visas": {"__C": 1, "des": {"__C": 1, "__e": [["Il vend des visas d'entrée pour l'Uruguay.", "Consul Lederer, he sells immigration visas to Uruguay.", 1]]}, "__e": [["Il vend des visas d'entrée pour l'Uruguay.", "Consul Lederer, he sells immigration visas to Uruguay.", 1]]}, "__e": [["Il vend des visas d'entrée pour l'Uruguay.", "Consul Lederer, he sells immigration visas to Uruguay.", 1]]}, "visa": {"__C": 1, "mon": {"__C": 1, "pour": {"__C": 1, "__e": [["J'ai allongé 200 d'avance pour mon visa pour l'Uruguay.", "I paid two hundred in advance for my visa to Uruguay.", 1]]}, "__e": [["J'ai allongé 200 d'avance pour mon visa pour l'Uruguay.", "I paid two hundred in advance for my visa to Uruguay.", 1]]}, "__e": [["J'ai allongé 200 d'avance pour mon visa pour l'Uruguay.", "I paid two hundred in advance for my visa to Uruguay.", 1]]}, "__e": [["J'avais besoin de parler à deux survivants du groupe parti pour l'Uruguay et l'Argentine,", "Who I really needed to talk to were two survivors from the group that left for Uruguay and Argentina,", 1], ["Nous partons pour l'Uruguay et nous ne serons de retour que le 15 février.", "Thanks; but we're off to Uruguay and we won't be back until 15 February.", 1], ["Mon père a soudain décidé qu'il pourrait refaire sa vie là-bas. Et il a pris l'avion pour l'Uruguay.", "Suddenly he said he could make it there and took off alone to Uruguay.", 1]]}, "et": {"__C": 5, "brésil": {"__C": 1, "le": {"__C": 1, "unissent": {"__C": 1, "__e": [["... selon le président Figueiro, qui a invoqué des raisons humanitaires et les liens fraternels qui unissent le Brésil et l'Uruguay.", "...drawn up by President Figueiredo...", 1]]}, "__e": [["... selon le président Figueiro, qui a invoqué des raisons humanitaires et les liens fraternels qui unissent le Brésil et l'Uruguay.", "...drawn up by President Figueiredo...", 1]]}, "__e": [["... selon le président Figueiro, qui a invoqué des raisons humanitaires et les liens fraternels qui unissent le Brésil et l'Uruguay.", "...drawn up by President Figueiredo...", 1]]}, "paraguay": {"__C": 1, "le": {"__C": 1, "entre": {"__C": 1, "__e": [["Un petit pays en colère entre le Paraguay et l'Uruguay.", "A small, angry nation sandwiched between Paraguay and Uruguay.", 1]]}, "__e": [["Un petit pays en colère entre le Paraguay et l'Uruguay.", "A small, angry nation sandwiched between Paraguay and Uruguay.", 1]]}, "__e": [["Un petit pays en colère entre le Paraguay et l'Uruguay.", "A small, angry nation sandwiched between Paraguay and Uruguay.", 1]]}, "ici": {"__C": 1, "entre": {"__C": 1, "vis": {"__C": 1, "__e": [["Je vis entre ici et l'Uruguay, on a des boutiques là-bas.", "I spend my time between Buenos Aires and Uruguay. - We've opened several shops over there.", 1]]}, "__e": [["Je vis entre ici et l'Uruguay, on a des boutiques là-bas.", "I spend my time between Buenos Aires and Uruguay. - We've opened several shops over there.", 1]]}, "__e": [["Je vis entre ici et l'Uruguay, on a des boutiques là-bas.", "I spend my time between Buenos Aires and Uruguay. - We've opened several shops over there.", 1]]}, "__e": [["... selon le président Figueiro, qui a invoqué des raisons humanitaires et les liens fraternels qui unissent le Brésil et l'Uruguay.", "...drawn up by President Figueiredo...", 1], ["Un petit pays en colère entre le Paraguay et l'Uruguay.", "A small, angry nation sandwiched between Paraguay and Uruguay.", 1], ["Je vis entre ici et l'Uruguay, on a des boutiques là-bas.", "I spend my time between Buenos Aires and Uruguay. - We've opened several shops over there.", 1]]}, "ou": {"__C": 2, "brésil": {"__C": 1, "jusqu'au": {"__C": 1, "atlantique": {"__C": 1, "__e": [["Ils ont voyagé à travers l'océan atlantique jusqu'au Brésil ou l'Uruguay, et parfois aussi loin que l'Argentine.", "They traveled across the Atlantic Ocean to Brazil, Uruguay, and sometimes as far as Argentina.", 1]]}, "__e": [["Ils ont voyagé à travers l'océan atlantique jusqu'au Brésil ou l'Uruguay, et parfois aussi loin que l'Argentine.", "They traveled across the Atlantic Ocean to Brazil, Uruguay, and sometimes as far as Argentina.", 1]]}, "__e": [["Ils ont voyagé à travers l'océan atlantique jusqu'au Brésil ou l'Uruguay, et parfois aussi loin que l'Argentine.", "They traveled across the Atlantic Ocean to Brazil, Uruguay, and sometimes as far as Argentina.", 1]]}, "cuba": {"__C": 1, "comme": {"__C": 1, "pays": {"__C": 1, "__e": [["Il y a des pays comme Cuba ou l'Uruguay, sans accord d'extradition avec la Corée.", "You know, there are countries like Cuba or Uruguay. You know, countries without criminal extradition.", 1]]}, "__e": [["Il y a des pays comme Cuba ou l'Uruguay, sans accord d'extradition avec la Corée.", "You know, there are countries like Cuba or Uruguay. You know, countries without criminal extradition.", 1]]}, "__e": [["Il y a des pays comme Cuba ou l'Uruguay, sans accord d'extradition avec la Corée.", "You know, there are countries like Cuba or Uruguay. You know, countries without criminal extradition.", 1]]}, "__e": [["Ils ont voyagé à travers l'océan atlantique jusqu'au Brésil ou l'Uruguay, et parfois aussi loin que l'Argentine.", "They traveled across the Atlantic Ocean to Brazil, Uruguay, and sometimes as far as Argentina.", 1], ["Il y a des pays comme Cuba ou l'Uruguay, sans accord d'extradition avec la Corée.", "You know, there are countries like Cuba or Uruguay. You know, countries without criminal extradition.", 1]]}, "vers": {"__C": 3, "dirige": {"__C": 1, "se": {"__C": 1, "on": {"__C": 1, "__e": [["On se dirige vers l'Uruguay où les amateurs de marijuana après que le Sénat du pays a légalisé la drogue, mardi, ce qui en fait le premier marché national pour le cannabis légal.", "- Now, we head to Uruguay, - where marijuana - lovers rejoiced - after the country's Senate - approved a law decriminalizing - the drug on Tuesday, - making it the first - national marketplace - for legal weed.", 1]]}, "__e": [["On se dirige vers l'Uruguay où les amateurs de marijuana après que le Sénat du pays a légalisé la drogue, mardi, ce qui en fait le premier marché national pour le cannabis légal.", "- Now, we head to Uruguay, - where marijuana - lovers rejoiced - after the country's Senate - approved a law decriminalizing - the drug on Tuesday, - making it the first - national marketplace - for legal weed.", 1]]}, "__e": [["On se dirige vers l'Uruguay où les amateurs de marijuana après que le Sénat du pays a légalisé la drogue, mardi, ce qui en fait le premier marché national pour le cannabis légal.", "- Now, we head to Uruguay, - where marijuana - lovers rejoiced - after the country's Senate - approved a law decriminalizing - the drug on Tuesday, - making it the first - national marketplace - for legal weed.", 1]]}, "mi-chemin": {"__C": 1, "à": {"__C": 1, "serai": {"__C": 1, "__e": [["Mais en vérité, je ne suis pas prête à accepter les conséquences de mes actes, et quand tu liras ceci, je serai à mi-chemin vers l'Uruguay pour retrouver ce qui me plaît...", "But the truth is, I'm not ready to accept the consequences of my actions, and by the time you get this, I will be halfway to Uruguay to get back in touch with what I love...", 1]]}, "__e": [["Mais en vérité, je ne suis pas prête à accepter les conséquences de mes actes, et quand tu liras ceci, je serai à mi-chemin vers l'Uruguay pour retrouver ce qui me plaît...", "But the truth is, I'm not ready to accept the consequences of my actions, and by the time you get this, I will be halfway to Uruguay to get back in touch with what I love...", 1]]}, "__e": [["Mais en vérité, je ne suis pas prête à accepter les conséquences de mes actes, et quand tu liras ceci, je serai à mi-chemin vers l'Uruguay pour retrouver ce qui me plaît...", "But the truth is, I'm not ready to accept the consequences of my actions, and by the time you get this, I will be halfway to Uruguay to get back in touch with what I love...", 1]]}, "extradé": {"__C": 1, "__e": [["EXTRADÉ VERS L'URUGUAY OÙ IL A RETROUVÉ SA LIBERTÉ", "HAS BEEN EXTRADITTED TO URUGUAY WHERE HE GOT HIS FREEDOM", 1]]}, "__e": [["EXTRADÉ VERS L'URUGUAY OÙ IL A RETROUVÉ SA LIBERTÉ", "HAS BEEN EXTRADITTED TO URUGUAY WHERE HE GOT HIS FREEDOM", 1], ["On se dirige vers l'Uruguay où les amateurs de marijuana après que le Sénat du pays a légalisé la drogue, mardi, ce qui en fait le premier marché national pour le cannabis légal.", "- Now, we head to Uruguay, - where marijuana - lovers rejoiced - after the country's Senate - approved a law decriminalizing - the drug on Tuesday, - making it the first - national marketplace - for legal weed.", 1], ["Mais en vérité, je ne suis pas prête à accepter les conséquences de mes actes, et quand tu liras ceci, je serai à mi-chemin vers l'Uruguay pour retrouver ce qui me plaît...", "But the truth is, I'm not ready to accept the consequences of my actions, and by the time you get this, I will be halfway to Uruguay to get back in touch with what I love...", 1]]}, "c'est": {"__C": 3, "mais": {"__C": 1, "aussi": {"__C": 1, "__e": [["\"Gérson aussi, mais c'est l'Uruguay...", "\"But it's Uruguay.\"", 1]]}, "__e": [["\"Gérson aussi, mais c'est l'Uruguay...", "\"But it's Uruguay.\"", 1]]}, "1950": {"__C": 1, "mondial": {"__C": 1, "du": {"__C": 1, "__e": [["N'oublions pas qu'à Rio de Janeiro, en finale du Mondial 1950, c'est l'Uruguay qui avait battu le Brésil alors favori et remporté le titre mondial.", "We can't forget that in the 1950 World Cup Final, staged in Rio de Janeiro, it was Uruguay who defeated favorites Brazil to become world champions.", 1]]}, "__e": [["N'oublions pas qu'à Rio de Janeiro, en finale du Mondial 1950, c'est l'Uruguay qui avait battu le Brésil alors favori et remporté le titre mondial.", "We can't forget that in the 1950 World Cup Final, staged in Rio de Janeiro, it was Uruguay who defeated favorites Brazil to become world champions.", 1]]}, "__e": [["N'oublions pas qu'à Rio de Janeiro, en finale du Mondial 1950, c'est l'Uruguay qui avait battu le Brésil alors favori et remporté le titre mondial.", "We can't forget that in the 1950 World Cup Final, staged in Rio de Janeiro, it was Uruguay who defeated favorites Brazil to become world champions.", 1]]}, "__e": [["\"Gérson aussi, mais c'est l'Uruguay...", "\"But it's Uruguay.\"", 1], ["\"C'est l'Uruguay. On connaît la chanson.\"", "\"We all know how it goes against Uruguay.\"", 1], ["N'oublions pas qu'à Rio de Janeiro, en finale du Mondial 1950, c'est l'Uruguay qui avait battu le Brésil alors favori et remporté le titre mondial.", "We can't forget that in the 1950 World Cup Final, staged in Rio de Janeiro, it was Uruguay who defeated favorites Brazil to become world champions.", 1]]}, "__e": [["Mon père a soudain décidé qu'il pourrait refaire sa vie là-bas. Et il a pris l'avion pour l'Uruguay.", "Suddenly he said he could make it there and took off alone to Uruguay.", 1], ["Et finalement, après qu'un million de gens l'ait, ils l'ont prise au sérieux, surtout lorsque le Président de l'Uruguay a eu onze nez supplémentaires derrière chaque main et ils l'ont appelé... ta-da !", "And finally, after a million people had it, they took it seriously, particularly when the President of Uruguay grew e1even extra noses on the back of each hand, and they called that-- ta-da!", 1], ["Mais en vérité, je ne suis pas prête à accepter les conséquences de mes actes, et quand tu liras ceci, je serai à mi-chemin vers l'Uruguay pour retrouver ce qui me plaît...", "But the truth is, I'm not ready to accept the consequences of my actions, and by the time you get this, I will be halfway to Uruguay to get back in touch with what I love...", 1]]}, "juridictions": {"__C": 115, "les": {"__C": 30, "entre": {"__C": 3, "problèmes": {"__C": 1, "des": {"__C": 1, "__e": [["En laissant ces corps sur différentes plages, il crée des problèmes entre les juridictions.", "So, by leaving bodies on all these different beaches, he's creating cross-jurisdictional issues.", 1]]}, "__e": [["En laissant ces corps sur différentes plages, il crée des problèmes entre les juridictions.", "So, by leaving bodies on all these different beaches, he's creating cross-jurisdictional issues.", 1]]}, "floue": {"__C": 1, "est": {"__C": 1, "__e": [["Ces temps-ci, la démarcation est floue entre les juridictions.", "These days, there is a blurred line between their jurisdictions.", 1]]}, "__e": [["Ces temps-ci, la démarcation est floue entre les juridictions.", "These days, there is a blurred line between their jurisdictions.", 1]]}, "__e": [["- Entre les juridictions.", "- Green lines of jurisdiction.", 1], ["Ces temps-ci, la démarcation est floue entre les juridictions.", "These days, there is a blurred line between their jurisdictions.", 1], ["En laissant ces corps sur différentes plages, il crée des problèmes entre les juridictions.", "So, by leaving bodies on all these different beaches, he's creating cross-jurisdictional issues.", 1]]}, "toutes": {"__C": 5, "dans": {"__C": 1, "courante": {"__C": 1, "__e": [["M. le juge, passer un accord avec un témoin potentiel est une pratique courante dans toutes les juridictions.", "Your Honor, making deals with potential witnesses is accepted practice in every jurisdiction.", 1]]}, "__e": [["M. le juge, passer un accord avec un témoin potentiel est une pratique courante dans toutes les juridictions.", "Your Honor, making deals with potential witnesses is accepted practice in every jurisdiction.", 1]]}, "de": {"__C": 2, "police": {"__C": 1, "__e": [["nous allons faxer ta photo dans chaque poste de police de toutes les juridictions.", "We're faxing your photograph to the local police in each jurisdiction.", 1]]}, "totale": {"__C": 1, "__e": [["En échange de votre témoignage contre l'ancien président Dukhovich... Votre femme recevra une grâce totale de toutes les juridictions.", "In return for your testimony against former President Dukhovich... your wife will receive a full pardon from all jurisdictions.", 1]]}, "__e": [["En échange de votre témoignage contre l'ancien président Dukhovich... Votre femme recevra une grâce totale de toutes les juridictions.", "In return for your testimony against former President Dukhovich... your wife will receive a full pardon from all jurisdictions.", 1], ["nous allons faxer ta photo dans chaque poste de police de toutes les juridictions.", "We're faxing your photograph to the local police in each jurisdiction.", 1]]}, "__e": [["nous allons faxer ta photo dans chaque poste de police de toutes les juridictions.", "We're faxing your photograph to the local police in each jurisdiction.", 1], ["M. le juge, passer un accord avec un témoin potentiel est une pratique courante dans toutes les juridictions.", "Your Honor, making deals with potential witnesses is accepted practice in every jurisdiction.", 1], ["Écoutez, je sais que toutes les juridictions du comté cherchent le tueur, mais quelqu'un d'autre aussi.", "Look, I know that every law enforcement agency in the county is looking for our killer, but so is someone else.", 1]]}, "que": {"__C": 3, "parce": {"__C": 1, "l'ignorait": {"__C": 1, "__e": [["On l'ignorait, parce que les juridictions ne passent pas les infos.", "But we'd never know because nobody shares information across jurisdictions.", 1]]}, "__e": [["On l'ignorait, parce que les juridictions ne passent pas les infos.", "But we'd never know because nobody shares information across jurisdictions.", 1]]}, "et": {"__C": 1, "mort": {"__C": 1, "__e": [["La partie sur l'antiterrorisme est une réponse directe à l'attentat d'Oklahoma City. Une partie de la classe politique voulait que Timothy McVeigh soit condamné à mort et que les juridictions fédérales ne puissent pas retarder son exécution.", "The antiterrorism part of the statute is in direct response to the Oklahoma City bombing and the belief on the part of politicians that Timothy McVeigh should be given the death penalty and that federal courts should not delay his execution.", 1]]}, "__e": [["La partie sur l'antiterrorisme est une réponse directe à l'attentat d'Oklahoma City. Une partie de la classe politique voulait que Timothy McVeigh soit condamné à mort et que les juridictions fédérales ne puissent pas retarder son exécution.", "The antiterrorism part of the statute is in direct response to the Oklahoma City bombing and the belief on the part of politicians that Timothy McVeigh should be given the death penalty and that federal courts should not delay his execution.", 1]]}, "__e": [["On l'ignorait, parce que les juridictions ne passent pas les infos.", "But we'd never know because nobody shares information across jurisdictions.", 1], ["La partie sur l'antiterrorisme est une réponse directe à l'attentat d'Oklahoma City. Une partie de la classe politique voulait que Timothy McVeigh soit condamné à mort et que les juridictions fédérales ne puissent pas retarder son exécution.", "The antiterrorism part of the statute is in direct response to the Oklahoma City bombing and the belief on the part of politicians that Timothy McVeigh should be given the death penalty and that federal courts should not delay his execution.", 1], ["J'ai appris que les juridictions n'ont pas d'importance lorsqu'il s'agit de prévenir les accidents.", "I was told jurisdiction does not matter when it comes to prevention.", 1]]}, "__e": [["Écoutez, je sais que toutes les juridictions du comté cherchent le tueur, mais quelqu'un d'autre aussi.", "Look, I know that every law enforcement agency in the county is looking for our killer, but so is someone else.", 1], ["Vous devez joindre les juridictions voisines, leur faire savoir qu'on fera une mise à jour dès qu'on en saura plus.", "You should reach out to neighboring jurisdictions, let them know we'll update them as soon as we learn more.", 1], ["Toute personne a droit à un recours effectif devant les juridictions nationales compétentes contre les actes violant les droits fondamentaux qui lui sont reconnus par la constitution ou par la loi.", "Everyone has the right to an effective remedy by the competent national tribunals for acts violating the fundamental rights granted him by the constitution or by law.", 0]]}, "de": {"__C": 12, "pas": {"__C": 1, "non": {"__C": 1, "quoi": {"__C": 1, "__e": [["Quoi ? Non, pas de juridictions américaines.", "No, no, we don't want jurisdiction over them.", 1]]}, "__e": [["Quoi ? Non, pas de juridictions américaines.", "No, no, we don't want jurisdiction over them.", 1]]}, "__e": [["Quoi ? Non, pas de juridictions américaines.", "No, no, we don't want jurisdiction over them.", 1]]}, "autant": {"__C": 1, "justice": {"__C": 1, "et": {"__C": 1, "__e": [["Police, armée et justice, autant de juridictions entièrement vouées à la cause des blancs.", "White police, soldiers, guns, mace, obeying the white establishment.", 1]]}, "__e": [["Police, armée et justice, autant de juridictions entièrement vouées à la cause des blancs.", "White police, soldiers, guns, mace, obeying the white establishment.", 1]]}, "__e": [["Police, armée et justice, autant de juridictions entièrement vouées à la cause des blancs.", "White police, soldiers, guns, mace, obeying the white establishment.", 1]]}, "conflit": {"__C": 2, "avait-il": {"__C": 1, "y": {"__C": 1, "__e": [["Mlle Kensington, y avait-il conflit de juridictions dans cette affaire?", "Now, Miss Kensington, did diversity jurisdiction exist in this case?", 1]]}, "__e": [["Mlle Kensington, y avait-il conflit de juridictions dans cette affaire?", "Now, Miss Kensington, did diversity jurisdiction exist in this case?", 1]]}, "s'appelle": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça s'appelle conflit de juridictions, agent Gibbs.", "It's called concurrent jurisdiction, Agent Gibbs.", 1]]}, "__e": [["Ça s'appelle conflit de juridictions, agent Gibbs.", "It's called concurrent jurisdiction, Agent Gibbs.", 1]]}, "__e": [["Ça s'appelle conflit de juridictions, agent Gibbs.", "It's called concurrent jurisdiction, Agent Gibbs.", 1], ["Mlle Kensington, y avait-il conflit de juridictions dans cette affaire?", "Now, Miss Kensington, did diversity jurisdiction exist in this case?", 1]]}, "__e": [["Et le département de santé publique veulent qu'on bloque deux jours pour qu'ils puissent envoyer un gars sur place pour nous apprendre à utiliser ce nouveau système de code bar sur les mandats d'arrêt dans les cas de juridictions inter départementales.", "And the Department of Public Safety wants us to find two days we can set aside so they can send a fellow down here to teach us all this new barcode system they've got for arrest paperwork for cross-jurisdictional and inter-departmental cases.", 1], ["Je n'ai ni le temps ni la patience pour des guerres de juridictions.", "I don't have time or patience for jurisdictional battles.", 1], ["L'agent Foster et le capitaine Chase n'ont pas le temps pour des jeux de juridictions.", "Agent foster and commander chase don't have time for jurisdictional games.", 1]]}, "d'autres": {"__C": 9, "par": {"__C": 1, "admis": {"__C": 1, "pas": {"__C": 1, "__e": [["Il n'est même pas admis par d'autres juridictions.", "It's inadmissable in some jurisdictions.", 1]]}, "__e": [["Il n'est même pas admis par d'autres juridictions.", "It's inadmissable in some jurisdictions.", 1]]}, "__e": [["Il n'est même pas admis par d'autres juridictions.", "It's inadmissable in some jurisdictions.", 1]]}, "dans": {"__C": 3, "ou": {"__C": 1, "mort": {"__C": 1, "__e": [["Et a condamné. Au moins de 25 de ses partisans y ont également sont mis à mort ou dans d'autres juridictions.", "At least 25 of his supporters were also put to death there or in other jurisdictions.", 1]]}, "__e": [["Et a condamné. Au moins de 25 de ses partisans y ont également sont mis à mort ou dans d'autres juridictions.", "At least 25 of his supporters were also put to death there or in other jurisdictions.", 1]]}, "tué": {"__C": 1, "a": {"__C": 1, "__e": [["Mes dirigeables sont à la recherche de cette voiture, mais, l'Incendiaire a tué dans d'autres juridictions, donc nous devons parcourir tout le comté pour chercher cette Olds... plus de 2500 kms² dans le noir.", "My airships are searching for this car, but burning man has killed in other jurisdictions, so we have to search the whole county for this gold olds... Over 1,000 square miles in the dark.", 1]]}, "__e": [["Mes dirigeables sont à la recherche de cette voiture, mais, l'Incendiaire a tué dans d'autres juridictions, donc nous devons parcourir tout le comté pour chercher cette Olds... plus de 2500 kms² dans le noir.", "My airships are searching for this car, but burning man has killed in other jurisdictions, so we have to search the whole county for this gold olds... Over 1,000 square miles in the dark.", 1]]}, "__e": [["Mes dirigeables sont à la recherche de cette voiture, mais, l'Incendiaire a tué dans d'autres juridictions, donc nous devons parcourir tout le comté pour chercher cette Olds... plus de 2500 kms² dans le noir.", "My airships are searching for this car, but burning man has killed in other jurisdictions, so we have to search the whole county for this gold olds... Over 1,000 square miles in the dark.", 1], ["Dans d'autres juridictions, son témoignage serait retiré...", "In some jurisdictions, they'd strike his testimony...", 1], ["Et a condamné. Au moins de 25 de ses partisans y ont également sont mis à mort ou dans d'autres juridictions.", "At least 25 of his supporters were also put to death there or in other jurisdictions.", 1]]}, "vers": {"__C": 2, "transfert": {"__C": 2, "un": {"__C": 2, "__e": [["On est dans le comté de Starling, et dans le code du comté, section 47.15, il est stipulé spécifiquement que le procureur de district, moi, peut annuler un transfert vers d'autres juridictions si le suspect commet un crime secondaire dans ma juridiction.", "We are in Starling county, and in county code, section 47.15, it specifically states that the district attorney, me, can supersede transfers to other jurisdictions if the suspect commits a secondary crime within my jurisdiction.", 1]]}, "__e": [["On est dans le comté de Starling, et dans le code du comté, section 47.15, il est stipulé spécifiquement que le procureur de district, moi, peut annuler un transfert vers d'autres juridictions si le suspect commet un crime secondaire dans ma juridiction.", "We are in Starling county, and in county code, section 47.15, it specifically states that the district attorney, me, can supersede transfers to other jurisdictions if the suspect commits a secondary crime within my jurisdiction.", 1]]}, "__e": [["On est dans le comté de Starling, et dans le code du comté, section 47.15, il est stipulé spécifiquement que le procureur de district, moi, peut annuler un transfert vers d'autres juridictions si le suspect commet un crime secondaire dans ma juridiction.", "We are in Starling county, and in county code, section 47.15, it specifically states that the district attorney, me, can supersede transfers to other jurisdictions if the suspect commits a secondary crime within my jurisdiction.", 1]]}, "__e": [["On est dans le comté de Starling, et dans le code du comté, section 47.15, il est stipulé spécifiquement que le procureur de district, moi, peut annuler un transfert vers d'autres juridictions si le suspect commet un crime secondaire dans ma juridiction.", "We are in Starling county, and in county code, section 47.15, it specifically states that the district attorney, me, can supersede transfers to other jurisdictions if the suspect commits a secondary crime within my jurisdiction.", 1], ["Nous avons fait notre travail, mais... malheureusement, nous sommes dépendants d'autres juridictions si leurs criminels viennent ici.", "We did our jobs. But unfortunately, the fact is is that we are reliant on other jurisdictions when their perpetrators cross over into ours.", 1], ["Et a condamné. Au moins de 25 de ses partisans y ont également sont mis à mort ou dans d'autres juridictions.", "At least 25 of his supporters were also put to death there or in other jurisdictions.", 1]]}, "autres": {"__C": 8, "des": {"__C": 3, "nouveau": {"__C": 1, "du": {"__C": 1, "__e": [["Du nouveau des autres juridictions ?", "Any word from the other jurisdictions?", 1]]}, "__e": [["Du nouveau des autres juridictions ?", "Any word from the other jurisdictions?", 1]]}, "preuves": {"__C": 1, "les": {"__C": 1, "__e": [["J'ai du tirer quelques ficelles mais j'ai obtenu les preuves des autres juridictions, pour les deux premiers meurtres.", "I had to pull some strings, but I got the evidence boxes from the other jurisdictions for the first two killings.", 1]]}, "__e": [["J'ai du tirer quelques ficelles mais j'ai obtenu les preuves des autres juridictions, pour les deux premiers meurtres.", "I had to pull some strings, but I got the evidence boxes from the other jurisdictions for the first two killings.", 1]]}, "__e": [["Du nouveau des autres juridictions ?", "Any word from the other jurisdictions?", 1], ["Oublie les affaires des autres juridictions et concentre-toi sur celles qu'on est censés résoudre, hein ?", "Stop worrying about cases in other jurisdictions and focus on the ones we're supposed to solve, all right?", 1], ["J'ai du tirer quelques ficelles mais j'ai obtenu les preuves des autres juridictions, pour les deux premiers meurtres.", "I had to pull some strings, but I got the evidence boxes from the other jurisdictions for the first two killings.", 1]]}, "les": {"__C": 4, "et": {"__C": 1, "__e": [["- Et les autres juridictions ?", "What about other jurisdictions?", 1]]}, "dans": {"__C": 3, "intervenez": {"__C": 1, "__e": [["Vous intervenez dans les autres juridictions ?", "Just cowboy in to other people's jurisdictions?", 1]]}, "fouiner": {"__C": 1, "__e": [["C'est vrai.C'est pour ça qu'à chaque fois qu'une jeune femme est retrouvée morte, il part fouiner dans les autres juridictions.", "That's right. A young woman is dead, so he goes and snoops around other jurisdictions.", 1]]}, "__e": [["Vous intervenez dans les autres juridictions ?", "Just cowboy in to other people's jurisdictions?", 1], ["Les crimes impliquant des armes se multiplient même dans les autres juridictions.", "Crimes involving guns are occurring one after another in other jurisdictions as well.", 1], ["C'est vrai.C'est pour ça qu'à chaque fois qu'une jeune femme est retrouvée morte, il part fouiner dans les autres juridictions.", "That's right. A young woman is dead, so he goes and snoops around other jurisdictions.", 1]]}, "__e": [["Vous intervenez dans les autres juridictions ?", "Just cowboy in to other people's jurisdictions?", 1], ["Les crimes impliquant des armes se multiplient même dans les autres juridictions.", "Crimes involving guns are occurring one after another in other jurisdictions as well.", 1], ["C'est vrai.C'est pour ça qu'à chaque fois qu'une jeune femme est retrouvée morte, il part fouiner dans les autres juridictions.", "That's right. A young woman is dead, so he goes and snoops around other jurisdictions.", 1]]}, "aux": {"__C": 1, "disparition": {"__C": 1, "sa": {"__C": 1, "__e": [["Après avoir dit votre inquiétude, a-t-il signalé sa disparition aux autres juridictions ?", "When you told the sheriff your concerns, did he report Tara missing to other jurisdictions? No.", 1]]}, "__e": [["Après avoir dit votre inquiétude, a-t-il signalé sa disparition aux autres juridictions ?", "When you told the sheriff your concerns, did he report Tara missing to other jurisdictions? No.", 1]]}, "__e": [["Après avoir dit votre inquiétude, a-t-il signalé sa disparition aux autres juridictions ?", "When you told the sheriff your concerns, did he report Tara missing to other jurisdictions? No.", 1]]}, "__e": [["Après avoir dit votre inquiétude, a-t-il signalé sa disparition aux autres juridictions ?", "When you told the sheriff your concerns, did he report Tara missing to other jurisdictions? No.", 1], ["Oublie les affaires des autres juridictions et concentre-toi sur celles qu'on est censés résoudre, hein ?", "Stop worrying about cases in other jurisdictions and focus on the ones we're supposed to solve, all right?", 1], ["J'ai du tirer quelques ficelles mais j'ai obtenu les preuves des autres juridictions, pour les deux premiers meurtres.", "I had to pull some strings, but I got the evidence boxes from the other jurisdictions for the first two killings.", 1]]}, "des": {"__C": 10, "et": {"__C": 1, "technologies": {"__C": 1, "des": {"__C": 1, "__e": [["Dans l'ère biologique, s'opposeront ceux qui pensent que la vie a une valeur intrinsèque, qu'on doit choisir des technologies et des juridictions commerciales qui respectent cette valeur intrinsèque.", "In the age of biology the politics is going to sort out between those who believe life first has intrinsic value and therefore we should choose technologies and commercial venues that honour the intrinsic value.", 1]]}, "__e": [["Dans l'ère biologique, s'opposeront ceux qui pensent que la vie a une valeur intrinsèque, qu'on doit choisir des technologies et des juridictions commerciales qui respectent cette valeur intrinsèque.", "In the age of biology the politics is going to sort out between those who believe life first has intrinsic value and therefore we should choose technologies and commercial venues that honour the intrinsic value.", 1]]}, "__e": [["Dans l'ère biologique, s'opposeront ceux qui pensent que la vie a une valeur intrinsèque, qu'on doit choisir des technologies et des juridictions commerciales qui respectent cette valeur intrinsèque.", "In the age of biology the politics is going to sort out between those who believe life first has intrinsic value and therefore we should choose technologies and commercial venues that honour the intrinsic value.", 1]]}, "indépendante": {"__C": 1, "__e": [["Indépendante des juridictions.", "Independent of standard departmental jurisdiction.", 1]]}, "par": {"__C": 1, "rendues": {"__C": 1, "été": {"__C": 1, "__e": [["- et je pense que c'est unique dans l'Histoire des états de droit modernes - que les premières décisions qui ont été rendues par des juridictions, que ce soit aux États-Unis ou en France, sur Internet, - et c'était dans les années 90, et c'était en 1996 - la première décision rendue, ce n'est pas un tribunal d'instance un tribunal de commerce ou un tribunal de grande instance local, c'est le Conseil Constitutionnel, donc la plus haute des juridiction,", "Olivier Iteanu Lawyer, expert in Internet Rights that the first decisions made by any jurisdiction, whether it is in the US or in France, about the Internet it was in 1996, the first decision made, was not made by a commercial court or a local High Court,", 1]]}, "__e": [["- et je pense que c'est unique dans l'Histoire des états de droit modernes - que les premières décisions qui ont été rendues par des juridictions, que ce soit aux États-Unis ou en France, sur Internet, - et c'était dans les années 90, et c'était en 1996 - la première décision rendue, ce n'est pas un tribunal d'instance un tribunal de commerce ou un tribunal de grande instance local, c'est le Conseil Constitutionnel, donc la plus haute des juridiction,", "Olivier Iteanu Lawyer, expert in Internet Rights that the first decisions made by any jurisdiction, whether it is in the US or in France, about the Internet it was in 1996, the first decision made, was not made by a commercial court or a local High Court,", 1]]}, "__e": [["- et je pense que c'est unique dans l'Histoire des états de droit modernes - que les premières décisions qui ont été rendues par des juridictions, que ce soit aux États-Unis ou en France, sur Internet, - et c'était dans les années 90, et c'était en 1996 - la première décision rendue, ce n'est pas un tribunal d'instance un tribunal de commerce ou un tribunal de grande instance local, c'est le Conseil Constitutionnel, donc la plus haute des juridiction,", "Olivier Iteanu Lawyer, expert in Internet Rights that the first decisions made by any jurisdiction, whether it is in the US or in France, about the Internet it was in 1996, the first decision made, was not made by a commercial court or a local High Court,", 1]]}, "__e": [["Ils utilisaient tant de comptes différents dans des juridictions offshore pour déplacer l'argent du point A au point B au point C au point D...", "They used so many different bank accounts in offshore jurisdictions to move the money from point A to point B to point C to point D to point E...", 1], ["C'est une chose que de me faire travailler sur les affaires classées, mais là on fait fi des juridictions et voler des homicides d'autres gars ?", "It's one thing to have me look into local cases already closed, but now we're skipping jurisdictions and stealing other men's homicides?", 1], ["- et je pense que c'est unique dans l'Histoire des états de droit modernes - que les premières décisions qui ont été rendues par des juridictions, que ce soit aux États-Unis ou en France, sur Internet, - et c'était dans les années 90, et c'était en 1996 - la première décision rendue, ce n'est pas un tribunal d'instance un tribunal de commerce ou un tribunal de grande instance local, c'est le Conseil Constitutionnel, donc la plus haute des juridiction,", "Olivier Iteanu Lawyer, expert in Internet Rights that the first decisions made by any jurisdiction, whether it is in the US or in France, about the Internet it was in 1996, the first decision made, was not made by a commercial court or a local High Court,", 1]]}, "différentes": {"__C": 7, "aux": {"__C": 1, "confier": {"__C": 1, "le": {"__C": 1, "__e": [["je prétendrais ne rien savoir et vivrais confortablement. donc nous allons le confier aux différentes juridictions.", "I wouldn't. If it was me, I would pretend not to know and just live comfortably. For the Han Ji Won case, we're summoning witnesses again, then we'll hand it over to the respective jurisdictions.", 1]]}, "__e": [["je prétendrais ne rien savoir et vivrais confortablement. donc nous allons le confier aux différentes juridictions.", "I wouldn't. If it was me, I would pretend not to know and just live comfortably. For the Han Ji Won case, we're summoning witnesses again, then we'll hand it over to the respective jurisdictions.", 1]]}, "__e": [["je prétendrais ne rien savoir et vivrais confortablement. donc nous allons le confier aux différentes juridictions.", "I wouldn't. If it was me, I would pretend not to know and just live comfortably. For the Han Ji Won case, we're summoning witnesses again, then we'll hand it over to the respective jurisdictions.", 1]]}, "quatre": {"__C": 1, "évité": {"__C": 1, "a": {"__C": 1, "__e": [["Il a évité quatre différentes juridictions.", "He evaded four different jurisdictions, okay?", 1]]}, "__e": [["Il a évité quatre différentes juridictions.", "He evaded four different jurisdictions, okay?", 1]]}, "__e": [["Il a évité quatre différentes juridictions.", "He evaded four different jurisdictions, okay?", 1]]}, "7": {"__C": 1, "dans": {"__C": 1, "affaires": {"__C": 1, "__e": [["Nous allons déposer 7 différentes affaires dans 7 différentes juridictions toutes au même moment.", "We're filing to try seven different cases in seven different jurisdictions all at the same time.", 1]]}, "__e": [["Nous allons déposer 7 différentes affaires dans 7 différentes juridictions toutes au même moment.", "We're filing to try seven different cases in seven different jurisdictions all at the same time.", 1]]}, "__e": [["Nous allons déposer 7 différentes affaires dans 7 différentes juridictions toutes au même moment.", "We're filing to try seven different cases in seven different jurisdictions all at the same time.", 1]]}, "__e": [["On a accumulé une quantité incroyable de preuves contre lui provenant de différentes juridictions.", "- We had amassed an incredible amount of evidence against him that came from various jurisdictions.", 1], ["Vu les différentes juridictions, il vaudrait mieux monter un dossier fédéral.", "Given all of the different jurisdictions, we figured we might do better if the task force took it federal.", 1], ["Nous allons déposer 7 différentes affaires dans 7 différentes juridictions toutes au même moment.", "We're filing to try seven different cases in seven different jurisdictions all at the same time.", 1]]}, "__e": [["Et a condamné. Au moins de 25 de ses partisans y ont également sont mis à mort ou dans d'autres juridictions.", "At least 25 of his supporters were also put to death there or in other jurisdictions.", 1], ["On a 15 juridictions policières différentes et on n'a pas assez de flics dans toutes les forces de police pour les retrouver si on savait qui elles sont, ce qu'on ne sait pas.", "We've got 15 different police jurisdictions. And we ain't got enough police on the entire damn police force to trace them down if we knew who they were, which we don't.", 1], ["Toute personne a droit à un recours effectif devant les juridictions nationales compétentes contre les actes violant les droits fondamentaux qui lui sont reconnus par la constitution ou par la loi.", "Everyone has the right to an effective remedy by the competent national tribunals for acts violating the fundamental rights granted him by the constitution or by law.", 0]]}, "défonce-toi": {"__C": 65, "vas-y": {"__C": 5, "veux": {"__C": 2, "tu": {"__C": 2, "que": {"__C": 2, "__e": [["Si c'est ce que tu veux, vas-y... défonce-toi.", "Hey, you know what? If this is what you want to do, you just knock yourself out.", 1], ["Avec de l'exercice, tu manges ce que tu veux. Vas-y, défonce-toi.", "Once you work out, your metabolism starts to speed up, you can eat anything you want.", 1]]}, "__e": [["Si c'est ce que tu veux, vas-y... défonce-toi.", "Hey, you know what? If this is what you want to do, you just knock yourself out.", 1], ["Avec de l'exercice, tu manges ce que tu veux. Vas-y, défonce-toi.", "Once you work out, your metabolism starts to speed up, you can eat anything you want.", 1]]}, "__e": [["Si c'est ce que tu veux, vas-y... défonce-toi.", "Hey, you know what? If this is what you want to do, you just knock yourself out.", 1], ["Avec de l'exercice, tu manges ce que tu veux. Vas-y, défonce-toi.", "Once you work out, your metabolism starts to speed up, you can eat anything you want.", 1]]}, "murger": {"__C": 1, "te": {"__C": 1, "veux": {"__C": 1, "__e": [["Tu veux te murger, vas-y, défonce-toi, au sens littéral.", "Hey, man, you wanna get wasted, you go right ahead, knock yourself out. Literally.", 1]]}, "__e": [["Tu veux te murger, vas-y, défonce-toi, au sens littéral.", "Hey, man, you wanna get wasted, you go right ahead, knock yourself out. Literally.", 1]]}, "__e": [["Tu veux te murger, vas-y, défonce-toi, au sens littéral.", "Hey, man, you wanna get wasted, you go right ahead, knock yourself out. Literally.", 1]]}, "__e": [["Tu veux te murger, vas-y, défonce-toi, au sens littéral.", "Hey, man, you wanna get wasted, you go right ahead, knock yourself out. Literally.", 1], ["Si c'est ce que tu veux, vas-y... défonce-toi.", "Hey, you know what? If this is what you want to do, you just knock yourself out.", 1], ["Avec de l'exercice, tu manges ce que tu veux. Vas-y, défonce-toi.", "Once you work out, your metabolism starts to speed up, you can eat anything you want.", 1]]}, "l'animateur": {"__C": 1, "fais": {"__C": 1, "__e": [["Fais l'animateur. Défonce-toi, il faut que ce soit mieux qu'à la télé.", "Be a good narrator just like the good car race narrator on TV, OK?", 1]]}, "__e": [["Fais l'animateur. Défonce-toi, il faut que ce soit mieux qu'à la télé.", "Be a good narrator just like the good car race narrator on TV, OK?", 1]]}, "et": {"__C": 3, "gamine": {"__C": 1, "ta": {"__C": 1, "faire": {"__C": 1, "__e": [["Arrête de faire ta gamine et défonce-toi, bon sang !", "Stop being such a little girl and do something bad for once.", 1]]}, "__e": [["Arrête de faire ta gamine et défonce-toi, bon sang !", "Stop being such a little girl and do something bad for once.", 1]]}, "__e": [["Arrête de faire ta gamine et défonce-toi, bon sang !", "Stop being such a little girl and do something bad for once.", 1]]}, "avec": {"__C": 1, "prépare-toi": {"__C": 1, "attendant": {"__C": 1}}}, "d'héro": {"__C": 1, "paquet": {"__C": 1, "un": {"__C": 1, "__e": [["Achète-toi un paquet d'héro et défonce-toi à mort.", "Buy some speed and heroin and finish yourself off.", 1]]}, "__e": [["Achète-toi un paquet d'héro et défonce-toi à mort.", "Buy some speed and heroin and finish yourself off.", 1]]}, "__e": [["Achète-toi un paquet d'héro et défonce-toi à mort.", "Buy some speed and heroin and finish yourself off.", 1]]}, "__e": [["En attendant, prépare-toi avec Kanyan et défonce-toi pour être au top.", "Start training with Kanyan. Get yourself in top shape.", 1], ["Arrête de faire ta gamine et défonce-toi, bon sang !", "Stop being such a little girl and do something bad for once.", 1], ["Avale un marteau-piqueur et défonce-toi.", "Drink wet cement and get really stoned.", 0]]}, "pas": {"__C": 1, "rappelles": {"__C": 1, "te": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu te rappelles pas ? \" Défonce-toi, sois libre, c'est l'ABC de Terreur.\"", "-Don't you remember? Stay high, be free, \"It's Terror A to Z.\"", 1]]}, "__e": [["Tu te rappelles pas ? \" Défonce-toi, sois libre, c'est l'ABC de Terreur.\"", "-Don't you remember? Stay high, be free, \"It's Terror A to Z.\"", 1]]}, "__e": [["Tu te rappelles pas ? \" Défonce-toi, sois libre, c'est l'ABC de Terreur.\"", "-Don't you remember? Stay high, be free, \"It's Terror A to Z.\"", 1]]}, "__e": [["Tu te rappelles pas ? \" Défonce-toi, sois libre, c'est l'ABC de Terreur.\"", "-Don't you remember? Stay high, be free, \"It's Terror A to Z.\"", 1]]}, "donc": {"__C": 1, "__e": [["- Donc, défonce-toi.", "- So, let's get high.", 1]]}, "ginji": {"__C": 1, "__e": [["Ginji, défonce-toi !", "Ginji, do it well and good.", 1]]}, "__e": [["Les gens qui vont te dire : \"Défonce-toi\", ça manque pas.", "There is no shortage of people out there saying like, \"Get high.\"", 1], ["Alors va traîner avec lui, défonce-toi avec lui-- J'ai cru que tu parlais d'autre chose.", "- I thought you were talking about something else.", 1], ["Avale un marteau-piqueur et défonce-toi.", "Drink wet cement and get really stoned.", 0]]}, "aeryn": {"__C": 918, "c'est": {"__C": 6, "maintenant": {"__C": 1, "et": {"__C": 1, "__e": [["Et maintenant c'est Aeryn qui lui sert de cobaye.", "Now he's using Aeryn as his own lab rat.", 1]]}, "__e": [["Et maintenant c'est Aeryn qui lui sert de cobaye.", "Now he's using Aeryn as his own lab rat.", 1]]}, "que": {"__C": 1, "qu'est-ce": {"__C": 1, "__e": [["Qu'est-ce que c'est Aeryn ?", "Aeryn, what've you got?", 1]]}, "__e": [["Qu'est-ce que c'est Aeryn ?", "Aeryn, what've you got?", 1]]}, "talyn": {"__C": 1, "__e": [["Talyn c'est Aeryn.", "Talyn, this is Aeryn.", 1]]}, "__e": [["Oui, c'est Aeryn Sun.", "Yes, it's Aeryn Sun.", 1], ["Qu'est-ce que c'est Aeryn ?", "Aeryn, what've you got?", 1], ["Et maintenant c'est Aeryn qui lui sert de cobaye.", "Now he's using Aeryn as his own lab rat.", 1]]}, "avec": {"__C": 12, "seulement": {"__C": 1, "pas": {"__C": 1, "et": {"__C": 1, "__e": [["sauf bien sûr, s'il t'est indifférent d'entrer en conflit avec tout le monde. Et pas seulement avec Aeryn et Crichton.", "Unless of course you wish to find yourself at odds with everyone on the ship, not just Aeryn Sun and Crichton.", 1]]}, "__e": [["sauf bien sûr, s'il t'est indifférent d'entrer en conflit avec tout le monde. Et pas seulement avec Aeryn et Crichton.", "Unless of course you wish to find yourself at odds with everyone on the ship, not just Aeryn Sun and Crichton.", 1]]}, "__e": [["sauf bien sûr, s'il t'est indifférent d'entrer en conflit avec tout le monde. Et pas seulement avec Aeryn et Crichton.", "Unless of course you wish to find yourself at odds with everyone on the ship, not just Aeryn Sun and Crichton.", 1]]}, "disputer": {"__C": 1, "me": {"__C": 1, "bientôt": {"__C": 1, "__e": [["Je vais bientôt me disputer avec Aeryn et nous sommes dans l'atelier de maintenance.", "I'm up in the Maintenance Bay, John, about to have a fight with Aeryn.", 1]]}, "__e": [["Je vais bientôt me disputer avec Aeryn et nous sommes dans l'atelier de maintenance.", "I'm up in the Maintenance Bay, John, about to have a fight with Aeryn.", 1]]}, "__e": [["Je vais bientôt me disputer avec Aeryn et nous sommes dans l'atelier de maintenance.", "I'm up in the Maintenance Bay, John, about to have a fight with Aeryn.", 1]]}, "gaffe": {"__C": 1, "faire": {"__C": 1, "de": {"__C": 1}}}, "__e": [["- Eh bien... avec Aeryn... on ne sait jamais.", "- Well, with Aeryn... you never know.", 1], ["Je n'ai pas été à la hauteur... Ni avec Aeryn, ni avec toi.", "I failed her... failed Talyn, failed Aeryn, failed you, Crichton.", 1], ["Je veux dire... ce que je voulais dire c'est que je suis sûr qu'il a fait tout ce que tu aurais fait si tu avais été avec Aeryn... tout ce temps.", "I mean... all I meant was that I'm sure that  he did everything that you would have done if you had been with Aeryn... all this time.", 1]]}, "à": {"__C": 21, "dit": {"__C": 2, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Gilina, tu as dit à Aeryn que tu pouvais le faire.", "Gilina, you told Aeryn that you could do this.", 1]]}, "__e": [["Gilina, tu as dit à Aeryn que tu pouvais le faire.", "Gilina, you told Aeryn that you could do this.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai dit à Aeryn que c'était le meilleur cadeau de Noël que j'ai jamais eu.", "Told Aeryn it was the best Christmas present I'd ever gotten.", 1]]}, "__e": [["Gilina, tu as dit à Aeryn que tu pouvais le faire.", "Gilina, you told Aeryn that you could do this.", 1], ["J'ai dit à Aeryn que c'était le meilleur cadeau de Noël que j'ai jamais eu.", "Told Aeryn it was the best Christmas present I'd ever gotten.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est à Aeryn.", "It's from Aeryn.", 1], ["C'est à Aeryn ce truc.", "Maybe we can use that to, ah... This is Aeryn's stuff", 1]]}, "pas": {"__C": 2, "n'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'est pas à Aeryn de tuer sa mère.", "Aeryn is not going to be the one to kill her mother", 1]]}, "__e": [["Ce n'est pas à Aeryn de tuer sa mère.", "Aeryn is not going to be the one to kill her mother", 1]]}, "penseras": {"__C": 1, "ne": {"__C": 1, "__e": [["Tu ne penseras pas à Aeryn, à rien ...", "No think of Aeryn. Nothing.", 1]]}, "__e": [["Tu ne penseras pas à Aeryn, à rien ...", "No think of Aeryn. Nothing.", 1]]}, "__e": [["Tu ne penseras pas à Aeryn, à rien ...", "No think of Aeryn. Nothing.", 1], ["Ce n'est pas à Aeryn de tuer sa mère.", "Aeryn is not going to be the one to kill her mother", 1]]}, "__e": [["Tu me demandes si moi j'ai fait mal à Aeryn ?", "You're asking me if I've harmed Aeryn?", 1], ["Il faut donner à Aeryn toutes les chances de les récupérer.", "We're going to give Aeryn every chance to rescue them.", 1], ["J'ai dit à Aeryn que c'était le meilleur cadeau de Noël que j'ai jamais eu.", "Told Aeryn it was the best Christmas present I'd ever gotten.", 1]]}, "non": {"__C": 14, "aeryn": {"__C": 1, "__e": [["- Aeryn, non... Aeryn, attends!", "I will not be a slave to your hormones.", 1]]}, "et": {"__C": 1, "fairchild": {"__C": 1, "bettina": {"__C": 1, "__e": [["Monsieur Crichton, je m'appelle Bettina Fairchild et non Aeryn.", "Mr. Crichton, my name is Dr. Bettina Fairchild, not Aeryn.", 1]]}, "__e": [["Monsieur Crichton, je m'appelle Bettina Fairchild et non Aeryn.", "Mr. Crichton, my name is Dr. Bettina Fairchild, not Aeryn.", 1]]}, "__e": [["Monsieur Crichton, je m'appelle Bettina Fairchild et non Aeryn.", "Mr. Crichton, my name is Dr. Bettina Fairchild, not Aeryn.", 1]]}, "__e": [["- Non Aeryn, ne fais pas ça !", "Don't kill her!", 1], ["Non, Aeryn. Ils sont toujours en vie.", "No Aeryn, they're still alive.", 1], ["Non, Aeryn, ce n'est pas ce que je veux!", "No, Aeryn, it is not what I wantl", 1]]}, "et": {"__C": 22, "d'argo": {"__C": 7, "ramener": {"__C": 1, "de": {"__C": 1, "__e": [["On n'a aucune arme, les DRD sont déconnectés, il faut trouver le moyen de ramener D'Argo et Aeryn avec nous.", "No. We got no weapons, the DRDs are switched off, and we gotta find a way to get D'Argo or Aeryn back on our side.", 1]]}, "__e": [["On n'a aucune arme, les DRD sont déconnectés, il faut trouver le moyen de ramener D'Argo et Aeryn avec nous.", "No. We got no weapons, the DRDs are switched off, and we gotta find a way to get D'Argo or Aeryn back on our side.", 1]]}, "crichton": {"__C": 2, "si": {"__C": 1, "__e": [["Si Crichton, D'Argo et Aeryn ont pu s'enfuir, ils sont forcément quelque part, ici.", "If Crichton, D'Argo, and Aeryn managed to get away, this is the last planet they could have...", 1]]}, "retrouver": {"__C": 1, "__e": [["Avec Talyn, nous pourrions également retrouver Crichton, D'Argo et Aeryn.", "Besides Talyn, we might also find Crichton, D'Argo and Aeryn.", 1]]}, "__e": [["Avec Talyn, nous pourrions également retrouver Crichton, D'Argo et Aeryn.", "Besides Talyn, we might also find Crichton, D'Argo and Aeryn.", 1], ["Si Crichton, D'Argo et Aeryn ont pu s'enfuir, ils sont forcément quelque part, ici.", "If Crichton, D'Argo, and Aeryn managed to get away, this is the last planet they could have...", 1]]}, "__e": [["Je me charge de D'Argo et Aeryn - Attends.", "I'm gonna get D'Argo and Aeryn...", 1], ["Elle est dans la réserve avec D'Argo et Aeryn.", "She's in the cargo bay with D'argo and Aeryn.", 1], ["Si Crichton, D'Argo et Aeryn ont pu s'enfuir, ils sont forcément quelque part, ici.", "If Crichton, D'Argo, and Aeryn managed to get away, this is the last planet they could have...", 1]]}, "crichton": {"__C": 4, "de": {"__C": 1, "ces": {"__C": 1}, "__e": [["Où sont ces Hezmana de Crichton et Aeryn, ils devraient être déjà là.", "Where the hezmana are Crichton and Aeryn? They should be back by now.", 1]]}, "trouvé": {"__C": 1, "j'aurais": {"__C": 1, "__e": [["Pilote, j'ai atterri près de la cité, j'essaierai de reprendre contact quand j'aurais trouvé Crichton et Aeryn.", "Pilot, I've landed near the city. I'll try to make contact again once I've found Crichton and Aeryn.", 1]]}, "__e": [["Pilote, j'ai atterri près de la cité, j'essaierai de reprendre contact quand j'aurais trouvé Crichton et Aeryn.", "Pilot, I've landed near the city. I'll try to make contact again once I've found Crichton and Aeryn.", 1]]}, "__e": [["Pilote, j'ai atterri près de la cité, j'essaierai de reprendre contact quand j'aurais trouvé Crichton et Aeryn.", "Pilot, I've landed near the city. I'll try to make contact again once I've found Crichton and Aeryn.", 1], ["Je t'ai promis que je ferai tout ce que je peux, tout comme Crichton et Aeryn.", "I promise you that I will do everything I can, and Crichton and Aeryn will as well.", 1], ["Alors, va faire un tour sur la planète. Il est parti pour ramener Crichton et Aeryn, par la force, si nécessaire.", "Well, you look down on the planet, he went to retrieve Crichton and Aeryn, by force if necessary.", 1]]}, "pilote": {"__C": 1, "zhaan": {"__C": 1, "pour": {"__C": 1, "__e": [["J'ai enregistré plusieurs messages pour Zhaan, Pilote et - Aeryn.", "I, uh, recorded some messages, um, Zhaan, Pilot and Aeryn.", 1]]}, "__e": [["J'ai enregistré plusieurs messages pour Zhaan, Pilote et - Aeryn.", "I, uh, recorded some messages, um, Zhaan, Pilot and Aeryn.", 1]]}, "__e": [["J'ai enregistré plusieurs messages pour Zhaan, Pilote et - Aeryn.", "I, uh, recorded some messages, um, Zhaan, Pilot and Aeryn.", 1]]}, "__e": [["Hé, Tante Olivia, peux-tu nous prendre moi et Aeryn ensemble ?", "Hey, Aunt Olivia, can you shoot me and Aeryn together?", 1], ["Je t'ai promis que je ferai tout ce que je peux, tout comme Crichton et Aeryn.", "I promise you that I will do everything I can, and Crichton and Aeryn will as well.", 1], ["Alors, va faire un tour sur la planète. Il est parti pour ramener Crichton et Aeryn, par la force, si nécessaire.", "Well, you look down on the planet, he went to retrieve Crichton and Aeryn, by force if necessary.", 1]]}, "est": {"__C": 7, "où": {"__C": 7, "sait": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["- Quelqu'un sait où est Aeryn ?", "Anyone hear from Aeryn?", 1]]}, "__e": [["- Quelqu'un sait où est Aeryn ?", "Anyone hear from Aeryn?", 1]]}, "savoir": {"__C": 1, "pourrait": {"__C": 1, "__e": [["On m'a dit que le propriétaire de cet hôtel pourrait savoir où est Aeryn.", "I was told that the owner of this hotel may know where Aeryn is.", 1]]}, "__e": [["On m'a dit que le propriétaire de cet hôtel pourrait savoir où est Aeryn.", "I was told that the owner of this hotel may know where Aeryn is.", 1]]}, "__e": [["Où est Aeryn Sun ?", "Where's Aeryn Sun?", 1], ["- Quelqu'un sait où est Aeryn ?", "Anyone hear from Aeryn?", 1], ["On m'a dit que le propriétaire de cet hôtel pourrait savoir où est Aeryn.", "I was told that the owner of this hotel may know where Aeryn is.", 1]]}, "__e": [["- Quelqu'un sait où est Aeryn ?", "Anyone hear from Aeryn?", 1], ["Non, je sais qu'elle est Aeryn.", "Not as yet. I know it is Aeryn.", 1], ["On m'a dit que le propriétaire de cet hôtel pourrait savoir où est Aeryn.", "I was told that the owner of this hotel may know where Aeryn is.", 1]]}, "__e": [["Aeryn, je pense que je fais quelques progrès avec cet idiot, alors... Pourquoi ne pas nous laisser seul et je lui montrerai le vaisseau tout seul?", "Aeryn, I think I'm making some progress with this idiot, so... why don't you leave us alone and I'll show him the ship me self?", 1], ["- Aeryn, je ne suis pas ton amant, ni ton mari, je ne suis rien pour toi, tu peux faire ce que tu veux.", "Aeryn, I'm not your boyfriend. I'm not your husband. I'm not your anything.", 1], ["Je veux dire... ce que je voulais dire c'est que je suis sûr qu'il a fait tout ce que tu aurais fait si tu avais été avec Aeryn... tout ce temps.", "I mean... all I meant was that I'm sure that  he did everything that you would have done if you had been with Aeryn... all this time.", 1]]}}