{"écrasé": {"__C": 5534, "s'est": {"__C": 1396, "il": {"__C": 169, "quand": {"__C": 14, "chargé": {"__C": 1, "__e": [["Il était vide ou chargé quand il s'est écrasé?", "Was he loaded or empty when he crashed?", 1]]}, "reconnaissance": {"__C": 2, "__e": [["Votre père et moi étions en reconnaissance quand il s'est écrasé.", "You know, your dad and I were on a photo recon when he went down.", 1]]}, "__e": [["Quand il s'est écrasé, on a pensé pouvoir enfin sortir de ce trou à rats:", "We thought, when it crashed, it was our ticket out of this hellhole.", 1], ["Ouais, mais elle était là quand il s'est écrasé.", "yeah, but she was there when it crashed.", 1], ["J'étais dans l'avion quand il s'est écrasé, mais ça ne s'est pas passé comme dans le rapport.", "I was on that plane when it went down, but it wasn't how they reported it.", 1]]}, "et": {"__C": 9, "déréglé": {"__C": 1, "__e": [["Son compas s'est déréglé et il s'est écrasé.", "It set this thing's gyros spinning. The result was this crash.", 1]]}, "lourd": {"__C": 1, "__e": [["Je tendais le bras vers un tiroir, et ce truc était trop lourd, et il s'est écrasé sur moi.", "I was reachin' for a drawer, and it crashed down on me.", 1]]}, "__e": [["Nous étions dans l'avion et il s'est écrasé !", "We were on the plane and it crashed!", 1], ["Avant ma naissance, une fois, elle a donné les clés de la voiture à mon oncle adolescent alors qu'il avait bu en douce, et il s'est écrasé dans un arbre.", "Before I was born, this one time, she handed the car keys over to my teenage uncle when he'd been drinking on the sly, and he wound up wrapping himself around a tree.", 1], ["- Et il s'est écrasé comme une merde.", "It's shit on your fucking mother.", 1]]}, "__e": [["Il s'est écrasé dans la glace, il doit y avoir mille ans de ça.", "He crashed in the ice, probably a few thousand years ago.", 1], ["J'étais dans l'avion quand il s'est écrasé, mais ça ne s'est pas passé comme dans le rapport.", "I was on that plane when it went down, but it wasn't how they reported it.", 1], ["Il s'est écrasé.", "He crashed.", 0]]}, "avion": {"__C": 170, "un": {"__C": 63, "1958": {"__C": 1, "__e": [["Le 15 mai 1958, un avion s'est écrasé sur l'aéroport hollandais de Schiphol à cause d'un sabotage.", "On May 1 5, 1 958... a passenger airplane crashed at the Dutch airport of Schiphol... following an act of sabotage.", 1]]}, "mois": {"__C": 1, "__e": [["II a 3 mois, un avion s'est écrasé à 8 km de là !", "The circumstances were identical, except the first one crashed in the sea and nothing was recovered. - What do you suspect, sabotage?", 1]]}, "__e": [["Il se trouve qu'en fait, un avion s'est écrasé sur le train.", "Well, actually, a plane... fell on the train.", 1], ["D'après le journal télévisé, un avion s'est écrasé en Inde.", "According to TV news, there was a plane crash in India.", 0], ["Un avion s'est écrasé et n'a toujours pas été retrouvé.", "A plane crashed and still hasn't been found.", 0]]}, "son": {"__C": 32, "lorsque": {"__C": 1, "__e": [["L'impression sera que c'est le corps d'un officier ... qui voyageait en avion ... et s'est noyé lorsque son avion s'est écrasé dans la mer.", "The impression will be that it is the body of an officer... who was traveling by plane... and was drowned when his plane crashed into the sea.", 1]]}, "quand": {"__C": 5, "__e": [["Vous vous souvenez quand son avion s'est écrasé ?", "You remember when his plane went down?", 1], ["Je crois que vous étiez en contact avec la Secrétaire Générale quand son avion s'est écrasé.", "I understand you were in contact with the secretary-general when her plane went down.", 1], ["Vous vouliez sûrement faire chanter le Sénateur pour qu'il ne se représente pas, mais quand son avion s'est écrasé, vous y avez vu une opportunité.", "You were probably intending to blackmail the Senator into not running for re-election, but when his plane crashed, you saw an opportunity.", 1]]}, "__e": [["Vous vouliez sûrement faire chanter le Sénateur pour qu'il ne se représente pas, mais quand son avion s'est écrasé, vous y avez vu une opportunité.", "You were probably intending to blackmail the Senator into not running for re-election, but when his plane crashed, you saw an opportunity.", 1], ["Mais son avion s'est écrasé il y a deux heures.", "But his plane, it went down two hours ago.", 1], ["Son avion s'est écrasé dans les montagnes.", "His airplane crashed in the mountains.", 0]]}, "__e": [["D'après le journal télévisé, un avion s'est écrasé en Inde.", "According to TV news, there was a plane crash in India.", 0], ["Son avion s'est écrasé dans les montagnes.", "His airplane crashed in the mountains.", 0], ["Un avion s'est écrasé et n'a toujours pas été retrouvé.", "A plane crashed and still hasn't been found.", 0]]}, "qui": {"__C": 114, "l'avion": {"__C": 17, "de": {"__C": 7, "__e": [["Mais j'ai rencontré une femme à l'hôtel... dont je pourrais jurer qu'elle est montée à bord de l'avion qui s'est écrasé.", "But I met a woman at the hotel... whom I could swear boarded the plane that crashed.", 1], ["J'ai déjà passé la plupart de la bande de l'avion qui s'est écrasé.", "I've gone through most of this recording from the plane that crashed.", 1], ["Tu as entendu parler de l'avion qui s'est écrasé sur le Centre?", "Did you hear about the military plane crash at that Nature something-or-other Center site?", 1]]}, "dans": {"__C": 5, "__e": [["J'ai peur qu'elle ait été dans l'avion qui s'est écrasé.", "I'm worried she was on that HCI Global flight that went down.", 1], ["I n'y avait personne d'autre que toi dans l'avion qui s'est écrasé.", "Wasn't no one in that mushed up old plane but your own self.", 1], ["Le même voyage qui vous a fait monter dans l'avion qui s'est écrasé sur l'île.", "The same walkabout that put you on the plane that crashed on that island?", 1]]}, "__e": [["I n'y avait personne d'autre que toi dans l'avion qui s'est écrasé.", "Wasn't no one in that mushed up old plane but your own self.", 1], ["Le même voyage qui vous a fait monter dans l'avion qui s'est écrasé sur l'île.", "The same walkabout that put you on the plane that crashed on that island?", 1], ["Tu as entendu parler de l'avion qui s'est écrasé sur le Centre?", "Did you hear about the military plane crash at that Nature something-or-other Center site?", 1]]}, "avion": {"__C": 9, "un": {"__C": 5, "__e": [["Il y a un avion qui s'est écrasé.", "Uh, there's a plane... a plane crash.", 1], ["Peut-être un feu ou un avion qui s'est écrasé dans les bois.", "Maybe a fire or maybe a plane crash in the woods.", 1], ["J'étais dans un avion qui s'est écrasé ici il y a des mois.", "I was on a plane that crashed here months ago.", 1]]}, "d'un": {"__C": 3, "__e": [["T'as piraté l'altimètre d'un avion qui s'est écrasé.", "You wrote a program that screwed with the altimeter of a plane and crash it into a mountain!", 1], ["On vient d'un avion qui s'est écrasé en montagne !", "We're from a plane that crashed in the mountains! -Hey!", 1], ["\"Je viens d'un avion qui s'est écrasé en montagne.", "\"I'm from a plane that crashed in the mountains.\"", 1]]}, "__e": [["Il y a un avion qui s'est écrasé.", "Uh, there's a plane... a plane crash.", 1], ["Peut-être un feu ou un avion qui s'est écrasé dans les bois.", "Maybe a fire or maybe a plane crash in the woods.", 1], ["J'étais dans un avion qui s'est écrasé ici il y a des mois.", "I was on a plane that crashed here months ago.", 1]]}, "__e": [["Venu ici dans un vaisseau qui s'est écrasé, il y a dix ans.", "It came here in a crashed ship, ten years ago.", 1], ["J'étais dans un avion qui s'est écrasé ici il y a des mois.", "I was on a plane that crashed here months ago.", 1], ["Ce qu'on tient pour sûr, c'est que son corps n'est pas celui qui s'est écrasé.", "All we know for certain is his body didn't hit that street in corbin.", 1]]}, "__e": [["Son avion s'est écrasé dans les montagnes.", "His airplane crashed in the mountains.", 0], ["L'avion s'est écrasé sur la maison.", "The plane crashed into the house.", 0], ["Un avion s'est écrasé et n'a toujours pas été retrouvé.", "A plane crashed and still hasn't been found.", 0]]}, "été": {"__C": 289, "a": {"__C": 193, "il": {"__C": 53, "et": {"__C": 5, "__e": [["Il voulait nous sauver, et il a été écrasé et humilié.", "He wanted to save us, and he was crushed and humiliated.", 1], ["Je l'ai allumé et il a été écrasé.", "- I turned it on and it got flattened!", 1], ["J'avais un joli chapeau et... il a été écrasé sur le parking d'une pharmacie.", "I actually had one cute hat, and it... it blew off at the CVS parking lot.", 1]]}, "mais": {"__C": 2, "__e": [["Mais il a été écrasé par un garçon qui m'a embrassé et n'était aucunement sincère!", "But it's been crushed by a boy who bussed me and was not in any way sincere!", 1], ["Je peux arrêter les bugs, mais il a été écrasé tellement de fois je peux pas atteindre le noyau pour régler le problème.", "I can stop the glitches for now, but it's been overwritten so many times I can't get to its core to fix the problem.", 1]]}, "__e": [["Quand il a été écrasé, on pouvait sortir en toute sécurité.", "When it got run over, we could go out safely.", 1], ["D'habitude, quand on trouve un animal mort sur la route, il a été écrasé par une voiture.", "Usually, you find a dead animal in the road, it means he was hit by a car.", 1], ["Il a été écrasé.", "He was crushed to death.", 0]]}, "qu'il": {"__C": 10, "dirait": {"__C": 4, "__e": [["On dirait qu'il a été écrasé par une calèche.", "Yeah, but he looked like he got run over by a horse and carriage.", 1], ["- On dirait qu'il a été écrasé.", "It looks like it's been crushed.", 1]]}, "indiquant": {"__C": 1, "__e": [["Indiquant qu'il a été écrasé ?", "Indicating that he was crushed?", 1]]}, "__e": [["- On dirait qu'il a été écrasé.", "It looks like it's been crushed.", 1], ["La rumeur qui dit qu'il a été écrasé par de la merde est fausse.", "The rumor of him being crushed to death by shit is false.", 1], ["Ça montre combien il est difficile de réparer quelque chose une fois qu'il a été écrasé.", "As a reminder of how hard it can be to put something back together again once it's been crushed.", 1]]}, "__e": [["Le pauvre chat a été écrasé par un camion.", "The poor cat was run over by a truck.", 0], ["Notre chien a été écrasé par un camion.", "Our dog was run over by a truck.", 0], ["Un chien a été écrasé par un camion.", "A dog was run over by a truck.", 0]]}, "avait": {"__C": 12, "qu'il": {"__C": 4, "dit": {"__C": 2, "__e": [["Ils ont dit qu'il avait été écrasé par un chariot, mais je n'ai jamais vu un chariot laisser des marques de fouet sur un homme.", "They said he had been hit by a car. But I've never seen a car that leaves whip marks.", 1], ["On m'a dit qu'il avait été écrasé par des pierres.", "- They said he was crushed.", 1]]}, "pensait": {"__C": 1, "__e": [["On pensait qu'il avait été écrasé.", "We thought he'd been run over.", 1]]}, "__e": [["On pensait qu'il avait été écrasé.", "We thought he'd been run over.", 1], ["Ils ont dit qu'il avait été écrasé par un chariot, mais je n'ai jamais vu un chariot laisser des marques de fouet sur un homme.", "They said he had been hit by a car. But I've never seen a car that leaves whip marks.", 1], ["On m'a dit qu'il avait été écrasé par des pierres.", "- They said he was crushed.", 1]]}, "il": {"__C": 2, "et": {"__C": 1, "__e": [["\"II était chevrier pour la Société Goldhawk, et il avait été écrasé par un séquoia géant, de ceux que l'on ne trouve plus car ils ont tous été abattus.\"", "\"The second time Wrallis felt the lake shake he fell into the boat and banged his head on the rowlock.\"", 1]]}, "__e": [["\"II était chevrier pour la Société Goldhawk, et il avait été écrasé par un séquoia géant, de ceux que l'on ne trouve plus car ils ont tous été abattus.\"", "\"The second time Wrallis felt the lake shake he fell into the boat and banged his head on the rowlock.\"", 1], ["Il avait été écrasé, son sang coulant dans le caniveau.", "It had been run over, its blood running into the gutter.", 1]]}, "__e": [["On pensait qu'il avait été écrasé.", "We thought he'd been run over.", 1], ["Ils ont dit qu'il avait été écrasé par un chariot, mais je n'ai jamais vu un chariot laisser des marques de fouet sur un homme.", "They said he had been hit by a car. But I've never seen a car that leaves whip marks.", 1], ["On m'a dit qu'il avait été écrasé par des pierres.", "- They said he was crushed.", 1]]}, "j'ai": {"__C": 17, "quand": {"__C": 1, "sais": {"__C": 1, "__e": [["Je sais quand j'ai été écrasé par un rouleau compresseur.", "Don't worry. I know when I've been hit by a sledgehammer. Wayne?", 1]]}, "__e": [["Je sais quand j'ai été écrasé par un rouleau compresseur.", "Don't worry. I know when I've been hit by a sledgehammer. Wayne?", 1]]}, "que": {"__C": 3, "disais": {"__C": 1, "__e": [["Et si je vous disais que j'ai été écrasé par cette voiture?", "What if I told you I was hit by this car?", 1]]}, "parce": {"__C": 1, "__e": [["Je ne veux pas atterrir là-bas parce que j'ai été écrasé par un train.", "I just don't wanna get there because I got hit by a train.", 1]]}, "__e": [["Je ne veux pas atterrir là-bas parce que j'ai été écrasé par un train.", "I just don't wanna get there because I got hit by a train.", 1], ["Le fait est que j'ai été écrasé.", "The point is, I was crushed.", 1], ["Et si je vous disais que j'ai été écrasé par cette voiture?", "What if I told you I was hit by this car?", 1]]}, "__e": [["Je ne veux pas atterrir là-bas parce que j'ai été écrasé par un train.", "I just don't wanna get there because I got hit by a train.", 1], ["Le fait est que j'ai été écrasé.", "The point is, I was crushed.", 1], ["Et si je vous disais que j'ai été écrasé par cette voiture?", "What if I told you I was hit by this car?", 1]]}, "__e": [["Notre chien a été écrasé par un camion.", "Our dog was run over by a truck.", 0], ["Un chien a été écrasé par un camion.", "A dog was run over by a truck.", 0], ["J'ai presque été écrasé par une voiture.", "I was nearly run over by a car.", 0]]}, "a": {"__C": 606, "qui": {"__C": 49, "voiture": {"__C": 8, "la": {"__C": 8, "__e": [["De la même couleur que celles trouvées dans la voiture qui a écrasé votre père.", "It's the same color as the contact we found in the rental car that ran over your father.", 1], ["Oui, la voiture qui a écrasé cette pauvre dame au centre commercial la semaine dernière ?", "You might y that. MAN ( on tape ): Yeah, that car that hi the poor lady out at Willowgate Mall lasweek?", 1], ["J'ai reçu une piste sur la voiture qui a écrasé le chien d'un camarade.", "I just got a lead on the barracuda that ran over a classmate's dog.", 1]]}, "__e": [["De la même couleur que celles trouvées dans la voiture qui a écrasé votre père.", "It's the same color as the contact we found in the rental car that ran over your father.", 1], ["Oui, la voiture qui a écrasé cette pauvre dame au centre commercial la semaine dernière ?", "You might y that. MAN ( on tape ): Yeah, that car that hi the poor lady out at Willowgate Mall lasweek?", 1], ["J'ai reçu une piste sur la voiture qui a écrasé le chien d'un camarade.", "I just got a lead on the barracuda that ran over a classmate's dog.", 1]]}, "personne": {"__C": 3, "la": {"__C": 3, "__e": [["La personne qui a écrasé Marvin a dû l'engager pour tuer Wally.", "Whoever ran down Marvin probably hired him to kill Wally.", 1], ["Pour l'instant, on doit trouver la personne qui a écrasé Marvin Webster.", "Listen, our job right now is to find the person that ran over Marvin Webster.", 1], ["La personne qui a écrasé papa...", "The suspect of the accident...", 1]]}, "__e": [["La personne qui a écrasé Marvin a dû l'engager pour tuer Wally.", "Whoever ran down Marvin probably hired him to kill Wally.", 1], ["Pour l'instant, on doit trouver la personne qui a écrasé Marvin Webster.", "Listen, our job right now is to find the person that ran over Marvin Webster.", 1], ["La personne qui a écrasé papa...", "The suspect of the accident...", 1]]}, "__e": [["Il ne faut pas me dire qui a écrasé ce gamin.", "You don't have to tell me who ran over that child.", 1], ["Tu sais ce que j'ai fait au type qui a écrasé le gosse.", "You know what I did to the man who ran over the kid's legs...", 1], ["Ma mère a eu un enfant avec le frère de mon père. Mon oncle est allé en prison pour avoir tué le type qui a écrasé mon frère.", "And my mother had a baby with my father's brother, and my uncle went to jail after he shot the drunk driver who killed my brother?", 1]]}, "il": {"__C": 89, "et": {"__C": 5, "plongé": {"__C": 1, "__e": [["Je traversais la rue pour aller au bar, la voiture a surgi de l'obscurité, comme si elle se dirigeait vers moi, il a fait un écart, j'ai plongé et il a écrasé Everett. C'était le même type, c'est tout ce que je sais.", "I was crossing the street to go to the club... he came out of the dark, he looked like he was heading right at me... he swerved, I dove, he hit Everett... it was the same guy, and that's all I know.", 1]]}, "tombé": {"__C": 1, "__e": [["Le sapin est tombé et il a écrasé toutes les belles décorations de Noël.", "The tree fell over And smashed all the beautiful christmas ornaments", 1]]}, "__e": [["Et il a écrasé tous mes choux.", "He run over my cabbages.", 1], ["Le sapin est tombé et il a écrasé toutes les belles décorations de Noël.", "The tree fell over And smashed all the beautiful christmas ornaments", 1], ["Je me souviens, une fois on a braqué un vendeur d'alcool. Et il a écrasé un chien.", "I remember one time, we robbed this liquor store, and he ran over a dog.", 1]]}, "quand": {"__C": 3, "mn": {"__C": 1, "__e": [["Mais il a été un dieu pendant 10 mn quand il a écrasé le maître d'hôtel d'un restaurant voisin.", "But Ricky was a god for ten minutes when he trounced the maitre d' of a local food court.", 1]]}, "volée": {"__C": 1, "__e": [["Il était au-dessus de la limite d'alcool dans le sang, drogué à la méthamphétamine, il avait l'interdiction de conduire et au volant d'une voiture volée quand il a écrasé et tué", "He was over the limit, high on meth, he was banned from driving and behind the wheel of a stolen car when he ran over and killed", 1]]}, "__e": [["On a dû le saisir quand il a écrasé les boy-scouts.", "Probably impounded after it crushed those scouts.", 1], ["Il était au-dessus de la limite d'alcool dans le sang, drogué à la méthamphétamine, il avait l'interdiction de conduire et au volant d'une voiture volée quand il a écrasé et tué", "He was over the limit, high on meth, he was banned from driving and behind the wheel of a stolen car when he ran over and killed", 1], ["Mais il a été un dieu pendant 10 mn quand il a écrasé le maître d'hôtel d'un restaurant voisin.", "But Ricky was a god for ten minutes when he trounced the maitre d' of a local food court.", 1]]}, "__e": [["Il a écrasé l'insecte avec son talon.", "He crushed the insect with his heel.", 0], ["Il a écrasé l'insecte sans pitié.", "He crushed the insect mercilessly.", 0], ["Il a écrasé ses ennemis.", "He crushed his enemies.", 0]]}, "lui": {"__C": 39, "on": {"__C": 6, "punir": {"__C": 1, "__e": [["Pour le punir, on lui a écrasé la main.", "To punish him, they crushed his hand.", 1]]}, "quand": {"__C": 1, "__e": [["Elle devait être en vie quand on lui a écrasé la tête.", "She was probably still alive when she got the side of her head bashed in.", 1]]}, "__e": [["On lui a écrasé la tête.", "It crushed his head.", 1], ["Donc on lui a écrasé la tête dans des toilettes?", "So, his head was smashed into a toilet?", 1], ["Elle devait être en vie quand on lui a écrasé la tête.", "She was probably still alive when she got the side of her head bashed in.", 1]]}, "il": {"__C": 5, "mois": {"__C": 1, "__e": [["Quand maman en était à huit mois, il lui a écrasé le ventre entre deux fauteuils. Il a failli la tuer.", "He trapped her belly, with her almost due, in between two armchairs and almost killed her.", 1]]}, "quand": {"__C": 1, "__e": [["On a placé des tubes derrière l'oreille, et quand il lui a écrasé la tête, ca a fait...", "What we did is I ran some tubes up behind the ear and when they did this...it'd be:", 1]]}, "__e": [["Quand maman en était à huit mois, il lui a écrasé le ventre entre deux fauteuils. Il a failli la tuer.", "He trapped her belly, with her almost due, in between two armchairs and almost killed her.", 1], ["On a placé des tubes derrière l'oreille, et quand il lui a écrasé la tête, ca a fait...", "What we did is I ran some tubes up behind the ear and when they did this...it'd be:", 1], ["Il lui a écrasé le visage.", "He crushed her face.", 1]]}, "__e": [["Quelqu'un ou quelque chose lui a écrasé la tête.", "Someone or something crushed her skull.", 1], ["Elle devait être en vie quand on lui a écrasé la tête.", "She was probably still alive when she got the side of her head bashed in.", 1], ["Mon père, il est à l'hôpital parce que quelqu'un lui a écrasé la tête.", "My daddy's in the hospital because someone crushed his head.", 1]]}, "__e": [["Tom a écrasé ses ennemis.", "Tom crushed his enemies.", 0], ["Il a écrasé ses ennemis.", "He crushed his enemies.", 0], ["Un camion a écrasé notre chien.", "A truck ran over our dog.", 0]]}, "j'ai": {"__C": 186, "que": {"__C": 31, "parce": {"__C": 3, "quoi": {"__C": 1, "__e": [["Quoi ? Parce que j'ai écrasé Gros-Louis ?", "Why, because I ran over Big Louis?", 1]]}, "tranquille": {"__C": 1, "__e": [["Maintenant laisse-moi tranquille, parce que j'ai écrasé ma voiture contre un arbre et je suis furieux !", "♪ NOW WILL YOU GO REAL FAR AWAY FROM ME? ♪ ♪ BECAUSE, YOU SEE, I CRASHED MY CAR INTO A TREE ♪", 1]]}, "__e": [["C'est parce que j'ai écrasé le syndicat des travailleurs communistes et je les ai empêchés de contrôler le port.", "That's because I crushed the communist labor union and never let them control this port.", 1], ["Maintenant laisse-moi tranquille, parce que j'ai écrasé ma voiture contre un arbre et je suis furieux !", "♪ NOW WILL YOU GO REAL FAR AWAY FROM ME? ♪ ♪ BECAUSE, YOU SEE, I CRASHED MY CAR INTO A TREE ♪", 1], ["Je ne suis pas arrivé à temps à l'hôpital, parce que j'ai écrasé mon chien.", "I didn't make it to the hospital before she passed, Because I ran over my own dog. (door opens)", 1]]}, "crois": {"__C": 7, "je": {"__C": 6, "__e": [["Je crois que j'ai écrasé un mouton.", "You know what, I think I've run on a sheep.", 1], ["Je crois que j'ai écrasé un autre animal.", "I... run over another anima... again", 1], ["Je crois que j'ai écrasé quelqu'un.", "| think | run over someone.", 1]]}, "e": {"__C": 1, "__e": [["e crois que j'ai écrasé quelqu'un.", "| think | ran over someone.", 1]]}, "__e": [["e crois que j'ai écrasé quelqu'un.", "| think | ran over someone.", 1], ["Je crois que j'ai écrasé un autre animal.", "I... run over another anima... again", 1], ["Je crois que j'ai écrasé quelqu'un.", "| think | run over someone.", 1]]}, "__e": [["À propos, je voulais te remercier de ne pas dire à Carlos que j'ai écrasé sa mère.", "On a related note, I just want to say how much I appreciate you not telling Carlos about me running over his mom.", 1], ["Non je suis presque sûre que c'est ici que j'ai écrasé ton...", "No, I'm pretty sure that's right there as well I crushed your...", 1], ["Je ne suis pas arrivé à temps à l'hôpital, parce que j'ai écrasé mon chien.", "I didn't make it to the hospital before she passed, Because I ran over my own dog. (door opens)", 1]]}, "et": {"__C": 15, "terrain": {"__C": 1, "le": {"__C": 1, "__e": [["Grand Roi, tu as le terrain et j'ai écrasé mon armée.", "Great king, you have the field and crushed my army.", 1]]}, "__e": [["Grand Roi, tu as le terrain et j'ai écrasé mon armée.", "Great king, you have the field and crushed my army.", 1]]}, "conduisais": {"__C": 2, "je": {"__C": 2, "__e": [["Je conduisais. Et j'ai écrasé la bagnole dans un fossé.", "I was drivin', and I put the car into a ditch.", 1], ["Je conduisais et j'ai écrasé ce salaud qui me tirait dessus.", "I was driving my car, and I ran over some dirtbag who was shooting at me. Okay?", 1]]}, "__e": [["Je conduisais. Et j'ai écrasé la bagnole dans un fossé.", "I was drivin', and I put the car into a ditch.", 1], ["Je conduisais et j'ai écrasé ce salaud qui me tirait dessus.", "I was driving my car, and I ran over some dirtbag who was shooting at me. Okay?", 1]]}, "__e": [["Et j'ai écrasé un chien en allant chez le vétérinaire avec le chat mort sur mes genoux.", "Then I ran over a dog while I was driving to the vet with our dead cat on my lap.", 1], ["Et j'ai écrasé la boîte dans la poche.", "Crushed the box in the pocket.", 1], ["Grand Roi, tu as le terrain et j'ai écrasé mon armée.", "Great king, you have the field and crushed my army.", 1]]}, "non": {"__C": 3, "oui": {"__C": 1, "__e": [["Oui, non, j'ai écrasé ce salaud.", "Oh yeah, no, I trampled that bastard.", 1]]}, "__e": [["Oui, non, j'ai écrasé ce salaud.", "Oh yeah, no, I trampled that bastard.", 1], ["Non ! J'ai écrasé mon père.", "Oh, no, I've run over my dad.", 1], ["Oh non ! J'ai écrasé ce pauvre chat !", "Oh, no, a cat?", 1]]}, "__e": [["J'ai écrasé les tas de feuilles en les piétinant.", "I crushed the piles of leaves by stomping on it.", 0], ["J'ai écrasé un moustique.", "I swatted a mosquito.", 0], ["J'ai écrasé une mouche.", "I swatted a fly.", 0]]}, "l'a": {"__C": 81, "il": {"__C": 15, "mais": {"__C": 1, "aide": {"__C": 1, "__e": [["Non seulement, il n'a rien fait pour lui venir en aide, mais il l'a écrasé de son mépris.", "-- he crushed him with his scorn.", 1]]}, "__e": [["Non seulement, il n'a rien fait pour lui venir en aide, mais il l'a écrasé de son mépris.", "-- he crushed him with his scorn.", 1], ["Mon père a voulu l'arrêter mais, il l'a écrasé avec sa voit...", "My father tried to stop him, but he hit him with his car.", 1], ["Mon père a voulu l'arrêter mais, il l'a écrasé avec sa voiture.", "My father tried to stop him, but he hit him with his car.", 1]]}, "et": {"__C": 2, "clope": {"__C": 1, "__e": [["Je lui ai donné une clope et il l'a écrasé ! Je m'en souviens.", "I gave him a cigarette and he mashed it up.", 1]]}, "ramassé": {"__C": 1, "__e": [["Puis le ballon est tombé dans l'allée. Un placeur a foncé et il l'a ramassé. Et il l'a écrasé pour le dégonfler.", "But then the ball went into the aisle... and this usher ran down and grabbed it and he picked it up, and he just squeezed the air out of it.", 1]]}, "__e": [["Puis le ballon est tombé dans l'allée. Un placeur a foncé et il l'a ramassé. Et il l'a écrasé pour le dégonfler.", "But then the ball went into the aisle... and this usher ran down and grabbed it and he picked it up, and he just squeezed the air out of it.", 1], ["Je lui ai donné une clope et il l'a écrasé ! Je m'en souviens.", "I gave him a cigarette and he mashed it up.", 1], ["Mon père est monté dans son camion et il l'a écrasé. Mon oncle est mort.", "So my dad got on his truck and well, he ran him over, and my uncle died.", 1]]}, "__e": [["Mon père est monté dans son camion et il l'a écrasé. Mon oncle est mort.", "So my dad got on his truck and well, he ran him over, and my uncle died.", 1], ["Il a pris notre voiture. Il l'a écrasé, plusieurs fois.", "He took our car, ran over him like a dog...", 1], ["Il l'a écrasé en marche arrière et ensuite en avant. Il a fait ça deux fois.", "He ran him down backwards... then he ran forwards over him, and he did that twice.", 1]]}, "qui": {"__C": 13, "voiture": {"__C": 3, "la": {"__C": 3, "__e": [["La roue de la voiture qui l'a écrasé a salement amoché son visage.", "His face was damaged badly by the car wheel that ran over him.", 1], ["Il a dû percer quelque chose sous la voiture qui l'a écrasé.", "Must have punctured something underneath the car that ran over him.", 1], ["C'est la voiture qui l'a écrasé ?", "Is this the hit-and-run car?", 1]]}, "__e": [["La roue de la voiture qui l'a écrasé a salement amoché son visage.", "His face was damaged badly by the car wheel that ran over him.", 1], ["Il a dû percer quelque chose sous la voiture qui l'a écrasé.", "Must have punctured something underneath the car that ran over him.", 1], ["C'est la voiture qui l'a écrasé ?", "Is this the hit-and-run car?", 1]]}, "personne": {"__C": 2, "la": {"__C": 2, "__e": [["La personne qui l'a écrasé le connaissait peut-être.", "The person who ran him over might have been someone he knew.", 1], ["Vous comprenez que la personne qui l'a écrasé a dû le suivre.", "You understand that whoever ran him over must have been following him.", 1]]}, "__e": [["La personne qui l'a écrasé le connaissait peut-être.", "The person who ran him over might have been someone he knew.", 1], ["Vous comprenez que la personne qui l'a écrasé a dû le suivre.", "You understand that whoever ran him over must have been following him.", 1]]}, "__e": [["Le vrai coupable, c'est celui qui l'a écrasé !", "Because the one who ran him over is the real culprit!", 1], ["Alors, c'est toi qui l'a écrasé, non ?", "Look, you were the one who ran him over, OK?", 1], ["Vous comprenez que la personne qui l'a écrasé a dû le suivre.", "You understand that whoever ran him over must have been following him.", 1]]}, "et": {"__C": 8, "cœur": {"__C": 2, "le": {"__C": 2, "__e": [["Il lui a arraché le cœur et l'a écrasé sous mes yeux.", "He tore her heart out and crushed it in front of me.", 1], ["Il lui a arraché le cœur, et l'a écrasé juste devant moi.", "He ripped out her heart, and he crushed it right in front of me.", 1]]}, "__e": [["Il lui a arraché le cœur et l'a écrasé sous mes yeux.", "He tore her heart out and crushed it in front of me.", 1], ["Il lui a arraché le cœur, et l'a écrasé juste devant moi.", "He ripped out her heart, and he crushed it right in front of me.", 1]]}, "terre": {"__C": 2, "par": {"__C": 2, "__e": [["quelqu'un l'a posé par terre et l'a écrasé délibérément.", "There's tread marks on the back of it. Someone put it on the concrete and stamped on it quite deliberately.", 1], ["Quelqu'un l'a mis par terre et l'a écrasé délibérément.", "Someone put it on the concrete and stamped on it quite deliberately.", 1]]}, "__e": [["quelqu'un l'a posé par terre et l'a écrasé délibérément.", "There's tread marks on the back of it. Someone put it on the concrete and stamped on it quite deliberately.", 1], ["Quelqu'un l'a mis par terre et l'a écrasé délibérément.", "Someone put it on the concrete and stamped on it quite deliberately.", 1]]}, "__e": [["Il lui a arraché le cœur et l'a écrasé sous mes yeux.", "He tore her heart out and crushed it in front of me.", 1], ["Il lui a arraché le cœur, et l'a écrasé juste devant moi.", "He ripped out her heart, and he crushed it right in front of me.", 1], ["Billy a pris l'autre et l'a écrasé par terre.", "-One. Billy took the other one and smashed it into the ground.", 1]]}, "__e": [["Il l'a écrasé en marche arrière et ensuite en avant. Il a fait ça deux fois.", "He ran him down backwards... then he ran forwards over him, and he did that twice.", 1], ["Pas depuis que je lui ai ouvert mon cœur dans une lettre de Noël. et qu'il l'a... écrasé en silence.", "Not since I poured my heart out to him in a Christmas letter and he... crushed me with silence.", 1], ["Ouais, il a du mourir peu de temps après que la voiture l'a écrasé.", "Yeah, must have died out a short time after the car ran him over.", 1]]}, "pas": {"__C": 60, "s'est": {"__C": 21, "ne": {"__C": 18, "il": {"__C": 6, "__e": [["Il ne s'est pas écrasé dans l'océan... mais sur l'île.", "The bomber didn't crash in the ocean. It hit the island.", 1], ["Il ne s'est pas écrasé ici.", "It didn't crash here.", 1], ["Il ne s'est pas écrasé tout seul.", "Oh, she didn't just crash.", 1]]}, "ça": {"__C": 2, "__e": [["Pas de fragments, donc quoi que ce soit, ça ne s'est pas écrasé.", "No fragments which means whatever it was didn't crash.", 1], ["Ça ne s'est pas écrasé sur les rochers la dernière fois.", "Wait, wait, wait! Didn't this crash into the rocks last time?", 1]]}, "__e": [["- Le vol s'est bien passé ? - On ne s'est pas écrasé.", "- How was your flight?", 1], ["Parce que ce que personne ne savait... c'est qu'il ne s'est pas écrasé.", "Because what nobody knew... it didn't crash.", 1], ["Et je suis le seul de ma classe de qui ne s'est pas écrasé.", "And I'm the only one from my radio class who hasn't crashed.", 1]]}, "il": {"__C": 2, "là": {"__C": 1, "__e": [["Ton avion, là, il s'est pas écrasé!", "What do I do now?", 1]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi il s'est pas écrasé?", "Why didn't your plane crash?", 1]]}, "__e": [["Pourquoi il s'est pas écrasé?", "Why didn't your plane crash?", 1], ["Ton avion, là, il s'est pas écrasé!", "What do I do now?", 1]]}, "__e": [["- Le vol s'est bien passé ? - On ne s'est pas écrasé.", "- How was your flight?", 1], ["Parce que ce que personne ne savait... c'est qu'il ne s'est pas écrasé.", "Because what nobody knew... it didn't crash.", 1], ["Et je suis le seul de ma classe de qui ne s'est pas écrasé.", "And I'm the only one from my radio class who hasn't crashed.", 1]]}, "n'ai": {"__C": 3, "je": {"__C": 3, "pourquoi": {"__C": 1, "__e": [["Pourquoi je n'ai pas écrasé cette créature quand j'en ai eu l'occasion ?", "(SCREAMING) Why didn't I crush that filthy insect when I had the chance?", 1]]}, "__e": [["– Je n'ai pas écrasé cet homme.", "- I didn't run over this man !", 1], ["Je n'ai pas écrasé ta mère.", "I didn't squish your mom.", 1], ["Pourquoi je n'ai pas écrasé cette créature quand j'en ai eu l'occasion ?", "(SCREAMING) Why didn't I crush that filthy insect when I had the chance?", 1]]}, "__e": [["– Je n'ai pas écrasé cet homme.", "- I didn't run over this man !", 1], ["Je n'ai pas écrasé ta mère.", "I didn't squish your mom.", 1], ["Pourquoi je n'ai pas écrasé cette créature quand j'en ai eu l'occasion ?", "(SCREAMING) Why didn't I crush that filthy insect when I had the chance?", 1]]}, "n'a": {"__C": 4, "lyman": {"__C": 1, "m": {"__C": 1, "__e": [["La machine dans le bureau de M. Lyman n'a pas écrasé sa tête.", "The machine in Mr. Lyman's office didn't break your skull.", 1]]}, "__e": [["La machine dans le bureau de M. Lyman n'a pas écrasé sa tête.", "The machine in Mr. Lyman's office didn't break your skull.", 1]]}, "santini": {"__C": 1, "__e": [["Santini n'a pas écrasé son pire ennemi juste par hasard.", "Santini did not kill his worst enemy by chance.", 1]]}, "__e": [["Mon fils n'a pas écrasé ton chien !", "My son didn't run over your dog!", 1], ["On n'a pas écrasé un mec bien.", "At least we didn't hit a good guy, right?", 1], ["elle est dans le coma depuis 10 jours bien, au moins on sait qu 'elle n'a pas écrasé Mr.", "She's been in a coma for 10 days. Well, at least we know she didn't run over mr. Sutton.", 1]]}, "__e": [["Oui, mais il n'a pas vraiment... Il ne m'a pas écrasé, j'ai volé, ce n'était pas...", "Yeah, but he didn't, like, he didn't, like, run me over.", 1], ["Il a de la chance que je ne lui ai pas écrasé ses deux mains.", "He's lucky I didn't crush both his hands.", 1], ["Pourquoi Noé n'a t'il pas écrasé ces deux moustiques ?", "Why didn't Noah swat those two mosquitoes?", 0]]}, "__e": [["Ce gamin a failli être écrasé quand le camion a fait marche arrière.", "That kid was almost run over when the truck backed up.", 0], ["Nous avons vu un garçon écrasé par un camion.", "We saw a boy run over by a truck.", 0], ["Je me suis presque fait écrasé par un camion.", "I almost got run over by a truck.", 0]]}, "renaître": {"__C": 1532, "faire": {"__C": 132, "de": {"__C": 23, "moyen": {"__C": 2, "un": {"__C": 1, "__e": [["Il y a sûrement un moyen de faire renaître ses sentiments.", "There must be a way to bring back her feelings.", 1]]}, "seul": {"__C": 1, "__e": [["Le bannir et le tuer par un autre membre d'Ill Gook Hwae est le seul moyen de faire renaître ceux qui sont tombés.", "Banishing him and having him killed by another Ill Gook Hwae member is the only way to renew the fallen ones.", 1]]}, "__e": [["Le bannir et le tuer par un autre membre d'Ill Gook Hwae est le seul moyen de faire renaître ceux qui sont tombés.", "Banishing him and having him killed by another Ill Gook Hwae member is the only way to renew the fallen ones.", 1], ["Mais des scientifiques cherchent le moyen de faire renaître des espèces disparues.", "But now, there are scientists working on ways to bring back long gone species.", 1], ["Il y a sûrement un moyen de faire renaître ses sentiments.", "There must be a way to bring back her feelings.", 1]]}, "et": {"__C": 4, "flammes": {"__C": 3, "__e": [["Il est temps de consumer ce monde par les flammes et de faire renaître un nouveau monde de ces cendres.", "It's time for this world to end in fire and for a new world to be born from the ashes.", 1]]}, "sécurité": {"__C": 1, "__e": [["Nous le devons aux citoyens décents et respectueux de la loi des Etats-Unis de mener l'offensive  contre des forces criminelles qui menacent leur paix et leur sécurité et de faire renaître le respect pour la loi à travers le pays.", "We owe it to the decent and law-abiding citizens of America to take the offensive against the criminal forces that threaten their peace and their security and to rebuild respect for law across this country.", 1]]}, "__e": [["Nous le devons aux citoyens décents et respectueux de la loi des Etats-Unis de mener l'offensive  contre des forces criminelles qui menacent leur paix et leur sécurité et de faire renaître le respect pour la loi à travers le pays.", "We owe it to the decent and law-abiding citizens of America to take the offensive against the criminal forces that threaten their peace and their security and to rebuild respect for law across this country.", 1], ["Il est temps de consumer ce monde par les flammes et de faire renaître un nouveau monde de ces cendres.", "It's time for this world to end in fire and for a new world to be born from the ashes.", 1]]}, "__e": [["\"Bouffon', dit la reine, \"la princesse ne sait plus rire... et je vous donne la mission de faire renaître son sourire dans cette cour'.", "\"Jester, 'said the queen, 'the princess has forgotten how to laugh,\" \"'and I am giving you thejob of bringing back her smiles to this court.\"", 1], ["Je tiens à dire que je suis très fier de faire renaître une marque connue dans le monde entier.", "I'd like to say I'm very proud to give new life to a label which is known throughout the world.", 1], ["Il veut savoir qui est cette personne qui vient de son cœur, de son âme. Il essaie de faire renaître ça en lui et chez ses proches.", "For Phastos, who is that person who moves from his heart and moves from his soul, he's trying to restore that in himself and restore it in others around him.", 1]]}, "pour": {"__C": 15, "mages": {"__C": 1, "puissants": {"__C": 1, "__e": [["Nous convierons de puissants mages pour faire renaître sa joie ou nous célébrerons une cérémonie funèbre!", "We shall call together powerful wizards and restore joy to her again or we shall celebrate the mournful funeral feast!", 1]]}, "__e": [["Nous convierons de puissants mages pour faire renaître sa joie ou nous célébrerons une cérémonie funèbre!", "We shall call together powerful wizards and restore joy to her again or we shall celebrate the mournful funeral feast!", 1]]}, "mots": {"__C": 1, "3": {"__C": 1, "__e": [["3 mots pour faire renaître le rêve américain dans le cœur de nos enfants !", "One policy that we must continue in order to create a nation... that is to become a true world leader is... No drugs...! - No drugs!", 1]]}, "__e": [["3 mots pour faire renaître le rêve américain dans le cœur de nos enfants !", "One policy that we must continue in order to create a nation... that is to become a true world leader is... No drugs...! - No drugs!", 1]]}, "__e": [["Bien sûr, je dois voyager et chercher un excellent endroit pour faire renaître mon clan.", "Of course I have to travel around and look for an excellent place for the revival of my clan.", 1], ["3 mots pour faire renaître le rêve américain dans le cœur de nos enfants !", "One policy that we must continue in order to create a nation... that is to become a true world leader is... No drugs...! - No drugs!", 1], ["Donc, si tu es revenu ici pour... faire renaître quelque chose entre nous... ça n'arrivera pas.", "So if you've come back here to... rekindle something between us... It's not gonna happen.", 1]]}, "veux": {"__C": 32, "je": {"__C": 32, "♫": {"__C": 31, "__e": [["♫ Je veux faire renaître la lueur de vie dans tes yeux ♫", "♫ I want to plant for you ♫", 1]]}, "si": {"__C": 1, "__e": [["Si je veux faire renaître le clan des Bêtes d'Eau glacée, je dois obtenir une position au Palais Céleste, afin d'avoir mon mot à dire dans le Royaume des Immortels.", "If I want to revive the Aqua Beast Clan, I must get a position at the Heavenly Palace. Then, I'll be able to get a say in the Immortal Realm.", 1]]}, "__e": [["♫ Je veux faire renaître la lueur de vie dans tes yeux ♫", "♫ I want to plant for you ♫", 1], ["Si je veux faire renaître le clan des Bêtes d'Eau glacée, je dois obtenir une position au Palais Céleste, afin d'avoir mon mot à dire dans le Royaume des Immortels.", "If I want to revive the Aqua Beast Clan, I must get a position at the Heavenly Palace. Then, I'll be able to get a say in the Immortal Realm.", 1]]}, "__e": [["♫ Je veux faire renaître la lueur de vie dans tes yeux ♫", "♫ I want to plant for you ♫", 1], ["Si je veux faire renaître le clan des Bêtes d'Eau glacée, je dois obtenir une position au Palais Céleste, afin d'avoir mon mot à dire dans le Royaume des Immortels.", "If I want to revive the Aqua Beast Clan, I must get a position at the Heavenly Palace. Then, I'll be able to get a say in the Immortal Realm.", 1]]}, "__e": [["Donc, si tu es revenu ici pour... faire renaître quelque chose entre nous... ça n'arrivera pas.", "So if you've come back here to... rekindle something between us... It's not gonna happen.", 1], ["Il veut savoir qui est cette personne qui vient de son cœur, de son âme. Il essaie de faire renaître ça en lui et chez ses proches.", "For Phastos, who is that person who moves from his heart and moves from his soul, he's trying to restore that in himself and restore it in others around him.", 1], ["Maintenant qu'elle est morte, il ne lui reste que deux parents, et eux seuls ont le pouvoir de le tuer. Ou de le faire renaître.", "Now that she's dead,... ..he has only two blood relatives left in the world with the power to kill him... ..or make him reborn.", 1]]}, "de": {"__C": 246, "l'impression": {"__C": 31, "j'ai": {"__C": 17, "♪": {"__C": 1, "__e": [["[Coffee, do me a favor] ♪ ♬ ♪ J'ai l'impression de renaître ♪ ♬ ♪", "[ Coffee, Do Me a Favor ]", 1]]}, "claire": {"__C": 1, "__e": [["Claire, j'ai l'impression de renaître.", "Claire, I feel as if I was just born.", 1]]}, "__e": [["J'ai repris mon roman, j'ai l'impression de renaître.", "I've started writing my novel.", 1], ["J'ai l'impression de renaître J'ai de nouveaux objectifs et une nouvelle maison", "I feel like I'm starting life all over again with new objectives and a new home", 1], ["J'ai l'impression de renaître.", "I feel like I've been reborn.", 0]]}, "j'avais": {"__C": 5, "renaître": {"__C": 1, "__e": [["- j'avais l'impression de renaître. - J'avais l'impression de renaître.", "I had a feeling that life had taken over.", 1]]}, "__e": [["- j'avais l'impression de renaître. - J'avais l'impression de renaître.", "I had a feeling that life had taken over.", 1], ["J'avais l'impression de renaître.", "I felt reborn.", 1], ["J'avais l'impression de renaître de mes cendres.", "And it definitely felt like rising from the ashes.", 1]]}, "__e": [["La première fois que je l'ai embrassée, j'ai eu l'impression de renaître.", "I remember the first time I ever kissed her. Like breathing in life.", 1], ["Oui, moi, je connais des mouvements qui pourront te donner l'impression de renaître.", "Yeah, well I got a couple of moves to make you feel born again.", 1], ["J'ai l'impression de renaître.", "I feel like I've been reborn.", 0]]}, "avant": {"__C": 12, "souvenir": {"__C": 1, "s'en": {"__C": 1, "__e": [["Peut-être la mort ne sert-elle qu'à s'en souvenir Peut-être la mort ne sert-elle qu'à s'en souvenir avant de renaître.", "Perhaps that's why they invented death... to give us another chance to remember who we are before we're born again.", 1]]}, "__e": [["Peut-être la mort ne sert-elle qu'à s'en souvenir Peut-être la mort ne sert-elle qu'à s'en souvenir avant de renaître.", "Perhaps that's why they invented death... to give us another chance to remember who we are before we're born again.", 1]]}, "pourrir": {"__C": 1, "doit": {"__C": 1, "__e": [["Tout doit pourrir avant de renaître.", "The whole thing's got to go to hell before it can get any better.", 1]]}, "__e": [["Tout doit pourrir avant de renaître.", "The whole thing's got to go to hell before it can get any better.", 1]]}, "__e": [["Il faut 7 mois avant de renaître.", "It takes 7 months before being reborn.", 1], ["Avant de renaître en tant que dieu.", "Then I was reborn a God.", 1], ["J'ai une chose à faire avant de renaître.", "There's something I must do before I'm reborn.", 1]]}, "viens": {"__C": 15, "je": {"__C": 6, "que": {"__C": 1, "__e": [["Ils ne savent pas que je viens de renaître !", "They don't know that I have been reborn again!", 1]]}, "voyez-vous": {"__C": 1, "__e": [["Voyez-vous, je viens de renaître, récemment.", "You see, I've been reborn recently.", 1]]}, "__e": [["Et je viens de renaître.", "I, now, am born again.", 1], ["Ils ne savent pas que je viens de renaître !", "They don't know that I have been reborn again!", 1], ["J'étais un fou alors. Maintenant, je viens de renaître comme une nouvelle personne", "I was just a crazy psycho back then, but now I'm a new person.", 1]]}, "tu": {"__C": 9, "__e": [["Tu viens de renaître. Tu viens juste de renaître.", "You just Rebirthed, you know?", 1], ["Tu viens de renaître à présent sous les traits d'une vraie Sœur de la nuit.", "You are now reborn a Sister of the Night.", 1], ["Tu viens de renaître il y a peu.", "You were just reborn not long ago.", 1]]}, "__e": [["Tu viens de renaître il y a peu.", "You were just reborn not long ago.", 1], ["Ils ne savent pas que je viens de renaître !", "They don't know that I have been reborn again!", 1], ["J'étais un fou alors. Maintenant, je viens de renaître comme une nouvelle personne", "I was just a crazy psycho back then, but now I'm a new person.", 1]]}, "__e": [["À présent... À présent, le moment est venu pour nous de renaître une fois de plus.", "And now... now we renew ourselves once again.", 1], ["Ce n'est pas parce que tu es capable de renaître que ça signifie que tu dois le faire.", "Just because you can live again doesn't mean you should.", 1], ["J'ai l'impression de renaître.", "I feel like I've been reborn.", 0]]}, "fait": {"__C": 43, "m'as": {"__C": 4, "tu": {"__C": 4, "et": {"__C": 1, "__e": [["Parce que tu m'as implorée, et tu m'as fait renaître.", "Out of your loneliness, you called me and brought me into being.", 1]]}, "mais": {"__C": 1, "__e": [["Mais tu m'as fait renaître.", "I really thought I was dead, but you brought me back to life.", 1]]}, "__e": [["Parce que tu m'as implorée, et tu m'as fait renaître.", "Out of your loneliness, you called me and brought me into being.", 1], ["Tu m'as fait renaître.", "I died once under your blade.", 1], ["Mais tu m'as fait renaître.", "I really thought I was dead, but you brought me back to life.", 1]]}, "__e": [["Parce que tu m'as implorée, et tu m'as fait renaître.", "Out of your loneliness, you called me and brought me into being.", 1], ["Tu m'as fait renaître.", "I died once under your blade.", 1], ["Mais tu m'as fait renaître.", "I really thought I was dead, but you brought me back to life.", 1]]}, "a": {"__C": 10, "d'étrange": {"__C": 1, "chose": {"__C": 1, "__e": [["Quelque chose d'étrange a fait renaître en moi des sentiments oubliés.", "Something very disturbing happened to me today... that stirred up very deep emotions.", 1]]}, "__e": [["Quelque chose d'étrange a fait renaître en moi des sentiments oubliés.", "Something very disturbing happened to me today... that stirred up very deep emotions.", 1]]}, "vous": {"__C": 2, "qui": {"__C": 1, "__e": [["Celui qui vous a fait renaître travaille pour la Fondation. C'est lui.", "The one who sired you is being kept by the Hellsing organization, now.", 1]]}, "et": {"__C": 1, "__e": [["Dieu Tout-Puissant, père de notre Seigneur Jésus-Christ, vous a libérés du péché et vous a fait renaître de l'eau et de l'Esprit.", "Almighty God, Father of our Lord Jesus Christ, has freed you from sin, given you a new birth by water and the Holy Spirit, and...", 1]]}, "__e": [["Dieu Tout-Puissant, père de notre Seigneur Jésus-Christ, vous a libérés du péché et vous a fait renaître de l'eau et de l'Esprit.", "Almighty God, Father of our Lord Jesus Christ, has freed you from sin, given you a new birth by water and the Holy Spirit, and...", 1], ["Celui qui vous a fait renaître travaille pour la Fondation. C'est lui.", "The one who sired you is being kept by the Hellsing organization, now.", 1]]}, "__e": [["C'est son sang qui a fait renaître le monstre.", "It was her blood that revived the monster.", 1], ["Le sang nous a fait renaître et c'était le sang que nous voulions.", "Blood had made us reborn, and it was blood that we craved above all else.", 1], ["Celui qui vous a fait renaître travaille pour la Fondation. C'est lui.", "The one who sired you is being kept by the Hellsing organization, now.", 1]]}, "m'a": {"__C": 4, "qui": {"__C": 1, "lumière": {"__C": 1, "__e": [["La lumière qui m'a fait renaître.", "You were the light that gave me a second life.", 1]]}, "__e": [["La lumière qui m'a fait renaître.", "You were the light that gave me a second life.", 1]]}, "virus": {"__C": 2, "le": {"__C": 2, "__e": [["De bien des façons, le virus m'a fait renaître. C'est un gangster.", "In so many ways, the virus made me feel reborn.", 1]]}, "__e": [["De bien des façons, le virus m'a fait renaître. C'est un gangster.", "In so many ways, the virus made me feel reborn.", 1]]}, "__e": [["Il m'a fait renaître.", "I was... reborn.", 1], ["La lumière qui m'a fait renaître.", "You were the light that gave me a second life.", 1], ["De bien des façons, le virus m'a fait renaître. C'est un gangster.", "In so many ways, the virus made me feel reborn.", 1]]}, "__e": [["Tu te souviens du sentiment amoureux et le simple souvenir le fait renaître en toi.", "Actors remember what being in love was like and the memory of it makes them feel in love again.", 1], ["Par bonheur, le temps ne l'a pas changé et je te remercie de l'avoir fait renaître.", "And I'm so happy that time hasn't changed that. And I'm really glad that you broke it back out.", 1], ["La satisfaction fait renaître le besoin, la réponse régénère la demande, la présence engendre l'absence, et la possession le désir.", "Satisfaction revives need, the answering regenerates the asking, presence generates absence, and possession creates desire.", 0]]}, "pour": {"__C": 91, "souffrir": {"__C": 4, "doit": {"__C": 4, "il": {"__C": 4, "__e": [["Il doit souffrir pour renaître", "♪ You got to suffer to be born again ♪", 1]]}, "__e": [["Il doit souffrir pour renaître", "♪ You got to suffer to be born again ♪", 1]]}, "__e": [["Il doit souffrir pour renaître", "♪ You got to suffer to be born again ♪", 1]]}, "fois": {"__C": 3, "de": {"__C": 1, "nombre": {"__C": 1, "__e": [["-La science qui permet de mourir un grand nombre de fois pour renaître.", "- What is that? The art of repeatedly dying to be reborn.", 1]]}, "__e": [["-La science qui permet de mourir un grand nombre de fois pour renaître.", "- What is that? The art of repeatedly dying to be reborn.", 1]]}, "499": {"__C": 1, "morte": {"__C": 1, "__e": [["\"Après être morte 499 fois \"pour renaître sous la forme d'une chèvre,", "\"After 499 times dying and being reborn as a goat,", 1]]}, "__e": [["\"Après être morte 499 fois \"pour renaître sous la forme d'une chèvre,", "\"After 499 times dying and being reborn as a goat,", 1]]}, "__e": [["\"Après être morte 499 fois \"pour renaître sous la forme d'une chèvre,", "\"After 499 times dying and being reborn as a goat,", 1], ["Il faut 7 000 fois pour renaître dans le même foyer.", "It takes 7,000 times to be born in the same house as a family.", 1], ["-La science qui permet de mourir un grand nombre de fois pour renaître.", "- What is that? The art of repeatedly dying to be reborn.", 1]]}, "jours": {"__C": 2, "les": {"__C": 2, "tous": {"__C": 2, "__e": [["Mais même alors, l'oiseau de feu volera et il mourra tous les jours pour renaître le lendemain encore plus beau que jamais.", "But even then the firebird shall keep on flying above us, and even then it will still die each day, only to be reborn again the next in even more beautiful incarnations.", 1], ["L'oiseau de feu doit mourir tous les jours, pour renaître le lendemain.", "The firebird must be destroyed daily, so that it can be reborn anew each following day.", 1]]}, "__e": [["Mais même alors, l'oiseau de feu volera et il mourra tous les jours pour renaître le lendemain encore plus beau que jamais.", "But even then the firebird shall keep on flying above us, and even then it will still die each day, only to be reborn again the next in even more beautiful incarnations.", 1], ["L'oiseau de feu doit mourir tous les jours, pour renaître le lendemain.", "The firebird must be destroyed daily, so that it can be reborn anew each following day.", 1]]}, "__e": [["Mais même alors, l'oiseau de feu volera et il mourra tous les jours pour renaître le lendemain encore plus beau que jamais.", "But even then the firebird shall keep on flying above us, and even then it will still die each day, only to be reborn again the next in even more beautiful incarnations.", 1], ["L'oiseau de feu doit mourir tous les jours, pour renaître le lendemain.", "The firebird must be destroyed daily, so that it can be reborn anew each following day.", 1]]}, "__e": [["Si j'ai bien compris, votre maître a besoin de quatre os pour renaître.", "As I understand it, your overlord needs to collect four of her bones to be reborn.", 1], ["Donc vous vouliez le tuer avant, pour finir en beauté et pour renaître de ses cendres et remplacer le maire.", "So you took him down first, in a blaze of glory, and you were gonna rise back up through his ashes and replace him as mayor.", 1], ["Au fond, ils ont envie que je vienne mettre fin à leurs vies pour renaître dans une autre.", "Deep down, they wish for someone like me to help them end their lives so that they could be born again sooner.", 1]]}, "et": {"__C": 41, "mourir": {"__C": 13, "monde": {"__C": 1, "le": {"__C": 1, "__e": [["\"Quand on voit le monde \"mourir et renaître tour à tour, \"on pense naturellement \"à la réincarnation de l'âme.", "\"It is easy for people who see the world die and renew itself year after year to transfer their observations to the soul and believe in reincarnation.", 1]]}, "__e": [["\"Quand on voit le monde \"mourir et renaître tour à tour, \"on pense naturellement \"à la réincarnation de l'âme.", "\"It is easy for people who see the world die and renew itself year after year to transfer their observations to the soul and believe in reincarnation.", 1]]}, "vas": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu vas mourir et renaître.", "No, I'm going to give you a new life.", 1]]}, "__e": [["Tu vas mourir et renaître.", "No, I'm going to give you a new life.", 1]]}, "__e": [["\" Et il est revenu. Le compte à rebours est comme, se préparer à mourir et renaître.", "The countdown was like, you know, cutting down for your.., preparing for your death, like waiting to surrender and...", 1], ["Je vais conduire ceci dans mon cœur, mourir, et renaître.", "I'm gonna drive this into my heart, die, and be reborn.", 1], ["Je vous ai vus mourir et renaître mille fois, et à chaque fois j'ai pensé :", "You died and were reborn a thousand times before my eyes and I thought a thousand times:", 1]]}, "naître": {"__C": 2, "paix": {"__C": 2, "la": {"__C": 2, "__e": [["Briser le cercle infini de la haine pour voir la paix naître et renaître de la souffrance, tel est mon seul désir.", "In the course of this endless cycle of hatred... Pain will give rise to momentary peace. That is my dream.", 1]]}, "__e": [["Briser le cercle infini de la haine pour voir la paix naître et renaître de la souffrance, tel est mon seul désir.", "In the course of this endless cycle of hatred... Pain will give rise to momentary peace. That is my dream.", 1]]}, "__e": [["Briser le cercle infini de la haine pour voir la paix naître et renaître de la souffrance, tel est mon seul désir.", "In the course of this endless cycle of hatred... Pain will give rise to momentary peace. That is my dream.", 1]]}, "sang": {"__C": 4, "notre": {"__C": 3, "de": {"__C": 3, "__e": [["Puissions-nous servir de notre sang et renaître dans l'ichor.", "That we may serve with blood and be reborn in Ichor.", 1]]}, "__e": [["Puissions-nous servir de notre sang et renaître dans l'ichor.", "That we may serve with blood and be reborn in Ichor.", 1]]}, "le": {"__C": 1, "dans": {"__C": 1, "__e": [["Puissions-nous servir dans le sang et renaître dans l'ichor.", "That we may serve with blood and be reborn in Ichor.", 1]]}, "__e": [["Puissions-nous servir dans le sang et renaître dans l'ichor.", "That we may serve with blood and be reborn in Ichor.", 1]]}, "__e": [["Puissions-nous servir de notre sang et renaître dans l'ichor.", "That we may serve with blood and be reborn in Ichor.", 1], ["Puissions-nous servir dans le sang et renaître dans l'ichor.", "That we may serve with blood and be reborn in Ichor.", 1]]}, "__e": [["La vraie croix du Christ a été la dernière chose que Dieu ai touché sur Terre avant de mourir deux fois et renaître pour l'éternité.", "You had a visit with my friend? What did he tell you? (Paper smacks)", 1], ["Je vous ai vus mourir et renaître mille fois, et à chaque fois j'ai pensé :", "You died and were reborn a thousand times before my eyes and I thought a thousand times:", 1], ["Donc ils pourront voler ensemble et aller en prison ensemble et renaître comme un vrai couple criminel. C'est ça ? Ce n'est pas ça.", "Have you told Yang Sun eonni that we both did this job?", 1]]}, "à": {"__C": 41, "prête": {"__C": 2, "es-tu": {"__C": 1, "rita": {"__C": 1, "__e": [["Rita, es-tu prête à renaître dans le Christ ?", "Rita, are you ready to be born again in Christ?", 1]]}, "__e": [["Rita, es-tu prête à renaître dans le Christ ?", "Rita, are you ready to be born again in Christ?", 1]]}, "__e": [["Prête à renaître ?", "Ready to be born again, Mrs. Bowden?", 1], ["Rita, es-tu prête à renaître dans le Christ ?", "Rita, are you ready to be born again in Christ?", 1]]}, "prêt": {"__C": 4, "l'est": {"__C": 1, "vers": {"__C": 1, "__e": [["Il repose le dos pris vers l'ouest dans le monde des ténèbres, mais regardant vers l'est, prêt à renaître, comme Osiris, chaque matin, avec le jour.", "\"There he rests, with his back facing west,\" \"in the nether world, but facing east,\" \"ready for rebirth, like Osiris,\"", 1]]}, "__e": [["Il repose le dos pris vers l'ouest dans le monde des ténèbres, mais regardant vers l'est, prêt à renaître, comme Osiris, chaque matin, avec le jour.", "\"There he rests, with his back facing west,\" \"in the nether world, but facing east,\" \"ready for rebirth, like Osiris,\"", 1]]}, "soit": {"__C": 1, "qu'il": {"__C": 1, "__e": [["À moins qu'il soit prêt à renaître.", "Unless... he's willing to be reborn.", 1]]}, "__e": [["À moins qu'il soit prêt à renaître.", "Unless... he's willing to be reborn.", 1]]}, "__e": [["Pourtant, ici, Caché dans ce paysage en cendres, L'espoir est prêt à renaître.", "Yet here, hidden in the blackened landscape... lies opportunity.", 1], ["À moins qu'il soit prêt à renaître.", "Unless... he's willing to be reborn.", 1], ["Auprès de toi, je suis prêt à renaître", "♪ With you, I cry no tears ♪", 1]]}, "réussi": {"__C": 2, "a": {"__C": 1, "on": {"__C": 1, "__e": [["On était gamins lors des émeutes. On a réussi à renaître de ces cendres.", "We were all kids back then when this happened... but we managed to grow from these ashes.", 1]]}, "__e": [["On était gamins lors des émeutes. On a réussi à renaître de ces cendres.", "We were all kids back then when this happened... but we managed to grow from these ashes.", 1]]}, "aussi": {"__C": 1, "a": {"__C": 1, "__e": [["Une autre dynastie a aussi réussi à renaître de ses cendres.", "Another great dynasty also rose from the ashes.", 1]]}, "__e": [["Une autre dynastie a aussi réussi à renaître de ses cendres.", "Another great dynasty also rose from the ashes.", 1]]}, "__e": [["Une autre dynastie a aussi réussi à renaître de ses cendres.", "Another great dynasty also rose from the ashes.", 1], ["On était gamins lors des émeutes. On a réussi à renaître de ces cendres.", "We were all kids back then when this happened... but we managed to grow from these ashes.", 1]]}, "__e": [["Mon argent sera à ta disposition pour t'aider à repartir, à renaître une nouvelle fois de tes cendres.", "And my money will be available to you, Barney, to help you to start again, to rise once more from the ashes.", 1], ["Et tu vas nous aider à renaître... à jamais.", "And you're going to help us both to live again forever.", 1], ["Il y a quelques années, j'ai entendu dire que le seigneur impérial avait demandé à renaître dans le monde des Mortels car il voulait faire l'expérience des huit souffrances des mortels.", "It was said that His Majesty asked to be born in the earth because he wanted to experience the eight sufferings on the mortal realm.", 1]]}, "__e": [["Je me suis sentie renaître.", "I felt reborn.", 0], ["J'ai l'impression de renaître.", "I feel like I've been reborn.", 0], ["Je me suis senti renaître.", "I felt reborn.", 0]]}, "l'indiana": {"__C": 896, "de": {"__C": 325, "est": {"__C": 6, "on": {"__C": 1, "__e": [["On est de l'Indiana, faut se tenir les coudes.", "After all, we Hoosiers have to kind of stick together, don't we?", 1]]}, "elle": {"__C": 1, "__e": [["Elle est de L'Indiana.", "She comes from Richmond, Indiana.", 1]]}, "__e": [["Mon cousin est de l'Indiana.", "My cousin is from Indiana.", 1], ["On est de l'Indiana, faut se tenir les coudes.", "After all, we Hoosiers have to kind of stick together, don't we?", 1], ["Il est de l'Indiana, on y fête que l'Amour des Cousins.", "Dude, he's from Indiana. They only celebrate Love Your Cousin Day.", 1]]}, "viens": {"__C": 9, "tu": {"__C": 3, "puisque": {"__C": 1, "__e": [["Puisque tu viens de l'Indiana, les hommes ont juste à tomber à tes pieds, mais pas cette fois.", "Ohh! Since you moved here from Indiana, men have just fallen at your feet, but not this time.", 1]]}, "__e": [["Tu viens de l'Indiana.", "You're from Indiana.", 1], ["Tu viens de l'Indiana et tu es un crétin. Oui, mais je préfère être un crétin de Hanover", "You're from Indiana and you're a doofus.", 1], ["Puisque tu viens de l'Indiana, les hommes ont juste à tomber à tes pieds, mais pas cette fois.", "Ohh! Since you moved here from Indiana, men have just fallen at your feet, but not this time.", 1]]}, "je": {"__C": 6, "et": {"__C": 1, "__e": [["J'ai des lunettes noires et je viens de l'Indiana.", "I have dark glasses I'm from Indiana", 1]]}, "évidemment": {"__C": 1, "__e": [["- Évidemment, je viens de l'Indiana.", "Of course. I'm from Indiana.", 1]]}, "__e": [["Je viens de l'Indiana alors...", "I'm from Indiana, so...", 1], ["En vérité, je viens de l'Indiana--", "Okay. Well, the truth is, I'm from Indiana...", 1], ["J'ai des lunettes noires et je viens de l'Indiana.", "I have dark glasses I'm from Indiana", 1]]}, "__e": [["En vérité, je viens de l'Indiana--", "Okay. Well, the truth is, I'm from Indiana...", 1], ["J'ai des lunettes noires et je viens de l'Indiana.", "I have dark glasses I'm from Indiana", 1], ["Puisque tu viens de l'Indiana, les hommes ont juste à tomber à tes pieds, mais pas cette fois.", "Ohh! Since you moved here from Indiana, men have just fallen at your feet, but not this time.", 1]]}, "l'université": {"__C": 10, "à": {"__C": 4, "droit": {"__C": 1, "__e": [["Ou, pour commencer, vous pourriez envoyer Dan Quayle étudier le droit à l'université de l'Indiana pendant 6,8 millions d'années.", "Or, this would only be a start, you could send Dan Quayle  to the University of Indiana Law School for 6.8 million years.", 1]]}, "collègue": {"__C": 1, "__e": [["J'ai rencontré Howard en 1971... AMIE ET COLLÈGUE ...à l'université de l'Indiana, au département théâtre.", "I met Howard in 1971 at Indiana University in the theater department.", 1]]}, "__e": [["Soit à Oberlin si tout se passe bien, soit à l'Université de l'Indiana.", "- I'm still nudging my friend at Oberlin. But worst-case scenario, we get you in IU with a scholarship or aid.", 1], ["Ou à l'université de l'Indiana.", "Or Indiana State.", 1], ["J'ai rencontré Howard en 1971... AMIE ET COLLÈGUE ...à l'université de l'Indiana, au département théâtre.", "I met Howard in 1971 at Indiana University in the theater department.", 1]]}, "de": {"__C": 4, "professeure": {"__C": 1, "__e": [["Candy Gunther Brown, professeure de l'université de l'Indiana, à Norton, en Virginie, pour rencontrer Tom.", "Indiana university scholar candy Gunther brown to Norton, Virginia to meet tom.", 1]]}, "doctorat": {"__C": 1, "__e": [["J'ai un doctorat de l'Université de l'Indiana.", "I have a doctorate from Indiana University.", 1]]}, "__e": [["J'ai un doctorat de l'Université de l'Indiana.", "I have a doctorate from Indiana University.", 1], ["Ils sont sortis diplômés de l'université de l'Indiana et ont déménagé à New York.", "Indiana University together and then moved to New York.", 1], ["Elle est diplômée de l'Université de l'Indiana il y a 30 ans.", "She graduated from Indiana University 30 years ago.", 1]]}, "__e": [["Ils sont sortis diplômés de l'université de l'Indiana et ont déménagé à New York.", "Indiana University together and then moved to New York.", 1], ["Elle est diplômée de l'Université de l'Indiana il y a 30 ans.", "She graduated from Indiana University 30 years ago.", 1], ["L'université de l'Indiana a 32 000 étudiants et Notre Dame, 8 000.", "I.U. has about 32,000 undergrads, while Notre Dame only has eight.", 1]]}, "__e": [["Puisque tu viens de l'Indiana, les hommes ont juste à tomber à tes pieds, mais pas cette fois.", "Ohh! Since you moved here from Indiana, men have just fallen at your feet, but not this time.", 1], ["Et bien, je n'ai jamais été pour rencontrer de nouvelles personnes ou faire de nouvelles choses ou manger de nouveaux types de nourriture ou voyager en dehors de l'Indiana du sud.", "What would you do? Well, I've never been one for meeting new people or doing new things or eating new types of food or traveling outside of southern Indiana.", 1], ["Méfiez-vous de la police sur les autoroutes de l'Indiana.", "Watch out for police on the Indiana highways.", 0]]}, "dans": {"__C": 373, "gary": {"__C": 12, "à": {"__C": 3, "sombre": {"__C": 1, "__e": [["Tout commence un soir d'été sombre à Gary, dans l'Indiana.", "The story begins in the rain of a murky summer night in Gary, Indiana.", 1]]}, "fois": {"__C": 1, "__e": [["A été vu pour la dernière fois à Gary dans l'Indiana.", "Last known to be in Gary, Indiana.", 1]]}, "__e": [["À Gary, dans l'Indiana.", "Back in Gary, Indiana.", 1], ["Tout commence un soir d'été sombre à Gary, dans l'Indiana.", "The story begins in the rain of a murky summer night in Gary, Indiana.", 1], ["A été vu pour la dernière fois à Gary dans l'Indiana.", "Last known to be in Gary, Indiana.", 1]]}, "de": {"__C": 8, "police": {"__C": 1, "__e": [["Très bien. Envoyez un message au chef de la police de Gary, dans l'Indiana.", "Send a message to the police chief of Gary, Indiana.", 1]]}, "gare": {"__C": 1, "__e": [["Je l'ai rencontr pour la premire fois  la gare de Gary, dans l'Indiana", "We were introduced to each other... for the first time in a train station in Gary, Indiana...", 1]]}, "__e": [["Je m'appelle Gary et je viens de Gary dans l'Indiana.", "My name's Gary and I'm from Gary, Indiana.", 1], ["Car il y a environ 40 minutes, un homme blanc de Gary, dans l'Indiana a été retrouvé poignardé avec sa gorge tranchée dans un parc sur Christopher Street.", "'Cause about 40 minutes ago, a white male from Gary, Indiana was found stabbed and with his throat slashed in a park on Christopher Street.", 1], ["Très bien. Envoyez un message au chef de la police de Gary, dans l'Indiana.", "Send a message to the police chief of Gary, Indiana.", 1]]}, "__e": [["Car il y a environ 40 minutes, un homme blanc de Gary, dans l'Indiana a été retrouvé poignardé avec sa gorge tranchée dans un parc sur Christopher Street.", "'Cause about 40 minutes ago, a white male from Gary, Indiana was found stabbed and with his throat slashed in a park on Christopher Street.", 1], ["A été vu pour la dernière fois à Gary dans l'Indiana.", "Last known to be in Gary, Indiana.", 1], ["Très bien. Envoyez un message au chef de la police de Gary, dans l'Indiana.", "Send a message to the police chief of Gary, Indiana.", 1]]}, "haute": {"__C": 8, "terre": {"__C": 8, "de": {"__C": 5, "__e": [["La juge Roberta Wilkins signe le mandat autorisant le directeur du pénitencier de Terre Haute, dans l'Indiana, à appliquer la peine de mort à Raymond Reddington en accord avec la loi.", "Judge Roberta Wilkins do hereby issue this warrant directing the warden of the United States penitentiary in Terre Haute, Indiana, to cause the sentence of death to be executed upon Raymond Reddington in accord with the provisions of the law of the United States.", 1], ["- De Terre Haute dans l'Indiana.", "Indiana. Terre Haute.", 1], ["Sa meilleure amie, de Terre Haute dans l'Indiana, venue avec des bagages pourquoi ?", "Tina Kolas. Best friends from Terre Haute, Indiana. They flew here on a package.", 1]]}, "à": {"__C": 2, "__e": [["Elle vivait à Terre Haute, dans l'Indiana.", "My sister lived in Terre Haute, Indiana.", 1], ["Tu sais, ce que j'essaye de comprendre c'est que pendant un an, tu voyais ma mère une fois par semaine à Terre Haute, dans l'Indiana...", "You know, what I'm trying to understand is that for over a year, you have been meeting with my mother once a week in Terre Haute, Indiana...", 1]]}, "__e": [["Elle vivait à Terre Haute, dans l'Indiana.", "My sister lived in Terre Haute, Indiana.", 1], ["Sa meilleure amie, de Terre Haute dans l'Indiana, venue avec des bagages pourquoi ?", "Tina Kolas. Best friends from Terre Haute, Indiana. They flew here on a package.", 1], ["Tu sais, ce que j'essaye de comprendre c'est que pendant un an, tu voyais ma mère une fois par semaine à Terre Haute, dans l'Indiana...", "You know, what I'm trying to understand is that for over a year, you have been meeting with my mother once a week in Terre Haute, Indiana...", 1]]}, "__e": [["Elle vivait à Terre Haute, dans l'Indiana.", "My sister lived in Terre Haute, Indiana.", 1], ["Sa meilleure amie, de Terre Haute dans l'Indiana, venue avec des bagages pourquoi ?", "Tina Kolas. Best friends from Terre Haute, Indiana. They flew here on a package.", 1], ["Tu sais, ce que j'essaye de comprendre c'est que pendant un an, tu voyais ma mère une fois par semaine à Terre Haute, dans l'Indiana...", "You know, what I'm trying to understand is that for over a year, you have been meeting with my mother once a week in Terre Haute, Indiana...", 1]]}, "ridge": {"__C": 7, "elk": {"__C": 7, "à": {"__C": 5, "__e": [["Tu es à Elk Ridge, dans l'Indiana.", "He's teaching you to drive a tractor, Sam.", 1], ["Tu es à Elk Ridge, dans l'Indiana, et nous sommes en 19... 1969.", "And you're in Elk Ridge, Indiana. - It's 19...", 1], ["Oui, je voudrais parler à John Beckett... à Elk Ridge, dans l'Indiana", "Yes, I'd like to call a John Beckett... in Elk Ridge, Indiana.", 1]]}, "__e": [["Tu es à Elk Ridge, dans l'Indiana.", "He's teaching you to drive a tractor, Sam.", 1], ["Tu es à Elk Ridge, dans l'Indiana, et nous sommes en 19... 1969.", "And you're in Elk Ridge, Indiana. - It's 19...", 1], ["Oui, je voudrais parler à John Beckett... à Elk Ridge, dans l'Indiana", "Yes, I'd like to call a John Beckett... in Elk Ridge, Indiana.", 1]]}, "__e": [["Tu es à Elk Ridge, dans l'Indiana.", "He's teaching you to drive a tractor, Sam.", 1], ["Tu es à Elk Ridge, dans l'Indiana, et nous sommes en 19... 1969.", "And you're in Elk Ridge, Indiana. - It's 19...", 1], ["Oui, je voudrais parler à John Beckett... à Elk Ridge, dans l'Indiana", "Yes, I'd like to call a John Beckett... in Elk Ridge, Indiana.", 1]]}, "__e": [["J'avais toujours imaginé passer Noël avec Tom dans l'Indiana, aller simplement dormir, se réveiller le matin de Noël, aller tous ensemble au salon...", "I used to always have this fantasy Of tom and I going to Indiana for Christmas And just, you know, going to bed", 1], ["Je l'ai appris en vivant dans l'Indiana, ce qui veut dire que tu devrais le savoir aussi.", "I learned it from livin' in Indiana, which means that you should know it too.", 1], ["Tu sais, ce que j'essaye de comprendre c'est que pendant un an, tu voyais ma mère une fois par semaine à Terre Haute, dans l'Indiana...", "You know, what I'm trying to understand is that for over a year, you have been meeting with my mother once a week in Terre Haute, Indiana...", 1]]}, "à": {"__C": 14, "plutôt": {"__C": 1, "ressemble": {"__C": 1, "cela": {"__C": 1, "__e": [["Cela ressemble plutôt à l'Indiana.", "Kind of looks like Indiana to me.", 1]]}, "__e": [["Cela ressemble plutôt à l'Indiana.", "Kind of looks like Indiana to me.", 1]]}, "__e": [["Cela ressemble plutôt à l'Indiana.", "Kind of looks like Indiana to me.", 1]]}, "légende": {"__C": 1, "une": {"__C": 1, "inspiré": {"__C": 1, "__e": [["Il a inspiré une légende à l'Indiana et a donné son nom à notre comté.", "And we in lndiana have our own mythe about it.", 1]]}, "__e": [["Il a inspiré une légende à l'Indiana et a donné son nom à notre comté.", "And we in lndiana have our own mythe about it.", 1]]}, "__e": [["Il a inspiré une légende à l'Indiana et a donné son nom à notre comté.", "And we in lndiana have our own mythe about it.", 1]]}, "basket": {"__C": 1, "de": {"__C": 1, "bourse": {"__C": 1, "__e": [["Je crois qu'il penche pour la bourse de basket à l'Indiana State.", "I think he's holdin' out for a basketball scholarship from Indiana State.", 1]]}, "__e": [["Je crois qu'il penche pour la bourse de basket à l'Indiana State.", "I think he's holdin' out for a basketball scholarship from Indiana State.", 1]]}, "__e": [["Je crois qu'il penche pour la bourse de basket à l'Indiana State.", "I think he's holdin' out for a basketball scholarship from Indiana State.", 1]]}, "__e": [["Écoute, Ralph, c'est... Ce n'est pas si facile de passer de l'Inde à l'Indiana.", "Look, Ralph, it's... it's not that easy getting from India to Indiana.", 1], ["Il a inspiré une légende à l'Indiana et a donné son nom à notre comté.", "And we in lndiana have our own mythe about it.", 1], ["Ma mère ne va pas me laisser aller à l'Indiana.", "My mom's not gonna let me go to Indiana.", 1]]}, "quitté": {"__C": 12, "j'ai": {"__C": 7, "que": {"__C": 1, "depuis": {"__C": 1, "__e": [["Depuis que j'ai quitté l'Indiana, où j'ai grandi avec un père et une mère.", "Ever since I moved here from Indiana, where l was raised by both a mother and a father.", 1]]}, "__e": [["Depuis que j'ai quitté l'Indiana, où j'ai grandi avec un père et une mère.", "Ever since I moved here from Indiana, where l was raised by both a mother and a father.", 1]]}, "quand": {"__C": 2, "__e": [["Quand j'ai quitté l'Indiana pour venir ici, je ne connaissais personne et j'étais aussi paumé que toi.", "When I left Indiana to go to school here, I didn't know a soul either, and I was just as overwhelmed as you.", 1], ["Quand j'ai quitté l'Indiana pour Manhattan, j'ai vu ça comme la prochaine étape de tous mes projets.", "When I moved to Manhattan from Indiana a few months ago, I thought of it as the next step in my life plan.", 1]]}, "__e": [["Quand j'ai quitté l'Indiana pour venir ici, je ne connaissais personne et j'étais aussi paumé que toi.", "When I left Indiana to go to school here, I didn't know a soul either, and I was just as overwhelmed as you.", 1], ["Quand j'ai quitté l'Indiana pour Manhattan, j'ai vu ça comme la prochaine étape de tous mes projets.", "When I moved to Manhattan from Indiana a few months ago, I thought of it as the next step in my life plan.", 1], ["Depuis que j'ai quitté l'Indiana, où j'ai grandi avec un père et une mère.", "Ever since I moved here from Indiana, where l was raised by both a mother and a father.", 1]]}, "n'ai": {"__C": 1, "je": {"__C": 1, "mais": {"__C": 1, "__e": [["C'est moi, mais je n'ai quitté l'Indiana qu'au collège.", "- It is me, but I didn't leave Indiana till high school.", 1]]}, "__e": [["C'est moi, mais je n'ai quitté l'Indiana qu'au collège.", "- It is me, but I didn't leave Indiana till high school.", 1]]}, "__e": [["C'est moi, mais je n'ai quitté l'Indiana qu'au collège.", "- It is me, but I didn't leave Indiana till high school.", 1]]}, "a": {"__C": 2, "il": {"__C": 2, "__e": [["Il a quitté l'Indiana pour New York sans filet de sécurité. C'est maintenant un New-Yorkais pur jus.", "He moved to New York from Indiana with no safety net, and now he's more New Yorker than any New Yorker.", 1], ["Il a quitté l'Indiana pour New York sans filet de sécurité.", "He moved to New York from Indiana with no safety net.", 1]]}, "__e": [["Il a quitté l'Indiana pour New York sans filet de sécurité. C'est maintenant un New-Yorkais pur jus.", "He moved to New York from Indiana with no safety net, and now he's more New Yorker than any New Yorker.", 1], ["Il a quitté l'Indiana pour New York sans filet de sécurité.", "He moved to New York from Indiana with no safety net.", 1]]}, "__e": [["Quand j'ai quitté l'Indiana pour venir ici, je ne connaissais personne et j'étais aussi paumé que toi.", "When I left Indiana to go to school here, I didn't know a soul either, and I was just as overwhelmed as you.", 1], ["Quand j'ai quitté l'Indiana pour Manhattan, j'ai vu ça comme la prochaine étape de tous mes projets.", "When I moved to Manhattan from Indiana a few months ago, I thought of it as the next step in my life plan.", 1], ["Depuis que j'ai quitté l'Indiana, où j'ai grandi avec un père et une mère.", "Ever since I moved here from Indiana, where l was raised by both a mother and a father.", 1]]}, "pour": {"__C": 10, "train": {"__C": 1, "le": {"__C": 1, "__e": [["Le train pour l'Indiana va partir... C'est le vôtre.", "-Announcing the immediate departure of the Indiana Star.", 1]]}, "__e": [["Le train pour l'Indiana va partir... C'est le vôtre.", "-Announcing the immediate departure of the Indiana Star.", 1]]}, "pars": {"__C": 3, "je": {"__C": 3, "__e": [["Je pars pour l'Indiana.", "I'm leaving for Indiana.", 1], ["Je pars pour l'Indiana demain.", "Well, I'm leaving for Indiana in the morning.", 1], ["Je pars pour l'Indiana demain, et je te supplie de venir avec moi.", "- I'm leaving for Indiana tomorrow, and I am begging you to come with me.", 1]]}, "__e": [["Je pars pour l'Indiana.", "I'm leaving for Indiana.", 1], ["Je pars pour l'Indiana demain.", "Well, I'm leaving for Indiana in the morning.", 1], ["Je pars pour l'Indiana demain, et je te supplie de venir avec moi.", "- I'm leaving for Indiana tomorrow, and I am begging you to come with me.", 1]]}, "entre-deux": {"__C": 2, "__e": [["Entre-deux pour l'Indiana.", "The tip to Indiana.", 1]]}, "__e": [["Désolé de te laisser tomber pour l'Indiana.", "Look, I'm really sorry to let you down about Indiana.", 1], ["Le train pour l'Indiana va partir... C'est le vôtre.", "-Announcing the immediate departure of the Indiana Star.", 1], ["Je pars pour l'Indiana demain, et je te supplie de venir avec moi.", "- I'm leaving for Indiana tomorrow, and I am begging you to come with me.", 1]]}, "et": {"__C": 14, "l'ohio": {"__C": 2, "confond": {"__C": 1, "qui": {"__C": 1, "__e": [["Un gars qui confond l'Ohio et l'Indiana?", "A guy who confuses the buckeye state with the hoosier state?", 1]]}, "__e": [["Un gars qui confond l'Ohio et l'Indiana?", "A guy who confuses the buckeye state with the hoosier state?", 1]]}, "de": {"__C": 1, "modèle": {"__C": 1, "__e": [["Il répète le modèle de l'Ohio et l'Indiana.", "He repeated the pattern in Ohio and Indiana.", 1]]}, "__e": [["Il répète le modèle de l'Ohio et l'Indiana.", "He repeated the pattern in Ohio and Indiana.", 1]]}, "__e": [["Un gars qui confond l'Ohio et l'Indiana?", "A guy who confuses the buckeye state with the hoosier state?", 1], ["Il répète le modèle de l'Ohio et l'Indiana.", "He repeated the pattern in Ohio and Indiana.", 1]]}, "kentucky": {"__C": 1, "le": {"__C": 1, "plus": {"__C": 1, "__e": [["- Plus le Kentucky et l'Indiana.", "- And Kentucky and Indiana.", 1]]}, "__e": [["- Plus le Kentucky et l'Indiana.", "- And Kentucky and Indiana.", 1]]}, "__e": [["- Plus le Kentucky et l'Indiana.", "- And Kentucky and Indiana.", 1]]}, "l'illinois": {"__C": 2, "entre": {"__C": 1, "frontière": {"__C": 1, "__e": [["Le casino est à la frontière entre l'Illinois et l'Indiana. Et j'ai une affaire qui requiert des roues, un grand habitacle et un contrôle de la température.", "Well, the casino is right on the Illinois-Indiana border and I have some business that requires wheels, cargo space and temperature control.", 1]]}, "__e": [["Le casino est à la frontière entre l'Illinois et l'Indiana. Et j'ai une affaire qui requiert des roues, un grand habitacle et un contrôle de la température.", "Well, the casino is right on the Illinois-Indiana border and I have some business that requires wheels, cargo space and temperature control.", 1]]}, "l'iowa": {"__C": 1, "travers": {"__C": 1, "__e": [["Mais avant qu'il ait nettoyé son acte, il dit qu'il a conclu une série de vols bancaires peu importants pendant un voyage à travers l'Iowa, l'Illinois et l'Indiana durant l'année 1992.", "But before he cleaned up his act, he says he pulled off a string of small-time bank jobs while on a road trip through... Iowa, Illinois, and Indiana back in '92.", 1]]}, "__e": [["Mais avant qu'il ait nettoyé son acte, il dit qu'il a conclu une série de vols bancaires peu importants pendant un voyage à travers l'Iowa, l'Illinois et l'Indiana durant l'année 1992.", "But before he cleaned up his act, he says he pulled off a string of small-time bank jobs while on a road trip through... Iowa, Illinois, and Indiana back in '92.", 1]]}, "__e": [["Le casino est à la frontière entre l'Illinois et l'Indiana. Et j'ai une affaire qui requiert des roues, un grand habitacle et un contrôle de la température.", "Well, the casino is right on the Illinois-Indiana border and I have some business that requires wheels, cargo space and temperature control.", 1], ["Mais avant qu'il ait nettoyé son acte, il dit qu'il a conclu une série de vols bancaires peu importants pendant un voyage à travers l'Iowa, l'Illinois et l'Indiana durant l'année 1992.", "But before he cleaned up his act, he says he pulled off a string of small-time bank jobs while on a road trip through... Iowa, Illinois, and Indiana back in '92.", 1]]}, "__e": [["Et l'Indiana est bien loin de ma plage mentale.", "And Indiana is nowhere near my mind beach.", 1], ["Et l'Indiana a la peine de mort.", "And Indiana has the death penalty.", 1], ["Vous devrez les présenter, expliquer en quoi ils comptent pour vous et l'Indiana, et pourquoi vous les avez choisis.", "You will write about them, explain their significance to you and to Indiana, and why you chose to visit them.", 1]]}, "__e": [["Tu sais, ce que j'essaye de comprendre c'est que pendant un an, tu voyais ma mère une fois par semaine à Terre Haute, dans l'Indiana...", "You know, what I'm trying to understand is that for over a year, you have been meeting with my mother once a week in Terre Haute, Indiana...", 1], ["Et bien, je n'ai jamais été pour rencontrer de nouvelles personnes ou faire de nouvelles choses ou manger de nouveaux types de nourriture ou voyager en dehors de l'Indiana du sud.", "What would you do? Well, I've never been one for meeting new people or doing new things or eating new types of food or traveling outside of southern Indiana.", 1], ["Méfiez-vous de la police sur les autoroutes de l'Indiana.", "Watch out for police on the Indiana highways.", 0]]}, "jorgenson": {"__C": 71, "m": {"__C": 4, "de": {"__C": 1, "assistante": {"__C": 1, "sullivan": {"__C": 1, "__e": [["Bea Sullivan, assistante de M. Jorgenson.", "I'm Bea Sullivan, Mr. Jorgenson's assistant. - How do you do?", 1]]}, "__e": [["Bea Sullivan, assistante de M. Jorgenson.", "I'm Bea Sullivan, Mr. Jorgenson's assistant. - How do you do?", 1]]}, "__e": [["Bea Sullivan, assistante de M. Jorgenson.", "I'm Bea Sullivan, Mr. Jorgenson's assistant. - How do you do?", 1]]}, "bonsoir": {"__C": 1, "__e": [["Bonsoir, M. Jorgenson.", "- Good night, Mr. Jorgenson.", 1]]}, "roule": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout roule, M. Jorgenson?", "Everything going along okay, Mr. Jorgenson?", 1]]}, "__e": [["Tout roule, M. Jorgenson?", "Everything going along okay, Mr. Jorgenson?", 1]]}, "__e": [["Tout roule, M. Jorgenson?", "Everything going along okay, Mr. Jorgenson?", 1], ["Bea Sullivan, assistante de M. Jorgenson.", "I'm Bea Sullivan, Mr. Jorgenson's assistant. - How do you do?", 1], ["M. Jorgenson, vous qui êtes un de nos concitoyens les plus sages, croiriez-vous que depuis 20 ans que je passe le rasoir sur les gorges, l'envie m'est venue plusieurs fois de trancher net une pomme d'Adam ?", "Mr. Jorganson, you've got one of the levelest heads in the county. Would you believe that in the 20 years that I've been stroking this razor across throats here that many a time I've had an impulse to cut their Adam's apples wide open?", 1]]}, "mme": {"__C": 8, "bien": {"__C": 1, "va": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout va bien Mme. Jorgenson.", "It's all right, Mrs. Jorgenson.", 1]]}, "__e": [["Tout va bien Mme. Jorgenson.", "It's all right, Mrs. Jorgenson.", 1]]}, "__e": [["Tout va bien Mme. Jorgenson.", "It's all right, Mrs. Jorgenson.", 1]]}, "menacé": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["John, tu as menacé Mme. Jorgenson à l'instant.", "John, Mrs. Jorgenson said you threatened her just now.", 1]]}, "__e": [["John, tu as menacé Mme. Jorgenson à l'instant.", "John, Mrs. Jorgenson said you threatened her just now.", 1]]}, "__e": [["John, tu as menacé Mme. Jorgenson à l'instant.", "John, Mrs. Jorgenson said you threatened her just now.", 1]]}, "__e": [["John, tu as menacé Mme. Jorgenson à l'instant.", "John, Mrs. Jorgenson said you threatened her just now.", 1], ["Mme. Jorgenson. Puis-je avoir la permission de montrer notre jardin à Molly ?", "Mrs. Jorgenson, may I have permission to show Molly about the grounds?", 1], ["Mme. Jorgenson a déjà envoyé sa fille dans une école pour jeune filles près de Boston.", "Mrs. Jorgenson has already enrolled her daughter in a very exclusive finishing school near Boston.", 1]]}, "de": {"__C": 8, "dépouille": {"__C": 1, "la": {"__C": 1, "ramener": {"__C": 1, "__e": [["On vient de ramener la dépouille de Jorgenson.", "The mud Marines just brought in Jorgensen's body.", 1]]}, "__e": [["On vient de ramener la dépouille de Jorgenson.", "The mud Marines just brought in Jorgensen's body.", 1]]}, "__e": [["On vient de ramener la dépouille de Jorgenson.", "The mud Marines just brought in Jorgensen's body.", 1]]}, "mort": {"__C": 1, "la": {"__C": 1, "avec": {"__C": 1, "__e": [["J'espère qu'ils comprendront avec la mort de Jorgenson.", "And anyway, they've had a better object lesson now than Simmons.", 1]]}, "__e": [["J'espère qu'ils comprendront avec la mort de Jorgenson.", "And anyway, they've had a better object lesson now than Simmons.", 1]]}, "__e": [["J'espère qu'ils comprendront avec la mort de Jorgenson.", "And anyway, they've had a better object lesson now than Simmons.", 1]]}, "théorie": {"__C": 2, "la": {"__C": 2, "que": {"__C": 1, "__e": [["C'est plus que la théorie de Jorgenson.", "It's more than Jorgenson's theory. It's a fact.", 1]]}, "à": {"__C": 1, "__e": [["Ça fiche un coup à la théorie de Jorgenson.", "That takes care of Jorgenson's theory.", 1]]}, "__e": [["C'est plus que la théorie de Jorgenson.", "It's more than Jorgenson's theory. It's a fact.", 1], ["Ça fiche un coup à la théorie de Jorgenson.", "That takes care of Jorgenson's theory.", 1]]}, "__e": [["C'est plus que la théorie de Jorgenson.", "It's more than Jorgenson's theory. It's a fact.", 1], ["Ça fiche un coup à la théorie de Jorgenson.", "That takes care of Jorgenson's theory.", 1]]}, "__e": [["Ça fiche un coup à la théorie de Jorgenson.", "That takes care of Jorgenson's theory.", 1], ["Je vous ai demandé de rester, car l'attitude de Jorgenson m'inquiète.", "I asked you to stay, Poirot, because the attitude Jorgenson is worrying me.", 1], ["Je l'ai appris de Jorgenson, qui l'avait entendu de Stevenson le Berger, qui a parlé avec Toldstadt Le Pêcheur, qui a dit avoir vu Johann le mettre lui même sur son bateau.", "I heard from Jorgenson, who heard from Stevenson the shepherd, who talked to Toldstadt the fisherman, who said he saw Johann put it on his boat himself.", 1]]}, "docteur": {"__C": 2, "le": {"__C": 2, "que": {"__C": 1, "suppose": {"__C": 1, "__e": [["Je suppose que le Docteur Jorgenson va venir les examiner.", "I understand Doc Jorgenson is coming to look them over.", 1]]}, "__e": [["Je suppose que le Docteur Jorgenson va venir les examiner.", "I understand Doc Jorgenson is coming to look them over.", 1]]}, "__e": [["Je suppose que le Docteur Jorgenson va venir les examiner.", "I understand Doc Jorgenson is coming to look them over.", 1], ["Le Docteur Jorgenson a dit que tu devrais rester au lit.", "Doctor Jorgenson says you'll have to stay in bed.", 1]]}, "__e": [["Je suppose que le Docteur Jorgenson va venir les examiner.", "I understand Doc Jorgenson is coming to look them over.", 1], ["Le Docteur Jorgenson a dit que tu devrais rester au lit.", "Doctor Jorgenson says you'll have to stay in bed.", 1]]}, "professeur": {"__C": 2, "le": {"__C": 1, "__e": [["Le professeur Jorgenson devrait exposer son projet avant que nous nous décidions.", "I think professor Jorgenson should outline his plan before we make a decision.", 1]]}, "apparaît": {"__C": 1, "il": {"__C": 1, "__e": [["Il apparaît, Professeur Jorgenson, que c'est un espoir.", "That's clear enough, professor Jorgenson. It's a hope.", 1]]}, "__e": [["Il apparaît, Professeur Jorgenson, que c'est un espoir.", "That's clear enough, professor Jorgenson. It's a hope.", 1]]}, "__e": [["Le professeur Jorgenson devrait exposer son projet avant que nous nous décidions.", "I think professor Jorgenson should outline his plan before we make a decision.", 1], ["Il apparaît, Professeur Jorgenson, que c'est un espoir.", "That's clear enough, professor Jorgenson. It's a hope.", 1]]}, "mrs": {"__C": 3, "étrange": {"__C": 1, "sembler": {"__C": 1, "vous": {"__C": 1, "__e": [["Pine Island va vous sembler étrange, Mrs. Jorgenson.", "You'll find Pine Island's a strange place, Mrs. Jorgenson.", 1]]}, "__e": [["Pine Island va vous sembler étrange, Mrs. Jorgenson.", "You'll find Pine Island's a strange place, Mrs. Jorgenson.", 1]]}, "__e": [["Pine Island va vous sembler étrange, Mrs. Jorgenson.", "You'll find Pine Island's a strange place, Mrs. Jorgenson.", 1]]}, "__e": [["Mrs. Jorgenson a prévenu le sherif.", "Mrs. Jorgenson sent to the mainland for a sheriff.", 1], ["Pine Island va vous sembler étrange, Mrs. Jorgenson.", "You'll find Pine Island's a strange place, Mrs. Jorgenson.", 1], ["Mrs. Jorgenson, laissez-moi vous prévenir, si vous vous y opposez   votre mari pourra cesser de payer la pension alimentaire.", "Mrs. Jorgenson, let me warn you, if you attempt to block the court order your husband might well stop his alimony payments.", 1]]}, "__e": [["Mme. Jorgenson a déjà envoyé sa fille dans une école pour jeune filles près de Boston.", "Mrs. Jorgenson has already enrolled her daughter in a very exclusive finishing school near Boston.", 1], ["Mais la chance a fini par lui sourire lorsqu'un bel et riche éditeur de la côte Est du nom de Lars Jorgenson est passé par sa petite ville.", "But she was finally hit with a stroke of luck when a handsome, wealthy publisher from the East Coast named Lars Jorgensen passed through her small town.", 1], ["Ok, on sait que Kevin Jorgenson est de Vegas... donc on peut vérifier avec le département de police s'il le faut.", "Okay, we know Kevin Jorgenson's from Vegas... so we can check with the police department if we have to.", 1]]}, "chirurgicales": {"__C": 342, "techniques": {"__C": 12, "vos": {"__C": 2, "peaufiné": {"__C": 1, "avez": {"__C": 1, "__e": [["Va-t-on leur dire comment vous avez peaufiné vos techniques chirurgicales ?", "Are we also going to tell them where you honed your surgical techniques? A footnote, perhaps--", 1]]}, "__e": [["Va-t-on leur dire comment vous avez peaufiné vos techniques chirurgicales ?", "Are we also going to tell them where you honed your surgical techniques? A footnote, perhaps--", 1]]}, "dans": {"__C": 1, "suis": {"__C": 1, "__e": [["Maintenant, aussi confiant que je suis dans vos techniques chirurgicales, ma recommandation serait de vous surveiller attentivement et d'espérer que la dissection se stabilise.", "Now, as confidant as I am in using your surgical techniques, my recommendation would be to carefully monitor you and hope the dissection stabilizes.", 1]]}, "__e": [["Maintenant, aussi confiant que je suis dans vos techniques chirurgicales, ma recommandation serait de vous surveiller attentivement et d'espérer que la dissection se stabilise.", "Now, as confidant as I am in using your surgical techniques, my recommendation would be to carefully monitor you and hope the dissection stabilizes.", 1]]}, "__e": [["Va-t-on leur dire comment vous avez peaufiné vos techniques chirurgicales ?", "Are we also going to tell them where you honed your surgical techniques? A footnote, perhaps--", 1], ["Maintenant, aussi confiant que je suis dans vos techniques chirurgicales, ma recommandation serait de vous surveiller attentivement et d'espérer que la dissection se stabilise.", "Now, as confidant as I am in using your surgical techniques, my recommendation would be to carefully monitor you and hope the dissection stabilizes.", 1]]}, "mes": {"__C": 2, "révolutionner": {"__C": 1, "pourrait": {"__C": 1, "__e": [["Cela pourrait révolutionner mes techniques chirurgicales.", "This could revolutionize the way that I perform surgery.", 1]]}, "__e": [["Cela pourrait révolutionner mes techniques chirurgicales.", "This could revolutionize the way that I perform surgery.", 1]]}, "travaillé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai travaillé mes techniques chirurgicales pendant des heures.", "I've worked on my surgical technique for hundreds of hours.", 1]]}, "__e": [["J'ai travaillé mes techniques chirurgicales pendant des heures.", "I've worked on my surgical technique for hundreds of hours.", 1]]}, "__e": [["Cela pourrait révolutionner mes techniques chirurgicales.", "This could revolutionize the way that I perform surgery.", 1], ["J'ai travaillé mes techniques chirurgicales pendant des heures.", "I've worked on my surgical technique for hundreds of hours.", 1]]}, "des": {"__C": 2, "utilisez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous utilisez des techniques chirurgicales interdimensionelles pour enlever des bébés à leur mère?", "You used interdimentional surgery... to remove the babies from their mothers.", 1]]}, "__e": [["Vous utilisez des techniques chirurgicales interdimensionelles pour enlever des bébés à leur mère?", "You used interdimentional surgery... to remove the babies from their mothers.", 1]]}, "ou": {"__C": 1, "médecine": {"__C": 1, "__e": [["Si vous avez des questions sur la médecine, ou des techniques chirurgicales, je suis tout ouï.", "If you have any questions about medicine or surgical procedure, I'm all ears.", 1]]}, "__e": [["Si vous avez des questions sur la médecine, ou des techniques chirurgicales, je suis tout ouï.", "If you have any questions about medicine or surgical procedure, I'm all ears.", 1]]}, "__e": [["Vous utilisez des techniques chirurgicales interdimensionelles pour enlever des bébés à leur mère?", "You used interdimentional surgery... to remove the babies from their mothers.", 1], ["Si vous avez des questions sur la médecine, ou des techniques chirurgicales, je suis tout ouï.", "If you have any questions about medicine or surgical procedure, I'm all ears.", 1]]}, "__e": [["J'ai travaillé mes techniques chirurgicales pendant des heures.", "I've worked on my surgical technique for hundreds of hours.", 1], ["Les avancées en techniques chirurgicales ont fait de la chirurgie cérébrale un moyen rapide et moins cher de soigner les maladies mentales.", "Advancements in surgical technique made brain surgery a faster and less expensive route toward curing mental illness.", 1], ["Il était trop occupé à faire une démonstration de ses techniques chirurgicales.", "He was busy showing off his surgical techniques.", 1]]}, "opérations": {"__C": 37, "les": {"__C": 4, "pourquoi": {"__C": 1, "__e": [["Pourquoi les opérations chirurgicales dans la plupart des hôpitaux doivent-elles être au rez-de-chaussée au sous-sol et pourquoi les chirurgiens doivent-ils travailler à la lumière d'une bougie et de lampes à pétrole ?", "Why must the surgeries at most hospitals be on the ground floor in the basement and why must there surgeons work by the light of candle and kerosene lamps?", 1]]}, "et": {"__C": 1, "patients": {"__C": 1, "__e": [["Je vous ai déjà dit- d'écarter tout le monde jusqu'au 19-- exceptés les patients et les opérations chirurgicales.", "I told you already-- put everyone off until after the 19th-- only patients and surgical procedures.", 1]]}, "__e": [["Je vous ai déjà dit- d'écarter tout le monde jusqu'au 19-- exceptés les patients et les opérations chirurgicales.", "I told you already-- put everyone off until after the 19th-- only patients and surgical procedures.", 1]]}, "__e": [["Je vous ai déjà dit- d'écarter tout le monde jusqu'au 19-- exceptés les patients et les opérations chirurgicales.", "I told you already-- put everyone off until after the 19th-- only patients and surgical procedures.", 1], ["Pourquoi les opérations chirurgicales dans la plupart des hôpitaux doivent-elles être au rez-de-chaussée au sous-sol et pourquoi les chirurgiens doivent-ils travailler à la lumière d'une bougie et de lampes à pétrole ?", "Why must the surgeries at most hospitals be on the ground floor in the basement and why must there surgeons work by the light of candle and kerosene lamps?", 1], ["Quelles sont les opérations chirurgicales possibles dans cette situation ?", "What surgeries are possible in this situation?", 1]]}, "des": {"__C": 18, "pratiquent": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils pratiquent des opérations chirurgicales sur des criminels, dans cette pièce.", "They're performing plastic surgery on criminals in this room.", 1]]}, "et": {"__C": 1, "__e": [["Ce sont juste des gens qui vendent des médicaments et pratiquent des opérations chirurgicales illégales, non ?", "Aren't they simply just people who sell medicines and do illegal surgery?", 1]]}, "__e": [["Ils pratiquent des opérations chirurgicales sur des criminels, dans cette pièce.", "They're performing plastic surgery on criminals in this room.", 1], ["Ce sont juste des gens qui vendent des médicaments et pratiquent des opérations chirurgicales illégales, non ?", "Aren't they simply just people who sell medicines and do illegal surgery?", 1]]}, "effectué": {"__C": 2, "rarement": {"__C": 2, "__e": [["Le directeur Fu a rarement effectué des opérations chirurgicales difficiles.", "Director Fu has seldom performed any difficult surgeries.", 1]]}, "__e": [["Le directeur Fu a rarement effectué des opérations chirurgicales difficiles.", "Director Fu has seldom performed any difficult surgeries.", 1]]}, "__e": [["Ce type a des précédents d'accès de rage durant des opérations chirurgicales.", "The guy has a history of violent outbursts during surgical procedures.", 1], ["Barrett, vous ne pouvez pas faire des opérations chirurgicales qui n'ont pas besoin d'être faites.", "Barrett, you can't be doing surgeries that don't need to be done.", 1], ["Heureusement pour vous, comme beaucoup de jeune femme de son âge, elle a eu des opérations chirurgicales.", "Lucky for you, like many young ladies her age, she had some surgical work done.", 1]]}, "leurs": {"__C": 2, "après": {"__C": 1, "__e": [["Après leurs opérations chirurgicales on peux guérir en 90 pour-cent de cas.", "They perform surgeries which guarantee complete recovery in 90 percent of the cases.", 1]]}, "avec": {"__C": 1, "toi": {"__C": 1, "__e": [["On se moquait souvent d'elles, rappelle toi, avec leurs opérations chirurgicales, leurs tenues et leurs exercices Kegels.", "We used to mock them, remember, with their surgeries and their outfits and their kegels.", 1]]}, "__e": [["On se moquait souvent d'elles, rappelle toi, avec leurs opérations chirurgicales, leurs tenues et leurs exercices Kegels.", "We used to mock them, remember, with their surgeries and their outfits and their kegels.", 1]]}, "__e": [["On se moquait souvent d'elles, rappelle toi, avec leurs opérations chirurgicales, leurs tenues et leurs exercices Kegels.", "We used to mock them, remember, with their surgeries and their outfits and their kegels.", 1], ["Après leurs opérations chirurgicales on peux guérir en 90 pour-cent de cas.", "They perform surgeries which guarantee complete recovery in 90 percent of the cases.", 1]]}, "__e": [["Sept opérations chirurgicales en deux ans ont changé tout ça.", "Seven surgeries in two years changed all that.", 1], ["Barrett, vous ne pouvez pas faire des opérations chirurgicales qui n'ont pas besoin d'être faites.", "Barrett, you can't be doing surgeries that don't need to be done.", 1], ["Heureusement pour vous, comme beaucoup de jeune femme de son âge, elle a eu des opérations chirurgicales.", "Lucky for you, like many young ladies her age, she had some surgical work done.", 1]]}, "interventions": {"__C": 53, "les": {"__C": 8, "et": {"__C": 2, "__e": [["- Et les interventions chirurgicales ?", "Then what about surgeries? There will be none.", 1]]}, "toutes": {"__C": 2, "avec": {"__C": 1, "__e": [["Avec toutes les interventions chirurgicales, il ya un risque.", "With every surgery, there is a risk.", 1]]}, "arrêter": {"__C": 1, "__e": [["Que voulez-vous dire que vous arrêter toutes les interventions chirurgicales?", "What do you mean you're stopping all surgeries?", 1]]}, "__e": [["Avec toutes les interventions chirurgicales, il ya un risque.", "With every surgery, there is a risk.", 1], ["Que voulez-vous dire que vous arrêter toutes les interventions chirurgicales?", "What do you mean you're stopping all surgeries?", 1]]}, "__e": [["Les interventions chirurgicales après les fausses couches et la perte des enfants restent gravées dans notre mémoire.", "The consequences of the surgery and the miscarriages... left me with a feeling of loss.", 1], ["Que voulez-vous dire que vous arrêter toutes les interventions chirurgicales?", "What do you mean you're stopping all surgeries?", 1], ["- Dans notre hôpital, ce sont les deux meilleurs pour les interventions chirurgicales.", "- In our hospital, they are the two best at operational surgeries.", 1]]}, "mes": {"__C": 2, "de": {"__C": 2, "partie": {"__C": 2, "__e": [["Ce que tu viens de voir fait partie de mes interventions chirurgicales porté à la prochaine étape logique.", "What you've just seen is a part of my surgical procedures carried to the next logical step.", 1]]}, "__e": [["Ce que tu viens de voir fait partie de mes interventions chirurgicales porté à la prochaine étape logique.", "What you've just seen is a part of my surgical procedures carried to the next logical step.", 1]]}, "__e": [["Ce que tu viens de voir fait partie de mes interventions chirurgicales porté à la prochaine étape logique.", "What you've just seen is a part of my surgical procedures carried to the next logical step.", 1]]}, "des": {"__C": 18, "faire": {"__C": 2, "pourras": {"__C": 1, "__e": [["Tu pourras faire des interventions chirurgicales bientôt.", "You should perform surgery soon.", 1]]}, "aussi": {"__C": 1, "__e": [["Le docteur Yu est un expert en obstétrique. En plus de ses consultaions ici, il doit aussi faire des interventions chirurgicales et aller à des réunions.", "The Wednesday time slot is the earliest I can slip you in.", 1]]}, "__e": [["Tu pourras faire des interventions chirurgicales bientôt.", "You should perform surgery soon.", 1], ["Le docteur Yu est un expert en obstétrique. En plus de ses consultaions ici, il doit aussi faire des interventions chirurgicales et aller à des réunions.", "The Wednesday time slot is the earliest I can slip you in.", 1]]}, "registre": {"__C": 2, "le": {"__C": 1, "__e": [["Alors tu me dis que tu n'as pas pu voir le registre des interventions chirurgicales ?", "So what? You haven't gotten the operation record yet?", 1]]}, "__e": [["Registre des interventions chirurgicales", "(Operative report)", 1], ["Alors tu me dis que tu n'as pas pu voir le registre des interventions chirurgicales ?", "So what? You haven't gotten the operation record yet?", 1]]}, "__e": [["Je suis désolé d'avoir été un médecin accro au travail et fou des interventions chirurgicales.", "I'm sorry for not being able to understand your heart.", 1], ["Alors tu me dis que tu n'as pas pu voir le registre des interventions chirurgicales ?", "So what? You haven't gotten the operation record yet?", 1], ["Je n'ai pas l'intention de créer un précédent qui vous permettrait de forcer des suspects à subir des interventions chirurgicales parce que cela peut vous aider.", "I don't intend to set a precedent which would allow you to force suspects into invasive medical procedures just because it might help your case.", 1]]}, "__e": [["Je n'ai pas l'intention de créer un précédent qui vous permettrait de forcer des suspects à subir des interventions chirurgicales parce que cela peut vous aider.", "I don't intend to set a precedent which would allow you to force suspects into invasive medical procedures just because it might help your case.", 1], ["Il ne serait pas venu à l'esprit d' un médecin étranger que un bébé de poids insuffisant qui a besoin de deux interventions chirurgicales dans l'année serait un fardeau énorme pour une mère célibataire.", "It would not have occurred to a foreign doctor that an underweight baby that needs two surgeries within the year would be an enormous burden on a single mother.", 1], ["Dan semble avoir eu plusieurs interventions chirurgicales à la jambe.", "Dan appears to have had several surgeries in the leg.", 0]]}, "procédures": {"__C": 18, "les": {"__C": 4, "concernant": {"__C": 1, "transcription": {"__C": 1}, "__e": [["\"Les images qui suivent sont une transcription schématique concernant les procédures chirurgicales afin de créer une vagin artificiel chez les patients transexuels mâles.", "These diagrams show the surgical process to... create an artificial vagina.", 1]]}, "révolutionné": {"__C": 1, "a": {"__C": 1, "__e": [["Détenant 300 brevets, Godfrey Industries a révolutionné les procédures chirurgicales mondiales et longue distance", "Holding 300 patents, Godfrey Industries has revolutionized long-distance, even trans-global, surgery.", 1]]}, "__e": [["Détenant 300 brevets, Godfrey Industries a révolutionné les procédures chirurgicales mondiales et longue distance", "Holding 300 patents, Godfrey Industries has revolutionized long-distance, even trans-global, surgery.", 1]]}, "__e": [["les factures d'hôpital, avec toutes les procédures chirurgicales.", "With all the surgical operations.", 1], ["Il n'y avait aucun problème avec les procédures chirurgicales.", "During the operation, I made no mistake.", 1], ["Je pense que ce serait difficile pour eux d' être minutieux avec les procédures chirurgicales.", "I think it'd be difficult for them to be thorough with surgical procedures.", 1]]}, "de": {"__C": 2, "gamme": {"__C": 1, "une": {"__C": 1, "__e": [["De plus, comme vous pouvez le voir ici, mon système d'imagerie me permet de réaliser à la perfection les gestes les plus délicats exigés par toute une gamme de procédures chirurgicales.", "Additionally, as you see here, my imaging system allows me to perform and, in many cases, improve upon the most delicate tactile maneuvers required by a dizzying array of surgical procedures.", 1]]}, "__e": [["De plus, comme vous pouvez le voir ici, mon système d'imagerie me permet de réaliser à la perfection les gestes les plus délicats exigés par toute une gamme de procédures chirurgicales.", "Additionally, as you see here, my imaging system allows me to perform and, in many cases, improve upon the most delicate tactile maneuvers required by a dizzying array of surgical procedures.", 1]]}, "sortes": {"__C": 1, "toutes": {"__C": 1, "__e": [["C'est une créature stable et prévisible, sa petite taille permet de le manipuler dans toutes sortes de procédures chirurgicales.", "Its small size make it perfect for handling in all types of surgical procedures.", 1]]}, "__e": [["C'est une créature stable et prévisible, sa petite taille permet de le manipuler dans toutes sortes de procédures chirurgicales.", "Its small size make it perfect for handling in all types of surgical procedures.", 1]]}, "__e": [["De plus, comme vous pouvez le voir ici, mon système d'imagerie me permet de réaliser à la perfection les gestes les plus délicats exigés par toute une gamme de procédures chirurgicales.", "Additionally, as you see here, my imaging system allows me to perform and, in many cases, improve upon the most delicate tactile maneuvers required by a dizzying array of surgical procedures.", 1], ["C'est une créature stable et prévisible, sa petite taille permet de le manipuler dans toutes sortes de procédures chirurgicales.", "Its small size make it perfect for handling in all types of surgical procedures.", 1]]}, "des": {"__C": 5, "appris": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- J'ai appris des procédures chirurgicales que je ne devraient pas connaître avant ma 5eme année pour te couvrir.", "- Learning surgical procedures I shouldn't have to know until my fif year covering you.", 1]]}, "__e": [["- J'ai appris des procédures chirurgicales que je ne devraient pas connaître avant ma 5eme année pour te couvrir.", "- Learning surgical procedures I shouldn't have to know until my fif year covering you.", 1]]}, "parler": {"__C": 1, "entendu": {"__C": 1, "__e": [["Vous avez entendu parler des procédures chirurgicales, alors vous savez, n'est-ce pas ?", "You heard about the surgical procedures, so you know right?", 1]]}, "__e": [["Vous avez entendu parler des procédures chirurgicales, alors vous savez, n'est-ce pas ?", "You heard about the surgical procedures, so you know right?", 1]]}, "__e": [["Beaucoup de ces expériences impliquent des procédures chirurgicales vivantes sans soulagement de la douleur, ou une exposition à des toxines ou des maladies.", "Many of these experiments involve live surgical procedures without pain relief, or exposure to toxins or diseases.", 1], ["Pour ma part, j'ai appris à maîtriser des procédures chirurgicales complexes.", "I myself have used the time to master complex surgical procedures.", 1], ["Vous avez entendu parler des procédures chirurgicales, alors vous savez, n'est-ce pas ?", "You heard about the surgical procedures, so you know right?", 1]]}, "__e": [["C'est une créature stable et prévisible, sa petite taille permet de le manipuler dans toutes sortes de procédures chirurgicales.", "Its small size make it perfect for handling in all types of surgical procedures.", 1], ["Vous avez entendu parler des procédures chirurgicales, alors vous savez, n'est-ce pas ?", "You heard about the surgical procedures, so you know right?", 1], ["- Parce que non seulement ils peuvent regarder vos procédures chirurgicales de plus près, mais ils peuvent aussi fixer vos beaux visages.", "Because they not only can observe delicate surgery techniques, but also admire your charm.", 1]]}, "compétences": {"__C": 28, "ses": {"__C": 6, "à": {"__C": 1, "nuit": {"__C": 1, "__e": [["Son état émotionnel nuit à ses compétences chirurgicales?", "Is his emotional state impairing his surgical ability?", 1]]}, "__e": [["Son état émotionnel nuit à ses compétences chirurgicales?", "Is his emotional state impairing his surgical ability?", 1]]}, "et": {"__C": 2, "__e": [["Et ses compétences chirurgicales ?", "What about Seung-tak's surgical skills?", 1]]}, "__e": [["Son état émotionnel nuit à ses compétences chirurgicales?", "Is his emotional state impairing his surgical ability?", 1], ["Parfois, je le trouvais trop obsédé par ses compétences chirurgicales.", "At times, I felt he was too obsessed with his surgical skills.", 1], ["Ses compétences chirurgicales sont tellement bonnes que ses patients lui font sans cesse des compliments.", "His surgery skills are so good that his patients are always complimenting him.", 1]]}, "des": {"__C": 7, "compétences": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai des compétences, beaucoup de compétences... Des compétences chirurgicales !", "I have many skills, many skills, surgical skills.", 1]]}, "__e": [["J'ai des compétences, beaucoup de compétences... Des compétences chirurgicales !", "I have many skills, many skills, surgical skills.", 1]]}, "j'ai": {"__C": 2, "que": {"__C": 2, "__e": [["Je continue de penser que j'ai des compétences chirurgicales exceptionnelles donc j'ai été narcissique et arrogant.", "I keep thinking I have outstanding surgical skill so I've been narcissistic and arrogant.", 1]]}, "__e": [["Je continue de penser que j'ai des compétences chirurgicales exceptionnelles donc j'ai été narcissique et arrogant.", "I keep thinking I have outstanding surgical skill so I've been narcissistic and arrogant.", 1]]}, "__e": [["J'ai des compétences, beaucoup de compétences... Des compétences chirurgicales !", "I have many skills, many skills, surgical skills.", 1], ["Vous devez chercher un médecin, avec des compétences chirurgicales.", "You should be looking for a doctor, specifically one with surgical skills.", 1], ["Président Jiang, j'ai toujours pensé que j'étais un excellent médecin parce que j'avais des compétences chirurgicales exceptionnelles.", "Chairman Jiang, I had always thought I was an excellent doctor because I had outstanding surgical skill.", 1]]}, "vos": {"__C": 5, "je": {"__C": 1}, "gens": {"__C": 1, "les": {"__C": 1}}, "__e": [["Je complimentais vos compétences chirurgicales, je ne cherchais pas à comprendre votre âme éplorée.", "I was complimenting your surgical skills, not looking for a window into your wounded soul.", 1], ["aiguiser vos compétences chirurgicales et échapper à votre feuilleton", "Call him, set up an elective rotation, sharpen your surgical skills and escape from your soap opera.", 1], ["Je dois vous féliciter pour vos compétences chirurgicales.", "Oh, I must congratulate you on your surgical skills.", 1]]}, "__e": [["Président Jiang, j'ai toujours pensé que j'étais un excellent médecin parce que j'avais des compétences chirurgicales exceptionnelles.", "Chairman Jiang, I had always thought I was an excellent doctor because I had outstanding surgical skill.", 1], ["J'étais prétentieux de mes compétences chirurgicales et je pensais que je pouvais faire ce que je voulais et peu importe les problèmes que je causais, j'aurais le directeur Fu pour me protéger.", "I was conceited about my surgical skill and thought I could do whatever I wanted and no matter what troubles I caused, I would have Director Fu to shield me.", 1], ["Ses compétences chirurgicales sont tellement bonnes que ses patients lui font sans cesse des compliments.", "His surgery skills are so good that his patients are always complimenting him.", 1]]}, "cicatrices": {"__C": 10, "des": {"__C": 7, "chercher": {"__C": 1, "pour": {"__C": 1, "__e": [["Savez-vous que je peux obtenir un mandat pour chercher des cicatrices chirurgicales sur votre corps ?", "Do you know that I can get a warrant to have your body searched for surgical scars?", 1]]}, "__e": [["Savez-vous que je peux obtenir un mandat pour chercher des cicatrices chirurgicales sur votre corps ?", "Do you know that I can get a warrant to have your body searched for surgical scars?", 1]]}, "plutôt": {"__C": 1, "dirait": {"__C": 1, "__e": [["On dirait plutôt des cicatrices chirurgicales.", "They're more like surgical scars.", 1]]}, "__e": [["On dirait plutôt des cicatrices chirurgicales.", "They're more like surgical scars.", 1]]}, "__e": [["Donc on utilisait des analyses dentaires, des empreintes digitales, des effets personnels, des tatouages, des cicatrices chirurgicales, etc.", "So we were using dental analysis, and fingerprints, and personal effects, uh, tattoos, surgical scars, etc.", 1], ["Savez-vous que je peux obtenir un mandat pour chercher des cicatrices chirurgicales sur votre corps ?", "Do you know that I can get a warrant to have your body searched for surgical scars?", 1], ["Il a dit qu'il n'avait jamais eu de cancer auparavant, mais son médecin a découvert des cicatrices chirurgicales.", "He said he'd never had cancer before, but his doctor found surgery scars.", 1]]}, "ont": {"__C": 1, "danseuses": {"__C": 1, "de": {"__C": 1, "__e": [["Beaucoup de danseuses ont cicatrices chirurgicales. C'est voulu ?", "A lot of the dancers have surgical scars.", 1]]}, "__e": [["Beaucoup de danseuses ont cicatrices chirurgicales. C'est voulu ?", "A lot of the dancers have surgical scars.", 1]]}, "__e": [["Beaucoup de danseuses ont cicatrices chirurgicales. C'est voulu ?", "A lot of the dancers have surgical scars.", 1]]}, "vos": {"__C": 1, "détecté": {"__C": 1, "suite": {"__C": 1, "__e": [["J'ai tout de suite détecté vos cicatrices chirurgicales.", "I detected your surgical scars when we first met.", 1]]}, "__e": [["J'ai tout de suite détecté vos cicatrices chirurgicales.", "I detected your surgical scars when we first met.", 1]]}, "__e": [["J'ai tout de suite détecté vos cicatrices chirurgicales.", "I detected your surgical scars when we first met.", 1]]}, "__e": [["Donc on utilisait des analyses dentaires, des empreintes digitales, des effets personnels, des tatouages, des cicatrices chirurgicales, etc.", "So we were using dental analysis, and fingerprints, and personal effects, uh, tattoos, surgical scars, etc.", 1], ["Savez-vous que je peux obtenir un mandat pour chercher des cicatrices chirurgicales sur votre corps ?", "Do you know that I can get a warrant to have your body searched for surgical scars?", 1], ["Il a dit qu'il n'avait jamais eu de cancer auparavant, mais son médecin a découvert des cicatrices chirurgicales.", "He said he'd never had cancer before, but his doctor found surgery scars.", 1]]}, "__e": [["Ils étaient utilisés dans des expériences pour tester des méthodes chirurgicales, et ils sont ici depuis plus de 2 ans et se portent bien.", "They were in animal experiments where surgical methods have been tested and they have been here for 2 years and are doing great.", 1], ["Heureusement pour vous, comme beaucoup de jeune femme de son âge, elle a eu des opérations chirurgicales.", "Lucky for you, like many young ladies her age, she had some surgical work done.", 1], ["Dan semble avoir eu plusieurs interventions chirurgicales à la jambe.", "Dan appears to have had several surgeries in the leg.", 0]]}, "mani": {"__C": 341, "de": {"__C": 13, "mme": {"__C": 1, "é": {"__C": 1, "__e": [["Fautre é Mme de Mani' 0U elle la remercie", "the other to Mme de Moni, thanking her for taking her.", 1]]}, "__e": [["Fautre é Mme de Mani' 0U elle la remercie", "the other to Mme de Moni, thanking her for taking her.", 1]]}, "l'info": {"__C": 1, "__e": [["L'info de Mani était erronée.", "Mani's intel was bad.", 1]]}, "film": {"__C": 2, "un": {"__C": 2, "ombres": {"__C": 1}, "__e": [["LES OMBRES PERSANES Un film de Mani Haghighi", "SUBTRACTION A Film by Mani Haghighi", 1], ["Un film de Mani Haghighi", "A film by Mani Haghighi", 1]]}, "__e": [["LES OMBRES PERSANES Un film de Mani Haghighi", "SUBTRACTION A Film by Mani Haghighi", 1], ["Un film de Mani Haghighi", "A film by Mani Haghighi", 1]]}, "__e": [["En plus de ça, elle vient de Mani, qui est le diminutif de maniaque.", "And on top of that, she's from the region of Mani... Which is short for maniac.", 1], ["Les hommes de Mani Anna l'ont attrapé pour trafic d'armes.", "Mani Anna's men caught him for gunrunning.", 1], ["J'ai parlé à personne de Mani ni des trucs sur maman.", "I shut up about Mani, and that crazy stuff about Mom.", 1]]}, "om": {"__C": 23, "victoria": {"__C": 2, "__e": [["VICTORIA : Om mani padme hum.", "Om mane padme hum...", 1]]}, "hum": {"__C": 1, "mani": {"__C": 1, "om": {"__C": 1}}, "__e": [["Om mani pame hum Om mani pame hum", "Om mani pame hum. Om mani pame hum.", 1]]}, "__e": [["Om mani pame hum Om mani pame hum", "Om mani pame hum. Om mani pame hum.", 1], ["VICTORIA : Om mani padme hum.", "Om mane padme hum...", 1], ["- Om mani padme... - il a été tué.", "- Om mani padmeâ - he was killed.", 1]]}, "à": {"__C": 6, "grâce": {"__C": 1, "__e": [["Grâce à Mani, j'ai pu échapper à la bataille de Trois-Rivières", "Mani saved me from the English at Trois Rivieres.", 1]]}, "arriverait-il": {"__C": 1, "lui": {"__C": 1, "que": {"__C": 1, "__e": [["Que lui arriverait-il, à Mani, si tous les détails de l'affaire étaient enfin révélés ?", "What do you think would happen to him, to Mani, if all the details of the case were to finally be revealed?", 1]]}, "__e": [["Que lui arriverait-il, à Mani, si tous les détails de l'affaire étaient enfin révélés ?", "What do you think would happen to him, to Mani, if all the details of the case were to finally be revealed?", 1]]}, "__e": [["Que lui arriverait-il, à Mani, si tous les détails de l'affaire étaient enfin révélés ?", "What do you think would happen to him, to Mani, if all the details of the case were to finally be revealed?", 1]]}, "demandé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai demandé à Mani de les sortir.", "I called Mani, asked him to move them.", 1]]}, "__e": [["J'ai demandé à Mani de les sortir.", "I called Mani, asked him to move them.", 1]]}, "__e": [["J'ai demandé à Mani de les sortir.", "I called Mani, asked him to move them.", 1], ["Sans éléments le reliant à Mani, je ne vois pas ce que je peux faire.", "I don't see what else I can do without any valid proof.", 1], ["Il avait dit oui à Mani pour s'en débarrasser.", "He said \"yes\" just to get Mani off his back.", 1]]}, "silver": {"__C": 6, "sarkar": {"__C": 1, "__e": [["Sarkar, silver Mani avait appelé.", "Sarkar, Silver Mani had called.", 1]]}, "légères": {"__C": 1, "question": {"__C": 1, "ies": {"__C": 1, "__e": [["..que dans Ies question légères, silver Mani sera comique !", "..in lighter matter you would find Silver Mani acting comic..", 1]]}, "__e": [["..que dans Ies question légères, silver Mani sera comique !", "..in lighter matter you would find Silver Mani acting comic..", 1]]}, "__e": [["..que dans Ies question légères, silver Mani sera comique !", "..in lighter matter you would find Silver Mani acting comic..", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis silver Mani !", "I am Silver Mani!", 1]]}, "__e": [["Je suis silver Mani !", "I am Silver Mani!", 1]]}, "__e": [["silver Mani.", "Silver Mani.", 1], ["Je suis silver Mani !", "I am Silver Mani!", 1], ["..que dans Ies question légères, silver Mani sera comique !", "..in lighter matter you would find Silver Mani acting comic..", 1]]}, "m": {"__C": 8, "m'embarrassez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous m'embarrassez, M. Mani !", "Your are embarrassing me, Mani seth!", 1]]}, "__e": [["Vous m'embarrassez, M. Mani !", "Your are embarrassing me, Mani seth!", 1]]}, "oui": {"__C": 1, "__e": [["- Oui, M. Mani.", "-Yes, Mr. Mani.", 1]]}, "aussi": {"__C": 1, "aime": {"__C": 1, "vous": {"__C": 1, "__e": [["Et il vous aime aussi, M. Mani.", "Christ loves you too, Mr. Mani.", 1]]}, "__e": [["Et il vous aime aussi, M. Mani.", "Christ loves you too, Mr. Mani.", 1]]}, "__e": [["Et il vous aime aussi, M. Mani.", "Christ loves you too, Mr. Mani.", 1]]}, "__e": [["Et il vous aime aussi, M. Mani.", "Christ loves you too, Mr. Mani.", 1], ["M. Mani, ne vous faites pas avoir.", "No, Mr. Mani. Don't fall for that trap.", 1], ["Je suis très sensible à la condition de votre communauté, M. Mani.", "I must tell you, I really feel for the people of your community, Mr. Mani.", 1]]}, "que": {"__C": 6, "disons": {"__C": 1, "__e": [["Disons que Mani veut l'uranium.", "OK, let's say Mani wants the uranium.", 1]]}, "dire": {"__C": 1, "voulez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous voulez dire que Mani et Louise...", "You mean Mani and Louise...", 1]]}, "__e": [["Vous voulez dire que Mani et Louise...", "You mean Mani and Louise...", 1]]}, "__e": [["Vous voulez dire que Mani et Louise...", "You mean Mani and Louise...", 1]]}, "taille": {"__C": 1, "même": {"__C": 1, "la": {"__C": 1, "__e": [["Tu fais à peu près la même taille que Mani.", "You're more or less the same size as Mani.", 1]]}, "__e": [["Tu fais à peu près la même taille que Mani.", "You're more or less the same size as Mani.", 1]]}, "__e": [["Tu fais à peu près la même taille que Mani.", "You're more or less the same size as Mani.", 1]]}, "__e": [["Vous voulez dire que Mani et Louise...", "You mean Mani and Louise...", 1], ["Michael ne laisse que Mani Utiliser le vélo de Jimmy ?", "Giving only Mani rides on Jimmy's cycle?", 1], ["Tu fais à peu près la même taille que Mani.", "You're more or less the same size as Mani.", 1]]}, "__e": [["Elle va dire qu'elle est venue chercher Mani sans savoir, et elle a eu peur d'être accusée de complicité.", "She'll say she came looking for Mani without knowing, and that she was afraid of being taken for an accomplice.", 1], ["Il a dû appeler Mani pour l'aider et il a signé son arrêt de mort.", "By asking Mani for help, he signed his death sentence.", 1], ["Après ça, chaque fois que Jimmy a vu Mani, il lui a pris quelque chose.", "After that, whenever Jimmy met Mani, he took something from him.", 1]]}, "inviolable": {"__C": 242, "est": {"__C": 69, "propriété": {"__C": 3, "de": {"__C": 1, "droit": {"__C": 1, "__e": [["Le droit de propriété est inviolable dans ce pays. On pourra changer cela, mais on n'y est pas.", "Property rights are still protected here, even if some people may want to change that.", 1]]}, "__e": [["Le droit de propriété est inviolable dans ce pays. On pourra changer cela, mais on n'y est pas.", "Property rights are still protected here, even if some people may want to change that.", 1]]}, "la": {"__C": 2, "__e": [["La propriété est inviolable !", "The property is inviolable!", 1], ["La propriété est inviolable, sacrée.", "Property is sacred, inviolable!", 1]]}, "__e": [["La propriété est inviolable !", "The property is inviolable!", 1], ["La propriété est inviolable, sacrée.", "Property is sacred, inviolable!", 1], ["Le droit de propriété est inviolable dans ce pays. On pourra changer cela, mais on n'y est pas.", "Property rights are still protected here, even if some people may want to change that.", 1]]}, "il": {"__C": 4, "essayé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai essayé. Il est inviolable.", "It's completely hacker-proof.", 1]]}, "__e": [["J'ai essayé. Il est inviolable.", "It's completely hacker-proof.", 1]]}, "données": {"__C": 1, "de": {"__C": 1, "__e": [["Le tribunal considère qu'il s'agit d'un registre de faits historiques, et étant donné qu'il ne s'agit pas d'une base de données, il est inviolable.", "The tribunal considers that it's the record of a historical event, and given that its nature is not that of a database, it is inviolable.", 1]]}, "__e": [["Le tribunal considère qu'il s'agit d'un registre de faits historiques, et étant donné qu'il ne s'agit pas d'une base de données, il est inviolable.", "The tribunal considers that it's the record of a historical event, and given that its nature is not that of a database, it is inviolable.", 1]]}, "__e": [["J'ai essayé. Il est inviolable.", "It's completely hacker-proof.", 1], ["Il est inviolable, porte fermé en permanence, à moins que je ne vienne ranger une cassette, le placard est toujours verrouillé.", "At all times. Maximum security. If that door is shut, that cupboard is locked.", 1], ["Le tribunal considère qu'il s'agit d'un registre de faits historiques, et étant donné qu'il ne s'agit pas d'une base de données, il est inviolable.", "The tribunal considers that it's the record of a historical event, and given that its nature is not that of a database, it is inviolable.", 1]]}, "elle": {"__C": 4, "pas": {"__C": 1, "t'embête": {"__C": 1, "__e": [["Et... ne t'embête pas, elle est inviolable.", "And... don't bother. It's unpickable.", 1]]}, "__e": [["Et... ne t'embête pas, elle est inviolable.", "And... don't bother. It's unpickable.", 1]]}, "croyez-moi": {"__C": 1, "__e": [["Croyez-moi, elle est inviolable.", "Believe me, it's impregnable.", 1]]}, "__e": [["Croyez-moi, elle est inviolable.", "Believe me, it's impregnable.", 1], ["Et... ne t'embête pas, elle est inviolable.", "And... don't bother. It's unpickable.", 1], ["Elle est inviolable, comme les tombes de nos ancêtres.", "It should be inviolable as our forefathers' tombstones.", 1]]}, "__e": [["Le tribunal considère qu'il s'agit d'un registre de faits historiques, et étant donné qu'il ne s'agit pas d'une base de données, il est inviolable.", "The tribunal considers that it's the record of a historical event, and given that its nature is not that of a database, it is inviolable.", 1], ["*Que ceux, qui comme vous, font vivre en eux *cette part intime de la République fassent la démonstration que notre état de droit est inviolable.", "Those who like you, give life to an intimate part of the republic, prove that our state of rights is inviolable.", 1], ["Le droit de propriété est inviolable dans ce pays. On pourra changer cela, mais on n'y est pas.", "Property rights are still protected here, even if some people may want to change that.", 1]]}, "et": {"__C": 8, "sacrée": {"__C": 1, "confiance": {"__C": 1, "la": {"__C": 1, "__e": [["La confiance sacrée et inviolable entre les partis !", "The sacred reliability there should be...", 1]]}, "__e": [["La confiance sacrée et inviolable entre les partis !", "The sacred reliability there should be...", 1]]}, "__e": [["La confiance sacrée et inviolable entre les partis !", "The sacred reliability there should be...", 1]]}, "sacré": {"__C": 2, "asile": {"__C": 1, "cet": {"__C": 1, "__e": [["de cet asile, sacré et inviolable.", "No one shall approach it.", 1]]}, "__e": [["de cet asile, sacré et inviolable.", "No one shall approach it.", 1]]}, "saint": {"__C": 1, "lieu": {"__C": 1, "__e": [["C'était peut-être un lieu de passage par le passé, mais maintenant, c'est un lieu saint, sacré et inviolable.", "This may have been a place of transit before, but right now it's a holy, sacred and inviolable place.", 1]]}, "__e": [["C'était peut-être un lieu de passage par le passé, mais maintenant, c'est un lieu saint, sacré et inviolable.", "This may have been a place of transit before, but right now it's a holy, sacred and inviolable place.", 1]]}, "__e": [["de cet asile, sacré et inviolable.", "No one shall approach it.", 1], ["C'était peut-être un lieu de passage par le passé, mais maintenant, c'est un lieu saint, sacré et inviolable.", "This may have been a place of transit before, but right now it's a holy, sacred and inviolable place.", 1]]}, "éternel": {"__C": 2, "sceau": {"__C": 2, "un": {"__C": 2, "__e": [["- Un sceau éternel et inviolable.", "-An eternal seal that nobody could break.", 1], ["C'est un sceau éternel et inviolable.", "It's an eternal seal that nobody could ever break.", 1]]}, "__e": [["- Un sceau éternel et inviolable.", "-An eternal seal that nobody could break.", 1], ["C'est un sceau éternel et inviolable.", "It's an eternal seal that nobody could ever break.", 1]]}, "__e": [["- Un sceau éternel et inviolable.", "-An eternal seal that nobody could break.", 1], ["C'est un sceau éternel et inviolable.", "It's an eternal seal that nobody could ever break.", 1]]}, "__e": [["de cet asile, sacré et inviolable.", "No one shall approach it.", 1], ["La confiance sacrée et inviolable entre les partis !", "The sacred reliability there should be...", 1], ["C'était peut-être un lieu de passage par le passé, mais maintenant, c'est un lieu saint, sacré et inviolable.", "This may have been a place of transit before, but right now it's a holy, sacred and inviolable place.", 1]]}, "code": {"__C": 5, "un": {"__C": 5, "table": {"__C": 1, "la": {"__C": 1, "__e": [["On me met sur la table un code inviolable.", "Something no one else can break.", 1]]}, "__e": [["On me met sur la table un code inviolable.", "Something no one else can break.", 1]]}, "par": {"__C": 1, "protégée": {"__C": 1, "__e": [["La puce volée est protégée par un code inviolable.", "The semiconduct panel he stole is encrypt. The code's impossible to break.", 1]]}, "__e": [["La puce volée est protégée par un code inviolable.", "The semiconduct panel he stole is encrypt. The code's impossible to break.", 1]]}, "__e": [["La puce volée est protégée par un code inviolable.", "The semiconduct panel he stole is encrypt. The code's impossible to break.", 1], ["Un texte du 15e siècle censé avoir été écrit avec un code inviolable.", "A 15th-century text that supposedly had been written in an unbreakable code.", 1], ["On me met sur la table un code inviolable.", "Something no one else can break.", 1]]}, "__e": [["La puce volée est protégée par un code inviolable.", "The semiconduct panel he stole is encrypt. The code's impossible to break.", 1], ["Un texte du 15e siècle censé avoir été écrit avec un code inviolable.", "A 15th-century text that supposedly had been written in an unbreakable code.", 1], ["On me met sur la table un code inviolable.", "Something no one else can break.", 1]]}, "serrure": {"__C": 5, "une": {"__C": 4, "avec": {"__C": 4, "prison": {"__C": 3}, "__e": [["Dans une prison pestilentielle avec une serrure inviolable", "In a pestilential prison with a lifelong lock", 1], ["Avec une serrure inviolable", "A lifelong lock", 1]]}, "__e": [["Dans une prison pestilentielle avec une serrure inviolable", "In a pestilential prison with a lifelong lock", 1], ["Avec une serrure inviolable", "A lifelong lock", 1]]}, "__e": [["Serrure inviolable.", "Lock's uncrackable.", 1], ["Dans une prison pestilentielle avec une serrure inviolable", "In a pestilential prison with a lifelong lock", 1], ["Avec une serrure inviolable", "A lifelong lock", 1]]}, "prison": {"__C": 6, "cette": {"__C": 1, "fui": {"__C": 1, "a": {"__C": 1, "__e": [["personne ne lui a jamais demandé comment elle a fui cette prison inviolable!", "No one ever asked her how she escaped from an inescapable prison?", 1]]}, "__e": [["personne ne lui a jamais demandé comment elle a fui cette prison inviolable!", "No one ever asked her how she escaped from an inescapable prison?", 1]]}, "__e": [["personne ne lui a jamais demandé comment elle a fui cette prison inviolable!", "No one ever asked her how she escaped from an inescapable prison?", 1]]}, "une": {"__C": 5, "deviennent": {"__C": 5, "souvenirs": {"__C": 5, "__e": [["♫ Les années éphémères volent en éclats, mes souvenirs deviennent une prison inviolable ♫", "♪Time collapses♪ ♪Old memories are piercing me♪", 1]]}, "__e": [["♫ Les années éphémères volent en éclats, mes souvenirs deviennent une prison inviolable ♫", "♪Time collapses♪ ♪Old memories are piercing me♪", 1]]}, "__e": [["♫ Les années éphémères volent en éclats, mes souvenirs deviennent une prison inviolable ♫", "♪Time collapses♪ ♪Old memories are piercing me♪", 1]]}, "__e": [["♫ Les années éphémères volent en éclats, mes souvenirs deviennent une prison inviolable ♫", "♪Time collapses♪ ♪Old memories are piercing me♪", 1], ["personne ne lui a jamais demandé comment elle a fui cette prison inviolable!", "No one ever asked her how she escaped from an inescapable prison?", 1]]}, "était": {"__C": 6, "sécurité": {"__C": 1, "leur": {"__C": 1, "__e": [["Leur sécurité était inviolable... mais cet \"Ange Virtuel\" entre comme dans un moulin... et massacre les gardes sans que les caméras ne la voient.", "The security is so tight there. But the Computer Angel comes and goes as she pleases shoots the guards and none of the CCTV capture her face.", 1]]}, "__e": [["Leur sécurité était inviolable... mais cet \"Ange Virtuel\" entre comme dans un moulin... et massacre les gardes sans que les caméras ne la voient.", "The security is so tight there. But the Computer Angel comes and goes as she pleases shoots the guards and none of the CCTV capture her face.", 1]]}, "femme": {"__C": 1, "d'une": {"__C": 1, "privée": {"__C": 1, "__e": [["J'ai grandi en pensant que Roe contre Wade était sacré, et que la vie privée d'une femme était inviolable.", "I grew up thinking Roe v. Wade was gospel, and that a woman's privacy was inviolate.", 1]]}, "__e": [["J'ai grandi en pensant que Roe contre Wade était sacré, et que la vie privée d'une femme était inviolable.", "I grew up thinking Roe v. Wade was gospel, and that a woman's privacy was inviolate.", 1]]}, "__e": [["J'ai grandi en pensant que Roe contre Wade était sacré, et que la vie privée d'une femme était inviolable.", "I grew up thinking Roe v. Wade was gospel, and that a woman's privacy was inviolate.", 1]]}, "qu'il": {"__C": 2, "expliqué": {"__C": 1, "clairement": {"__C": 1, "__e": [["Mais ça ne peut pas être le même, parce que ses perles sont dans le coffre. Et le fabricant m'a clairement expliqué qu'il était inviolable.", "It can't be the same one because her pearls are in this safe the manufacturer clearly explained is uncrackable.", 1]]}, "__e": [["Mais ça ne peut pas être le même, parce que ses perles sont dans le coffre. Et le fabricant m'a clairement expliqué qu'il était inviolable.", "It can't be the same one because her pearls are in this safe the manufacturer clearly explained is uncrackable.", 1]]}, "dit": {"__C": 1, "m'a": {"__C": 1, "__e": [["Personne ne m'a dit qu'il était inviolable.", "Nobody told me it was uncrackable.", 1]]}, "__e": [["Personne ne m'a dit qu'il était inviolable.", "Nobody told me it was uncrackable.", 1]]}, "__e": [["Personne ne m'a dit qu'il était inviolable.", "Nobody told me it was uncrackable.", 1], ["Mais ça ne peut pas être le même, parce que ses perles sont dans le coffre. Et le fabricant m'a clairement expliqué qu'il était inviolable.", "It can't be the same one because her pearls are in this safe the manufacturer clearly explained is uncrackable.", 1]]}, "__e": [["J'ai grandi en pensant que Roe contre Wade était sacré, et que la vie privée d'une femme était inviolable.", "I grew up thinking Roe v. Wade was gospel, and that a woman's privacy was inviolate.", 1], ["Leur sécurité était inviolable... mais cet \"Ange Virtuel\" entre comme dans un moulin... et massacre les gardes sans que les caméras ne la voient.", "The security is so tight there. But the Computer Angel comes and goes as she pleases shoots the guards and none of the CCTV capture her face.", 1], ["Mais ça ne peut pas être le même, parce que ses perles sont dans le coffre. Et le fabricant m'a clairement expliqué qu'il était inviolable.", "It can't be the same one because her pearls are in this safe the manufacturer clearly explained is uncrackable.", 1]]}, "__e": [["Selon la police, il n'a absolument aucune chance de s'en sortir, car cette banque serait inviolable. Il n'en reste pas moins...", "According to the police, he can't escape, because this bank is supposed to be impregnable...", 1], ["Pour moi, le caractère inviolable et sacré des Black Hills ne vient pas seulement du fait que c'est un lieu sacré. Mais c'est aussi le fait que la terre elle-même donne la vie. C'est cela qui la rend sacrée.", "For me, the sanctity and the sacredness of the Black Hills isn't just that it's a sacred site, but I think it's the fact that the land itself is life-giving.", 1], ["Ma chambre est un refuge inviolable.", "My room is an inviolable refuge.", 0]]}, "frantz": {"__C": 100, "moi": {"__C": 2, "pas": {"__C": 1, "__e": [["Pas moi. Frantz.", "Not me, Franz.", 1]]}, "__e": [["Moi, Frantz Gerlach.", "Myself... and this war.", 1], ["Pas moi. Frantz.", "Not me, Franz.", 1]]}, "de": {"__C": 5, "terre": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["\"LES DAMNES DE LA TERRE\" DE FRANTZ FANON.", "♪ it's not what you look like ♪", 1]]}, "__e": [["\"LES DAMNES DE LA TERRE\" DE FRANTZ FANON.", "♪ it's not what you look like ♪", 1]]}, "__e": [["\"LES DAMNES DE LA TERRE\" DE FRANTZ FANON.", "♪ it's not what you look like ♪", 1]]}, "parlerons": {"__C": 1, "nous": {"__C": 1, "que": {"__C": 1, "__e": [["Mais revenez demain. Parce que nous parlerons de Frantz Fanon.", "But come back tomorrow because we'll be discussing Fanon.", 1]]}, "__e": [["Mais revenez demain. Parce que nous parlerons de Frantz Fanon.", "But come back tomorrow because we'll be discussing Fanon.", 1]]}, "__e": [["Mais revenez demain. Parce que nous parlerons de Frantz Fanon.", "But come back tomorrow because we'll be discussing Fanon.", 1]]}, "l'alibi": {"__C": 1, "et": {"__C": 1, "__e": [["Et l'alibi de Frantz ?", "What do we have on Franz?", 1]]}, "__e": [["Et l'alibi de Frantz ?", "What do we have on Franz?", 1]]}, "__e": [["Et l'alibi de Frantz ?", "What do we have on Franz?", 1], ["Sauf que Bruch travaille pour la fondation de Frantz et qu'elle se consacre à la pirsch.", "And Bruch works for Franz's foundation, which is also dedicated to Pirsch.", 1], ["Mais revenez demain. Parce que nous parlerons de Frantz Fanon.", "But come back tomorrow because we'll be discussing Fanon.", 1]]}, "et": {"__C": 6, "galvan": {"__C": 1, "__e": [["Galvan et Frantz.", "Galvan and Frantz.", 1]]}, "charles": {"__C": 1, "__e": [["Charles et Frantz doivent revenir pour t'abattre, mais je ne leur ouvrirai pas.", "Charles and Frantz will soon come to kill you,   but I won't let them in.", 1]]}, "lola": {"__C": 1, "yan": {"__C": 1, "__e": [["Yan, Lola et Frantz ne sont pas là, merci de laisser un message. A bientôt.", "Yan, Lola and Frantz are out right now, please leave a message after the beep.", 1]]}, "__e": [["Yan, Lola et Frantz ne sont pas là, merci de laisser un message. A bientôt.", "Yan, Lola and Frantz are out right now, please leave a message after the beep.", 1]]}, "__e": [["Dieter était déjà mort. Et Frantz s'est jamais mêlé de ça.", "And Franz stayed out of that stuff.", 1], ["Dieter, mort plutôt jeune, a laissé deux garçons. Et Frantz, toujours vivant, lui.", "Dieter died young leaving two boys, and Franz who is still alive today.", 1], ["Yan, Lola et Frantz ne sont pas là, merci de laisser un message. A bientôt.", "Yan, Lola and Frantz are out right now, please leave a message after the beep.", 1]]}, "c'est": {"__C": 3, "alors": {"__C": 1, "ou": {"__C": 1, "__e": [["Ou alors, c'est Frantz.", "Then it's Frantz.", 1]]}, "__e": [["Ou alors, c'est Frantz.", "Then it's Frantz.", 1]]}, "__e": [["C'est Frantz Fanon, quand il est parti en Algérie pour former les... les gars pour la révolution.", "- It's Frantz Fanon, a quote. When he bounced to Algeria for training the-the... - The guys for the Algerian revolution.", 1], ["Ou alors, c'est Frantz.", "Then it's Frantz.", 1], ["C'est Frantz qui nous l'a dit.", "Her uncle Franz told us.", 1]]}, "vieux": {"__C": 5, "le": {"__C": 4, "chez": {"__C": 1, "ouais": {"__C": 1, "__e": [["- Ouais, chez le vieux Frantz.", "At old Franz's house.", 1]]}, "__e": [["- Ouais, chez le vieux Frantz.", "At old Franz's house.", 1]]}, "sur": {"__C": 1, "__e": [["- Sur le vieux Frantz, vous avez quoi ?", "What about Franz?", 1]]}, "__e": [["Un arbitre comme le vieux Frantz décide d'éliminer l'enfant adopté.", "Whenever a mediator like old Franz decides to eliminate one.", 1], ["- Sur le vieux Frantz, vous avez quoi ?", "What about Franz?", 1], ["Et c'est le vieux Frantz qui était chargé d'organiser les duels via sa fondation.", "Uncle Franz organized the duels through his foundation and the hunters.", 1]]}, "du": {"__C": 1, "__e": [["Du vieux Frantz.", "Uncle Franz.", 1]]}, "__e": [["Un arbitre comme le vieux Frantz décide d'éliminer l'enfant adopté.", "Whenever a mediator like old Franz decides to eliminate one.", 1], ["- Sur le vieux Frantz, vous avez quoi ?", "What about Franz?", 1], ["Et c'est le vieux Frantz qui était chargé d'organiser les duels via sa fondation.", "Uncle Franz organized the duels through his foundation and the hunters.", 1]]}, "marjorie": {"__C": 4, "nyborg": {"__C": 4, "birgitte": {"__C": 4, "de": {"__C": 2, "__e": [["Avec les voix de : Birgitte NYBORG : Marjorie FRANTZ", "[Asger] One of the companies which now owns part of the drilling company seems to be Stravka Group in St Petersburg.", 1]]}, "__e": [["Birgitte NYBORG : Marjorie FRANTZ Katrine FØNSMARK :", "How the hell did it come out?", 1], ["Avec les voix de : Birgitte NYBORG : Marjorie FRANTZ", "[Asger] One of the companies which now owns part of the drilling company seems to be Stravka Group in St Petersburg.", 1]]}, "__e": [["Birgitte NYBORG : Marjorie FRANTZ Katrine FØNSMARK :", "How the hell did it come out?", 1], ["Avec les voix de : Birgitte NYBORG : Marjorie FRANTZ", "[Asger] One of the companies which now owns part of the drilling company seems to be Stravka Group in St Petersburg.", 1]]}, "__e": [["Birgitte NYBORG : Marjorie FRANTZ Katrine FØNSMARK :", "How the hell did it come out?", 1], ["Avec les voix de : Birgitte NYBORG : Marjorie FRANTZ", "[Asger] One of the companies which now owns part of the drilling company seems to be Stravka Group in St Petersburg.", 1]]}, "__e": [["Frantz, est-ce que tu peux d'abord remercier madame de nous recevoir chez elle.", "Frantz, can you first thank her for receiving us at her home?", 1], ["Yan, Lola et Frantz ne sont pas là, merci de laisser un message. A bientôt.", "Yan, Lola and Frantz are out right now, please leave a message after the beep.", 1], ["Vous voudriez enterrer la vérité... avec Frantz, et ses bouteilles de champagne. Tu aimes tellement la vérité, hein ?", "Sometimes I think you are a lot like Germany itself; burying the truth ...together with Franz and his champagne bottles.", 1]]}, "jaurès": {"__C": 123, "jean": {"__C": 16, "place": {"__C": 1, "1": {"__C": 1, "__e": [["1, place Jean Jaurès.", "Jean-Jaures Place.", 1]]}, "__e": [["1, place Jean Jaurès.", "Jean-Jaures Place.", 1]]}, "avenue": {"__C": 3, "ben": {"__C": 1, "eh": {"__C": 1, "__e": [["-Eh ben... \"avenue Jean Jaurès\".", "Avenue Jean Jaures.", 1]]}, "__e": [["-Eh ben... \"avenue Jean Jaurès\".", "Avenue Jean Jaures.", 1]]}, "24": {"__C": 1, "au": {"__C": 1, "__e": [["C'est au 24, avenue Jean Jaurès.", "You can find me at number 24, Avenue Jean Jaures.", 1]]}, "__e": [["C'est au 24, avenue Jean Jaurès.", "You can find me at number 24, Avenue Jean Jaures.", 1]]}, "__e": [["- Avenue Jean Jaurès, Tom.", "- Avenue Jean JaurÃÂ¨s, Tom.", 1], ["-Eh ben... \"avenue Jean Jaurès\".", "Avenue Jean Jaures.", 1], ["C'est au 24, avenue Jean Jaurès.", "You can find me at number 24, Avenue Jean Jaures.", 1]]}, "internat": {"__C": 1, "__e": [["- \"Internat Jean Jaurès\", ils sont pas en retard pour demander..", "\"Jean Jaurès Boarding School\"... They don't waste any time sending an account.", 1]]}, "__e": [["Pendant 3 heures, Jean Jaurès et Jules Guesde ont fait valoir leurs arguments dans un profond respect, malgré leurs désaccords, bien plus importants que les nôtres:", "Over three hours, Jean Jaurès and Jules Guesde expressed their arguments with the greatest of respect.", 1], ["- \"Internat Jean Jaurès\", ils sont pas en retard pour demander..", "\"Jean Jaurès Boarding School\"... They don't waste any time sending an account.", 1], ["* Je suis à Jean Jaurès, je te vois pas.", "* I belong to Jean JaurÃÂ¨s, I don't see you.", 1]]}, "de": {"__C": 12, "l'assassinat": {"__C": 1, "que": {"__C": 1, "pas": {"__C": 1, "__e": [["N'oublions pas que l'assassinat de Jaurès a déclenché la Première Guerre mondiale.", "Don't forget that the assassination of Jaurès triggered the 1st World War.", 1]]}, "__e": [["N'oublions pas que l'assassinat de Jaurès a déclenché la Première Guerre mondiale.", "Don't forget that the assassination of Jaurès triggered the 1st World War.", 1]]}, "__e": [["N'oublions pas que l'assassinat de Jaurès a déclenché la Première Guerre mondiale.", "Don't forget that the assassination of Jaurès triggered the 1st World War.", 1]]}, "près": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout près de Jaurès.", "Right near Jaurès.", 1]]}, "__e": [["Tout près de Jaurès.", "Right near Jaurès.", 1]]}, "plus": {"__C": 2, "aura": {"__C": 1, "y": {"__C": 1, "__e": [["En 30 secondes, ils vont tout becqueter. Y aura plus de Jaurès.", "In 30 seconds, no more Jaurès.", 1]]}, "__e": [["En 30 secondes, ils vont tout becqueter. Y aura plus de Jaurès.", "In 30 seconds, no more Jaurès.", 1]]}, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Y a plus de Jaurès.", "There is no Jaurès.", 1]]}, "__e": [["Y a plus de Jaurès.", "There is no Jaurès.", 1]]}, "__e": [["Y a plus de Jaurès.", "There is no Jaurès.", 1], ["En 30 secondes, ils vont tout becqueter. Y aura plus de Jaurès.", "In 30 seconds, no more Jaurès.", 1]]}, "__e": [["Et vous, attrapez le corps de Jaurès, mettez-le dans le camion.", "And you get Jaurès's body and put it in the van.", 1], ["Ma France, c'est celle des travailleurs qui ont cru à la gauche de Jaurès et de Blum et qui ne se reconnaissent plus dans la gauche immobile qui ne respecte pas le travail. (applaudissements)", "My France is that of workers who believed in the left of Jaures and Blum, who don't see themselves in the static left which doesn't respect work!", 1], ["Maintenant, c'est très important que tu ne parles à personne de la mort de Jaurès.", "It's really important for us right now that you don't tell anyone about Jaurès dying.", 1]]}, "avec": {"__C": 11, "deal": {"__C": 6, "le": {"__C": 3, "c'est": {"__C": 2, "__e": [["C'est le deal avec Jaurès.", "We made a deal with Jaurès.", 1]]}, "moi": {"__C": 1, "__e": [["C'est moi le deal, avec Jaurès ?", "Did I make the deal with Jaurès?", 1]]}, "__e": [["C'est le deal avec Jaurès.", "We made a deal with Jaurès.", 1], ["C'est moi le deal, avec Jaurès ?", "Did I make the deal with Jaurès?", 1]]}, "un": {"__C": 3, "à": {"__C": 1, "__e": [["Tu veux dire que... T'as amené mes petits-enfants à un deal avec Jaurès ?", "You mean... you took my grandkids to do a deal with Jaurès?", 1]]}, "passé": {"__C": 2, "__e": [["J'ai passé un deal avec Jaurès.", "I made a deal with Jaurès.", 1], ["Dans ces cas-là, tu dis à ta famille : \"J'ai passé un deal avec Jaurès.\"", "In that case, tell your family, \"I made a deal with Jaurès.\"", 1]]}, "__e": [["J'ai passé un deal avec Jaurès.", "I made a deal with Jaurès.", 1], ["Tu veux dire que... T'as amené mes petits-enfants à un deal avec Jaurès ?", "You mean... you took my grandkids to do a deal with Jaurès?", 1], ["Dans ces cas-là, tu dis à ta famille : \"J'ai passé un deal avec Jaurès.\"", "In that case, tell your family, \"I made a deal with Jaurès.\"", 1]]}, "__e": [["C'est moi le deal, avec Jaurès ?", "Did I make the deal with Jaurès?", 1], ["Tu veux dire que... T'as amené mes petits-enfants à un deal avec Jaurès ?", "You mean... you took my grandkids to do a deal with Jaurès?", 1], ["Dans ces cas-là, tu dis à ta famille : \"J'ai passé un deal avec Jaurès.\"", "In that case, tell your family, \"I made a deal with Jaurès.\"", 1]]}, "rapport": {"__C": 1, "le": {"__C": 1, "quoi": {"__C": 1, "__e": [["Attends, c'est quoi le rapport avec Jaurès ?", "[Gérard] Hold on. What does Jaurès have to do with this?", 1]]}, "__e": [["Attends, c'est quoi le rapport avec Jaurès ?", "[Gérard] Hold on. What does Jaurès have to do with this?", 1]]}, "__e": [["Attends, c'est quoi le rapport avec Jaurès ?", "[Gérard] Hold on. What does Jaurès have to do with this?", 1]]}, "problème": {"__C": 1, "de": {"__C": 1, "plus": {"__C": 1, "__e": [["Si on n'a plus de problème avec la qualité on n'a plus de problème avec Jaurès.", "If we don't have quality issues, we don't have issues with Jaurès.", 1]]}, "__e": [["Si on n'a plus de problème avec la qualité on n'a plus de problème avec Jaurès.", "If we don't have quality issues, we don't have issues with Jaurès.", 1]]}, "__e": [["Si on n'a plus de problème avec la qualité on n'a plus de problème avec Jaurès.", "If we don't have quality issues, we don't have issues with Jaurès.", 1]]}, "__e": [["Tu veux dire que... T'as amené mes petits-enfants à un deal avec Jaurès ?", "You mean... you took my grandkids to do a deal with Jaurès?", 1], ["Dans ces cas-là, tu dis à ta famille : \"J'ai passé un deal avec Jaurès.\"", "In that case, tell your family, \"I made a deal with Jaurès.\"", 1], ["Si on n'a plus de problème avec la qualité on n'a plus de problème avec Jaurès.", "If we don't have quality issues, we don't have issues with Jaurès.", 1]]}, "non": {"__C": 4, "joseph": {"__C": 1, "__e": [["[Joseph] Non, Jaurès.", "-Jaurès, don't do that.", 1]]}, "jo": {"__C": 1, "__e": [["[Jo] Non, Jaurès !", "-[all shouting] -[Joseph] No!", 1]]}, "__e": [["Non, Jaurès !", "-No, Jaurès!", 1], ["[Joseph] Non, Jaurès.", "-Jaurès, don't do that.", 1], ["[Jo] Non, Jaurès !", "-[all shouting] -[Joseph] No!", 1]]}, "à": {"__C": 4, "livre": {"__C": 1, "qu'on": {"__C": 1, "qualité": {"__C": 1, "__e": [["Parce qu'on peut pas déconner avec la qualité qu'on livre à Jaurès.", "[Gérard] We can't fuck around with the quality we deliver to Jaurès.", 1]]}, "__e": [["Parce qu'on peut pas déconner avec la qualité qu'on livre à Jaurès.", "[Gérard] We can't fuck around with the quality we deliver to Jaurès.", 1]]}, "__e": [["Parce qu'on peut pas déconner avec la qualité qu'on livre à Jaurès.", "[Gérard] We can't fuck around with the quality we deliver to Jaurès.", 1]]}, "pensé": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez pensé à Jaurès ?", "Have you thought about Jaurès?", 1]]}, "__e": [["Vous avez pensé à Jaurès ?", "Have you thought about Jaurès?", 1]]}, "__e": [["Vous avez pensé à Jaurès ?", "Have you thought about Jaurès?", 1]]}, "parles": {"__C": 1, "qui": {"__C": 1, "toi": {"__C": 1, "__e": [["C'est toi qui parles à Jaurès, ça a toujours été comme ça.", "You're the one who talks to Jaurès. It's always been like that.", 1]]}, "__e": [["C'est toi qui parles à Jaurès, ça a toujours été comme ça.", "You're the one who talks to Jaurès. It's always been like that.", 1]]}, "__e": [["C'est toi qui parles à Jaurès, ça a toujours été comme ça.", "You're the one who talks to Jaurès. It's always been like that.", 1]]}, "__e": [["Parce qu'on peut pas déconner avec la qualité qu'on livre à Jaurès.", "[Gérard] We can't fuck around with the quality we deliver to Jaurès.", 1], ["C'est toi qui parles à Jaurès, ça a toujours été comme ça.", "You're the one who talks to Jaurès. It's always been like that.", 1], ["On finit de livrer cette putain de recette à Jaurès. Et on se barre, manger des tacos à Miami.", "We'll finish giving this recipe to Jaurès and go... and eat tacos in Miami.", 1]]}, "que": {"__C": 5, "faut": {"__C": 1, "__e": [["Faut que Jaurès sente que vous êtes tous raccords.", "Jaurès has to think you all agreed.", 1]]}, "pour": {"__C": 1, "comment": {"__C": 1, "fait": {"__C": 1, "__e": [["On fait comment pour que Jaurès chope la bonne beuh ? C'est simple.", "How do we ensure Jaurès grabs the right weed for the test?", 1]]}, "__e": [["On fait comment pour que Jaurès chope la bonne beuh ? C'est simple.", "How do we ensure Jaurès grabs the right weed for the test?", 1]]}, "__e": [["On fait comment pour que Jaurès chope la bonne beuh ? C'est simple.", "How do we ensure Jaurès grabs the right weed for the test?", 1]]}, "sait": {"__C": 1, "gars": {"__C": 1, "le": {"__C": 1, "__e": [["Non, ça sert à rien de te déguiser en Ludmila, le gars sait que Jaurès est pas une vieille dame.", "There's no point in disguising yourself as Ludmila. They guy knows Jaurès isn't old. We need someone else.", 1]]}, "__e": [["Non, ça sert à rien de te déguiser en Ludmila, le gars sait que Jaurès est pas une vieille dame.", "There's no point in disguising yourself as Ludmila. They guy knows Jaurès isn't old. We need someone else.", 1]]}, "__e": [["Non, ça sert à rien de te déguiser en Ludmila, le gars sait que Jaurès est pas une vieille dame.", "There's no point in disguising yourself as Ludmila. They guy knows Jaurès isn't old. We need someone else.", 1]]}, "__e": [["On fait comment pour que Jaurès chope la bonne beuh ? C'est simple.", "How do we ensure Jaurès grabs the right weed for the test?", 1], ["Non, ça sert à rien de te déguiser en Ludmila, le gars sait que Jaurès est pas une vieille dame.", "There's no point in disguising yourself as Ludmila. They guy knows Jaurès isn't old. We need someone else.", 1], ["Ça se trouve, il a dit à tout le monde que Jaurès est morte.", "-Maybe he told everyone Jaurès is dead.", 1]]}, "__e": [["Ma France, c'est celle des travailleurs qui ont cru à la gauche de Jaurès et de Blum et qui ne se reconnaissent plus dans la gauche immobile qui ne respecte pas le travail. (applaudissements)", "My France is that of workers who believed in the left of Jaures and Blum, who don't see themselves in the static left which doesn't respect work!", 1], ["Maintenant, c'est très important que tu ne parles à personne de la mort de Jaurès.", "It's really important for us right now that you don't tell anyone about Jaurès dying.", 1], ["Si on n'a plus de problème avec la qualité on n'a plus de problème avec Jaurès.", "If we don't have quality issues, we don't have issues with Jaurès.", 1]]}, "renvoyons": {"__C": 174, "vous": {"__C": 30, "nous": {"__C": 28, "si": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais si nous vous renvoyons à l'armée japonaise, vous passerez en Cour martiale et serez sans doute exécuté.", "I know the Japanese military forbids you to become a prisoner. But if we send you back, you'll be court-martialed and executed.", 1]]}, "__e": [["Si nous vous renvoyons, nous aurons les mains liées.", "There's limited space in the data stream. If we send you, there won't be room for anything else.", 1], ["Mais si nous vous renvoyons à l'armée japonaise, vous passerez en Cour martiale et serez sans doute exécuté.", "I know the Japanese military forbids you to become a prisoner. But if we send you back, you'll be court-martialed and executed.", 1]]}, "ou": {"__C": 3, "préviens": {"__C": 1, "__e": [["- Je vous préviens, ou nous vous renvoyons.", "- I warn you. Otherwise, go away.", 1]]}, "trouve": {"__C": 1, "__e": [["Vous nous dites ou la fille se trouve, ou nous vous renvoyons direct en enfer.", "You tell us where the girl is, or we send you straight back to hell.", 1]]}, "__e": [["- Je vous préviens, ou nous vous renvoyons.", "- I warn you. Otherwise, go away.", 1], ["Allez-vous nous donner un vrai truc, ou nous vous renvoyons en prison ?", "Now, are you gonna give us something real, or are we shipping you back to prison?", 1], ["Vous nous dites ou la fille se trouve, ou nous vous renvoyons direct en enfer.", "You tell us where the girl is, or we send you straight back to hell.", 1]]}, "__e": [["Mon équipe et moi avons trouvé la source du problème. Nous vous renvoyons dans vos cellules sans tarder.", "In other news, my team and I have discovered the source of our technical difficulties, so, we should have you back in your individual Hell cells in short order.", 1], ["Vous n'avez pas de permis de séjour, pas de travail et pas une lire  nous vous renvoyons au pays.", "Since it's long, and I don't have time or desire to listen to it.", 1], ["Nous vous renvoyons en prison d'État pour terminer l'année et demi qui vous reste pour voie de fait pour qu'on n'ait pas l'impression que vous nous avez aidé, et on oublie cette histoire de passeport.", "We put you back in state prison to finish off the last year and a half on your assault beef so it doesn't look like you helped us, and this passport issue just goes away.", 1]]}, "ne": {"__C": 1, "nous": {"__C": 1, "si": {"__C": 1, "__e": [["Si nous ne vous renvoyons pas immédiatement", "If we don't dismiss you at once", 1]]}, "__e": [["Si nous ne vous renvoyons pas immédiatement", "If we don't dismiss you at once", 1]]}, "__e": [["Si nous ne vous renvoyons pas immédiatement", "If we don't dismiss you at once", 1]]}, "qui": {"__C": 1, "nous": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est nous qui vous renvoyons et non le contraire.", "We're dumping you, and not vice versa.", 1]]}, "__e": [["C'est nous qui vous renvoyons et non le contraire.", "We're dumping you, and not vice versa.", 1]]}, "__e": [["C'est nous qui vous renvoyons et non le contraire.", "We're dumping you, and not vice versa.", 1]]}, "__e": [["Mon équipe et moi avons trouvé la source du problème. Nous vous renvoyons dans vos cellules sans tarder.", "In other news, my team and I have discovered the source of our technical difficulties, so, we should have you back in your individual Hell cells in short order.", 1], ["Vous n'avez pas de permis de séjour, pas de travail et pas une lire  nous vous renvoyons au pays.", "Since it's long, and I don't have time or desire to listen to it.", 1], ["Nous vous renvoyons en prison d'État pour terminer l'année et demi qui vous reste pour voie de fait pour qu'on n'ait pas l'impression que vous nous avez aidé, et on oublie cette histoire de passeport.", "We put you back in state prison to finish off the last year and a half on your assault beef so it doesn't look like you helped us, and this passport issue just goes away.", 1]]}, "le": {"__C": 20, "nous": {"__C": 16, "si": {"__C": 4, "bien": {"__C": 1, "__e": [["Pour lui tout ira bien, si nous le renvoyons sur Terre.", "Cooper will be perfectly normal... - ...as soon as you return him to Earth.", 1]]}, "montagne": {"__C": 1, "__e": [["C'est ce qu'on appelle relâcher le tigre dans la montagne. Si nous le renvoyons à l'étranger, nous ne savons pas dans quel pétrin il ira encore se fourrer. De plus, ce n'est peut-être pas beaucoup plus sûr à l'étranger.", "Fanghuguishan called to let him out when he would not know what to say to the wild is not necessarily foreign than domestic you understand me now look at safety and even the Marquis of residence is not safe and that you do not let him stay away", 1]]}, "__e": [["Si nous le renvoyons, nous auront l'air d'avoir fait une erreur. .", "If we pull him right now it'll look like we made a mistake.", 1], ["Pour lui tout ira bien, si nous le renvoyons sur Terre.", "Cooper will be perfectly normal... - ...as soon as you return him to Earth.", 1], ["C'est ce qu'on appelle relâcher le tigre dans la montagne. Si nous le renvoyons à l'étranger, nous ne savons pas dans quel pétrin il ira encore se fourrer. De plus, ce n'est peut-être pas beaucoup plus sûr à l'étranger.", "Fanghuguishan called to let him out when he would not know what to say to the wild is not necessarily foreign than domestic you understand me now look at safety and even the Marquis of residence is not safe and that you do not let him stay away", 1]]}, "que": {"__C": 2, "avant": {"__C": 1, "__e": [["Il ne reste pas beaucoup de jours avant que nous le renvoyons.", "There really aren't that many days left until we have to send him away.", 1]]}, "parce": {"__C": 1, "__e": [["Je suis agacée parce que nous le renvoyons chez lui à continuer à maltraiter sa femme.", "I'm annoyed we're sending him home to keep abusing his wife.", 1]]}, "__e": [["Je suis agacée parce que nous le renvoyons chez lui à continuer à maltraiter sa femme.", "I'm annoyed we're sending him home to keep abusing his wife.", 1], ["Il ne reste pas beaucoup de jours avant que nous le renvoyons.", "There really aren't that many days left until we have to send him away.", 1]]}, "__e": [["Il ne reste pas beaucoup de jours avant que nous le renvoyons.", "There really aren't that many days left until we have to send him away.", 1], ["Pour la sécurité de Hou Jue, nous devons l'envoyer à l'étranger pour qu'il évite tout ça. Nous venons de le faire revenir, mais maintenant nous le renvoyons ?", "Marquis for security to let him go abroad to avoid revive his arrest had just returned from abroad again he sent off to", 1], ["C'est ce qu'on appelle relâcher le tigre dans la montagne. Si nous le renvoyons à l'étranger, nous ne savons pas dans quel pétrin il ira encore se fourrer. De plus, ce n'est peut-être pas beaucoup plus sûr à l'étranger.", "Fanghuguishan called to let him out when he would not know what to say to the wild is not necessarily foreign than domestic you understand me now look at safety and even the Marquis of residence is not safe and that you do not let him stay away", 1]]}, "vous": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous vous le renvoyons ci-joint avec nos salutations.", "\"It is herewith returned with our compliments.", 1]]}, "__e": [["Nous vous le renvoyons ci-joint avec nos salutations.", "\"It is herewith returned with our compliments.", 1]]}, "ne": {"__C": 2, "nous": {"__C": 1, "si": {"__C": 1, "__e": [["- Si nous ne le renvoyons pas, il pourrait mourir.", "If we don't send him back, he could die.", 1]]}, "__e": [["- Si nous ne le renvoyons pas, il pourrait mourir.", "If we don't send him back, he could die.", 1]]}, "et": {"__C": 1, "peau": {"__C": 1, "__e": [["Chef de Secte, pourquoi n'arrachons-nous pas juste ses tendons et sa peau et ne le renvoyons pas à Qing Yun ?", "Sect Leader, why don't we just pull out his tendons and tear his skin and send him back to Qing Yun?", 1]]}, "__e": [["Chef de Secte, pourquoi n'arrachons-nous pas juste ses tendons et sa peau et ne le renvoyons pas à Qing Yun ?", "Sect Leader, why don't we just pull out his tendons and tear his skin and send him back to Qing Yun?", 1]]}, "__e": [["Chef de Secte, pourquoi n'arrachons-nous pas juste ses tendons et sa peau et ne le renvoyons pas à Qing Yun ?", "Sect Leader, why don't we just pull out his tendons and tear his skin and send him back to Qing Yun?", 1], ["- Si nous ne le renvoyons pas, il pourrait mourir.", "If we don't send him back, he could die.", 1]]}, "__e": [["Il ne reste pas beaucoup de jours avant que nous le renvoyons.", "There really aren't that many days left until we have to send him away.", 1], ["Pour la sécurité de Hou Jue, nous devons l'envoyer à l'étranger pour qu'il évite tout ça. Nous venons de le faire revenir, mais maintenant nous le renvoyons ?", "Marquis for security to let him go abroad to avoid revive his arrest had just returned from abroad again he sent off to", 1], ["C'est ce qu'on appelle relâcher le tigre dans la montagne. Si nous le renvoyons à l'étranger, nous ne savons pas dans quel pétrin il ira encore se fourrer. De plus, ce n'est peut-être pas beaucoup plus sûr à l'étranger.", "Fanghuguishan called to let him out when he would not know what to say to the wild is not necessarily foreign than domestic you understand me now look at safety and even the Marquis of residence is not safe and that you do not let him stay away", 1]]}, "nous": {"__C": 30, "d'el": {"__C": 1, "ondulations": {"__C": 1, "douces": {"__C": 1}}}, "si": {"__C": 9, "mieux": {"__C": 1, "sera": {"__C": 1, "__e": [["Ce sera mieux si nous renvoyons cette dame !", "It will be best if we fire this lady!", 1]]}, "__e": [["Ce sera mieux si nous renvoyons cette dame !", "It will be best if we fire this lady!", 1]]}, "capitaine": {"__C": 1, "__e": [["Capitaine, si nous renvoyons ce bébé, il retombera malade.", "Captain, once the baby's back there, he'll just get sick again.", 1]]}, "__e": [["Si nous renvoyons ces patients, ils ne laisseront pas les choses aller ainsi.", "If we discharge those patients now, they won't just leave the matter alone.", 1], ["Même si nous renvoyons ces enculés, ils reviendront avec un nouvel ID, les locaux ont peur de la dette, nous ne pouvons rien faire.", "Even if we deport these fucks, they'll come back with a new ID, locals are scared of payback, nothing we can do.", 1], ["Si nous renvoyons celui qu'il appelle son père sans les laisser se voir, comment pourrons-nous gagner sa confiance?", "If we send away the man he calls Father without letting them see each other, how will we ever gain his trust?", 1]]}, "que": {"__C": 6, "ce": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ce que nous renvoyons.", "You know, is what it reflects.", 1]]}, "__e": [["C'est ce que nous renvoyons.", "You know, is what it reflects.", 1]]}, "l'image": {"__C": 2, "à": {"__C": 1, "__e": [["J'aime la manière dont tu t'habilles, je dis juste que nous devons faire attention à l'image que nous renvoyons.", "I love the way you dress, I'm just saying we have to be careful about what kind of impression we put out there.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est l'image que nous renvoyons au monde.", "It's about how we represent ourselves to the world.", 1]]}, "__e": [["C'est l'image que nous renvoyons au monde.", "It's about how we represent ourselves to the world.", 1], ["J'aime la manière dont tu t'habilles, je dis juste que nous devons faire attention à l'image que nous renvoyons.", "I love the way you dress, I'm just saying we have to be careful about what kind of impression we put out there.", 1]]}, "__e": [["Voici la liste des prisonniers de guerre que nous renvoyons.", "Here's the list of POWs we're sending back.", 1], ["J'aime la manière dont tu t'habilles, je dis juste que nous devons faire attention à l'image que nous renvoyons.", "I love the way you dress, I'm just saying we have to be careful about what kind of impression we put out there.", 1], ["On nous menace... pour que nous renvoyons les fuyards alors nous n'avons pas le choix, mais laissez les parents, les femmes et les enfants libres et ayez pitié d'eux.", "We are threatened... to return the captives, so we have no choice, but please let their parents, wives, and children go free and take pity on them.", 1]]}, "__e": [["Ce soir, nous renvoyons un de nos amis de l'équipe rouge chez lui.", "We'll be sending home a contestant from the red team.", 1], ["On nous menace... pour que nous renvoyons les fuyards alors nous n'avons pas le choix, mais laissez les parents, les femmes et les enfants libres et ayez pitié d'eux.", "We are threatened... to return the captives, so we have no choice, but please let their parents, wives, and children go free and take pity on them.", 1], ["Je ne sais pas comment cela marche, mais... nous renvoyons les patients sans savoir ce qu'ils deviennent.", "I don't know how it works, but-- We discharge the patient and we don't know what happens after that.", 1]]}, "te": {"__C": 6, "nous": {"__C": 5, "fini": {"__C": 1, "a": {"__C": 1, "__e": [["-Juste pour quelques jours... ainsi nous pouvons suivre tout effet résiduel de ce que ça peut être, et puis quand on a fini, nous te renvoyons où tu veux pour tout recommencer.", "- Just for a couple days... so we can monitor whatever the residual effects of this might be, and then when we're done, we'll fly you back to wherever you want to go to start over.", 1]]}, "__e": [["-Juste pour quelques jours... ainsi nous pouvons suivre tout effet résiduel de ce que ça peut être, et puis quand on a fini, nous te renvoyons où tu veux pour tout recommencer.", "- Just for a couple days... so we can monitor whatever the residual effects of this might be, and then when we're done, we'll fly you back to wherever you want to go to start over.", 1]]}, "__e": [["Nous te renvoyons au début de l'incident.", "Very well. We will send you back to the moment this incident began.", 1], ["Nous te renvoyons au néant et à l'obscurité d'où tu viens.", "We cast you out from the nothingness and the darkness from whence you came.", 1], ["-Juste pour quelques jours... ainsi nous pouvons suivre tout effet résiduel de ce que ça peut être, et puis quand on a fini, nous te renvoyons où tu veux pour tout recommencer.", "- Just for a couple days... so we can monitor whatever the residual effects of this might be, and then when we're done, we'll fly you back to wherever you want to go to start over.", 1]]}, "qui": {"__C": 1, "nous": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est pas nous qui te renvoyons.", "We're not sending you away, Catherine.", 1]]}, "__e": [["C'est pas nous qui te renvoyons.", "We're not sending you away, Catherine.", 1]]}, "__e": [["C'est pas nous qui te renvoyons.", "We're not sending you away, Catherine.", 1]]}, "__e": [["Nous te renvoyons au début de l'incident.", "Very well. We will send you back to the moment this incident began.", 1], ["Nous te renvoyons au néant et à l'obscurité d'où tu viens.", "We cast you out from the nothingness and the darkness from whence you came.", 1], ["-Juste pour quelques jours... ainsi nous pouvons suivre tout effet résiduel de ce que ça peut être, et puis quand on a fini, nous te renvoyons où tu veux pour tout recommencer.", "- Just for a couple days... so we can monitor whatever the residual effects of this might be, and then when we're done, we'll fly you back to wherever you want to go to start over.", 1]]}, "la": {"__C": 12, "nous": {"__C": 9, "si": {"__C": 2, "détestera": {"__C": 1, "__e": [["Elle nous détestera si nous la renvoyons.", "She will hate us if we send her back.", 1]]}, "__e": [["Elle nous détestera si nous la renvoyons.", "She will hate us if we send her back.", 1], ["Si nous la renvoyons, nous ne savons pas ce qui lui arrivera dehors !", "If we send her out, we don't know what will happen to her outside!", 1]]}, "et": {"__C": 2, "sauvetage": {"__C": 1, "__e": [["On va mettre Stella dans la capsule de sauvetage. Et nous la renvoyons saine et sauve à la surface.", "Now we'll put Stella in the safety capsule and we'll send her to the surface, safe and sound.", 1]]}, "__e": [["Et nous la renvoyons là-bas pour la faire chanter.", "And now we're sending her back to be blackmailed.", 1], ["On va mettre Stella dans la capsule de sauvetage. Et nous la renvoyons saine et sauve à la surface.", "Now we'll put Stella in the safety capsule and we'll send her to the surface, safe and sound.", 1]]}, "__e": [["Et nous la renvoyons là-bas pour la faire chanter.", "And now we're sending her back to be blackmailed.", 1], ["On va mettre Stella dans la capsule de sauvetage. Et nous la renvoyons saine et sauve à la surface.", "Now we'll put Stella in the safety capsule and we'll send her to the surface, safe and sound.", 1], ["Si nous la renvoyons, nous ne savons pas ce qui lui arrivera dehors !", "If we send her out, we don't know what will happen to her outside!", 1]]}, "et": {"__C": 2, "radio": {"__C": 1, "une": {"__C": 1, "__e": [["On lui fait 3 points, demandons une radio et la renvoyons chez elle.", "WHAT WOULD YOU CALL IT? COINCIDENCE, GOOD LUCK?", 1]]}, "__e": [["On lui fait 3 points, demandons une radio et la renvoyons chez elle.", "WHAT WOULD YOU CALL IT? COINCIDENCE, GOOD LUCK?", 1]]}, "femme": {"__C": 1, "cette": {"__C": 1, "__e": [["Si nous ne trouvons pas cette femme et la renvoyons bientôt, je ne sais pas comment elle va ruiner Deuxième Fils plus tard.", "If we don't find this woman and dismiss her soon, I don't know how she will ruin Second Son later on.", 1]]}, "__e": [["Si nous ne trouvons pas cette femme et la renvoyons bientôt, je ne sais pas comment elle va ruiner Deuxième Fils plus tard.", "If we don't find this woman and dismiss her soon, I don't know how she will ruin Second Son later on.", 1]]}, "__e": [["On lui fait 3 points, demandons une radio et la renvoyons chez elle.", "WHAT WOULD YOU CALL IT? COINCIDENCE, GOOD LUCK?", 1], ["Si nous ne trouvons pas cette femme et la renvoyons bientôt, je ne sais pas comment elle va ruiner Deuxième Fils plus tard.", "If we don't find this woman and dismiss her soon, I don't know how she will ruin Second Son later on.", 1]]}, "ne": {"__C": 1, "nous": {"__C": 1, "si": {"__C": 1, "__e": [["Elle menace de ne pas prendre ses médicaments ou de ne plus manger si nous ne la renvoyons pas.", "She threatened not to take her medication or eat if we weren't to discharge her", 1]]}, "__e": [["Elle menace de ne pas prendre ses médicaments ou de ne plus manger si nous ne la renvoyons pas.", "She threatened not to take her medication or eat if we weren't to discharge her", 1]]}, "__e": [["Elle menace de ne pas prendre ses médicaments ou de ne plus manger si nous ne la renvoyons pas.", "She threatened not to take her medication or eat if we weren't to discharge her", 1]]}, "__e": [["Si nous la renvoyons, nous ne savons pas ce qui lui arrivera dehors !", "If we send her out, we don't know what will happen to her outside!", 1], ["Elle menace de ne pas prendre ses médicaments ou de ne plus manger si nous ne la renvoyons pas.", "She threatened not to take her medication or eat if we weren't to discharge her", 1], ["Si nous ne trouvons pas cette femme et la renvoyons bientôt, je ne sais pas comment elle va ruiner Deuxième Fils plus tard.", "If we don't find this woman and dismiss her soon, I don't know how she will ruin Second Son later on.", 1]]}, "les": {"__C": 18, "ne": {"__C": 3, "nous": {"__C": 2, "si": {"__C": 1, "__e": [["Si nous ne les renvoyons pas, comment Feng'er réussira-t-il l'examen ?", "If we don't dismiss them, how will Feng'er pass the examination?", 1]]}, "__e": [["Si nous ne les renvoyons pas, comment Feng'er réussira-t-il l'examen ?", "If we don't dismiss them, how will Feng'er pass the examination?", 1], ["Nous ne les renvoyons pas.", "We don't throw them out.", 1]]}, "__e": [["Si nous ne les renvoyons pas, comment Feng'er réussira-t-il l'examen ?", "If we don't dismiss them, how will Feng'er pass the examination?", 1], ["Ne les renvoyons pas.", "I don't want them fired.", 1], ["Nous ne les renvoyons pas.", "We don't throw them out.", 1]]}, "nous": {"__C": 13, "si": {"__C": 5, "mentaux": {"__C": 1, "__e": [["Si nous abandonnons les malades mentaux, si nous les renvoyons chez eux sans amélioration, au final, leur maladie prend le dessus.", "If we abandon the mentally ill, if we send them back to their homes untreated, in the end their sickness escapes.", 1]]}, "__e": [["Si nous abandonnons les malades mentaux, si nous les renvoyons chez eux sans amélioration, au final, leur maladie prend le dessus.", "If we abandon the mentally ill, if we send them back to their homes untreated, in the end their sickness escapes.", 1], ["Si nous les renvoyons maintenant, la violation des frais de contrat sera une somme énorme.", "If we return them now, just the breach of contract fees will already be a huge sum.", 1], ["Si nous les renvoyons, ils vont passer leur première nuit à la station de police.", "If we send them out like this, they are going to have to spend their first night in a police station.", 1]]}, "alors": {"__C": 2, "cuisine": {"__C": 2, "__e": [["Elles ont apporté le mauvais encas de la cuisine alors nous les renvoyons. Elles ont apporté le mauvais encas de la cuisine alors nous les renvoyons.", "They brought the wrong snack from the kitchen so we're sending them back", 1], ["Elles ont apporté le mauvais encas de la cuisine alors nous les renvoyons. Elles ont apporté le mauvais encas de la cuisine alors nous les renvoyons.", "They brought the wrong snack from the kitchen so we're sending them back", 1]]}, "__e": [["Elles ont apporté le mauvais encas de la cuisine alors nous les renvoyons. Elles ont apporté le mauvais encas de la cuisine alors nous les renvoyons.", "They brought the wrong snack from the kitchen so we're sending them back", 1], ["Elles ont apporté le mauvais encas de la cuisine alors nous les renvoyons. Elles ont apporté le mauvais encas de la cuisine alors nous les renvoyons.", "They brought the wrong snack from the kitchen so we're sending them back", 1]]}, "__e": [["Nous les renvoyons ou le médecin civil Park venait occasionnellement voir les patients de temps en temps.", "We sent them back or civilian physician Park came... to see the patients from time to time", 1], ["Si nous les renvoyons maintenant, la violation des frais de contrat sera une somme énorme.", "If we return them now, just the breach of contract fees will already be a huge sum.", 1], ["Si nous les renvoyons, ils vont passer leur première nuit à la station de police.", "If we send them out like this, they are going to have to spend their first night in a police station.", 1]]}, "et": {"__C": 2, "nom": {"__C": 1, "leur": {"__C": 1, "__e": [["Nous les soignons vite, apprenons tout juste leur nom, et les renvoyons.", "We treat them fast, barely learn their names and then send them home.", 1]]}, "__e": [["Nous les soignons vite, apprenons tout juste leur nom, et les renvoyons.", "We treat them fast, barely learn their names and then send them home.", 1]]}, "les": {"__C": 1, "plaies": {"__C": 1}}, "__e": [["Nous refermons leurs plaies, les suturons et les renvoyons.", "We plug their holes and stitch them up and send them on.", 1], ["Nous les soignons vite, apprenons tout juste leur nom, et les renvoyons.", "We treat them fast, barely learn their names and then send them home.", 1]]}, "__e": [["Nous les renvoyons ou le médecin civil Park venait occasionnellement voir les patients de temps en temps.", "We sent them back or civilian physician Park came... to see the patients from time to time", 1], ["Si nous les renvoyons maintenant, la violation des frais de contrat sera une somme énorme.", "If we return them now, just the breach of contract fees will already be a huge sum.", 1], ["Si nous les renvoyons, ils vont passer leur première nuit à la station de police.", "If we send them out like this, they are going to have to spend their first night in a police station.", 1]]}, "__e": [["Si nous ne trouvons pas cette femme et la renvoyons bientôt, je ne sais pas comment elle va ruiner Deuxième Fils plus tard.", "If we don't find this woman and dismiss her soon, I don't know how she will ruin Second Son later on.", 1], ["C'est ce qu'on appelle relâcher le tigre dans la montagne. Si nous le renvoyons à l'étranger, nous ne savons pas dans quel pétrin il ira encore se fourrer. De plus, ce n'est peut-être pas beaucoup plus sûr à l'étranger.", "Fanghuguishan called to let him out when he would not know what to say to the wild is not necessarily foreign than domestic you understand me now look at safety and even the Marquis of residence is not safe and that you do not let him stay away", 1], ["Nous vous renvoyons en prison d'État pour terminer l'année et demi qui vous reste pour voie de fait pour qu'on n'ait pas l'impression que vous nous avez aidé, et on oublie cette histoire de passeport.", "We put you back in state prison to finish off the last year and a half on your assault beef so it doesn't look like you helped us, and this passport issue just goes away.", 1]]}, "vampirique": {"__C": 89, "côté": {"__C": 2, "du": {"__C": 1, "parlé": {"__C": 1, "ai": {"__C": 1, "__e": [["Quand je lui ai parlé du côté vampirique il s'est montré très pressé de descendre de la voiture.", "When I hinted to him about vampires... he was very anxious to get out of the car.", 1]]}, "__e": [["Quand je lui ai parlé du côté vampirique il s'est montré très pressé de descendre de la voiture.", "When I hinted to him about vampires... he was very anxious to get out of the car.", 1]]}, "__e": [["Quand je lui ai parlé du côté vampirique il s'est montré très pressé de descendre de la voiture.", "When I hinted to him about vampires... he was very anxious to get out of the car.", 1]]}, "un": {"__C": 1, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle a un côté vampirique.", "She's a bit of a vampire.", 1]]}, "__e": [["Elle a un côté vampirique.", "She's a bit of a vampire.", 1]]}, "__e": [["Elle a un côté vampirique.", "She's a bit of a vampire.", 1]]}, "__e": [["Elle a un côté vampirique.", "She's a bit of a vampire.", 1], ["Quand je lui ai parlé du côté vampirique il s'est montré très pressé de descendre de la voiture.", "When I hinted to him about vampires... he was very anxious to get out of the car.", 1]]}, "de": {"__C": 2, "rien": {"__C": 2, "n'a": {"__C": 1, "invention": {"__C": 1, "__e": [["Cette aiguille à deux extrémités de mon invention n'a rien de vampirique.", "A two-pronged needle by my own invention is hardly vampiric.", 1]]}, "__e": [["Cette aiguille à deux extrémités de mon invention n'a rien de vampirique.", "A two-pronged needle by my own invention is hardly vampiric.", 1]]}, "__e": [["- Rien de vampirique.", "- Nothing vampirey.", 1], ["Cette aiguille à deux extrémités de mon invention n'a rien de vampirique.", "A two-pronged needle by my own invention is hardly vampiric.", 1]]}, "__e": [["- Rien de vampirique.", "- Nothing vampirey.", 1], ["Cette aiguille à deux extrémités de mon invention n'a rien de vampirique.", "A two-pronged needle by my own invention is hardly vampiric.", 1]]}, "très": {"__C": 2, "est": {"__C": 1, "elle": {"__C": 1, "elle": {"__C": 1, "__e": [["Ne te laisse pas faire par elle Elle est très vampirique", "Don't let her bully you. She's a vampire.", 1]]}, "__e": [["Ne te laisse pas faire par elle Elle est très vampirique", "Don't let her bully you. She's a vampire.", 1]]}, "__e": [["Ne te laisse pas faire par elle Elle est très vampirique", "Don't let her bully you. She's a vampire.", 1]]}, "voyant": {"__C": 1, "très": {"__C": 1, "bruyant": {"__C": 1, "__e": [["Le baron est très bruyant, très voyant, très vampirique et très imprudent.", "The Baron is being very loud and obvious and vampirey and reckless.", 1]]}, "__e": [["Le baron est très bruyant, très voyant, très vampirique et très imprudent.", "The Baron is being very loud and obvious and vampirey and reckless.", 1]]}, "__e": [["Le baron est très bruyant, très voyant, très vampirique et très imprudent.", "The Baron is being very loud and obvious and vampirey and reckless.", 1]]}, "__e": [["Le baron est très bruyant, très voyant, très vampirique et très imprudent.", "The Baron is being very loud and obvious and vampirey and reckless.", 1], ["Ne te laisse pas faire par elle Elle est très vampirique", "Don't let her bully you. She's a vampire.", 1]]}, "l'équivalent": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est l'équivalent vampirique du Graal.", "It's like the vampire equivalent... of the... the Holy Grail... and a source of some...", 1], ["C'est l'équivalent vampirique d'un panier cadeaux ?", "This is the vampire equivalent of a gift basket?", 1]]}, "__e": [["C'est l'équivalent vampirique du Graal.", "It's like the vampire equivalent... of the... the Holy Grail... and a source of some...", 1], ["C'est l'équivalent vampirique d'un panier cadeaux ?", "This is the vampire equivalent of a gift basket?", 1]]}, "et": {"__C": 2, "diabolique": {"__C": 1, "morte": {"__C": 1, "créature": {"__C": 1, "__e": [["Tu ne peux pas avoir un faible pour une créature morte, diabolique et vampirique.", "You cannot have a crush on something that is dead, and evil, and a vampire.", 1]]}, "__e": [["Tu ne peux pas avoir un faible pour une créature morte, diabolique et vampirique.", "You cannot have a crush on something that is dead, and evil, and a vampire.", 1]]}, "__e": [["Tu ne peux pas avoir un faible pour une créature morte, diabolique et vampirique.", "You cannot have a crush on something that is dead, and evil, and a vampire.", 1]]}, "tyrannique": {"__C": 1, "patriarcale": {"__C": 1, "société": {"__C": 1, "__e": [["C'est une allégorie sur le combat des femmes fortes contre une société patriarcale tyrannique et vampirique.", "Well, it's an allegory for how strong women are in constant battle with an oppressive, bloodsucking, male-dominated society.", 1]]}, "__e": [["C'est une allégorie sur le combat des femmes fortes contre une société patriarcale tyrannique et vampirique.", "Well, it's an allegory for how strong women are in constant battle with an oppressive, bloodsucking, male-dominated society.", 1]]}, "__e": [["C'est une allégorie sur le combat des femmes fortes contre une société patriarcale tyrannique et vampirique.", "Well, it's an allegory for how strong women are in constant battle with an oppressive, bloodsucking, male-dominated society.", 1]]}, "__e": [["C'est une allégorie sur le combat des femmes fortes contre une société patriarcale tyrannique et vampirique.", "Well, it's an allegory for how strong women are in constant battle with an oppressive, bloodsucking, male-dominated society.", 1], ["Tu ne peux pas avoir un faible pour une créature morte, diabolique et vampirique.", "You cannot have a crush on something that is dead, and evil, and a vampire.", 1]]}, "conseil": {"__C": 26, "le": {"__C": 10, "devant": {"__C": 1, "paraître": {"__C": 1, "__e": [["Vous êtes convoqués ! Pour paraître devant le Conseil vampirique, au Temple des Dévoreurs de sang.", "You have been summoned... to appear before the Vampiric Council at the Temple of Blood-Devourers.", 1]]}, "__e": [["Vous êtes convoqués ! Pour paraître devant le Conseil vampirique, au Temple des Dévoreurs de sang.", "You have been summoned... to appear before the Vampiric Council at the Temple of Blood-Devourers.", 1]]}, "nuit": {"__C": 1, "ultime": {"__C": 1, "__e": [["Comme ça peut être votre ultime nuit, le Conseil vampirique a fait preuve d'originalité.", "Since this may be your last night of existence, the Vampiric Council likes to do something a little bit special.", 1]]}, "__e": [["Comme ça peut être votre ultime nuit, le Conseil vampirique a fait preuve d'originalité.", "Since this may be your last night of existence, the Vampiric Council likes to do something a little bit special.", 1]]}, "__e": [["C'est là que j'ai décidé de quitter le Conseil vampirique suprême et de rentrer.", "And so that is when I decided to quit the Worldwide Supreme Vampiric Council and come home.", 1], ["Cet endroit est Valhalla. Et ce que j'avais rejeté comme une rumeur est en fait vrai, Le Conseil vampirique détient le monde.", "And what I'd dismissed as rumor is actually true, for this Vampiric Council holds the world's oldest and largest collection of pornography.", 1], ["Un, si tu travailles pour le Conseil vampirique suprême, n'accepte pas de bail de 10 ans en comité. C'est la place des vampires de la liste Z et de la liste C qui parlent administration toute la journée.", "Number one, if you go to work for the Supreme Worldwide Vampiric Council, do not let them put you on a ten-year Vampiric Planning Committee, 'cause that is where they just stick Z-list and C-list vampires to just sit around, talking about boring admin all day.", 1]]}, "du": {"__C": 7, "web": {"__C": 2, "site": {"__C": 2, "__e": [["Les polices pour le site web du Conseil vampirique.", "The fonts for the Vampiric Council website.", 1], ["Mise à jour du site web du Conseil vampirique.", "Updating the Vampiric Council's website.", 1]]}, "__e": [["Les polices pour le site web du Conseil vampirique.", "The fonts for the Vampiric Council website.", 1], ["Mise à jour du site web du Conseil vampirique.", "Updating the Vampiric Council's website.", 1]]}, "leaders": {"__C": 2, "les": {"__C": 1, "__e": [["Nous sommes les leaders du Conseil Vampirique.", "We are the leaders of the Vampiric Council.", 1]]}, "que": {"__C": 1, "__e": [["Alors, Aujourd'hui est notre premier jour au travail. en tant que leaders du Conseil vampirique.", "So, today is our first day on the job as leaders of the Vampiric Council.", 1]]}, "__e": [["Nous sommes les leaders du Conseil Vampirique.", "We are the leaders of the Vampiric Council.", 1], ["Alors, Aujourd'hui est notre premier jour au travail. en tant que leaders du Conseil vampirique.", "So, today is our first day on the job as leaders of the Vampiric Council.", 1]]}, "__e": [["Donc certains d'entre eux ont dit que cette branche du Conseil vampirique était bloquée dans le temps et que l'immobilier aurait sûrement plus de valeur s'ils le louaient à une pharmacie.", "Yeah, so, some of them were definitely saying that they think that this branch of the Vampiric Council is very much stuck in time, and that the real estate would probably be more valuable if they leased it out to a... CVS Pharmacy.", 1], ["Alors, Aujourd'hui est notre premier jour au travail. en tant que leaders du Conseil vampirique.", "So, today is our first day on the job as leaders of the Vampiric Council.", 1], ["Alors, écoutez, la raison pour laquelle vous ne nous avez pas entendus est parce que, eh bien, ce clan, Nous rejetons l'autorité du Conseil vampirique.", "So, look, the reason why you guys haven't heard from us is because, well, this clan, we rejects the authority of the Vampiric Council.", 1]]}, "au": {"__C": 6, "échappé": {"__C": 1, "ont": {"__C": 1, "__e": [["Des vampires essaient de tuer Nandor, Nadja et Laszlo depuis qu'ils ont échappé au Conseil vampirique.", "These vampire assassins keep trying to kill Nandor, Nadja and Laszlo ever since they escaped from the Vampiric Council.", 1]]}, "__e": [["Des vampires essaient de tuer Nandor, Nadja et Laszlo depuis qu'ils ont échappé au Conseil vampirique.", "These vampire assassins keep trying to kill Nandor, Nadja and Laszlo ever since they escaped from the Vampiric Council.", 1]]}, "ressemble": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça ressemble... au Conseil Vampirique.", "Is that...? Does that look like a...? It's the Vampiric Council.", 1]]}, "__e": [["Ça ressemble... au Conseil Vampirique.", "Is that...? Does that look like a...? It's the Vampiric Council.", 1]]}, "__e": [["Je retourne en Angleterre pour occuper un poste au Conseil vampirique suprême.", "I will be returning to England to assume a position on the Supreme Vampiric Council.", 1], ["J'avais trop peur de le faire au Conseil vampirique, et je le regrette.", "I was too afraid to use mine in the Vampiric Council meetings, and I deeply regret that.", 1], ["Je dois vous poser des questions sur ce qu'ils ont dit quand je travaillais en Angleterre au Conseil vampirique suprême.", "I must ask you about some of the things I overheard them saying when I was working in England at the Supreme Vampiric Council.", 1]]}, "__e": [["Alors, écoutez, la raison pour laquelle vous ne nous avez pas entendus est parce que, eh bien, ce clan, Nous rejetons l'autorité du Conseil vampirique.", "So, look, the reason why you guys haven't heard from us is because, well, this clan, we rejects the authority of the Vampiric Council.", 1], ["Je dois vous poser des questions sur ce qu'ils ont dit quand je travaillais en Angleterre au Conseil vampirique suprême.", "I must ask you about some of the things I overheard them saying when I was working in England at the Supreme Vampiric Council.", 1], ["Un, si tu travailles pour le Conseil vampirique suprême, n'accepte pas de bail de 10 ans en comité. C'est la place des vampires de la liste Z et de la liste C qui parlent administration toute la journée.", "Number one, if you go to work for the Supreme Worldwide Vampiric Council, do not let them put you on a ten-year Vampiric Planning Committee, 'cause that is where they just stick Z-list and C-list vampires to just sit around, talking about boring admin all day.", 1]]}, "__e": [["Tu n'as rien fait d'autre que de dire combien ce travail est si vampirique depuis que tu l'as commencé.", "You've done nothing but bitch about how soul sucking it is to work in that place since you started.", 1], ["-même si nous laissons un espace vide en nous-mêmes ou à l'extérieur il peut se remplir rapidement d'énergie vampirique cette figure peut littéralement saisir le cou séparer la tête du corps", "if we leave empty space within ourselves or outside it can fill quickly with vampire energy that figure can literally take hold of the neck separate the head from the body", 1], ["Un, si tu travailles pour le Conseil vampirique suprême, n'accepte pas de bail de 10 ans en comité. C'est la place des vampires de la liste Z et de la liste C qui parlent administration toute la journée.", "Number one, if you go to work for the Supreme Worldwide Vampiric Council, do not let them put you on a ten-year Vampiric Planning Committee, 'cause that is where they just stick Z-list and C-list vampires to just sit around, talking about boring admin all day.", 1]]}, "♪j'ai": {"__C": 115, "♪": {"__C": 1, "__e": [["♪ ♪J'ai attendu que tu m'apportes... ♪", "I've waited so long", 1]]}, "papa": {"__C": 2, "va": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça va, papa. ♪J'ai pas 12 ans.", "I'm not a kid anymore.", 1]]}, "__e": [["Ça va, papa. ♪J'ai pas 12 ans.", "I'm not a kid anymore.", 1]]}, "écoute": {"__C": 1, "écoute": {"__C": 1, "__e": [["Écoute... Écoute, papa... ♪J'ai pas le temps de te parler.", "I really don't have time to talk now, Dad.", 1]]}, "__e": [["Écoute... Écoute, papa... ♪J'ai pas le temps de te parler.", "I really don't have time to talk now, Dad.", 1]]}, "__e": [["Ça va, papa. ♪J'ai pas 12 ans.", "I'm not a kid anymore.", 1], ["Écoute... Écoute, papa... ♪J'ai pas le temps de te parler.", "I really don't have time to talk now, Dad.", 1]]}, "parler": {"__C": 1, "en": {"__C": 1, "vous": {"__C": 1, "voulais": {"__C": 1, "__e": [["Benoît Pichavent. Je voulais vous en parler. ♪J'ai regardé son traitement d'un peu plus près.", "- Benoît Pichavent. I wanted to bring him up, because I've checked his prescription and it's disturbing.", 1]]}, "__e": [["Benoît Pichavent. Je voulais vous en parler. ♪J'ai regardé son traitement d'un peu plus près.", "- Benoît Pichavent. I wanted to bring him up, because I've checked his prescription and it's disturbing.", 1]]}, "__e": [["Benoît Pichavent. Je voulais vous en parler. ♪J'ai regardé son traitement d'un peu plus près.", "- Benoît Pichavent. I wanted to bring him up, because I've checked his prescription and it's disturbing.", 1]]}, "__e": [["Benoît Pichavent. Je voulais vous en parler. ♪J'ai regardé son traitement d'un peu plus près.", "- Benoît Pichavent. I wanted to bring him up, because I've checked his prescription and it's disturbing.", 1]]}, "rare": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est rare. ♪J'ai appelé un groupe de stagiaires.", "My students have to see it.", 1]]}, "__e": [["C'est rare. ♪J'ai appelé un groupe de stagiaires.", "My students have to see it.", 1]]}, "rousseau": {"__C": 1, "m": {"__C": 1, "écoutez": {"__C": 1, "__e": [["Écoutez, M. Rousseau. ♪J'ai pris une location dans le village.", "Actually, I've rented a house in the village.", 1]]}, "__e": [["Écoutez, M. Rousseau. ♪J'ai pris une location dans le village.", "Actually, I've rented a house in the village.", 1]]}, "__e": [["Écoutez, M. Rousseau. ♪J'ai pris une location dans le village.", "Actually, I've rented a house in the village.", 1]]}, "que": {"__C": 6}, "__e": [["♪J'ai passé l'après-midi aux urgences parce que tu te la joues médecine douce.", "I spent the afternoon at the hospital after Nadine dabbled in herbal medicine.", 1], ["♪J'ai eu toute la part de l'argent J'ai eu toute la part de l'argent... ♪", "♪ Got a whole lot of money, got a whole lot of money... ♪", 1], ["♪J'ai pas dit que c'était parfait. Mais on sent que t'as envie, et ça, c'est le principal.", "- I didn't say it was perfect, but you're really keen and that's what counts.", 1]]}}