{"symbole": {"__C": 6744, "le": {"__C": 2348, "est": {"__C": 263, "il": {"__C": 8, "__e": [["et à la République dont il est le symbole", "to the Republic For which it stands", 1], ["Il est le symbole de l'ordre que je suis chargé de défendre.", "It symbolizes the order I must defend.", 1], ["Il est le symbole de l'espoir, pas seulement pour son pays, mais pour le monde entier.", "He is a symbol of hope, not only for his country, but for the entire world.", 1]]}, "ceci": {"__C": 7, "__e": [["Ceci est le symbole que votre génération a choisi comme appel à la révolution.", "This is the symbol of your generation's call for revolution.", 1], ["Ceci est le symbole de notre promesse.", "This is the token of our promise.", 1], ["Ceci est le symbole de la femme.", "That symbol alone Is the sign of a woman.", 1]]}, "__e": [["Le serpent est le symbole de l'industrie pharmaceutique.", "The snake is the symbol of the pharmaceutical industry.", 0], ["La colombe est le symbole de la paix.", "The dove stands for peace.", 0], ["La langue est le symbole de l'existence d'une nation.", "Language is the symbol of a nation's existence.", 0]]}, "c'est": {"__C": 337, "que": {"__C": 15, "pense": {"__C": 4, "__e": [["Je pense que c'est le symbole chinois qui veut dire \"Visez là\".", "I do believe this is a symbol for \"aim here\".", 1], ["Je pense que c'est le symbole d'un pays.", "I think this is a symbol of a country.", 1], ["Je pense que c'est le symbole de la police.", "I think it's the coat-of-arms of the police.", 1]]}, "crois": {"__C": 2, "__e": [["Je crois que c'est le symbole d'un ancien ordre d'élèves.", "I think it's the symbol to an old student society.", 1], ["Je crois que c'est le symbole pour \"être humain\" de nouveau.", "tell. I don't know. I think it's the symbol for human again.", 1]]}, "__e": [["Frank me dit que c'est le symbole de notre mariage.", "Now, Frank tells me it is a symbol of our marriage.", 1], ["Je crois que c'est le symbole pour \"être humain\" de nouveau.", "tell. I don't know. I think it's the symbol for human again.", 1], ["Je pense que c'est le symbole de la police.", "I think it's the coat-of-arms of the police.", 1]]}, "ça": {"__C": 3, "mais": {"__C": 1, "__e": [["Je sais pas si tu connais les traditions celtiques... mais ça, c'est le symbole du pugilat.", "I don't know if you know anything about Celtiques... That is our symbol for fit size.", 1]]}, "__e": [["Je sais pas si tu connais les traditions celtiques... mais ça, c'est le symbole du pugilat.", "I don't know if you know anything about Celtiques... That is our symbol for fit size.", 1], ["Ça c'est le symbole de l'armée du pharaon.", "That's the symbol for the pharaoh's army.", 1], ["Ça c'est le symbole de la civilisation. Chaque village a ça. C'est un symbole.", "This is a symbol of civilization Every village has one. lt's a symbol.", 1]]}, "__e": [["Oh, mon Dieu, c'est le symbole qui était sur la pierre à l'extérieur de la ville.", "Oh, my God, this is the symbol that was on the stone outside of town.", 1], ["C'est le symbole de tout ce qui est mal.", "Represents and symbolizes all that is evil.", 1], ["Pour toi le riz c'est rien, mais pour nous, c'est le symbole de nos parents.", "For you, rice is nothing But for us, rice just like my father and mother", 1]]}, "avec": {"__C": 30, "nous": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est sacré pour nous... avec le symbole du serpent jaune, je vais reprendre le pouvoir.", "This is sacred.. With the symbol of the yellow snake, I will gain power again", 1]]}, "__e": [["C'est sacré pour nous... avec le symbole du serpent jaune, je vais reprendre le pouvoir.", "This is sacred.. With the symbol of the yellow snake, I will gain power again", 1]]}, "rapport": {"__C": 2, "un": {"__C": 1, "__e": [["Aucune idée, mais peut-être que cela a un rapport avec le symbole qu'elle a peint avec le sang de la victime ?", "No idea, but maybe it has something to do with the symbol that she painted with the victim's blood?", 1]]}, "quel": {"__C": 1, "__e": [["Quel rapport avec le symbole de l'eau ?", "- Maybe. I wonder why the symbol for water is here.", 1]]}, "__e": [["Quel rapport avec le symbole de l'eau ?", "- Maybe. I wonder why the symbol for water is here.", 1], ["Aucune idée, mais peut-être que cela a un rapport avec le symbole qu'elle a peint avec le sang de la victime ?", "No idea, but maybe it has something to do with the symbol that she painted with the victim's blood?", 1]]}, "__e": [["Aucune idée, mais peut-être que cela a un rapport avec le symbole qu'elle a peint avec le sang de la victime ?", "No idea, but maybe it has something to do with the symbol that she painted with the victim's blood?", 1], ["Avoir une police avec le symbole de la mort?", "To have a police force whose symbol is death?", 1], ["\"Je vais tuer les gens qui ont volé mon succès avec le symbole même de ce succès\".", "\"I'm gonna kill the people who stole my success with the very symbol of that success.\"", 1]]}, "__e": [["Le symbole signifie que la réponse est exacte.", "The sign means that the answer is correct.", 0], ["La langue est le symbole de l'existence d'une nation.", "Language is the symbol of a nation's existence.", 0], ["Le symbole '&' signifie 'et'.", "The sign '&' stands for 'and'.", 0]]}, "un": {"__C": 1939, "c'est": {"__C": 366, "mais": {"__C": 5, "peu": {"__C": 1, "__e": [["Le sanctuaire en lui-même nous importe peu, mais c'est un symbole de foi très important.", "We're not concerned for the shrine, for its own sake... but because it's a symbol of faith.", 1]]}, "pardon": {"__C": 1, "__e": [["Pardon, mais c'est un symbole de quoi ?", "Sorry, but what are they a symbol of?", 1]]}, "__e": [["Je pense que quelqu'un a suggéré que c'est un bijou mais c'est un symbole complètement différent qui est à l'envers et ça ne colle pas vraiment.", "I think someone suggested that it's jewelry but it's a completely different symbol that's upside down and it really doesn't quite fit in.", 1], ["Le sanctuaire en lui-même nous importe peu, mais c'est un symbole de foi très important.", "We're not concerned for the shrine, for its own sake... but because it's a symbol of faith.", 1], ["Pardon, mais c'est un symbole de quoi ?", "Sorry, but what are they a symbol of?", 1]]}, "que": {"__C": 17, "parce": {"__C": 3, "__e": [["- Parce que c'est un symbole.", "- 'Cause it's a symbol.", 1], ["Il faut garder la qualité parce que c'est un symbole.", "It must be up to standard, because it is a symbol.", 1], ["Parce que c'est un symbole, Monsieur.", "Because it's, um, a symbol, sir.", 1]]}, "pense": {"__C": 3, "__e": [["Je pense que c'est un symbole de l'oppression africaine.", "Reckon it's a symbol of African oppression.", 1], ["Je pense que c'est un symbole de virilité.", "I think it's a symbol of virility.", 1], ["Je pense que c'est un symbole pour la ville, derrière lequel toute la ville peut se rallier.", "Well, I think he's kind of a symbol for the town, you know? A symbol that everyone who's sick of crime can rally behind.", 1]]}, "__e": [["Il a dit ... que c'est un symbole de sa bite.", "He said... it was symbolic of his cock.", 1], ["Tout ça pour découvrir que c'est un symbole ?", "And then to find out that it's a symbol?", 1], ["Vous voulez dire que c'est un symbole de liberté ?", "So you mean a symbol of freedom?", 1]]}, "__e": [["C'est un symbole de force et de pouvoir comme ton père.", "It's a symbol of strength and power just like your dad.", 1], ["C'est un symbole, et c'est ce que vous êtes.", "It needs a symbol and that's what you are.", 1], ["C'est un symbole kabyle.", "It's a Kabyle symbol.", 0]]}, "comme": {"__C": 78, "voient": {"__C": 3, "vous": {"__C": 1, "__e": [["Et même, ils vous encourageront à voyager... pour que les gens vous voient... comme un symbole de la vérité première de notre temps: On ne peut pas vaincre le système.", "If anything, they'll encourage you to travel so that more people can see you as a symbol of the preeminent truth of our time that you cannot beat the system.", 1]]}, "nous": {"__C": 1, "__e": [["Ils nous voient comme un symbole.", "I guess they see us as a symbol of that.", 1]]}, "__e": [["Et même, ils vous encourageront à voyager... pour que les gens vous voient... comme un symbole de la vérité première de notre temps: On ne peut pas vaincre le système.", "If anything, they'll encourage you to travel so that more people can see you as a symbol of the preeminent truth of our time that you cannot beat the system.", 1], ["Des combattants palestiniens ont investi de force un lieu que tous les chrétiens du monde voient comme un symbole de paix.", "Late today, Palestinian fighters forced their way into a place that to Christians all around the world symbolizes peace.", 1], ["Ils nous voient comme un symbole.", "I guess they see us as a symbol of that.", 1]]}, "considéré": {"__C": 3, "été": {"__C": 1, "__e": [["c'est un pendule qui oscille d'un côté à l'autre et à chaque fois ça fait mal parce que chaque fois cela signifie abandonner quelque chose qui est toi le christ a toujours été considéré comme un symbole masculin pourtant le le rêve utilise le christ pour représenter la féminité du rêveur il a toujours été enseigné", "it's a pendulum that swings to and fro from one side to another and each time it hurts because each time it means giving up something that is you christ has always been thought of as a masculine symbol yet the dream uses christ to represent the dreamer's femininity it has always been taught", 1]]}, "être": {"__C": 1, "__e": [["Le mille-pattes peut être considéré comme un symbole phallique. Ce sont des créatures très agressives. Leur morsure est très douloureuse.", "-The centipede can be considered a phallic symbol   animals are very aggressive and their bites are very painful.", 1]]}, "__e": [["Le mille-pattes peut être considéré comme un symbole phallique. Ce sont des créatures très agressives. Leur morsure est très douloureuse.", "-The centipede can be considered a phallic symbol   animals are very aggressive and their bites are very painful.", 1], ["- Traditionnellement, le sari est considéré comme un symbole de pureté. Le tissu, une fois coupé et percé par les aiguilles, est impur.", "Traditionally, the sari was seen as a sign of purity, because cloth, when cut and pierced with needles, was impure.", 1], ["c'est un pendule qui oscille d'un côté à l'autre et à chaque fois ça fait mal parce que chaque fois cela signifie abandonner quelque chose qui est toi le christ a toujours été considéré comme un symbole masculin pourtant le le rêve utilise le christ pour représenter la féminité du rêveur il a toujours été enseigné", "it's a pendulum that swings to and fro from one side to another and each time it hurts because each time it means giving up something that is you christ has always been thought of as a masculine symbol yet the dream uses christ to represent the dreamer's femininity it has always been taught", 1]]}, "__e": [["Mais on dit que c'est comme un symbole, maintenant.", "- It won't be renovated? - No, they say it's like a symbol.", 1], ["Comme un symbole de ce que tu es vraiment, pendant que tu es dans le temple [ musique ]", "As a symbol of your true self, while you are in the temple. [ music ]", 1], ["Je me souviens qu'on nous a donné une rose, même aux hommes qui étaient là, qu'on tenait comme un symbole de... quelque chose de beau.", "And I remember we all were given a rose, even the few men who were there, to hold just as a symbol of... something beautiful, I guess.", 1]]}, "est": {"__C": 200, "elle": {"__C": 5, "et": {"__C": 1, "__e": [["Elle est laide et déprimante et elle est un symbole de défaite.", "Its ugliness, its depression, but most of all its defeat.", 1]]}, "__e": [["Elle est un symbole de l'ancien régime.", "She's a symbol of the old regime.", 1], ["Elle est un symbole.", "She's a symbol.", 1], ["Elle est un symbole de l'enfer, John.", "She's one hell of a mark, John.", 1]]}, "qui": {"__C": 3, "chose": {"__C": 1, "__e": [["Détruire quelque chose qui est un symbole pour certains, c'est une profanation.", "When somebody destroys something that stands as a symbol for people... -...that's desecration. - It's a wooden pirate.", 1]]}, "génétique": {"__C": 1, "__e": [["Les parents transmettent un patrimoine génétique qui est un symbole d'eux-mêmes.", "Our parents pass down this genetic makeup that's like a symbol of them in some way.", 1]]}, "__e": [["qui les maintient ensemble qui est un symbole projeté de soi et parce que c'est un besoin si profondément enraciné chez l'homme d' avoir un symbole vivant aussi simple de soi naturellement pour les catholiques , le pape représente très souvent en veut au symbole de soi", "which holds them together that is a projected symbol of the self and because it's such a deeply rooted need in man to to have such a simple living symbol of the self naturally for catholics the the pope very often represents the symbol of the self", 1], ["Quand Sam décide de prendre le bouclier, qui est un symbole tellement fort de notre pays, il y a beaucoup d'appréhension. \"Comment un homme noir peut-il représenter un pays \"qui ne le représente pas?\"", "With Sam picking up the shield, it's such a representation of the country that we live in, you know, there's a lot of trepidation as far as, \"How does a Black man represent a country that does not represent him?\"", 1], ["T'es comme un Superman marron avec une barbe qui est un symbole de justice et du style américain.\" \"T'es si pur.", "\"wow, Tom, you are so pure.", 1]]}, "__e": [["Un drapeau est un symbole national.", "A flag is a national symbol.", 0], ["Une voiture chère est un symbole de statut social.", "An expensive car is a status symbol.", 0], ["La statue de la liberté est un symbole de l'Amérique.", "The Statue of Liberty is the symbol of America.", 0]]}, "__e": [["Un drapeau est un symbole national.", "A flag is a national symbol.", 0], ["Une voiture chère est un symbole de statut social.", "An expensive car is a status symbol.", 0], ["La statue de la liberté est un symbole de l'Amérique.", "The Statue of Liberty is the symbol of America.", 0]]}, "comme": {"__C": 83, "et": {"__C": 4, "mari": {"__C": 1, "mon": {"__C": 1, "__e": [["Non. Ils recommenceront demain, à la mémoire de mon mari, et comme symbole du désir de chacun de s'élever au-dessus de la haine, et de la violence.", "No, no, they will resume tomorrow, not only as a memorial to my husband, but as a symbol of man's eternal quest to rise above such needless hate and violence.", 1]]}, "__e": [["Non. Ils recommenceront demain, à la mémoire de mon mari, et comme symbole du désir de chacun de s'élever au-dessus de la haine, et de la violence.", "No, no, they will resume tomorrow, not only as a memorial to my husband, but as a symbol of man's eternal quest to rise above such needless hate and violence.", 1]]}, "rançon": {"__C": 1, "comme": {"__C": 1, "__e": [["Le tanker 1539 est utilisé comme rançon et comme symbole de l'occupation.", "The gas tanker is used as a ransom and becomes the symbol of the occupation.", 1]]}, "__e": [["Le tanker 1539 est utilisé comme rançon et comme symbole de l'occupation.", "The gas tanker is used as a ransom and becomes the symbol of the occupation.", 1]]}, "__e": [["Non. Ils recommenceront demain, à la mémoire de mon mari, et comme symbole du désir de chacun de s'élever au-dessus de la haine, et de la violence.", "No, no, they will resume tomorrow, not only as a memorial to my husband, but as a symbol of man's eternal quest to rise above such needless hate and violence.", 1], ["Et comme symbole de leur engagement à vie, ils vont maintenant échanger leurs bagues.", "And as a symbol of their lifelong commitment, they will now exchange rings.", 1], ["Et comme symbole de notre amour, je te donne cette alliance.", "And as a symbol of our love I give this ring to you.", 1]]}, "bague": {"__C": 5, "cette": {"__C": 5, "offrez-vous": {"__C": 1, "__e": [["Offrez-vous cette bague comme symbole de votre affection de votre sincérité et de votre fidélité ?", "Will you give this ring as a symbol of your affections, - sincerity and fidelity?", 1]]}, "donne": {"__C": 4, "__e": [["Alex, je te donne cette bague comme symbole de mon vœu.", "Alex, I give you this ring as a symbol of my vow.", 1], ["Grace, je te donne cette bague comme symbole de mon amour.", "Grace, I give you this ring as a symbol of my love.", 1], ["Je te donne cette bague comme symbole de mon amour", "I give you this ring as a symbol of my love.", 1]]}, "__e": [["Alex, je te donne cette bague comme symbole de mon vœu.", "Alex, I give you this ring as a symbol of my vow.", 1], ["Grace, je te donne cette bague comme symbole de mon amour.", "Grace, I give you this ring as a symbol of my love.", 1], ["Je te donne cette bague comme symbole de mon amour", "I give you this ring as a symbol of my love.", 1]]}, "__e": [["Alex, je te donne cette bague comme symbole de mon vœu.", "Alex, I give you this ring as a symbol of my vow.", 1], ["Grace, je te donne cette bague comme symbole de mon amour.", "Grace, I give you this ring as a symbol of my love.", 1], ["Je te donne cette bague comme symbole de mon amour", "I give you this ring as a symbol of my love.", 1]]}, "coeur": {"__C": 4, "le": {"__C": 1, "d'utiliser": {"__C": 1, "__e": [["Je trouve que c'est une connerie d'utiliser le coeur comme symbole de l'amour, c'est un organe sanglant, tu vois un coeur au marché et c'est dégueulasse.", "I just think it's stupid to use a heart as a symbol of love, it's a bloody organ. I don't know. When you see a heart in the market it's disgusting.", 1]]}, "__e": [["Je trouve que c'est une connerie d'utiliser le coeur comme symbole de l'amour, c'est un organe sanglant, tu vois un coeur au marché et c'est dégueulasse.", "I just think it's stupid to use a heart as a symbol of love, it's a bloody organ. I don't know. When you see a heart in the market it's disgusting.", 1]]}, "mon": {"__C": 3, "donne": {"__C": 3, "__e": [["Je te donne mon coeur comme symbole de notre amour.", "I give you my heart as a symbol of our love.", 1]]}, "__e": [["Je te donne mon coeur comme symbole de notre amour.", "I give you my heart as a symbol of our love.", 1]]}, "__e": [["Je trouve que c'est une connerie d'utiliser le coeur comme symbole de l'amour, c'est un organe sanglant, tu vois un coeur au marché et c'est dégueulasse.", "I just think it's stupid to use a heart as a symbol of love, it's a bloody organ. I don't know. When you see a heart in the market it's disgusting.", 1], ["Je te donne mon coeur comme symbole de notre amour.", "I give you my heart as a symbol of our love.", 1]]}, "__e": [["\"comme symbole de notre amour et un souvenir de moi.", "\"as a symbol of our love and remember me always.", 1], ["C'est pourquoi j'ai mis notre fils au milieu de nous comme symbole de paix.", "That's why I put our son in the middle of us as the symbol of peace.", 1], ["Le lion est souvent utilisé comme symbole du courage.", "The lion is often used as a symbol of courage.", 0]]}, "ce": {"__C": 799, "que": {"__C": 26, "ce": {"__C": 6, "sais": {"__C": 2, "__e": [["Je sais ce que ce symbole est.", "I know what that symbol is.", 1], ["Est-ce que tu sais ce que ce symbole signifie?", "Do you know hat this symbol means?", 1]]}, "sait": {"__C": 3, "__e": [["Si quelqu'un sait ce que ce symbole veut dire, peut-être appelleront-ils.", "If somebody knows what this symbol means, maybe they'll come forward.", 1], ["Quelqu'un sait ce que ce symbole signifie ?", "Does anyone know what this symbol means?", 1], ["Personne ne sait ce que ce symbole signifie ?", "Anybody know what that symbol means?", 1]]}, "__e": [["Peux-tu me dire ce que ce symbole veut dire ?", "Can you tell me what this symbol means?", 0], ["J'ignore ce que ce symbole représente.", "I don't know what this symbol stands for.", 0], ["Je ne sais pas ce que ce symbole signifie.", "I don't know what this symbol stands for.", 0]]}, "crois": {"__C": 2, "je": {"__C": 2, "__e": [["Je crois que ce symbole est la clé du mystère.", "I believe the brand in the jewelry is the key to everything.", 1], ["Je crois que ce symbole... était sur l'un des livres.", "I think that symbol was on one of the books.", 1], ["- Je crois que ce symbole le dit le mieux.", "- I think this symbol says it best.", 1]]}, "__e": [["Je crois que ce symbole est la clé du mystère.", "I believe the brand in the jewelry is the key to everything.", 1], ["Je crois que ce symbole... était sur l'un des livres.", "I think that symbol was on one of the books.", 1], ["- Je crois que ce symbole le dit le mieux.", "- I think this symbol says it best.", 1]]}, "__e": [["Peux-tu me dire ce que ce symbole veut dire ?", "Can you tell me what this symbol means?", 0], ["J'ignore ce que ce symbole représente.", "I don't know what this symbol stands for.", 0], ["Je ne sais pas ce que ce symbole signifie.", "I don't know what this symbol stands for.", 0]]}, "de": {"__C": 38, "propos": {"__C": 4, "à": {"__C": 4, "__e": [["Tu ferais tout pour un dollar et moi pour une information à propos de ce symbole.", "You'll do anything for a buck, I'll do anything for information about that symbol.", 1], ["Savez-vous quelque chose à propos de ce symbole.", "anything about this symbol?", 1], ["Je vais voir si elle sait quelque chose à propos de ce symbole.", "I will find out if he knows about the symbol.", 1]]}, "__e": [["Tu ferais tout pour un dollar et moi pour une information à propos de ce symbole.", "You'll do anything for a buck, I'll do anything for information about that symbol.", 1], ["Savez-vous quelque chose à propos de ce symbole.", "anything about this symbol?", 1], ["Je vais voir si elle sait quelque chose à propos de ce symbole.", "I will find out if he knows about the symbol.", 1]]}, "signification": {"__C": 3, "la": {"__C": 3, "__e": [["Oui, eh bien, quelle que soit la signification de ce symbole particulier,", "Yes, well, uh, whatever the meaning of this particular symbol,", 1], ["Tu connais la signification de ce symbole de feu, n'est-ce pas ?", "You know the meaning behind that fire-looking mark, don't you?", 1], ["La signification de ce symbole que tu porte a-t-elle changé pendant que je n'étais pas là ?", "Did the meaning of this symbol that you wear change while I was away?", 1]]}, "__e": [["Oui, eh bien, quelle que soit la signification de ce symbole particulier,", "Yes, well, uh, whatever the meaning of this particular symbol,", 1], ["Tu connais la signification de ce symbole de feu, n'est-ce pas ?", "You know the meaning behind that fire-looking mark, don't you?", 1], ["La signification de ce symbole que tu porte a-t-elle changé pendant que je n'étais pas là ?", "Did the meaning of this symbol that you wear change while I was away?", 1]]}, "__e": [["Je veux connaître le sens de ce symbole.", "I want to know what this symbol means.", 1], ["Si tu étais un mec intelligent, tu aurais appris à avoir peur de ce symbole.", "If you were smart man, you would learn to fear this symbol.", 1], ["Je vais voir si elle sait quelque chose à propos de ce symbole.", "I will find out if he knows about the symbol.", 1]]}, "vu": {"__C": 44, "déjà": {"__C": 27, "avez-vous": {"__C": 3, "__e": [["Avez-vous déjà vu ce symbole?", "I WAS JUST WONDERING IF YOU'VE SEEN THIS SYMBOL BEFORE.", 1]]}, "j'ai": {"__C": 17, "__e": [["Est-ce que j'ai déjà vu ce symbole ?", "Have I seen this before?", 1], ["J'ai déjà vu ce symbole quelque part  quelque part.", "I've seen that symbol before... somewhere.", 1], ["-Au seul endroit où j'ai déjà vu ce symbole.", "Closed, my arse", 1]]}, "__e": [["J'ai déjà vu ce symbole quelque part  quelque part.", "I've seen that symbol before... somewhere.", 1], ["-Au seul endroit où j'ai déjà vu ce symbole.", "Closed, my arse", 1], ["Je ne penses pas avoir déjà vu ce symbole.", "I have never seen this symbol.", 1]]}, "j'ai": {"__C": 10, "quand": {"__C": 2, "__e": [["Quand j'ai vu ce symbole...", "You know, when I first saw that symbol I felt...", 1]]}, "flash": {"__C": 3, "__e": [["Dans mon flash, J'ai vu ce symbole.", "In my flash-forward, I saw this symbol.", 1], ["Dans mon flash, j'ai vu ce symbole derrière elle.", "Uh, in my flash-forward, I saw this symbol behind her.", 1]]}, "__e": [["J'ai vu ce symbole sur la maison de mon voisin!", "I saw that symbol at my neighbor's house!", 1], ["La dernière fois que j'ai vu ce symbole,", "The last time i saw that symbol,", 1], ["À vrai dire, j'ai vu ce symbole sur une scène de crime il y a trois ans.", "Truthfully, Iâve seen this mark at a crime scene, three years ago.", 1]]}, "__e": [["Je ne penses pas avoir déjà vu ce symbole.", "I have never seen this symbol.", 1], ["Tu es venue ici, car tu as vu ce symbole.", "You're here because you saw that emblem.", 1], ["À vrai dire, j'ai vu ce symbole sur une scène de crime il y a trois ans.", "Truthfully, Iâve seen this mark at a crime scene, three years ago.", 1]]}, "__e": [["J'ignore ce que ce symbole représente.", "I don't know what this symbol stands for.", 0], ["Ce symbole signifie que la réponse est juste.", "This symbol means that the answer is correct.", 0], ["Je ne sais pas ce que ce symbole signifie.", "I don't know what this symbol stands for.", 0]]}, "de": {"__C": 60, "sorte": {"__C": 15, "une": {"__C": 15, "devenu": {"__C": 3, "__e": [["Le G8 est devenu une sorte de symbole, nous essaierons aussi d'arrêter le prochain G8.", "The G8 has become a sort of symbol. We'll try to stop the next G8 as well.", 1], ["Comme avant la révolution, le hijab était interdit, il est devenu une sorte de symbole de rébellion.", "Because the hijab was banned before the revolution, it became a kind of symbol of rebellion.", 1], ["Il est devenu une sorte de symbole.", "He's become some kind of symbol.", 1]]}, "c'est": {"__C": 5, "__e": [["C'est une sorte de symbole, de, comme, mon problème général", "It's kind of symbolic of, like, my general problem.", 1], ["C'est une sorte de symbole que je suis un membre de la famille maintenant.", "It's kind of a symbol that I'm a member of the family now.", 1], ["Je pense que c'est une sorte de symbole de la vie qu'elle veut.", "I don't know. I think it's some sort of symbol of the life she wants.", 1]]}, "__e": [["C'est une sorte de symbole, de, comme, mon problème général", "It's kind of symbolic of, like, my general problem.", 1], ["C'est une sorte de symbole que je suis un membre de la famille maintenant.", "It's kind of a symbol that I'm a member of the family now.", 1], ["Je pense que c'est une sorte de symbole de la vie qu'elle veut.", "I don't know. I think it's some sort of symbol of the life she wants.", 1]]}, "__e": [["C'est une sorte de symbole, de, comme, mon problème général", "It's kind of symbolic of, like, my general problem.", 1], ["C'est une sorte de symbole que je suis un membre de la famille maintenant.", "It's kind of a symbol that I'm a member of the family now.", 1], ["Je pense que c'est une sorte de symbole de la vie qu'elle veut.", "I don't know. I think it's some sort of symbol of the life she wants.", 1]]}, "genre": {"__C": 6, "un": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est un genre de symbole.", "It's a symbol of some kind.", 1]]}, "sûrement": {"__C": 1, "__e": [["Sûrement un genre de symbole. Lourd de sens.", "Must be a symbol of some kind, it must have some significance.", 1]]}, "__e": [["C'est pas un genre de symbole d'espoir?", "Gives me some kind of hope or something.", 1], ["Sûrement un genre de symbole. Lourd de sens.", "Must be a symbol of some kind, it must have some significance.", 1], ["C'est un genre de symbole.", "It's a symbol of some kind.", 1]]}, "quel": {"__C": 2, "__e": [["- Quel genre de symbole ?", "- What kind of symbol?", 1]]}, "__e": [["Et je dois dire, je préfère être ce genre de symbole qu'un symbole qu'on a pour d'autres choses.", "And I have to say, I'd rather be a symbol of that than a symbol for other things they've got symbols of.", 1], ["Je n'ai jamais vu ce genre de symbole.", "I've never seen symbols like this before.", 1], ["Ce n'est pas le genre de symbole dont les Américains ont besoin.", "That's not the kind of symbol the American people need.", 1]]}, "pas": {"__C": 5, "a": {"__C": 1, "n'y": {"__C": 1, "__e": [["Je ne suis peut-être plus immortel, mais il n'y a pas de symbole sur mon front qui me lie à lui.", "I may not be immortal anymore, but there's no symbol on my forehead that binds me to him.", 1], ["Il n'y a pas de symbole ici.", "But there's no symbol here.", 1], ["Pour le peuple de Rome, il n'y a pas de symbole plus fort qu'un homme prêt à se battre jusqu'à la mort.", "For the people of Rome, no figure is more inspiring than the man fighting to the death in the Coliseum.", 1]]}, "__e": [["Je ne suis peut-être plus immortel, mais il n'y a pas de symbole sur mon front qui me lie à lui.", "I may not be immortal anymore, but there's no symbol on my forehead that binds me to him.", 1], ["Il n'y a pas de symbole ici.", "But there's no symbol here.", 1], ["Pour le peuple de Rome, il n'y a pas de symbole plus fort qu'un homme prêt à se battre jusqu'à la mort.", "For the people of Rome, no figure is more inspiring than the man fighting to the death in the Coliseum.", 1]]}, "dos": {"__C": 1, "le": {"__C": 1, "__e": [["Pas de traces sur le dos, pas de symbole.", "- Now there are no traces on the back and no symbols.", 1]]}, "__e": [["Pas de traces sur le dos, pas de symbole.", "- Now there are no traces on the back and no symbols.", 1]]}, "__e": [["Il n'y a pas de symbole ici.", "But there's no symbol here.", 1], ["Donc elle n'a pas de symbole mais vous oui.", "So she doesn't have one but you do.", 1], ["Pour le peuple de Rome, il n'y a pas de symbole plus fort qu'un homme prêt à se battre jusqu'à la mort.", "For the people of Rome, no figure is more inspiring than the man fighting to the death in the Coliseum.", 1]]}, "__e": [["C'est une sorte de symbole que je suis un membre de la famille maintenant.", "It's kind of a symbol that I'm a member of the family now.", 1], ["Pour le peuple de Rome, il n'y a pas de symbole plus fort qu'un homme prêt à se battre jusqu'à la mort.", "For the people of Rome, no figure is more inspiring than the man fighting to the death in the Coliseum.", 1], ["Je pense que c'est une sorte de symbole de la vie qu'elle veut.", "I don't know. I think it's some sort of symbol of the life she wants.", 1]]}, "même": {"__C": 76, "le": {"__C": 68, "c'est": {"__C": 15, "__e": [["C'est le même symbole que sur votre livre.", "Look, this is the same emblem that's on your book.", 1], ["C'est le même symbole que tu as dans le cou.", "This looks exactly like the sign on your neck.", 1], ["Et maintenant... regardez ça. C'est le même symbole.", "It's the same symbol.", 1]]}, "avait": {"__C": 5, "y": {"__C": 1, "__e": [["Ou une blague débile d'un copain. Il y avait le même symbole que celui trouvé près du pianiste !", "It had the same symbol right there from that musician!", 1]]}, "elle": {"__C": 1, "__e": [["Mais elle avait le même symbole de l'Arma Mutata tatoué sur son bras.", "No. But she did have that same Arma Mutata symbol tattooed on her arm.", 1]]}, "__e": [["Est-il vrai que le bracelet de Chien Volant avait le même symbole que le rouleau qui était pendu au mur ?", "Is it true that the mark of Dog-Bird's bracelet is the same as the shape on the scrolled paper hung on the wall before?", 1], ["Ou une blague débile d'un copain. Il y avait le même symbole que celui trouvé près du pianiste !", "It had the same symbol right there from that musician!", 1], ["Et le document avait le même symbole.", "And the document had the same design.", 1]]}, "__e": [["Il y a deux semaines, j'ai vu le même symbole.", "Two weeks ago, I saw the same symbol.", 1], ["Pourquoi tu as le même symbole que mon fils, au même endroit ?", "Why do you have the same symbol as my son, and on the same spot?", 1], ["C'est moi qui lui ai dit que tu avais le même symbole que celui sur son bras.", "It was me who told him you've got the same symbol he has on his arm.", 1]]}, "ce": {"__C": 3, "exactement": {"__C": 1, "avec": {"__C": 1, "__e": [["Le Dr Kimble avait un livre avec exactement ce même symbole à trois lignes.", "Dr. Kimble has a book with this exact same three-line symbol.", 1]]}, "__e": [["Le Dr Kimble avait un livre avec exactement ce même symbole à trois lignes.", "Dr. Kimble has a book with this exact same three-line symbol.", 1]]}, "trouvé": {"__C": 1, "a": {"__C": 1, "__e": [["Blake a trouvé ce même symbole dans dix autres bâtiments incendiés.", "Blake found the same pattern in ten other burned buildings.", 1]]}, "__e": [["Blake a trouvé ce même symbole dans dix autres bâtiments incendiés.", "Blake found the same pattern in ten other burned buildings.", 1]]}, "__e": [["Ce même symbole était près de Krister.", "The pattern was also at the site of Krister's body.", 1], ["Blake a trouvé ce même symbole dans dix autres bâtiments incendiés.", "Blake found the same pattern in ten other burned buildings.", 1], ["Le Dr Kimble avait un livre avec exactement ce même symbole à trois lignes.", "Dr. Kimble has a book with this exact same three-line symbol.", 1]]}, "au": {"__C": 1, "toujours": {"__C": 1, "revient": {"__C": 1, "__e": [["On en revient toujours au même symbole.", "This hunt keeps leading us back to the same symbol.", 1]]}, "__e": [["On en revient toujours au même symbole.", "This hunt keeps leading us back to the same symbol.", 1]]}, "__e": [["On en revient toujours au même symbole.", "This hunt keeps leading us back to the same symbol.", 1]]}, "__e": [["Il y a deux semaines, j'ai vu le même symbole.", "Two weeks ago, I saw the same symbol.", 1], ["Pourquoi tu as le même symbole que mon fils, au même endroit ?", "Why do you have the same symbol as my son, and on the same spot?", 1], ["C'est moi qui lui ai dit que tu avais le même symbole que celui sur son bras.", "It was me who told him you've got the same symbol he has on his arm.", 1]]}, "__e": [["Le lion est souvent utilisé comme symbole du courage.", "The lion is often used as a symbol of courage.", 0], ["Ce symbole signifie que la réponse est juste.", "This symbol means that the answer is correct.", 0], ["Je ne sais pas ce que ce symbole signifie.", "I don't know what this symbol stands for.", 0]]}, "trafic": {"__C": 9442, "du": {"__C": 1672, "faire": {"__C": 64, "pour": {"__C": 11, "servait": {"__C": 1, "__e": [["Il s'en servait pour faire du trafic avec de fausses ordonnances pour les sans-abris en vendant lui-même.", "He was using it as a prescription mill, writing phony scripts for the homeless and selling the pills himself.", 1], ["Le type s'en servait pour faire du trafic d'alcool dans l'Ouest de l'État.", "Fella out in the western part of the state was using it to transport moon.", 1]]}, "douanes": {"__C": 1, "__e": [["Elle a appris que mon père abusait de son pouvoir au bureau des douanes pour faire du trafic de diamants.", "She learned that my father exploits his position at the customs office... To traffic in diamonds.", 1]]}, "__e": [["Vous pensez qu'il utilise les camions pour faire du trafic dans toute de la ville ?", "Yes. You think Diego Salcedo is using ice cream trucks to move smuggled goods around the city?", 1], ["Pour faire du trafic Je m'y connais, c'est mon domaine", "♪ Also to traffic, known to make that shit happen ♪", 1], ["Ainsi il utilise le bateau de mon père pour faire du trafic d'armes.", "So that's his game. He's using my father's ship as a gunrunner.", 1]]}, "de": {"__C": 15, "moment": {"__C": 2, "__e": [["C'est pas le moment de faire du trafic de gnôle.", "I don't know. I don't think it's a good time to be in the moonshine business.", 1], ["Pourquoi ce serait pas le moment de faire du trafic de gnôle?", "But if someone were in the moonshining business, why would it be a bad time?", 1]]}, "ordonné": {"__C": 2, "__e": [["Celui qui m'a ordonné de faire du trafic d'opium,", "The one who ordered me to traffic opium...", 1], ["La personne qui m'a ordonné de faire du trafic d'opium...", "Timing and Subtitles brought to you by The Merchant Team @ Viki The person who ordered me to traffic opium is...", 1]]}, "__e": [["C'est aussi lui qui a eu l'idée de faire du trafic d'or.", "It was Seo Jin Ki who planned to smuggle the gold in the past.", 1], ["Alors, t'as choisi de faire du trafic de drogues. De tuer mon frère. Et t'as pas pensé que j'allais m'en prendre à toi ?", "So you choose a path of drug smuggling, have my brother killed, and don't think I'm going to come after you?", 1], ["Le plan, c'est de faire du trafic avec nous.", "Right? Remember, the plan is to traffic us.", 1]]}, "__e": [["Le plan, c'est de faire du trafic avec nous.", "Right? Remember, the plan is to traffic us.", 1], ["Est-ce qu'elle a une tête à faire du trafic ?", "Hardly likely to be smuggling anything.", 1], ["Mais il n'est pas du genre à faire du trafic de drogue.", "But he's not someone who would do drug deals.", 1]]}, "fait": {"__C": 82, "il": {"__C": 14, "routiers": {"__C": 1, "__e": [["Il gère quatre caisses de retraite du syndicat des routiers. Il fait du trafic d'armes et s'en sort toujours blanc comme neige.", "Administrator of four Teamster pension funds suspected of black market arms dealing yet somehow he always keeps his nose clean.", 1]]}, "papa": {"__C": 1, "__e": [["Papa, il fait du trafic d'ivoire.", "Dad, I think he's an ivory dealer.", 1]]}, "__e": [["Pourquoi il fait du trafic de drogue ?", "Why do they take drugs?", 1], ["Il fait du trafic de drogue hors du pays et importe des armes.", "He's smuggling drugs out of the country and bringing weapons in.", 1], ["Il fait du trafic. Mais il a le sens des affaires.", "He wheels and deals, he's a good businessman.", 1]]}, "qui": {"__C": 7, "ordure": {"__C": 1, "__e": [["Pazi est une ordure qui fait du trafic d'armes. Les autorités mexicaines le recherchent.", "Pazi's a gunrunning scumbag, who's wanted by Mexican, federal, state and local authorities.", 1]]}, "ami": {"__C": 1, "__e": [["J'ai un ami qui fait du trafic de cigarettes.", "I have a friend that I get American cigarettes from.", 1]]}, "__e": [["J'ai un ami qui fait du trafic de cigarettes.", "I have a friend that I get American cigarettes from.", 1], ["Vous avez donc bien un cousin qui fait du trafic de drogue.", "So, then, uh, you do have a cousin who traffics drugs.", 1], ["Il sait qui fait du trafic dans le coin.", "Seemed to know who the folks were making moon around here.", 1]]}, "__e": [["Ce n'est pas non plus une mauvaise chose. - Si ça fait du trafic de bébés, si.", "I suppose we should outlaw cars because some people... have a couple of drinks before they head home.", 1], ["Je peux pas croire que la famille de mon mari fait du trafic d'armes et de drogue et Dieu sait de quoi d'autre", "I still can't believe that my husband's family are firearms and drug dealers and God knows what else", 1], ["Il fait du trafic. Mais il a le sens des affaires.", "He wheels and deals, he's a good businessman.", 1]]}, "contrôle": {"__C": 42, "de": {"__C": 13, "centre": {"__C": 6, "__e": [["Pour atteindre sa destination, le convoi doit traverser l'un des systèmes routiers les plus empruntés en Europe. Un système contrôlé par des caméras de télévision, et par l'ordinateur dans ce bâtiment, le Centre de Contrôle du Trafic de Turin.", "To reach its destination the convoy has to travel through one of the busiest traffic systems in Europe, a system controlled by television cameras and by the computer in this building, the Turin Traffic Control Centre.", 1], ["Xander, trouve l'adresse Web du centre de contrôle du trafic de Londres.", "Xander, get a web address for London's traffic control center.", 1], ["Hey, nous sommes presque au Centre de contrôle du trafic aérien.", "Hey, we're almost at the FAA Command Center.", 1]]}, "tour": {"__C": 2, "__e": [["Ecoutons l'enregistrement fait par la tour de contrôle du trafic aérien", "Let us hear the recording made  by the aerial traffic control tower.", 1], ["Tour de contrôle du trafic aérien.", "Aerial traffic control tower.", 1]]}, "__e": [["C'est une bonne nouvelle, car les systèmes de contrôle du trafic s'arrêtent dans de nombreuses parties de la ville.", "Which is good news, because traffic control systems are going down in many parts of the city.", 1], ["Hey, nous sommes presque au Centre de contrôle du trafic aérien.", "Hey, we're almost at the FAA Command Center.", 1], ["Bienvenue dans le centre des opérations de contrôle du trafic du métro.", "Welcome to the neurocentre of Metro Traffic Control Operations.", 1]]}, "le": {"__C": 17, "pour": {"__C": 2, "__e": [["L'accident de la B183 semble être lié à la guerre pour le contrôle du trafic de drogue.", "The latest incident on the B183 also suggests a connection with the fiercely contested drug market.", 1], ["- Toutes les mains sont demandées pour le contrôle du trafic.", "- - Oh. All hands on traffic control.", 1], ["Et je m'apprête à perdre le reste pour le contrôle du trafic.", "And about to lose the rest to traffic control.", 1]]}, "ici": {"__C": 2, "__e": [["Dakar, ici le Contrôle du Trafic.", "Oil tanker \"Dakar\", this is vessel traffic control. Over.", 1], ["Ici le Contrôle du trafic aérien qui appelle du vol 182 avec une urgence médicale à bord.", "this is dr. kayla martin. this is atc patching through a call from flight 182 with a on-board health situation.", 1]]}, "__e": [["Le contrôle du trafic a suivi le camion sur la 15... mais le temps que les voitures de police arrivent, le camion était parti depuis longtemps.", "Traffic control followed the truck over the 15... but by the time Metro had any cars in the area, it was long gone.", 1], ["Ils se font la guerre pour avoir le contrôle du trafic.", "There's infighting to take over trafficking.", 1], ["Il veut dire prendre le contrôle du trafic de drogue d'un bout à l'autre de la ville.", "He means take control of running drugs... from the top to the bottom of the city.", 1]]}, "__e": [["Ils se font la guerre pour avoir le contrôle du trafic.", "There's infighting to take over trafficking.", 1], ["Va lui dire qu'il y a un contrôle du trafic et que l'avion doit attendre.", "Tell her it's flow control. The planes're waiting.", 1], ["Il veut dire prendre le contrôle du trafic de drogue d'un bout à l'autre de la ville.", "He means take control of running drugs... from the top to the bottom of the city.", 1]]}, "__e": [["Les contrôleurs du trafic aérien sont soumis à une forte pression psychologique.", "Air traffic controllers are under severe mental strain.", 0], ["Si tu continues à te plaindre du trafic, ne t'attends pas à ce que quelqu'un te plaigne.", "If you’re going to keep complaining about the traffic, don’t expect anyone to cry me a river.", 0], ["Si tu continues à te plaindre du trafic, ne t'attends pas me faire pleurer.", "If you’re going to keep complaining about the traffic, don’t expect anyone to cry me a river.", 0]]}, "le": {"__C": 2937, "pour": {"__C": 61, "savait": {"__C": 2, "elle": {"__C": 1, "__e": [["- Elle savait pour le trafic de drogue ?", "Did you know about Lyne's drug dealing?", 1]]}, "il": {"__C": 1, "__e": [["Donc il savait pour le trafic de Lafarge.", "So who knew about Lafarge's dealings?", 1]]}, "__e": [["Donc il savait pour le trafic de Lafarge.", "So who knew about Lafarge's dealings?", 1], ["Mais aucun d'eux ne savait pour le trafic de tableau.", "But none of them knew about the dealing in pictures.", 1], ["- Elle savait pour le trafic de drogue ?", "Did you know about Lyne's drug dealing?", 1]]}, "tournante": {"__C": 2, "plaque": {"__C": 2, "__e": [["\"Selon une source gouvernementale, les armes entrent dans le pays par l'aéroport de Mwanza qui est considéré comme une plaque tournante pour le trafic d'armes introduites en contrebande dans les pays en guerre par des marchands d'armes d'Europe,", "\"According to a government source, weapons entering the country by Mwanza Airport which is considered as a hub for arms trafficking smuggled in countries at war by arms dealers in Europe,", 1], ["L'État de Hawaï ne sera pas utilisé comme plaque tournante pour le trafic de stupéfiants.", "The state of Hawaii will not be used as a way station for illegal narcotic trafficking.", 1]]}, "__e": [["\"Selon une source gouvernementale, les armes entrent dans le pays par l'aéroport de Mwanza qui est considéré comme une plaque tournante pour le trafic d'armes introduites en contrebande dans les pays en guerre par des marchands d'armes d'Europe,", "\"According to a government source, weapons entering the country by Mwanza Airport which is considered as a hub for arms trafficking smuggled in countries at war by arms dealers in Europe,", 1], ["L'État de Hawaï ne sera pas utilisé comme plaque tournante pour le trafic de stupéfiants.", "The state of Hawaii will not be used as a way station for illegal narcotic trafficking.", 1]]}, "__e": [["Pour le trafic des enfants, oui.", "You mean children.", 1], ["Qu'est-ce que vous les appelez place dans le rue où les gens attendent pour le trafic?", "What do you call them places in the street where people wait for the traffic?", 1], ["Je sais, mais c'était une couverture pour le trafic de jeunes filles !", "I know, but that was the cover for trafficking teenage girls!", 1]]}, "dans": {"__C": 408, "coincé": {"__C": 12, "suis": {"__C": 2, "__e": [["Je suis coincé dans le trafic.", "MAN: I'm stuck in traffic.", 1], ["Oui, et je suis coincé dans le trafic.", "Yeah, and I'm stuck in traffic.", 1]]}, "j'étais": {"__C": 2, "__e": [["Puran m'a donné des nouvelles pendant que j'étais coincé dans le trafic", "Puran gave me the news when I was stuck in traffic..", 1], ["J'étais coincé dans le trafic.", "I got stuck in traffic.", 1]]}, "__e": [["Comme d'habitude, il vaut mieux rester chez soi, et j'espère que vous n'êtes pas coincé dans le trafic.", "As always, home is the best place fo be, and we sure hope you're not out there stuck in traffic.", 1], ["Je suis sûr qu'il est coincé dans le trafic.", "I'm sure he just got held up in traffic.", 1], ["Si vous êtes coincé dans le trafic, ce serait un problème.", "If you got stuck in the traffic, that'd be a problem.", 1]]}, "impliqué": {"__C": 15, "était": {"__C": 3, "__e": [["Je suis profondément désolé d'apprendre que mon ancien employé était impliqué dans le trafic de drogue.", "I'm deeply sorry to learn that my former employee was involved in drug trafficking.", 1], ["Il était impliqué dans le trafic ?", "Was he involved in drug trafficking?", 1], ["Il a était impliqué dans le trafic d'or, il y a longtemps.", "He was also involved with the gold smuggling in the past.", 1]]}, "est": {"__C": 3, "__e": [["Ce permis de travail que Lee Dong-Chul a organisé est impliqué dans le trafic de drogue ?", "He's on a work visa, working at the Asia Casino. Lee Dong Chul applied for the employment pass", 1], ["Ils disent cette fois qu'il est impliqué dans le trafic d'organes !", "They say this time he's involved in organ trade!", 1], ["D'après nos sources sur place, il est impliqué dans le trafic de meth.", "He may be involved in the meth trade according to our Korean sources.", 1]]}, "__e": [["Impliqué dans le trafic de drogue depuis des années, il... T'étais pas de garde ?", "He was involved in drug dealing and was a member of a hooligan group.", 1], ["Je ne veux pas être impliqué dans le trafic là-bas.", "I don't want to have any dealer air around me there.", 1], ["Sami s'est impliqué dans le trafic de drogue.", "Sami got involved in drug trade.", 0]]}, "__e": [["Je ne savais pas combien de temps on serait pris dans le trafic...", "I didn't know how long we'd be stuck in traffic, so...", 1], ["Je ne peux pas rentrer dans le trafic car je ne vois rien.", "I can't go into the traffic 'cause I can't see anything.", 1], ["Sami s'est impliqué dans le trafic de drogue.", "Sami got involved in drug trade.", 0]]}, "sur": {"__C": 125, "infos": {"__C": 9, "les": {"__C": 4, "__e": [["C'est l'occasion de me détendre et d'écouter les infos sur le trafic routier.", "Gives me time to relax, listen to the traffic bulletins.", 1], ["Toutes les infos sur le trafic d'héroïne de La Main.", "Oh, it's everything about the Hand's synthetic heroin operation.", 1], ["Les infos sur le trafic.", "With the latest on your traffic right now.", 1]]}, "des": {"__C": 5, "__e": [["Ils voulaient des infos sur le trafic de Javi.", "They wanted some information on Javi's business dealings so I've been helping them.", 1], ["La voix me demandait toujours plus. Des infos sur le trafic de Penn Station et Grand Central. La carte des caméras de la ville.", "They kept calling and asking me to do more... gather information on train routes to Penn Station and Grand Central, scout CCTVs around the city.", 1], ["J'ai des infos sur le trafic.", "I have information about the, uh, smuggling.", 1]]}, "__e": [["Infos sur le trafic.", "Update.", 1], ["Les infos sur le trafic.", "With the latest on your traffic right now.", 1], ["J'ai des infos sur le trafic.", "I have information about the, uh, smuggling.", 1]]}, "point": {"__C": 10, "un": {"__C": 8, "__e": [["Merci, Phil. Faisons maintenant un point sur le trafic autour de Boston.", "Around the boston area today.", 1], ["Paul, tu nous fais un point sur le trafic d'armes ?", "Paul, can you update us on the arms trafficking?", 1], ["Et tout d'abord un point sur le trafic.", "Looking first to traffic.", 1]]}, "le": {"__C": 2, "__e": [["\"Le point sur le trafic routier.", "Here is a traffic bulletin:", 1], ["À suivre... le point sur le trafic.", "Are you sure not want the leftovers? When we return, news on the transit live e...", 1], ["Faisons le point sur le trafic de ce matin.", "And here's this morning's rush hour traffic update.", 1]]}, "__e": [["À suivre... le point sur le trafic.", "Are you sure not want the leftovers? When we return, news on the transit live e...", 1], ["Faisons le point sur le trafic de ce matin.", "And here's this morning's rush hour traffic update.", 1], ["Et tout d'abord un point sur le trafic.", "Looking first to traffic.", 1]]}, "__e": [["Et tout d'abord un point sur le trafic.", "Looking first to traffic.", 1], ["Je vous dis tout ce que je sais sur le trafic de drogue de Joey, mais rien de plus.", "My mother's not well. I'll tell you all you want to know about the organization-- about Joey's drug operation-- period.", 1], ["J'ai vu tout ce que tu avais sur le trafic de La Main.", "I saw everything that you had on the Hand's drug operation.", 1]]}, "__e": [["Sami s'est impliqué dans le trafic de drogue.", "Sami got involved in drug trade.", 0], ["Le trafic aérien a réduit de moitié.", "Air traffic has halved.", 0], ["Le commerce, la publicité, le trafic, tous ces échanges qui constitue le corps de notre monde, avait disparu.", "The shop, the advertisement, traffic, all that commerce which constitutes the body of our world, was gone.", 0]]}, "pour": {"__C": 716, "arrêté": {"__C": 43, "été": {"__C": 21, "a": {"__C": 12, "__e": [["Votre frère a été arrêté pour trafic de drogue.", "Your brother Was arrested smuggling drugs.", 1], ["Comme je l'ai dit, le propriétaire a été arrêté pour trafic de drogue.", "Like I said, Sweets, the owner was arrested for selling drugs last year, okay?", 1], ["Il y a six mois, il a été arrêté pour trafic de drogue, dans ce parc.", "Six months ago, he was busted for dealing in the very same park.", 1]]}, "avez": {"__C": 3, "__e": [["Vous avez été arrêté pour trafic-- transport de haschich-- si je me souviens.", "You were arrested for hashish-- possession of hashish-- as I remember.", 1], ["M. Perez ? Il y a cinq ans, vous avez été arrêté pour trafic de drogue.", "- Mr. Perez, um, five years ago, you were arrested for criminal sale of a controlled substance.", 1], ["Vous avez été arrêté pour trafic.", "You got a record for selling.", 1]]}, "__e": [["Il a jamais été arrêté pour trafic.", "And it's only his first dealing rap so, worst-case scenario, you know, they plead him out.", 1], ["Comme je l'ai dit, le propriétaire a été arrêté pour trafic de drogue.", "Like I said, Sweets, the owner was arrested for selling drugs last year, okay?", 1], ["Il y a six mois, il a été arrêté pour trafic de drogue, dans ce parc.", "Six months ago, he was busted for dealing in the very same park.", 1]]}, "d'être": {"__C": 3, "viens": {"__C": 1, "__e": [["Vous serez intéressés de savoir que Henry Allen Boothe viens d'être arrêté pour trafic de drogue.", "You might be interested to know that Henry Allen Boothe was just arrested by narcotics.", 1]]}, "point": {"__C": 1, "__e": [["Ji Hoon est sur le point d'être arrêté pour trafic d'organes maintenant.", "Ji Hoon is about to get locked up over organ sales right now.", 1]]}, "__e": [["Vous serez intéressés de savoir que Henry Allen Boothe viens d'être arrêté pour trafic de drogue.", "You might be interested to know that Henry Allen Boothe was just arrested by narcotics.", 1], ["Ji Hoon est sur le point d'être arrêté pour trafic d'organes maintenant.", "Ji Hoon is about to get locked up over organ sales right now.", 1], ["J'ai pas envie d'être arrêté pour trafic de drogue.", "I don't want to get arrested for drug smuggling. Roque–", 1]]}, "__e": [["Comme je l'ai dit, le propriétaire a été arrêté pour trafic de drogue.", "Like I said, Sweets, the owner was arrested for selling drugs last year, okay?", 1], ["Il y a six mois, il a été arrêté pour trafic de drogue, dans ce parc.", "Six months ago, he was busted for dealing in the very same park.", 1], ["Vous savez donc aussi que vous êtes arrêté pour trafic de drogue.", "Well, then you also know you're under arrest for drug trafficking.", 1]]}, "ans": {"__C": 34, "cinq": {"__C": 5, "a": {"__C": 1, "__e": [["J'ai failli le coincer il y a cinq ans, pour trafic de drogue", "I almost nabbed him five years ago for drug trafficking.", 1]]}, "moins": {"__C": 1, "__e": [["Elle se prendra au moins cinq ans pour trafic.", "They say she'll get at least five years.", 1]]}, "__e": [["Il a fait cinq ans pour trafic d'armes.", "Barstow did five years for gunrunning.", 1], ["Elle se prendra au moins cinq ans pour trafic.", "They say she'll get at least five years.", 1], ["Je vois que vous êtes au service d'une peine de cinq ans pour trafic.", "I see you're serving a five-year sentence for trafficking.", 1]]}, "20": {"__C": 4, "a": {"__C": 1, "__e": [["Je l'ai arrêté il y a 20 ans pour trafic de drogues dans le golfe.", "It's a guy I busted 20 years ago running drugs across the Gulf.", 1]]}, "pris": {"__C": 2, "__e": [["Le doc a pris 20 ans pour trafic de fentanyl.", "The doc got 20 years for dealing fentanyl.", 1], ["Son mari a pris 20 ans pour trafic de drogue et presque tous les hommes de la famille sont morts ou en prison.", "Her husband, by the way, got 20 years for smuggling drugs. And almost all the men in the family are either dead or in prison.", 1]]}, "__e": [["Je l'ai arrêté il y a 20 ans pour trafic de drogues dans le golfe.", "It's a guy I busted 20 years ago running drugs across the Gulf.", 1], ["ses 20 ans pour trafic de drogue contre les 10 ans de Zoe. Le prix du silence :", "It's a pretty name.", 1], ["Son mari a pris 20 ans pour trafic de drogue et presque tous les hommes de la famille sont morts ou en prison.", "Her husband, by the way, got 20 years for smuggling drugs. And almost all the men in the family are either dead or in prison.", 1]]}, "__e": [["Il y a été pendant huit ans pour trafic de drogue.", "Just did an eight-year stretch for trafficking.", 1], ["Je vois que vous êtes au service d'une peine de cinq ans pour trafic.", "I see you're serving a five-year sentence for trafficking.", 1], ["Son mari a pris 20 ans pour trafic de drogue et presque tous les hommes de la famille sont morts ou en prison.", "Her husband, by the way, got 20 years for smuggling drugs. And almost all the men in the family are either dead or in prison.", 1]]}, "d'arrestation": {"__C": 19, "état": {"__C": 18, "en": {"__C": 18, "__e": [["Vous êtes en état d'arrestation pour trafic de drogue.", "You're under arrest for violating the law against narcotics.", 1], ["Vous êtes en état d'arrestation pour trafic de drogue et meurtre.", "You're under arrest for drug trafficking and murder.", 1], ["Jang, tu es en état d'arrestation pour trafic de drogue et tout le reste.", "JANG, you're under arrest.. ..for drug trafficking and other countless charges.", 1]]}, "__e": [["Vous êtes en état d'arrestation pour trafic de drogue.", "You're under arrest for violating the law against narcotics.", 1], ["Vous êtes en état d'arrestation pour trafic de drogue et meurtre.", "You're under arrest for drug trafficking and murder.", 1], ["Jang, tu es en état d'arrestation pour trafic de drogue et tout le reste.", "JANG, you're under arrest.. ..for drug trafficking and other countless charges.", 1]]}, "mandat": {"__C": 1, "un": {"__C": 1, "__e": [["Chemma Tejada, j'ai un mandat d'arrestation pour trafic de drogue.", "Chemma Tejada, I have a warrant for your arrest on felony drug trafficking charges.", 1]]}, "__e": [["Chemma Tejada, j'ai un mandat d'arrestation pour trafic de drogue.", "Chemma Tejada, I have a warrant for your arrest on felony drug trafficking charges.", 1]]}, "__e": [["Vous êtes en état d'arrestation pour trafic de drogue.", "You're under arrest for violating the law against narcotics.", 1], ["Vous êtes en état d'arrestation pour trafic de drogue et meurtre.", "You're under arrest for drug trafficking and murder.", 1], ["Jang, tu es en état d'arrestation pour trafic de drogue et tout le reste.", "JANG, you're under arrest.. ..for drug trafficking and other countless charges.", 1]]}, "__e": [["Je vois que vous êtes au service d'une peine de cinq ans pour trafic.", "I see you're serving a five-year sentence for trafficking.", 1], ["Son mari a pris 20 ans pour trafic de drogue et presque tous les hommes de la famille sont morts ou en prison.", "Her husband, by the way, got 20 years for smuggling drugs. And almost all the men in the family are either dead or in prison.", 1], ["Sami et Layla ont été arrêtés pour trafic de cocaïne.", "Sami and Layla were arrested for dealing cocaine.", 0]]}, "de": {"__C": 1164, "beaucoup": {"__C": 60, "pas": {"__C": 6, "a": {"__C": 5, "__e": [["Il n'y a pas beaucoup de trafic par ici.", "Not much traffic come this way", 1], ["Là où il n'y a pas beaucoup de trafic.", "Some nice warm corner where there isn't too much traffic.", 1], ["Il n'y a pas beaucoup de trafic en ce moment.", "We don't have too much traffic coming through now.", 1]]}, "avait": {"__C": 1, "__e": [["Secrétaire Yoo, elle est partie pendant le jour, quand il n'y avait pas beaucoup de trafic.", "She left in the daytime.", 1]]}, "__e": [["Il n'y a pas beaucoup de trafic par ici.", "Not much traffic come this way", 1], ["Là où il n'y a pas beaucoup de trafic.", "Some nice warm corner where there isn't too much traffic.", 1], ["Il n'y a pas beaucoup de trafic en ce moment.", "We don't have too much traffic coming through now.", 1]]}, "a": {"__C": 24, "y": {"__C": 24, "__e": [["J'ai pas entendu, car il y a beaucoup de trafic, et...", "Well, I didn't hear it, 'cause there's so much traffic, and...", 1], ["Je ne l'ai pas encore vu, mais il y a beaucoup de trafic qui rentre et qui sort", "Haven't seen her, but there's a lot of traffic coming in and out.", 1], ["Il y a beaucoup de trafic.", "There's a lot of traffic.", 0]]}, "__e": [["Je ne l'ai pas encore vu, mais il y a beaucoup de trafic qui rentre et qui sort", "Haven't seen her, but there's a lot of traffic coming in and out.", 1], ["L'avenue a beaucoup de trafic le matin.", "The avenue has a lot of traffic in the morning.", 0], ["Il y a beaucoup de trafic.", "There's a lot of traffic.", 0]]}, "__e": [["Je ne l'ai pas encore vu, mais il y a beaucoup de trafic qui rentre et qui sort", "Haven't seen her, but there's a lot of traffic coming in and out.", 1], ["L'avenue a beaucoup de trafic le matin.", "The avenue has a lot of traffic in the morning.", 0], ["Il y a beaucoup de trafic.", "There's a lot of traffic.", 0]]}, "pas": {"__C": 55, "fais": {"__C": 8, "ne": {"__C": 4, "__e": [["Je ne fais pas de trafic de cadavres, loin de là.", "I'm not a resurrectionist by a long shot.", 1], ["\"Je ne fais pas de trafic de chair.", "\"I will not peddle flesh. I'm a physician.\"", 1], ["Je ne fais pas de trafic.", "I'm not trafficking anything.", 1]]}, "je": {"__C": 3, "__e": [["Je fais pas de trafic.", "I'm not a dealer.", 1], ["Mec, je fais pas de trafic.", "Man, I'm not a dealer.", 1], ["- Il fait tout. Je fais pas de trafic.", "I don't smuggle people.", 1]]}, "__e": [["Mec, je fais pas de trafic.", "Man, I'm not a dealer.", 1], ["Je ne fais pas de trafic.", "I'm not trafficking anything.", 1], ["- Il fait tout. Je fais pas de trafic.", "I don't smuggle people.", 1]]}, "a": {"__C": 10, "n'y": {"__C": 10, "__e": [["En fin de semaine, il n'y a pas de trafic.", "On the weekend, there's no traffic.", 1], ["- Il n'y a pas de trafic: ça va aller!", "The traffic's not too bad, is it? We should be okay.", 1], ["On n'en a pas eu. Il n'y a pas de trafic.", "We didn't hit any traffic, there is no traffic.", 1]]}, "__e": [["En fin de semaine, il n'y a pas de trafic.", "On the weekend, there's no traffic.", 1], ["- Il n'y a pas de trafic: ça va aller!", "The traffic's not too bad, is it? We should be okay.", 1], ["On n'en a pas eu. Il n'y a pas de trafic.", "We didn't hit any traffic, there is no traffic.", 1]]}, "__e": [["Oui, il n'y avait pas de trafic, alors ... nous voilà.", "Yeah, there was no traffic, so... here we are.", 1], ["Tu crois que sans moi, il n'y aurait pas de trafic?", "Do you think if I weren't mixed up with rackets there'd be none?", 1], ["On n'en a pas eu. Il n'y a pas de trafic.", "We didn't hit any traffic, there is no traffic.", 1]]}, "réseau": {"__C": 74, "le": {"__C": 7, "gère": {"__C": 1, "__e": [["Ma cible est le gang de détenus qui gère le réseau de trafic.", "My real target is the prison gang that's running the smuggling ring.", 1]]}, "par": {"__C": 1, "__e": [["Quant à vous tous, pour ne pas avoir porté assistance, ne pas l'avoir signalé alors que vous étiez au courant, au regard de la vérité sur les actes criminels de Zhou Quin et Pei Ze, et le contrôle exercée par le réseau de trafic de drogues,", "As for the rest of you you did nothing to save her failed to report it and covered up the fact that Zhou Qin and Pei Ze killed Wang Wan Wei. You also ignored the drug dealing network.", 1]]}, "__e": [["Le réseau de trafic d'armes.", "- The arms-trafficking gig?", 1], ["Le réseau de trafic d'organes dont il est à la tête est sans doute lié à la purge que mène le gouvernement depuis quelques années.", "Likely, the organ trafficking that he runs is related to the clean-up operation launched by the government in recent years.", 1], ["Ma cible est le gang de détenus qui gère le réseau de trafic.", "My real target is the prison gang that's running the smuggling ring.", 1]]}, "un": {"__C": 36, "à": {"__C": 2, "__e": [["La police cherche toujours les déserteurs de Manscheid liés au meurtre de Jenny Engel et à un réseau de trafic de drogue à Oesling.", "The search for the so-called deserters of Mënscht continues. This is in the context of the death of the 15-year-old Jenny Engel, but also of a possible drug network in the north.", 1], ["Je vous informe qu'un capitaine des affaires internes pourrait être impliqué à un réseau de trafic et vous ne mentionnez pas le fait que vous deux couchez ensemble ?", "I am informing you that a captain at IAB may be involved in a sex-trafficking ring, and you don't mention that the two of you are sleeping together?", 1], ["C'est peut-être un kidnapping, mais on ne peut pas rien écarter. D'un acte terroriste à un réseau de trafic d'enfants.", "It could be a kidnapping, but we can't rule out anything from a terrorist act to a child trafficking ring.", 1]]}, "dans": {"__C": 4, "__e": [["En effet tu pourrais te faire renverser par un bus ou aller manger des raviolis et finir par tomber dans un réseau de trafic human géré par la mafia Russe, mais si vous ressemblez à un coach champion de cheerleading vous pouvez aussi trouver l'amour.", "Sure, you might get hit by a bus or stop for pierogies and end up being human trafficked by the Russian Mob, but if you're anything like this champion cheerleading coach, you just might also find love.", 1], ["Le mois dernier les corps de Kang Hee Sook et Park Soo Young ont été trouvés dans des valises dans la rivière Han, [Dernière nouvelle : Les victimes des valises ont été tués par Kim Gap Yong responsable d'un réseau de trafic humain.] étaient des personnes disparues impliquées dans un réseau de trafic humain.", "Kang Hee Sook and Park Soo Young, who were found dead... in a suitcase by Han River last month, are the missing persons involved in the trafficking five years ago.", 1], ["Il est peut-être impliqué dans un réseau de trafic sexuel.", "He might be involved in an international sex trafficking scheme.", 1]]}, "__e": [["Le reste du temps, elle dirige un réseau de trafic sexuel aux États-Unis.", "In her spare time, she runs a sex-trafficking ring in the U.S.", 1], ["Je pense qu'il y a un réseau de trafic de drogue au sein de ton entreprise.", "I'm sure there's a network selling drugs in your company.", 1], ["La plupart du temps, les hommes savent pas que c'est un réseau de trafic humain.", "Most of the time, the young men don't even know it's a human-trafficking ring.", 1]]}, "__e": [["La plupart du temps, les hommes savent pas que c'est un réseau de trafic humain.", "Most of the time, the young men don't even know it's a human-trafficking ring.", 1], ["Donc il y a six filles dans ce réseau de trafic.", "So there's six girls in this trafficking ring.", 1], ["Écoutez, je ne sais rien de votre réseau de trafic et je n'en parlerai plus jamais à personne.", "Look, I don't know anything about your trafficking ring. And I'm not talking to anyone about it ever again.", 1]]}, "__e": [["Le site web a planté à cause d'un pic de trafic.", "The website crashed due to a spike in traffic.", 0], ["Il y a beaucoup de trafic.", "There's a lot of traffic.", 0], ["Il y a trop de trafic ici.", "There's too much traffic here.", 0]]}, "au": {"__C": 154, "liés": {"__C": 7, "deux": {"__C": 1, "les": {"__C": 1, "__e": [["Et les deux liés au trafic de drogue.", "And both of them linked to drug smuggling.", 1]]}, "__e": [["Et les deux liés au trafic de drogue.", "And both of them linked to drug smuggling.", 1]]}, "seraient": {"__C": 1, "meurtres": {"__C": 1, "__e": [["Ces meurtres seraient liés au trafic de drogue, et la police recherche ces deux suspects.", "The police think it was drug-related and are looking for these two suspects.", 1]]}, "__e": [["Ces meurtres seraient liés au trafic de drogue, et la police recherche ces deux suspects.", "The police think it was drug-related and are looking for these two suspects.", 1]]}, "__e": [["Sur deux d'entre elles, il donne les noms des politiciens qui sont liés au trafic de drogue.", "In two of them, he's asked about names of politicians involved with traffickers.", 1], ["Et les deux liés au trafic de drogue.", "And both of them linked to drug smuggling.", 1], ["- Comme vous le savez, il y a eu deux meurtres dans notre rue liés au trafic.", "What? ! - As you know, there were two murders on our street from narcotics trafficking.", 1]]}, "lié": {"__C": 12, "est": {"__C": 3, "sénatorial": {"__C": 1, "__e": [["Vous pouvez prouver qu'un don sénatorial est lié au trafic de drogue ?", "You're saying you have evidence that a senatorial aide is involved in drugs?", 1]]}, "argent": {"__C": 1, "__e": [["Vous venez de mentir... en suggérant que mon argent est lié au trafic de drogue.", "You have lied by claiming that my money is linked to drug smuggling.", 1]]}, "__e": [["Qui, à notre connaissance, démonte des voitures et est lié au trafic de drogue ?", "Who do we know that takes cars apart and is connected to the drug trade?", 1], ["Vous venez de mentir... en suggérant que mon argent est lié au trafic de drogue.", "You have lied by claiming that my money is linked to drug smuggling.", 1], ["Je sais de source sûre que celui-là est lié au trafic.", "On good authority, this one's drug-related.", 1]]}, "être": {"__C": 1, "peut-il": {"__C": 1, "__e": [["À votre avis, ce meurtre peut-il être lié au trafic de drogue ?", "In your opinion, could the murder be drug-related?", 1]]}, "__e": [["À votre avis, ce meurtre peut-il être lié au trafic de drogue ?", "In your opinion, could the murder be drug-related?", 1]]}, "__e": [["Vous croyez que c'est lié au trafic de drogue ?", "So, what, you think this is some kind of drug war?", 1], ["Et après ça, un meurtre lié au trafic de drogue dans une cité où un innocent a été tué.", "And after that, a drug shooting in a project where an innocent bystander was killed.", 1], ["C'est donc lié au trafic de drogue, mais pas à un homme bien.", "So I guess it is drug-trade related, but not in a good-guy way.", 1]]}, "grâce": {"__C": 9, "de": {"__C": 1, "terroristes": {"__C": 1}}, "vie": {"__C": 2, "votre": {"__C": 1, "__e": [["M. Portabales, selon les preuves fournies par l'accusation et votre propre témoignage, avant d'être arrêté par la Garde civile, vous gagniez votre vie grâce au trafic de drogues. Est-ce exact ?", "Mr. Portabales, according to evidence found by the D.A.'s office and your own testimony, until you were arrested by law enforcement, you made a living trafficking drugs, is that correct?", 1]]}, "sa": {"__C": 1, "__e": [["Il gagne sa vie grâce au trafic frontalier de marchandises et d'êtres humains. Il a une activité complémentaire d'enlèvement et de rançonnement.", "He also enjoys a nice sideline in high-profile kidnappings and extortion.", 1]]}, "__e": [["Il gagne sa vie grâce au trafic frontalier de marchandises et d'êtres humains. Il a une activité complémentaire d'enlèvement et de rançonnement.", "He also enjoys a nice sideline in high-profile kidnappings and extortion.", 1], ["M. Portabales, selon les preuves fournies par l'accusation et votre propre témoignage, avant d'être arrêté par la Garde civile, vous gagniez votre vie grâce au trafic de drogues. Est-ce exact ?", "Mr. Portabales, according to evidence found by the D.A.'s office and your own testimony, until you were arrested by law enforcement, you made a living trafficking drugs, is that correct?", 1]]}, "__e": [["Dennis a gagné beaucoup d'argent grâce au trafic d'héroïne, mais il était le seul patron. Tous les autres étaient des subordonnés.", "Dennis ran a very profitable heroin trafficking business, but it was Dennis' business first and last, and everybody else was, to a degree, second fiddle to Dennis.", 1], ["Le vieux se fait un peu de blé grâce au trafic de cigares ou peut-être de trucs plus fort de temps en temps.\"", "The old man's just making a few extra bucks off smuggled cigars or maybe something a little stronger now and then.\"", 1], ["Il a fait fortune grâce au trafic de drogue.", "As you're aware, Lee Jeong-sik has made a fortune through drug trafficking.", 1]]}, "__e": [["C'est donc lié au trafic de drogue, mais pas à un homme bien.", "So I guess it is drug-trade related, but not in a good-guy way.", 1], ["Je n'ai rien fait d'autre que de vous aider, et je vous ai permis d'arrêter des dizaines de personnes, et de mettre un terme au trafic de drogue dans cette ville, et maintenant vous voulez me poursuivre ?", "I've done nothing but be helpful to you, and it's 'cause of me that you made dozens of arrests, and you shut down the drug business in this town, and now you want to come after me?", 1], ["Ça me fait mal, surtout quand je pense au trafic.", "lt's very painful. Sometimes, l think about my cousin they killed.", 1]]}, "un": {"__C": 639, "à": {"__C": 48, "mêlé": {"__C": 10, "est": {"__C": 3, "__e": [["Votre fils est mêlé à un trafic de drogue.", "Your son is involved in a drug investigation.", 1], ["M. Son est mêlé à un trafic de drogue.", "It seems Mr. Son may have been involved with narcotics.", 1], ["Je veux savoir si M. Son est mêlé à un trafic de drogue.", "Now, all I want to know is if Mr. Son had anything to do with drugs.", 1]]}, "été": {"__C": 2, "__e": [["Et s'il avait été mêlé à un trafic d'art frauduleux ?", "What if he did these, got himself mixed up in some sort of art fraud?", 1], ["Mais... As-tu été mêlé à un trafic de drogues dures et d'armes ?", "But, erm... did you have anything to do with hard drugs and guns?", 1], ["Juste un jeune frère qui a été mêlé à un trafic de drogue, hein ?", "Just another young brother who got mixed up with drugs, right?", 1]]}, "__e": [["Et ce gamin devait être mêlé à un trafic de drogue plus large.", "And the kid's implicated in a druggie wider picture.", 1], ["Je veux savoir si M. Son est mêlé à un trafic de drogue.", "Now, all I want to know is if Mr. Son had anything to do with drugs.", 1], ["Juste un jeune frère qui a été mêlé à un trafic de drogue, hein ?", "Just another young brother who got mixed up with drugs, right?", 1]]}, "lié": {"__C": 5, "était": {"__C": 1, "__e": [["Il y a quelque temps, on a reçu un appel anonyme disant que votre frère était lié à un trafic de stupéfiants.", "Some time ago .. we received an anonymous tip that your brother was tied in to a narcotics ring.", 1]]}, "semble": {"__C": 1, "__e": [["Personne ne semble lié à un trafic de drogue, et l'unité canine n'a pas trouvé d'héroïne.", "Look, No One'S Copping To Any Drug Muling, And The K-9 Unit Didn Find Any Heroin.", 1]]}, "__e": [["Ça serait lié à un trafic sexuel.", "- Mm-hmm. - ...that's in the sex trafficking category.", 1], ["Il y a quelque temps, on a reçu un appel anonyme disant que votre frère était lié à un trafic de stupéfiants.", "Some time ago .. we received an anonymous tip that your brother was tied in to a narcotics ring.", 1], ["C'est lié à un trafic de drogue et j'en sais vraiment pas plus. - Je t'assure.", "They're smuggling drugs, and I don't know anything beyond that.", 1]]}, "__e": [["Bien des Américains semblent prêts à croire que leur gouvernement aurait pris part à un trafic de drogue.", "Many Americans do seem willing to believe that their own government could have been involved in drug smuggling.", 1], ["Mes hommes avaient de bonnes raisons de croire à un trafic de drogue.", "My men had ample reason to believe that someone was smuggling drugs.", 1], ["Chez nous, ça ressemble à un trafic de drogue qui a mal tourné.", "In our neck of the woods, that adds up to a drug deal gone bad.", 1]]}, "dans": {"__C": 78, "impliqué": {"__C": 27, "est": {"__C": 9, "__e": [["Vous aviez raison. Il est impliqué dans un trafic de diamants.", "You were right, he's involved in diamond smuggling...", 1], ["Il est impliqué dans un trafic de drogue.", "He's been implicated in the dealings of narcotics.", 1], ["J'ai perdu ma maison, ma femme m'a quitté, et, comme si ce n'était pas suffisant, il est impliqué dans un trafic de drogue, et je dois vivre dans un studio, dans une ville où il n'y a même pas un bar ouvert le dimanche.", "I lost a three-bedroom house, my wife left me, and then, as if that's not enough, he gets mixed up with drug dealers, and I have to live in an efficiency in a town where you can't even get a drink on a Sunday.", 1]]}, "été": {"__C": 5, "__e": [["J'ai été impliqué dans un trafic de stupéfiants une opération de Juarez à El Paso... avec plusieurs de mes hommes, Monsieur.", "I was involved in a drug-smuggling operation from Juarez to El Paso... including several of my subordinates, sir.", 1], ["Ji Hoon a été impliqué dans un trafic d'organes, c'est ça ?", "Ji Hoon was involved in organ trade, right?", 1], ["- Le directeur général a été impliqué dans un trafic d'organes ?", "- The executive director was involved in organ trade?", 1]]}, "__e": [["Je ne sais pas si ça serait intelligent, avec l'un de ses employés impliqué dans un trafic de drogue.", "I don't know if that would be wise, since one of her campaign workers is involved with trafficking.", 1], ["Il porte une arme, et donc il est probablement impliqué dans un trafic de drogue.", "He is carrying a gun and therefore likely to be involved in dealing drugs.", 1], ["J'ai perdu ma maison, ma femme m'a quitté, et, comme si ce n'était pas suffisant, il est impliqué dans un trafic de drogue, et je dois vivre dans un studio, dans une ville où il n'y a même pas un bar ouvert le dimanche.", "I lost a three-bedroom house, my wife left me, and then, as if that's not enough, he gets mixed up with drug dealers, and I have to live in an efficiency in a town where you can't even get a drink on a Sunday.", 1]]}, "impliquée": {"__C": 11, "serait": {"__C": 2, "__e": [["Père Adisa, que répondez-vous aux allégations récemment découvertes que votre association caritative serait impliquée dans un trafic de drogue international utilisant ces mêmes gens que vous appelez réfugiés ?", "Father Adisa, what do you say to the recently uncovered allegations that your charity has been involved in the smuggling of drugs across international borders by the very people you have deemed refugees?", 1], ["Elle serait impliquée dans un trafic d'or ?", "Are you suggesting that girl is involved in gold trafficking?", 1]]}, "été": {"__C": 3, "__e": [["L'enquête a confirmé que la société commerciale Bo Zhong a été impliquée dans un trafic illégal de vies animales et une affaire de meurtre.", "[Investigation verified that Bo Zhong Trading Company was involved in illegal trafficking of wildlife and a murder case.]", 1], ["Son récent mariage à un mystérieux homme d'affaires français a alimenté les rumeurs selon lesquelles elle aurait été impliquée dans un trafic de drogue.", "And her recent marriage to a mysterious French businessman... has fueled tabloids' speculation that she was, at one time... actually involved with the drug trade.", 1]]}, "__e": [["Elle serait impliquée dans un trafic d'or ?", "Are you suggesting that girl is involved in gold trafficking?", 1], ["Tes souvenirs ne suffisent pas pour un mandat. Si elle est impliquée dans un trafic d'art, elle pourrait fuir.", "Plus, if she was involved with your mom and dealing stolen art, she could run.", 1], ["Pas vraiment le genre à être impliquée dans un trafic de drogue.", "Hardly someone who would be involved in a drug ring.", 1]]}, "__e": [["Il porte une arme, et donc il est probablement impliqué dans un trafic de drogue.", "He is carrying a gun and therefore likely to be involved in dealing drugs.", 1], ["Aimé a été pris dans un trafic de drogue pas grave.", "Aimé got caught in a minor drug deal.", 1], ["J'ai perdu ma maison, ma femme m'a quitté, et, comme si ce n'était pas suffisant, il est impliqué dans un trafic de drogue, et je dois vivre dans un studio, dans une ville où il n'y a même pas un bar ouvert le dimanche.", "I lost a three-bedroom house, my wife left me, and then, as if that's not enough, he gets mixed up with drug dealers, and I have to live in an efficiency in a town where you can't even get a drink on a Sunday.", 1]]}, "sur": {"__C": 40, "enquêtait": {"__C": 4, "père": {"__C": 1, "__e": [["Il y a 5 ans, mon père enquêtait sur un trafic international.", "Five years ago, my father was working a big international smuggling case.", 1]]}, "trimble": {"__C": 1, "__e": [["Trimble enquêtait sur un trafic de drogue au sein de la prison.", "Trimble was investigating drug smuggling into the prison.", 1]]}, "__e": [["Trimble enquêtait sur un trafic de drogue au sein de la prison.", "Trimble was investigating drug smuggling into the prison.", 1], ["Il y a 5 ans, mon père enquêtait sur un trafic international.", "Five years ago, my father was working a big international smuggling case.", 1], ["Cet inspecteur qui enquêtait sur un trafic d'armes a été assassiné après avoir reçu des informations de sa part.", "He met with another detective as well, one who mysteriously died after getting info from him.", 1]]}, "enquête": {"__C": 6, "fbi": {"__C": 1, "__e": [["Le FBI enquête sur un trafic d'influence.", "The F.B.I. is investigating influence peddling.", 1]]}, "on": {"__C": 4, "__e": [["Ça va vous sembler étrange, mais on enquête sur un trafic et la cible de notre enquête est attaquée.", "This is gonna sound little strange, but we're on a T-3 right now, and the target of our investigation is under attack.", 1], ["On enquête sur un trafic d'armes à Los Angeles, et je le sens mal.", "I got a bad feeling about an arms-deal case we're investigating in Los Angeles.", 1], ["On enquête sur un trafic de médicaments, et c'est plus important qu'on croyait.", "We're in the middle of investigating a drug ring, and it turns out it's more large-scale than we thought.", 1]]}, "__e": [["Ça va vous sembler étrange, mais on enquête sur un trafic et la cible de notre enquête est attaquée.", "This is gonna sound little strange, but we're on a T-3 right now, and the target of our investigation is under attack.", 1], ["On enquête sur un trafic d'armes à Los Angeles, et je le sens mal.", "I got a bad feeling about an arms-deal case we're investigating in Los Angeles.", 1], ["On enquête sur un trafic de médicaments, et c'est plus important qu'on croyait.", "We're in the middle of investigating a drug ring, and it turns out it's more large-scale than we thought.", 1]]}, "__e": [["C'était sur un trafic d'armes, ou un truc du genre.", "Said it was about a weapons deal or something.", 1], ["Je travaille sur un trafic de drogue.", "Working drugs.", 1], ["Je suis sur un trafic de drogue, et j'ai une piste.", "I'm tracking an oxycontin ring, and I'm on a roll.", 1]]}, "__e": [["Non, mais c'est un trafic, ce que tu fais là.", "It is drug trafficking.", 1], ["À cette heure il y a un trafic incroyable.", "At this hour, there is incredible traffic.", 0], ["La police a mis au jour un trafic de drogue de premier plan.", "The police uncovered a major drug operation.", 0]]}, "__e": [["À cette heure il y a un trafic incroyable.", "At this hour, there is incredible traffic.", 0], ["Il y a trop de trafic ici.", "There's too much traffic here.", 0], ["La police a mis au jour un trafic de drogue de premier plan.", "The police uncovered a major drug operation.", 0]]}, "tromperie": {"__C": 1423, "de": {"__C": 226, "pas": {"__C": 27, "entendu": {"__C": 1, "l'avez": {"__C": 1, "__e": [["Vous l'avez entendu. Pas de tromperie, que de la confiance.", "Ah, you heard what he said - no treachery, only trust.", 1]]}, "__e": [["Vous l'avez entendu. Pas de tromperie, que de la confiance.", "Ah, you heard what he said - no treachery, only trust.", 1]]}, "a": {"__C": 11, "n'y": {"__C": 9, "__e": [["Il n'y a pas de tromperie, si on couche pas ensemble.", "It's not cheating if there's no sex.", 1], ["Non, il n'y a pas de tromperie parce qu'il n'y avait pas de \"nous\".", "No, there was no cheating because there was no us.", 1], ["Tu sais, à part sortir la nuit tu sais quoi Annie, on est colocataires nous avons chacun notre vie, nous pouvons aller et venir comme bon nous semble il n'y a pas de tromperie c'est juste que, je te connais", "You know, besides sneaking out at night. You know what, Annie, we're roommates. As in, separate lives.", 1]]}, "y": {"__C": 2, "__e": [["Allez, y a pas de tromperie.", "Come on, there's no cheating going on.", 1], ["Y a pas de tromperie à 18 ans.", "There's no cheating when you're 18.", 1]]}, "__e": [["Il n'y a pas de tromperie, si on couche pas ensemble.", "It's not cheating if there's no sex.", 1], ["Non, il n'y a pas de tromperie parce qu'il n'y avait pas de \"nous\".", "No, there was no cheating because there was no us.", 1], ["Tu sais, à part sortir la nuit tu sais quoi Annie, on est colocataires nous avons chacun notre vie, nous pouvons aller et venir comme bon nous semble il n'y a pas de tromperie c'est juste que, je te connais", "You know, besides sneaking out at night. You know what, Annie, we're roommates. As in, separate lives.", 1]]}, "__e": [["Avec Tommy, il n'y avait pas de secret, pas de tromperie, il ne jouait à aucun jeu.", "What was different about Tommy is there was no secrets, no deception, there was no game playing.", 1], ["Non, il n'y a pas de tromperie parce qu'il n'y avait pas de \"nous\".", "No, there was no cheating because there was no us.", 1], ["Tu sais, à part sortir la nuit tu sais quoi Annie, on est colocataires nous avons chacun notre vie, nous pouvons aller et venir comme bon nous semble il n'y a pas de tromperie c'est juste que, je te connais", "You know, besides sneaking out at night. You know what, Annie, we're roommates. As in, separate lives.", 1]]}, "et": {"__C": 23, "mensonge": {"__C": 4, "de": {"__C": 4, "__e": [["On évalue vos sentiments quand vous découvrez une lettre remplie de mensonge et de tromperie.", "The value is confronting your feelings when you come upon a written record of mendacity and deceit.", 1], ["C'est un jeu de mensonge et de tromperie.", "It's a game of lie and deceive.", 1], ["Il a jeté un voile de mensonge et de tromperie sur moi...", "\"Looking into my eyes...\" \"meeting my gaze...\"", 1]]}, "__e": [["On évalue vos sentiments quand vous découvrez une lettre remplie de mensonge et de tromperie.", "The value is confronting your feelings when you come upon a written record of mendacity and deceit.", 1], ["C'est un jeu de mensonge et de tromperie.", "It's a game of lie and deceive.", 1], ["Il a jeté un voile de mensonge et de tromperie sur moi...", "\"Looking into my eyes...\" \"meeting my gaze...\"", 1]]}, "mensonges": {"__C": 5, "de": {"__C": 5, "__e": [["Un tissu de mensonges et de tromperie.", "Nothing but lies and deceit.", 1], ["Beaucoup de mensonges et de tromperie.", "A lot of lying and cheating.", 1], ["Mais je ne vais pas parler de mensonges et de tromperie. Car j'y ai pris ma part. Tous autant que nous sommes.", "I played hard with the people who wanted to play, but I'm not going to talk about lies and deception because I was there, too.", 1]]}, "__e": [["Un tissu de mensonges et de tromperie.", "Nothing but lies and deceit.", 1], ["Beaucoup de mensonges et de tromperie.", "A lot of lying and cheating.", 1], ["Mais je ne vais pas parler de mensonges et de tromperie. Car j'y ai pris ma part. Tous autant que nous sommes.", "I played hard with the people who wanted to play, but I'm not going to talk about lies and deception because I was there, too.", 1]]}, "__e": [["Alors, on est là ce soir à parler de mensonge, de trahison et de tromperie, mais tout le monde se fie à ses relations.", "So, we just sat here tonight and talked about lying and betrayal and deceit, but you all trust your relationships.", 1], ["Je ne suis pas ici pour l'affaire de crime et de tromperie.", "I am not here to rule on matters of crime and deceit.", 1], ["Mais je ne vais pas parler de mensonges et de tromperie. Car j'y ai pris ma part. Tous autant que nous sommes.", "I played hard with the people who wanted to play, but I'm not going to talk about lies and deception because I was there, too.", 1]]}, "signe": {"__C": 8, "aucun": {"__C": 2, "vois": {"__C": 2, "__e": [["Je ne vois aucun signe de tromperie.", "I see no typical signs of deception.", 1]]}, "__e": [["Mais jusqu'ici, aucun signe de tromperie.", "But so far, she's showing no indications of deception.", 1], ["Je ne vois aucun signe de tromperie.", "I see no typical signs of deception.", 1]]}, "un": {"__C": 1, "est": {"__C": 1, "__e": [["Ce genre de déni catégorique qui insiste sur chaque mot est un signe de tromperie condescendante.", "That kind of emphatic denial with stress on every word is a sign of condescending deception, doctor.", 1]]}, "__e": [["Ce genre de déni catégorique qui insiste sur chaque mot est un signe de tromperie condescendante.", "That kind of emphatic denial with stress on every word is a sign of condescending deception, doctor.", 1]]}, "__e": [["Double signe de tromperie.", "Those are both signs of deception.", 1], ["Mais jusqu'ici, aucun signe de tromperie.", "But so far, she's showing no indications of deception.", 1], ["Je ne vois aucun signe de tromperie.", "I see no typical signs of deception.", 1]]}, "__e": [["Mais je ne vais pas parler de mensonges et de tromperie. Car j'y ai pris ma part. Tous autant que nous sommes.", "I played hard with the people who wanted to play, but I'm not going to talk about lies and deception because I was there, too.", 1], ["Et du coup, j'étais un connard envers toi en partie parce que cette histoire de tromperie ça me touche un peu trop en ce moment.", "And actually, part of the reason I was a dick to you earlier is, the whole cheating thing is just a little close to home right now.", 1], ["Tu aurais pu me le dire parce que je commence à avoir des sentiments de.... de tromperie, voir des mensonge au moins que je me racontes des histoires, c'est ça ?", "You might have said. I get a sense of... deception or even lies. Or am I getting ideas?", 1]]}, "et": {"__C": 21, "trahison": {"__C": 2, "telle": {"__C": 1, "une": {"__C": 1, "__e": [["Et pour une telle trahison et tromperie, il ne peut y avoir qu'une seule sentence.", "And for such deception and treachery, There can only ever be one punishment.", 1]]}, "__e": [["Et pour une telle trahison et tromperie, il ne peut y avoir qu'une seule sentence.", "And for such deception and treachery, There can only ever be one punishment.", 1]]}, "__e": [["Trahison et tromperie menacent ton foyer.", "Treachery and deceit menace your home.", 1], ["Et pour une telle trahison et tromperie, il ne peut y avoir qu'une seule sentence.", "And for such deception and treachery, There can only ever be one punishment.", 1]]}, "mensonge": {"__C": 2, "que": {"__C": 1, "n'étaient": {"__C": 1, "__e": [["[Mercier] Ce bonheur, cette harmonie que j'enviais n'étaient que mensonge et tromperie.", "The happiness and harmony I was so envious of was no more than lies and deception.", 1]]}, "__e": [["[Mercier] Ce bonheur, cette harmonie que j'enviais n'étaient que mensonge et tromperie.", "The happiness and harmony I was so envious of was no more than lies and deception.", 1]]}, "folie": {"__C": 1, "que": {"__C": 1, "__e": [["Ce n'est que folie, mensonge, et tromperie!", "It's madness, lies and deception!", 1]]}, "__e": [["Ce n'est que folie, mensonge, et tromperie!", "It's madness, lies and deception!", 1]]}, "__e": [["[Mercier] Ce bonheur, cette harmonie que j'enviais n'étaient que mensonge et tromperie.", "The happiness and harmony I was so envious of was no more than lies and deception.", 1], ["Ce n'est que folie, mensonge, et tromperie!", "It's madness, lies and deception!", 1]]}, "vérité": {"__C": 3, "rentrent": {"__C": 1, "fenêtre": {"__C": 1, "__e": [["Par la fenêtre rentrent Vérité et Tromperie, iI peut choisir, Jan.", "By the window crept Truth and Lie Who could choose now was Yan.", 1]]}, "__e": [["Par la fenêtre rentrent Vérité et Tromperie, iI peut choisir, Jan.", "By the window crept Truth and Lie Who could choose now was Yan.", 1]]}, "entre": {"__C": 1, "choisir": {"__C": 1, "__e": [["Il peut choisir entre Vérité et Tromperie, I'indécis Jan.", "He could have chosen Truth or Lie A hesitant Yan.", 1]]}, "__e": [["Il peut choisir entre Vérité et Tromperie, I'indécis Jan.", "He could have chosen Truth or Lie A hesitant Yan.", 1]]}, "__e": [["L'homme est seul pour toujours en découvrant Vérité et Tromperie.", "You are forever lost When you know the Truth and Lie.", 1], ["Par la fenêtre rentrent Vérité et Tromperie, iI peut choisir, Jan.", "By the window crept Truth and Lie Who could choose now was Yan.", 1], ["Ils mêlent vérité et tromperie, le noir est blanc et le blanc est noir.", "They mix truth with deception, black is white and white is black.", 1]]}, "__e": [["-Ruse et tromperie, les humains ont ça dans le sang.", "But trickery is what humans are all about!", 1], ["Et pour une telle trahison et tromperie, il ne peut y avoir qu'une seule sentence.", "And for such deception and treachery, There can only ever be one punishment.", 1], ["À un moment, on espère plus de la vie que mensonges et tromperie.", "At a certain point, a person could want more in life than lies and duplicity.", 1]]}, "la": {"__C": 573, "et": {"__C": 33, "mensonge": {"__C": 11, "le": {"__C": 9, "__e": [["Je t'aurai prévenu, Marco, ils vont nous monter les uns contre les autres par le mensonge et la tromperie, et quand ils nous auront divisés, ils nous détruiront un par un. MARCO :", "Be warned Marco - they will set us at each other's throats by lies and deceit, and then, when they have divided us, then they will destroy us one by one.", 1], ["Qu'on le veuille ou pas, notre relation est construite sur le mensonge et la tromperie.", "Like it or not, our relationship is built on lies and deception.", 1], ["Le mensonge et la tromperie ne pourront jamais être de l'amour", "♪ Lying and cheating never could be mistaken for love", 1]]}, "chuchoter": {"__C": 1, "__e": [["Aucun prêtre va chuchoter mensonge et la tromperie dans ses oreilles", "No priest will whisper lies and deceit into his ears", 1]]}, "__e": [["Mensonge et la tromperie, tout cela.", "Lies and deception, all of it.", 1], ["Qu'on le veuille ou pas, notre relation est construite sur le mensonge et la tromperie.", "Like it or not, our relationship is built on lies and deception.", 1], ["Le mensonge et la tromperie ne pourront jamais être de l'amour", "♪ Lying and cheating never could be mistaken for love", 1]]}, "ruse": {"__C": 3, "la": {"__C": 3, "__e": [["Vieux Bi, tu es vraiment doué pour la ruse et la tromperie.", "Old Bi, you really are an old hand in trickery and deception.", 1], ["Vous devez penser que quelqu'un comme moi considère que la ruse et la tromperie sont les choses les plus importantes.", "You must think that I was able to enjoy power because of trickery and schemes", 1], ["Quand tu aimes un garçon, tu dois le dire à ta meilleure amie et ensuite elle t'aide à l'avoir par la ruse et la tromperie...", "When you like a boy, you tell your best friend, and then she helps you get him through cunning and trickery...", 1]]}, "__e": [["Vieux Bi, tu es vraiment doué pour la ruse et la tromperie.", "Old Bi, you really are an old hand in trickery and deception.", 1], ["Vous devez penser que quelqu'un comme moi considère que la ruse et la tromperie sont les choses les plus importantes.", "You must think that I was able to enjoy power because of trickery and schemes", 1], ["Quand tu aimes un garçon, tu dois le dire à ta meilleure amie et ensuite elle t'aide à l'avoir par la ruse et la tromperie...", "When you like a boy, you tell your best friend, and then she helps you get him through cunning and trickery...", 1]]}, "__e": [["Vous devez penser que quelqu'un comme moi considère que la ruse et la tromperie sont les choses les plus importantes.", "You must think that I was able to enjoy power because of trickery and schemes", 1], ["Quand tu aimes un garçon, tu dois le dire à ta meilleure amie et ensuite elle t'aide à l'avoir par la ruse et la tromperie...", "When you like a boy, you tell your best friend, and then she helps you get him through cunning and trickery...", 1], ["De ce que j'ai vu, vous êtes le meilleur pour les menaces et la tromperie.", "From what I've seen, you are the best at threats and deception.", 1]]}, "de": {"__C": 181, "l'art": {"__C": 11, "âges": {"__C": 1, "__e": [["Ils sont très rusés et ont perfectionné à travers les âges l'art de la tromperie.", "They are very cunning and they have perfected through the ages the art of deceit.", 1]]}, "dans": {"__C": 7, "__e": [["Le général Lee est le stratège ultime, un maître dans l'art de la tromperie.", "General Lee is the ultimate strategist, a master deceiver.", 1], ["Monsieur, cette femme est une experte dans l'art de la tromperie.", "Sir, the woman is consummate in the art of deception.", 1], ["- Qui est ce maître dans l'art de la tromperie?", "Who is this diabolical master of disguise?", 1]]}, "__e": [["Monsieur, cette femme est une experte dans l'art de la tromperie.", "Sir, the woman is consummate in the art of deception.", 1], ["- Qui est ce maître dans l'art de la tromperie?", "Who is this diabolical master of disguise?", 1], ["L'art de la tromperie réside dans la manière que celui qui est trompé ne se rend jamais compte qu'il est trompé.", "The art of the con is in the way the one that is conned is absolutely clueless that they are being conned.", 1]]}, "l'ombre": {"__C": 17, "affronter": {"__C": 17, "__e": [["Evitant les sinuosités Dépassant mort et vie Je cours affronter L'ombre de la tromperie", "Ogibaya virazhi, Leaning into the curves, obgonyaya smert' i zhizn', overtaking life and death, ya begu srazit'sya s ten'yu lzhi I'm running to fight the shadow of lies.", 1], ["Je cours affronter L'ombre de la tromperie", "I'm running to fight the shadow of a lie", 1]]}, "__e": [["Evitant les sinuosités Dépassant mort et vie Je cours affronter L'ombre de la tromperie", "Ogibaya virazhi, Leaning into the curves, obgonyaya smert' i zhizn', overtaking life and death, ya begu srazit'sya s ten'yu lzhi I'm running to fight the shadow of lies.", 1], ["Je cours affronter L'ombre de la tromperie", "I'm running to fight the shadow of a lie", 1]]}, "__e": [["Je sais qu'il y a eu des mensonges, de la tromperie, et je ne vous juge vraiment pas. Mais dites-vous la vérité?", "Okay, look, I know there has been lies and deceit, and I'm really not judging you, but is that the truth?", 1], ["Prendre votre chèque c'est un peu comme de la tromperie puisque je vais seulement vous dire ce que je dis à mes étudiants, ce qui est...", "Well, taking your check feels a little like cheating since I'm only going to tell you what I tell my students, which is...", 1], ["Le commerce est l'école de la tromperie.", "Trade is the school of trickery.", 0]]}, "sur": {"__C": 23, "basée": {"__C": 7, "paix": {"__C": 1, "__e": [["La paix basée sur la tromperie porte les graines d'une guerre future qui germent quand les conditions sont réunies. C'est bizarre.", "But even if you're right and the peace that we enjoy in this city is a false one... the war that Tsuge has created is just as much an illusion.", 1]]}, "est": {"__C": 6, "__e": [["\"La guerre est basée sur la tromperie.\"", "\"AII warfare is based on deception,\" buttwipe.", 1], ["Il a dit x \"Toute bonne guerre est basée sur la tromperie.", "He say, \"All great warfare is based on deception.", 1], ["Toute la guerre est basée sur la tromperie et beaucoup n'ont rien dit.", "Because all warfare is based on deception and there are still plenty we haven't heard from.", 1]]}, "__e": [["Il a dit x \"Toute bonne guerre est basée sur la tromperie.", "He say, \"All great warfare is based on deception.", 1], ["Ce sont des criminels dont la vie était basée sur la tromperie.", "I mean, they... They are criminals whose lives were based on deceit.", 1], ["Toute la guerre est basée sur la tromperie et beaucoup n'ont rien dit.", "Because all warfare is based on deception and there are still plenty we haven't heard from.", 1]]}, "repose": {"__C": 3, "jeu": {"__C": 2, "__e": [["Mais je n'en parle pas, car ce jeu repose sur la tromperie et ruser, dominer, durer.", "I just don't talk about it Because the whole game is about Deception and outwit, outplay,Outlast.", 1], ["En fin de compte, ce jeu repose sur la tromperie.", "SALANI TRIBE. THE BOTTOM LINE IS, THIS GAME IS ABOUT DECEPTION.", 1]]}, "politique": {"__C": 1, "__e": [["Cette politique repose sur la tromperie, le mensonge et la dissimulation.", "This was a policy that was born in deception, born in lies, born in cover-ups.", 1]]}, "__e": [["Mais je n'en parle pas, car ce jeu repose sur la tromperie et ruser, dominer, durer.", "I just don't talk about it Because the whole game is about Deception and outwit, outplay,Outlast.", 1], ["Cette politique repose sur la tromperie, le mensonge et la dissimulation.", "This was a policy that was born in deception, born in lies, born in cover-ups.", 1], ["En fin de compte, ce jeu repose sur la tromperie.", "SALANI TRIBE. THE BOTTOM LINE IS, THIS GAME IS ABOUT DECEPTION.", 1]]}, "__e": [["On nous demande de croire à votre version des faits. Mais apparemment, vous êtes arrivée à Washington et avez cherché à avoir une liaison fondée sur la tromperie et les mensonges.", "We're asked to trust your version of events, but it seems you arrived in D.C. and sought out a-an affair based on deception and lies.", 1], ["Je lui ai appris tout ce qu'il y a à savoir sur la tromperie.", "I taught her everything there was to know about deception.", 1], ["C'est étrange, car même si ce jeu se base beaucoup sur la tromperie, pour moi, il doit l'être sur la confiance.", "Parties are talking. So it is weird, because as much As the game of deception, it's", 1]]}, "__e": [["Prendre votre chèque c'est un peu comme de la tromperie puisque je vais seulement vous dire ce que je dis à mes étudiants, ce qui est...", "Well, taking your check feels a little like cheating since I'm only going to tell you what I tell my students, which is...", 1], ["Le commerce est l'école de la tromperie.", "Trade is the school of trickery.", 0], ["Il a acquis une grande fortune par la tromperie et la trahison.", "He acquired a great fortune by using deceit and treachery.", 0]]}, "une": {"__C": 151, "c'est": {"__C": 30, "si": {"__C": 2, "mais": {"__C": 1, "__e": [["Je m'associe à votre scepticisme, mais si c'est une tromperie, les Romuliens feront sûrement une grande démonstration.", "I join in your scepticism, but if it is a deception, the Romulans are making a good show of it.", 1]]}, "pas": {"__C": 1, "__e": [["Je ne sais pas si c'est une tromperie", "I don't know if we can even call it \"Cheating\"", 1]]}, "__e": [["Je m'associe à votre scepticisme, mais si c'est une tromperie, les Romuliens feront sûrement une grande démonstration.", "I join in your scepticism, but if it is a deception, the Romulans are making a good show of it.", 1], ["Je ne sais pas si c'est une tromperie", "I don't know if we can even call it \"Cheating\"", 1]]}, "mais": {"__C": 3, "divine": {"__C": 1, "__e": [["Les prêtresses affirment que le système est sous protection divine, mais c'est une tromperie pour mieux nous contrôler à leur guise !", "The temple says that the Fractale System is God's divine protection, but they just say that so they can control us however they want!", 1]]}, "__e": [["Les prêtresses affirment que le système est sous protection divine, mais c'est une tromperie pour mieux nous contrôler à leur guise !", "The temple says that the Fractale System is God's divine protection, but they just say that so they can control us however they want!", 1], ["Mais, c'est une tromperie de se souvenir de ces jours-là uniquement comme ça.", "But, it's a deception to remember those days as just that.", 1], ["Mais c'est une tromperie.", "That would be deceiving them.", 1]]}, "__e": [["C'est une tromperie depuis le début, vous êtes égoïste, tellement égoïste.", "It's been deceit from start to finish with you, you're selfish, utterly selfish.", 1], ["Pour moi, c'est une tromperie qui couvre toutes ces années.", "To me, it's been fraud for all these years.", 1], ["Je ne sais pas si c'est une tromperie", "I don't know if we can even call it \"Cheating\"", 1]]}, "pas": {"__C": 9, "n'est": {"__C": 5, "guerre": {"__C": 1, "__e": [["La guerre n'est pas une tromperie, elle est bien réelle.", "But war isn't a fraud, Charlie. It's very real.", 1]]}, "ce": {"__C": 4, "__e": [["Ce n'est pas une tromperie.", "It's not a sham.", 1], ["Ce n'est pas une tromperie, un regard errant ou un rôle à remplir.", "It is not deception, or wandering eyes, or a role to be fulfilled.", 1]]}, "__e": [["Ce n'est pas une tromperie.", "It's not a sham.", 1], ["Ce n'est pas une tromperie, un regard errant ou un rôle à remplir.", "It is not deception, or wandering eyes, or a role to be fulfilled.", 1], ["La guerre n'est pas une tromperie, elle est bien réelle.", "But war isn't a fraud, Charlie. It's very real.", 1]]}, "n'était": {"__C": 3, "ce": {"__C": 3, "__e": [["Pavlenko est venu vers vous et les vôtres vous avertir que les Russes vous avaient trompés sur la vente de Raie Manta. Mais ce n'était pas une tromperie, hein ?", "Pavlenko came to you and your people, warning that the Russians tricked you into selling them Manta Ray.", 1], ["Ce n'était pas une tromperie, l'ami.", "Oh, that was no humbug, P to the T.", 1]]}, "__e": [["Pavlenko est venu vers vous et les vôtres vous avertir que les Russes vous avaient trompés sur la vente de Raie Manta. Mais ce n'était pas une tromperie, hein ?", "Pavlenko came to you and your people, warning that the Russians tricked you into selling them Manta Ray.", 1], ["Ce n'était pas une tromperie, l'ami.", "Oh, that was no humbug, P to the T.", 1]]}, "__e": [["Ce n'est pas une tromperie, un regard errant ou un rôle à remplir.", "It is not deception, or wandering eyes, or a role to be fulfilled.", 1], ["La guerre n'est pas une tromperie, elle est bien réelle.", "But war isn't a fraud, Charlie. It's very real.", 1], ["Ce n'était peut être pas une tromperie, mais un test.", "Might not be a trick. Could be a test.", 1]]}, "est": {"__C": 17, "magie": {"__C": 2, "la": {"__C": 2, "__e": [["La magie est une tromperie.", "Magic is deception.", 1], ["Mais voici la vérité... la magie est une tromperie.", "But here's the truth... magic is deception.", 1]]}, "__e": [["La magie est une tromperie.", "Magic is deception.", 1], ["Mais voici la vérité... la magie est une tromperie.", "But here's the truth... magic is deception.", 1]]}, "l'amour": {"__C": 2, "__e": [["L'amour est une tromperie et une tactique utiles pour un agent secret.", "Love is a useful deception and tactic to a secret agent.", 1]]}, "__e": [["C'est la vertu de la guerre qui est une tromperie.", "It's the virtue of war that's the fraud, not war itself.", 1], ["Je suppose que tu travailles pour Rebecca depuis l'intérieur, et que ce mariage en totalité est une tromperie.", "My guess is that you're working Rebecca from the inside, and that this whole marriage is a sham.", 1], ["Mais voici la vérité... la magie est une tromperie.", "But here's the truth... magic is deception.", 1]]}, "__e": [["Mme Blake, j'ai cherché votre fille pour... lui dire que tout ceci était une tromperie", "Mrs. Blake, I had to find your daughter to tell her that the whole thing was a mistake.", 1], ["- J'ai dit que je l'avais perdue. - Ce n'était pas un mensonge. - C'était une tromperie.", "Well, Mrs. Stanton and I, uh, we have our differences in how to run the cafe, and we felt that this was the best way to resolve them.", 1], ["Ce n'était pas vraiment une tromperie parce que Tommy venait de rompre avec moi, mais il l'a fait parce qu'il croyait que toi et moi devions être ensemble.", "I know it wasn't exactly cheating... because Tommy had broken up with me. But he only did that because he thought that you and I should be together.", 1]]}, "cette": {"__C": 39, "de": {"__C": 8, "signes": {"__C": 1, "les": {"__C": 1, "__e": [["Nous savons que les mots sont souvent utilisés pour tromper. Et nous savons que tout homme sensé peut déceler les signes de cette tromperie.", "We know that words are frequently woven into a web to deceive, and we know that the signs of deception are sure signs that anyone with any sense can feel.", 1]]}, "__e": [["Nous savons que les mots sont souvent utilisés pour tromper. Et nous savons que tout homme sensé peut déceler les signes de cette tromperie.", "We know that words are frequently woven into a web to deceive, and we know that the signs of deception are sure signs that anyone with any sense can feel.", 1]]}, "dupe": {"__C": 1, "été": {"__C": 1, "__e": [["Vous n'avez pas été dupe de cette tromperie.", "Only you know of its deceit.", 1]]}, "__e": [["Vous n'avez pas été dupe de cette tromperie.", "Only you know of its deceit.", 1]]}, "__e": [["Et je dois avouer que je ne suis guère ravi de cette tromperie.", "And I must confess, I am not pleased with your deception.", 1], ["Je suis tellement furieux de cette tromperie que je suis venu vous voir.", "It is most refreshingly unusual.", 1], ["tes parents ne peuvent pas savoir que j'ai partie de cette tromperie", "I shall be gone. Your parents cannot know that I have been part of this deceit.", 1]]}, "à": {"__C": 3, "fin": {"__C": 1, "mis": {"__C": 1, "__e": [["J'ai juste mis fin à cette tromperie, comme je l'avais promis.", "I have just put an end to this deception, as I promised.", 1]]}, "__e": [["J'ai juste mis fin à cette tromperie, comme je l'avais promis.", "I have just put an end to this deception, as I promised.", 1]]}, "m'associer": {"__C": 1, "de": {"__C": 1, "__e": [["Je refuse de m'associer à cette tromperie.", "This is a deception I will not join.", 1]]}, "__e": [["Je refuse de m'associer à cette tromperie.", "This is a deception I will not join.", 1]]}, "__e": [["Je refuse de m'associer à cette tromperie.", "This is a deception I will not join.", 1], ["Cependant je dois demander, Vera, juste par rapport à cette tromperie, où se trouve votre loyauté ?", "Though I must ask, Vera, just in light of this deliberate deception, just where does your loyalty lie?", 1], ["J'ai juste mis fin à cette tromperie, comme je l'avais promis.", "I have just put an end to this deception, as I promised.", 1]]}, "pourquoi": {"__C": 4, "__e": [["Pourquoi cette tromperie ?", "- Why didn't you tell me?", 1]]}, "__e": [["J'ai juste mis fin à cette tromperie, comme je l'avais promis.", "I have just put an end to this deception, as I promised.", 1], ["Je suis tellement furieux de cette tromperie que je suis venu vous voir.", "It is most refreshingly unusual.", 1], ["tes parents ne peuvent pas savoir que j'ai partie de cette tromperie", "I shall be gone. Your parents cannot know that I have been part of this deceit.", 1]]}, "sa": {"__C": 18, "oublié": {"__C": 1, "j'avais": {"__C": 1, "__e": [["J'avais oublié sa tromperie maléfique.", "I'd forgotten its malevolent trickery.", 1]]}, "__e": [["J'avais oublié sa tromperie maléfique.", "I'd forgotten its malevolent trickery.", 1]]}, "découvert": {"__C": 2, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Le jour où vous avez découvert sa tromperie, A quoi votre conversation a ressemblé ?", "The day when you found out about his mistake, what did your conversation look like?", 1]]}, "__e": [["Le jour où vous avez découvert sa tromperie, A quoi votre conversation a ressemblé ?", "The day when you found out about his mistake, what did your conversation look like?", 1]]}, "avoir": {"__C": 1, "qu'après": {"__C": 1, "__e": [["Je n'aurais jamais pensé qu'après avoir découvert sa tromperie, la première chose que tu ferais serait de créer un souvenir heureux avec elle.", "I never thought after you found out that she was deceiving you, the first thing would be creating a happy memory with her.", 1]]}, "__e": [["Je n'aurais jamais pensé qu'après avoir découvert sa tromperie, la première chose que tu ferais serait de créer un souvenir heureux avec elle.", "I never thought after you found out that she was deceiving you, the first thing would be creating a happy memory with her.", 1]]}, "__e": [["Le jour où vous avez découvert sa tromperie, A quoi votre conversation a ressemblé ?", "The day when you found out about his mistake, what did your conversation look like?", 1], ["Je n'aurais jamais pensé qu'après avoir découvert sa tromperie, la première chose que tu ferais serait de créer un souvenir heureux avec elle.", "I never thought after you found out that she was deceiving you, the first thing would be creating a happy memory with her.", 1]]}, "de": {"__C": 3, "remise": {"__C": 1, "totalement": {"__C": 1, "__e": [["Je me suis totalement remise de sa tromperie.", "I'm totally over him cheating on me.", 1]]}, "__e": [["Je me suis totalement remise de sa tromperie.", "I'm totally over him cheating on me.", 1]]}, "culminant": {"__C": 1, "point": {"__C": 1, "__e": [["Le fait qu'il ait dit que la guerre débuterait au coucher du soleil, était le point culminant de sa tromperie envers le Mossad et Israël.", "The fact that he said that it will start at sunset was the climax of him misleading the Mossad and Israel.", 1]]}, "__e": [["Le fait qu'il ait dit que la guerre débuterait au coucher du soleil, était le point culminant de sa tromperie envers le Mossad et Israël.", "The fact that he said that it will start at sunset was the climax of him misleading the Mossad and Israel.", 1]]}, "__e": [["Pourquoi vous ne nous avez pas informé pour Tom Keen après la découverte de sa tromperie ?", "Why didn't you inform the Bureau about Tom Keen after uncovering his initial deception?", 1], ["Je me suis totalement remise de sa tromperie.", "I'm totally over him cheating on me.", 1], ["♪ Il nous a fait mal et je ne le vois pas de remords ♪ ♪ Eh bien, les conséquences de sa tromperie la font se sentir supérieure ♪ ♪ Nous étions même ennemis en discorde pour son amour ♪", "âª Nos hizo daÃ±o y no veo le remordiÃ³ âª âª Pues la secuela de su engaÃ±o la hace sentirse superior âª âª Hasta quedamos enemigos en discordia por su amor âª", 1]]}, "__e": [["Et j'ai vu le monde tel qu'il était avec ses mensonges et sa tromperie.", "And I saw the world as it really was with all its sweet lies and trickery.", 1], ["Je ne peux pas rester à ne rien faire et voir sa tromperie.", "I can't turn a blind eye on something like this.", 1], ["Je n'aurais jamais pensé qu'après avoir découvert sa tromperie, la première chose que tu ferais serait de créer un souvenir heureux avec elle.", "I never thought after you found out that she was deceiving you, the first thing would be creating a happy memory with her.", 1]]}, "__e": [["Le spectacle ne peut être compris comme une simple tromperie visuelle produite par les technologies des médias de masse. Il s'agit d'une vision du monde qui s'est réellement matérialisée, une vision d'un monde devenu objectif.", "The spectacle cannot be understood as a mere visual deception produced by mass-media technologies. It is a worldview that has actually been materialized, a view of a world that has become objective.", 0], ["Le commerce est l'école de la tromperie.", "Trade is the school of trickery.", 0], ["Il a acquis une grande fortune par la tromperie et la trahison.", "He acquired a great fortune by using deceit and treachery.", 0]]}, "maudis": {"__C": 774, "tu": {"__C": 21, "que": {"__C": 4, "mariage": {"__C": 1, "notre": {"__C": 1, "__e": [["Et jusqu'à l'heure de notre mariage, que tu maudis en vain, tu es libre de me détester.\"", "And up until the hour of our wedding, which now you curse in vain, you are free to do so.", 1]]}, "__e": [["Et jusqu'à l'heure de notre mariage, que tu maudis en vain, tu es libre de me détester.\"", "And up until the hour of our wedding, which now you curse in vain, you are free to do so.", 1]]}, "d'ouest": {"__C": 1, "vent": {"__C": 1, "__e": [["C'est un gentil vent d'ouest que tu maudis.", "She were a gentle westerly wind you're cursin'.", 1]]}, "__e": [["C'est un gentil vent d'ouest que tu maudis.", "She were a gentle westerly wind you're cursin'.", 1]]}, "__e": [["Est-ce que tu maudis ta belle-mère ?", "Are you cursing your mother-in-law?", 1], ["Je sais que tu maudis personne !", "I wasn't thinking that.", 1], ["Et jusqu'à l'heure de notre mariage, que tu maudis en vain, tu es libre de me détester.\"", "And up until the hour of our wedding, which now you curse in vain, you are free to do so.", 1]]}, "et": {"__C": 2, "cauchemards": {"__C": 1, "des": {"__C": 1, "__e": [["Tu fais des cauchemards et tu maudis.", "You've been having nightmares all night. You kept shouting several names and calling for revenge.", 1]]}, "__e": [["Tu fais des cauchemards et tu maudis.", "You've been having nightmares all night. You kept shouting several names and calling for revenge.", 1]]}, "l'hiver": {"__C": 1, "gèle": {"__C": 1, "__e": [["♪ Et tu gèle l'hiver et tu maudis à travers le vent ♪", "♪ And you freeze in the winter and curse through the wind ♪", 1]]}, "__e": [["♪ Et tu gèle l'hiver et tu maudis à travers le vent ♪", "♪ And you freeze in the winter and curse through the wind ♪", 1]]}, "__e": [["Tu fais des cauchemards et tu maudis.", "You've been having nightmares all night. You kept shouting several names and calling for revenge.", 1], ["♪ Et tu gèle l'hiver et tu maudis à travers le vent ♪", "♪ And you freeze in the winter and curse through the wind ♪", 1]]}, "quand": {"__C": 2, "ça": {"__C": 1, "comme": {"__C": 1, "__e": [["Comment puis-je rester comme ça quand tu maudis ma fille sous mes yeux ?", "How dare you say that my child is not good in front of me?", 1]]}, "__e": [["Comment puis-je rester comme ça quand tu maudis ma fille sous mes yeux ?", "How dare you say that my child is not good in front of me?", 1]]}, "car": {"__C": 1, "__e": [["- Car quand tu maudis quelqu'un, Cela coûte quelque chose.", "- Because when you curse someone, there's a cost to yourself.", 1]]}, "__e": [["- Car quand tu maudis quelqu'un, Cela coûte quelque chose.", "- Because when you curse someone, there's a cost to yourself.", 1], ["Comment puis-je rester comme ça quand tu maudis ma fille sous mes yeux ?", "How dare you say that my child is not good in front of me?", 1]]}, "__e": [["Tu maudis mon père ? Ça va pas, non ?", "What are you saying about my father?", 1], ["Et jusqu'à l'heure de notre mariage, que tu maudis en vain, tu es libre de me détester.\"", "And up until the hour of our wedding, which now you curse in vain, you are free to do so.", 1], ["Comment puis-je rester comme ça quand tu maudis ma fille sous mes yeux ?", "How dare you say that my child is not good in front of me?", 1]]}, "je": {"__C": 178, "et": {"__C": 10, "considére": {"__C": 1, "me": {"__C": 1, "__e": [["Et je me considére Et je maudis mon sort", "And look upon myself and curse my fate", 1]]}, "__e": [["Et je me considére Et je maudis mon sort", "And look upon myself and curse my fate", 1]]}, "regarde": {"__C": 1, "me": {"__C": 1, "__e": [["\"et je me regarde... \"et je maudis mon sort.\"", "And look upon myself and curse my fate.", 1]]}, "__e": [["\"et je me regarde... \"et je maudis mon sort.\"", "And look upon myself and curse my fate.", 1]]}, "__e": [["Je vomis les responsables de tout ça et je maudis le prix que je dois payer", "I spit on the people who did this. And I curse the price I have to pay.", 1], ["Je t'emmerde et je maudis le jour où tu es né !", "I fuck you and I curse the day you are born!", 1], ["\"et je me regarde... \"et je maudis mon sort.\"", "And look upon myself and curse my fate.", 1]]}, "que": {"__C": 7, "ce": {"__C": 1, "aussi": {"__C": 1, "__e": [["Je dois maudire en toi aussi ce que je maudis chez tout le monde.", "I have to curse in you too what I curse in everybody.", 1]]}, "__e": [["Je dois maudire en toi aussi ce que je maudis chez tout le monde.", "I have to curse in you too what I curse in everybody.", 1]]}, "vous": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est vous que je maudis.", "I am just abusing you.", 1], ["C'est vous que je maudis, saleté de voix !", "No, I'm not, I'm cursing you, you stupid voice! So shut up and leave me alone!", 1]]}, "__e": [["C'est vous que je maudis.", "I am just abusing you.", 1], ["C'est vous que je maudis, saleté de voix !", "No, I'm not, I'm cursing you, you stupid voice! So shut up and leave me alone!", 1]]}, "__e": [["Chaque fois que je maudis, elle me botte immédiatement le visage.", "Whenever I curse, she immediately kicks me in the face.", 1], ["Toute ma vie, je pensais que je maudis.", "All my life I thought I was cursed.", 1], ["C'est une chose que j'ai que je maudis.", "It's one thing I have that I kind of curse at.", 1]]}, "si": {"__C": 3, "même": {"__C": 1, "tueront": {"__C": 1, "__e": [["Ils me tueront même si je maudis les Géorgiens. Alors, tais-toi.", "Even if anyone curses Georgians, you will stay quiet.", 1]]}, "__e": [["Ils me tueront même si je maudis les Géorgiens. Alors, tais-toi.", "Even if anyone curses Georgians, you will stay quiet.", 1]]}, "et": {"__C": 1, "__e": [["Et si je maudis ?", "What if I swear?", 1]]}, "__e": [["Ils me tueront même si je maudis les Géorgiens. Alors, tais-toi.", "Even if anyone curses Georgians, you will stay quiet.", 1], ["Et si je maudis ?", "What if I swear?", 1], ["Si je maudis le jour où je vous ai rencontré c'est parce qu'il a été suivi d'un autre qui nous a séparés.", "If I curse the day I met you it's because it was followed by the one when we separated.", 1]]}, "__e": [["Si je maudis le jour où je vous ai rencontré c'est parce qu'il a été suivi d'un autre qui nous a séparés.", "If I curse the day I met you it's because it was followed by the one when we separated.", 1], ["Je maudis le jour où je les ai rencontrés.", "I rue the day I met them.", 0], ["Je maudis le jour où j'ai croisé le chemin de ce connard.", "I rue the day I crossed paths with this asshole.", 0]]}, "te": {"__C": 208, "je": {"__C": 202, "et": {"__C": 8, "mort": {"__C": 1, "__e": [["Pour ça, tu mérites la mort et je te maudis !", "For that you deserve to die, so I curse you!", 1]]}, "démons": {"__C": 1, "__e": [["Si mon amour pour toi a fait de moi un démon, alors je maudis mon corps, les humains, les démons, et je te maudis, Izumo.", "If my love for you has made me a demon then this body humanity demons and you Squire Izumo. I now curse", 1]]}, "__e": [["- Je te déteste et je te maudis !", "- I hate you and I curse you!", 1], ["Tu es maudit, et je te maudis encore !", "You're cursed, and I curse you again!", 1], ["Pour ça, tu mérites la mort et je te maudis !", "For that you deserve to die, so I curse you!", 1]]}, "maudis": {"__C": 4, "te": {"__C": 4, "__e": [["Je te maudis, Je te maudis.", "I curse you, curse you.", 1], ["Je te maudis, je te maudis, je te maudis !", "I hex ye, I hex ye, I hex ye!", 1], ["Je te maudis, je te maudis, je te maudis !", "I hex ye, I hex ye, I hex ye!", 1]]}, "__e": [["Je te maudis, Je te maudis.", "I curse you, curse you.", 1], ["Je te maudis, je te maudis, je te maudis !", "I hex ye, I hex ye, I hex ye!", 1], ["Je te maudis, je te maudis, je te maudis !", "I hex ye, I hex ye, I hex ye!", 1]]}, "__e": [["Que je pourrais me trancher la gorge... par amour pour elle, et qu'à chaque instant... je te maudis de l'avoir rencontrée le premier!", "I'm so over-the-top, want-to-slit-my-own-throat... ... inlovewithher , that every minute... ... Ican'tbelievemyowndamnbadluck that you met her first!", 1], ["Par le feu et la pierre, par l'eau et par l'air, je te maudis,", "By the fire and the stone by the water and the air I curse you Guinevere of Loedekrantz.", 1], ["Tu crois être le roi de la terre, mais t'es qu'un mort ! Alors, moi je te maudis.", "You think you're king of the earth but you're nothing but a dead man and I curse you!", 1]]}, "qui": {"__C": 2, "moi": {"__C": 2, "c'est": {"__C": 2, "__e": [["c'est moi qui te maudis !", "No, I damn you!", 1], ["C'est moi qui te renie, c'est moi qui te maudis au nom du Démon.", "It is I who repudiate you, ...it is I who curse you in the name of the Devil.", 1]]}, "__e": [["c'est moi qui te maudis !", "No, I damn you!", 1], ["C'est moi qui te renie, c'est moi qui te maudis au nom du Démon.", "It is I who repudiate you, ...it is I who curse you in the name of the Devil.", 1]]}, "__e": [["c'est moi qui te maudis !", "No, I damn you!", 1], ["C'est moi qui te renie, c'est moi qui te maudis au nom du Démon.", "It is I who repudiate you, ...it is I who curse you in the name of the Devil.", 1]]}, "ne": {"__C": 3, "je": {"__C": 3, "__e": [["Je ne te maudis pas !", "I am not cursing you!", 1], ["\"Je ne te maudis pas, toi non plus.", "\"Neither do I condemn thee.", 1], ["Je ne te maudis même pas ! Je t'ai dit que je serai gentille avec toi.", "I said I won't swear to people and behave modestly.", 1]]}, "__e": [["Je ne te maudis pas !", "I am not cursing you!", 1], ["\"Je ne te maudis pas, toi non plus.", "\"Neither do I condemn thee.", 1], ["Je ne te maudis même pas ! Je t'ai dit que je serai gentille avec toi.", "I said I won't swear to people and behave modestly.", 1]]}, "__e": [["Par le feu et la pierre, par l'eau et par l'air, je te maudis,", "By the fire and the stone by the water and the air I curse you Guinevere of Loedekrantz.", 1], ["Je ne te maudis même pas ! Je t'ai dit que je serai gentille avec toi.", "I said I won't swear to people and behave modestly.", 1], ["Tu crois être le roi de la terre, mais t'es qu'un mort ! Alors, moi je te maudis.", "You think you're king of the earth but you're nothing but a dead man and I curse you!", 1]]}, "vous": {"__C": 123, "je": {"__C": 119, "mais": {"__C": 1, "__e": [["Mais je vous maudis encore plus pour ce que vous lui avez fait.", "But I curse you even more for what you have done to him. - I-", 1]]}, "et": {"__C": 3, "drapeau": {"__C": 1, "__e": [["Je maudis ce drapeau et je vous maudis, et je préfère être pendu que servir ce pays.", "I damn its flag and I damn you... and I would rather hang than serve.", 1]]}, "difficile": {"__C": 1, "__e": [["\"Vous le rendre fut bien difficile \"et je vous maudis pour ça.", "Sending him away was hard, and I damned you for your decision.", 1]]}, "__e": [["Et je vous maudis. vous les dieux'", "And I curse you, gods!", 1], ["Je maudis ce drapeau et je vous maudis, et je préfère être pendu que servir ce pays.", "I damn its flag and I damn you... and I would rather hang than serve.", 1], ["\"Vous le rendre fut bien difficile \"et je vous maudis pour ça.", "Sending him away was hard, and I damned you for your decision.", 1]]}, "__e": [["Mais je vous maudis encore plus pour ce que vous lui avez fait.", "But I curse you even more for what you have done to him. - I-", 1], ["Je vous maudis. Comment puis-je vous défendre si vous ne me dites pas la vérité?", "How am I supposed to defend you if you won't tell me the truth?", 1], ["Je vous maudis !", "Damn you!", 0]]}, "ne": {"__C": 2, "je": {"__C": 2, "si": {"__C": 1, "__e": [["Que je meure... que je pourrisse ... si je ne vous maudis pas cette nuit !", "May I die... may I rot... if I don't curse you tonight!", 1]]}, "__e": [["Que je meure... que je pourrisse ... si je ne vous maudis pas cette nuit !", "May I die... may I rot... if I don't curse you tonight!", 1], ["Je ne vous maudis pas, je vous méprise.", "I won't curse you. I despise you.", 1]]}, "__e": [["Que je meure... que je pourrisse ... si je ne vous maudis pas cette nuit !", "May I die... may I rot... if I don't curse you tonight!", 1], ["Je ne vous maudis pas, je vous méprise.", "I won't curse you. I despise you.", 1]]}, "et": {"__C": 1, "vous": {"__C": 1, "bannis": {"__C": 1, "__e": [["Par mes pouvoirs maléfiques, je vous bannis, vous, et vous maudis!", "I banish you with a curse.", 1]]}, "__e": [["Par mes pouvoirs maléfiques, je vous bannis, vous, et vous maudis!", "I banish you with a curse.", 1]]}, "__e": [["Par mes pouvoirs maléfiques, je vous bannis, vous, et vous maudis!", "I banish you with a curse.", 1]]}, "__e": [["Mais je vous maudis encore plus pour ce que vous lui avez fait.", "But I curse you even more for what you have done to him. - I-", 1], ["Je vous maudis. Comment puis-je vous défendre si vous ne me dites pas la vérité?", "How am I supposed to defend you if you won't tell me the truth?", 1], ["Je vous maudis !", "Damn you!", 0]]}, "me": {"__C": 58, "je": {"__C": 11, "ensuite": {"__C": 1, "__e": [["Ensuite je me maudis.", "But later, I curse myself.", 1]]}, "laquelle": {"__C": 1, "pour": {"__C": 1, "__e": [["Même si on n'a jamais transgressé... c'est une erreur pour laquelle je me maudis chaque jour.", "And even though we never crossed the line, it's a mistake... that I beat myself up for every day.", 1]]}, "__e": [["Même si on n'a jamais transgressé... c'est une erreur pour laquelle je me maudis chaque jour.", "And even though we never crossed the line, it's a mistake... that I beat myself up for every day.", 1]]}, "__e": [["Ça absorbe peut-être toute la moisissure de ma bouche, mais je me maudis si je ne porte pas un toast à cette merde.", "It may suck all the moisture from my tongue, but damned if I'm not going to toast to this shit.", 1], ["Je me maudis de savoir ce que c'est.", "I hate myself for understanding that last sentence.", 1], ["Où je vais, je vais de mon propre accord, et je suis en paix avec le futur qui attend, mais sait que je me maudis pour n'être pas assez fort vous faire une offre au revoir en personne.", "Where I go, I go of my own accord, and I am at peace with the future that awaits, but know that I curse myself for not being strong enough to bid you farewell in person.", 1]]}, "ne": {"__C": 14, "tu": {"__C": 2, "traître": {"__C": 1, "__e": [["Espèce d'ignoble traître ! Tu... Ne me maudis pas encore.", "Your mother's hospital fees are also paid for by X-Group.", 1]]}, "__e": [["Espèce d'ignoble traître ! Tu... Ne me maudis pas encore.", "Your mother's hospital fees are also paid for by X-Group.", 1], ["Tu ne me maudis pas pour ne pas avoir su lire correctement ton mensonge?", "Aren't you cursing at me for not reading your lie properly?", 1]]}, "feu": {"__C": 1, "le": {"__C": 1, "__e": [["Tu partiras, tu reviendras tu ne mourras pas dans le feu. Ne me maudis pas, sorcière !", "Do not curse me, witch!", 1]]}, "__e": [["Tu partiras, tu reviendras tu ne mourras pas dans le feu. Ne me maudis pas, sorcière !", "Do not curse me, witch!", 1]]}, "__e": [["\"Ne me maudis pas, nous sommes en paix.", "Don't curse me, man, we're at peace now. /", 1], ["Ne me maudis pas Je ne te dois rien", "Don't curse me, woman  we're even.", 1], ["Tu ne me maudis pas pour ne pas avoir su lire correctement ton mensonge?", "Aren't you cursing at me for not reading your lie properly?", 1]]}, "tu": {"__C": 32, "et": {"__C": 4, "ami": {"__C": 1, "__e": [["Tu es mon ami et tu me maudis !", "You're my friend and you curse me!", 1]]}, "mienne": {"__C": 2, "__e": [["On t'a laissé la vie sauve alors que tu voulais m'ôter la mienne... et tu me maudis?", "We spared your life after you tried to take mine. And you curse me?", 1]]}, "__e": [["On t'a laissé la vie sauve alors que tu voulais m'ôter la mienne... et tu me maudis?", "We spared your life after you tried to take mine. And you curse me?", 1], ["Tu es mon ami et tu me maudis !", "You're my friend and you curse me!", 1], ["Je viens de me réveiller après une dure journée et tu me maudis ?", "I just woke up after a hard day, and you were cursing at me?", 1]]}, "si": {"__C": 10, "même": {"__C": 4, "__e": [["Même si tu me maudis et pestes contre moi pour le reste de ma vie, je le supporterai.", "Even if you curse and pester me for the rest of my life, I'll put up with it.", 1], ["Même si tu me maudis ou me lances des pierres, c'est un choix que j'ai fait.", "Even if people bash me for it and hurl stones at me, I will put up with it... since I made the choice.", 1], ["♫ Même si tu me maudis, je n'ai que ♫", "♫ Even if you curse me, I only have ♫", 1]]}, "grave": {"__C": 1, "__e": [["Ce n'est pas grave si tu me maudis.", "It's okay if you curse at me.", 1]]}, "__e": [["Même si tu me maudis ou me lances des pierres, c'est un choix que j'ai fait.", "Even if people bash me for it and hurl stones at me, I will put up with it... since I made the choice.", 1], ["♫ Même si tu me maudis, je n'ai que ♫", "♫ Even if you curse me, I only have ♫", 1], ["C'est bon si tu me maudis en disant que je suis un lâche.", "You can curse at me and say that I'm a coward. Curse at me for the rest of your life.", 1]]}, "__e": [["Je viens de me réveiller après une dure journée et tu me maudis ?", "I just woke up after a hard day, and you were cursing at me?", 1], ["C'est bon si tu me maudis en disant que je suis un lâche.", "You can curse at me and say that I'm a coward. Curse at me for the rest of your life.", 1], ["Et j'en ai juste pris un peu, pourquoi tu me maudis comme ça ?", "And I just ate a few so why are you cursing me like this?", 1]]}, "__e": [["Et j'en ai juste pris un peu, pourquoi tu me maudis comme ça ?", "And I just ate a few so why are you cursing me like this?", 1], ["Et je ne peux plus marcher ici tous les jours en sachant que je vais travailler avec quelqu'un qui me maudis", "And I can't walk in here every day knowing that I'm gonna be working side by side next to somebody who despises me.", 1], ["Où je vais, je vais de mon propre accord, et je suis en paix avec le futur qui attend, mais sait que je me maudis pour n'être pas assez fort vous faire une offre au revoir en personne.", "Where I go, I go of my own accord, and I am at peace with the future that awaits, but know that I curse myself for not being strong enough to bid you farewell in person.", 1]]}, "le": {"__C": 37, "ne": {"__C": 6, "je": {"__C": 3, "amour": {"__C": 1, "__e": [["'Ton nouvel amour Je ne le maudis pas'", "\"Nor to curse your new found love. \"", 1]]}, "lâche": {"__C": 1, "__e": [["Ce peuple lâche Je ne le maudis point C'est sa nature et non sa faute...", "I do not curse these bastard people. It is their nature not their fault.", 1]]}, "__e": [["'Ton nouvel amour Je ne le maudis pas'", "\"Nor to curse your new found love. \"", 1], ["Si je le dis directement, alors je ne le maudis pas?", "If I say it directly, then aren't I cursing him?", 1], ["Ce peuple lâche Je ne le maudis point C'est sa nature et non sa faute...", "I do not curse these bastard people. It is their nature not their fault.", 1]]}, "__e": [["'Ton nouvel amour Je ne le maudis pas'", "\"Nor to curse your new found love. \"", 1], ["Si je le dis directement, alors je ne le maudis pas?", "If I say it directly, then aren't I cursing him?", 1], ["Ce peuple lâche Je ne le maudis point C'est sa nature et non sa faute...", "I do not curse these bastard people. It is their nature not their fault.", 1]]}, "je": {"__C": 27, "que": {"__C": 4, "couvent": {"__C": 1, "__e": [["Dites-lui, je retourne au couvent Que je le maudis en l'attendant Dites-lui...", "Paris lacks men of truth We will always be here to satisfy you my friend", 1]]}, "dire": {"__C": 2, "__e": [["J'aimerais dire que je le maudis et j'espère qu'll pourrlra sl la police ne l'attrape pas.", "- I'd like to say that I curse him and that I hope he goes rotten from head to foot if the police don't get him first.", 1], ["J'aimerais dire que je le maudis et j'espère qu'il pourrira si la police ne l'attrape pas.", "I'd like to say that I curse him and that I hope he goes rotten from head to foot if the police don't get him first.", 1]]}, "__e": [["Que je le maudis en l'attendant", "To the health of the Cardinal!", 1], ["Dites-lui, je retourne au couvent Que je le maudis en l'attendant Dites-lui...", "Paris lacks men of truth We will always be here to satisfy you my friend", 1], ["J'aimerais dire que je le maudis et j'espère qu'il pourrira si la police ne l'attrape pas.", "I'd like to say that I curse him and that I hope he goes rotten from head to foot if the police don't get him first.", 1]]}, "ça": {"__C": 2, "fait": {"__C": 2, "__e": [["Celui qui a fait ça, je le maudis.", "Whoever did this, I curse.", 1]]}, "__e": [["Celui qui a fait ça, je le maudis.", "Whoever did this, I curse.", 1]]}, "__e": [["Celui qui a fait ça, je le maudis.", "Whoever did this, I curse.", 1], ["Je le maudis pour qu'il ne puisse plus manger, plus dormir et parier, de rencontrer une averse chaque fois qu'il sort, d'être seul pour toujours et de mourir dans ses bottes !", "I curse him to not be able to eat, to lose every sleep and bet, to meet heavy rain every time he goes out, to be alone forever and die in his boots!", 1], ["Je le maudis tout bas : \"Comment tu as pu me faire ça ?\"", "I'm sort of cursing under my breath, like, \"How could you get me into this?\"", 1]]}, "tu": {"__C": 2, "__e": [["Tu le maudis ?", "damn him?", 1], ["Tu le maudis, avec tes secrets.", "You damn him, cousin, with your secrets.", 1]]}, "__e": [["Si je le dis directement, alors je ne le maudis pas?", "If I say it directly, then aren't I cursing him?", 1], ["Je le maudis tout bas : \"Comment tu as pu me faire ça ?\"", "I'm sort of cursing under my breath, like, \"How could you get me into this?\"", 1], ["Ce peuple lâche Je ne le maudis point C'est sa nature et non sa faute...", "I do not curse these bastard people. It is their nature not their fault.", 1]]}, "__e": [["Je vous maudis !", "Damn you!", 0], ["Je maudis le jour où je les ai rencontrés.", "I rue the day I met them.", 0], ["Je maudis le jour où j'ai croisé le chemin de ce connard.", "I rue the day I crossed paths with this asshole.", 0]]}, "d'homicide": {"__C": 1281, "coupable": {"__C": 126, "est": {"__C": 13, "prévenue": {"__C": 1, "la": {"__C": 1, "__e": [["La prévenue est coupable d'homicide, hors de tout doute raisonnable.", "The accused is guilty of murder Beyond any reasonable doubt.", 1]]}, "__e": [["La prévenue est coupable d'homicide, hors de tout doute raisonnable.", "The accused is guilty of murder Beyond any reasonable doubt.", 1]]}, "vera": {"__C": 1, "prévenue": {"__C": 1}}, "__e": [["On est en train de dire qu'elle est coupable d'homicide involontaire ?", "We're just saying she's guilty of manslaughter?", 1], ["Étant établi que le prévenu Ma Brandon est coupable d'homicide involontaire, il est condamné à une peine de 8 ans de prison.", "I declare that Brandon Ma is... guilty of manslaughter... and will serve a sentence of eight years to commence immediately", 1], ["Ce gamin est coupable d'homicide. Il a tué deux personnes.", "Carol, the kid committed manslaughter.", 1]]}, "reconnu": {"__C": 12, "ans": {"__C": 1, "11": {"__C": 1, "__e": [["\"Gamin de 11 ans reconnu coupable d'homicide volontaire.", "\"Eleven-year-old boy convicted. Guilty of murder in the second degree.", 1]]}, "__e": [["\"Gamin de 11 ans reconnu coupable d'homicide volontaire.", "\"Eleven-year-old boy convicted. Guilty of murder in the second degree.", 1]]}, "été": {"__C": 8, "avez": {"__C": 3, "__e": [["William Pascal Lamers, vous avez été reconnu coupable d'homicide et condamné au poison jusqu'à ce que mort s'ensuive.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1], ["William Lamers, vous avez été reconnu coupable d'homicide et condamné au poison jusqu'à ce que mort s'ensuive.", "William Pascal Lamers, you've been found guilty of a homicide and sentenced to poison to death.", 1], ["- AUDIENCE 47 VENDREDI 17 AOUT Vous avez été reconnu coupable d'homicide volontaire. La cour vous condamne à la réclusion à perpétuité... assortie d'une période de sûreté de 25 ans.", "Upon your conviction of the crime of murder in the second degree, the court sentences you to a maximum term of imprisonment of from 25 years to life.", 1]]}, "a": {"__C": 3, "__e": [["Il a été reconnu coupable d'homicide involontaire.", "He was convicted of vehicular manslaughter.", 1], ["White a été reconnu coupable d'homicide. Ce n'était pas un accident !", "Dan White was convicted of manslaughter, what you get for a hit and run.", 1], ["Il y a un moment lourd de sens, quand Jason, votre fils, a été reconnu coupable d'homicide volontaire.", "- There's one significant moment when Jason, your son, was found guilty for capital murder... - Yes.", 1]]}, "__e": [["White a été reconnu coupable d'homicide. Ce n'était pas un accident !", "Dan White was convicted of manslaughter, what you get for a hit and run.", 1], ["C'était une pure coïncidence qu'on ait découvert ces photos et qu'il ait été reconnu coupable d'homicide.", "It was just a freak accident that those photos were found, and he eventually got convicted of a homicide.", 1], ["Il y a un moment lourd de sens, quand Jason, votre fils, a été reconnu coupable d'homicide volontaire.", "- There's one significant moment when Jason, your son, was found guilty for capital murder... - Yes.", 1]]}, "__e": [["White a été reconnu coupable d'homicide. Ce n'était pas un accident !", "Dan White was convicted of manslaughter, what you get for a hit and run.", 1], ["C'était une pure coïncidence qu'on ait découvert ces photos et qu'il ait été reconnu coupable d'homicide.", "It was just a freak accident that those photos were found, and he eventually got convicted of a homicide.", 1], ["Il y a un moment lourd de sens, quand Jason, votre fils, a été reconnu coupable d'homicide volontaire.", "- There's one significant moment when Jason, your son, was found guilty for capital murder... - Yes.", 1]]}, "plaide": {"__C": 10, "et": {"__C": 2, "coupable": {"__C": 1, "__e": [["M. le Président, l'accusé ne souhaite plus plaider non coupable, et plaide coupable d'homicide volontaire.", "To what do I owe the pleasure? If I may, Your Honor, the defendant wishes to withdraw his plea of not guilty and enter the plea of guilty to manslaughter in the first degree.", 1]]}, "procès": {"__C": 1, "__e": [["L'accusé renonce à son droit au procès et plaide coupable d'homicide volontaire.", "The defendant has waived his right to trial... and will plead guilty to first-degree manslaughter.", 1]]}, "__e": [["L'accusé renonce à son droit au procès et plaide coupable d'homicide volontaire.", "The defendant has waived his right to trial... and will plead guilty to first-degree manslaughter.", 1], ["M. le Président, l'accusé ne souhaite plus plaider non coupable, et plaide coupable d'homicide volontaire.", "To what do I owe the pleasure? If I may, Your Honor, the defendant wishes to withdraw his plea of not guilty and enter the plea of guilty to manslaughter in the first degree.", 1]]}, "il": {"__C": 2, "confession": {"__C": 1, "__e": [["En échange de sa confession, il plaide coupable d'homicide volontaire.", "In exchange for a full confession,he pleads guilty to voluntary manslaughter.", 1]]}, "__e": [["En échange de sa confession, il plaide coupable d'homicide volontaire.", "In exchange for a full confession,he pleads guilty to voluntary manslaughter.", 1], ["Il plaide coupable d'homicide involontaire, sinon demain, un grand jury devra écouter ses mensonges.", "Now he can plead to manslaughter one or starting tomorrow a grand jury will hear all about his deceptions. No, they won't.", 1]]}, "__e": [["Je lui offre 15 ans minimum s'il plaide coupable d'homicide volontaire.", "I'm offering him 15 years minimum for a plea to murder two.", 1], ["Il plaide coupable d'homicide involontaire, sinon demain, un grand jury devra écouter ses mensonges.", "Now he can plead to manslaughter one or starting tomorrow a grand jury will hear all about his deceptions. No, they won't.", 1], ["M. le Président, l'accusé ne souhaite plus plaider non coupable, et plaide coupable d'homicide volontaire.", "To what do I owe the pleasure? If I may, Your Honor, the defendant wishes to withdraw his plea of not guilty and enter the plea of guilty to manslaughter in the first degree.", 1]]}, "__e": [["Il y a un moment lourd de sens, quand Jason, votre fils, a été reconnu coupable d'homicide volontaire.", "- There's one significant moment when Jason, your son, was found guilty for capital murder... - Yes.", 1], ["Et le fait que le jury ait trouvé que Tom n'était pas coupable d'homicide involontaire n'est pas la même chose que s'il avait dit qu'il était innocent.", "And the fact that the jury found that Tom was not guilty of vehicular homicide is not the same thing as the jury saying that Tom was innocent.", 1], ["Dan a plaidé coupable d'homicide involontaire.", "Dan pleaded guilty to second degree murder.", 0]]}, "accusé": {"__C": 72, "est": {"__C": 12, "homme": {"__C": 2, "cet": {"__C": 2, "__e": [["Cet homme est accusé d'homicide.", "The man is charged with homicide.", 1], ["N'oubliez pas que cet homme est accusé d'homicide. Et un homme dans de telles circonstances va sûrement mentir.", "But remember this man is on remand accused of willful murder and as you well know such a man under such circumstances isn't likely to speak the truth.", 1]]}, "__e": [["Cet homme est accusé d'homicide.", "The man is charged with homicide.", 1], ["N'oubliez pas que cet homme est accusé d'homicide. Et un homme dans de telles circonstances va sûrement mentir.", "But remember this man is on remand accused of willful murder and as you well know such a man under such circumstances isn't likely to speak the truth.", 1]]}, "il": {"__C": 4, "ok": {"__C": 1, "__e": [["- OK. Il est accusé d'homicide involontaire.", "Whom has been charged with vehicular manslaughter.", 1]]}, "français": {"__C": 1, "__e": [["Douze ans plus tard, Victor-Emmanuel de Savoie repassera devant un tribunal français. Il est accusé d'homicide involontaire.", "Twelve years after the events, Vittorio Emanuele is investigated again by the French judiciary, accused of involuntary manslaughter.", 1]]}, "__e": [["Douze ans plus tard, Victor-Emmanuel de Savoie repassera devant un tribunal français. Il est accusé d'homicide involontaire.", "Twelve years after the events, Vittorio Emanuele is investigated again by the French judiciary, accused of involuntary manslaughter.", 1], ["- OK. Il est accusé d'homicide involontaire.", "Whom has been charged with vehicular manslaughter.", 1], ["Il est accusé d'homicide.", "The man's a suspect in a homicide.", 1]]}, "__e": [["Ce mec est accusé d'homicide par une auto et de délit de fuite.", "The guy's facing vehicular homicide and hit-and-run charges.", 1], ["Et quand dans ce cas, est-ce que vous ou tout autre médecin est accusé d'homicide involontaire ?", "And when it does, are you or any other medical professional charged with manslaughter?", 1], ["N'oubliez pas que cet homme est accusé d'homicide. Et un homme dans de telles circonstances va sûrement mentir.", "But remember this man is on remand accused of willful murder and as you well know such a man under such circumstances isn't likely to speak the truth.", 1]]}, "été": {"__C": 14, "a": {"__C": 6, "il": {"__C": 2, "__e": [["Il a été accusé d'homicide involontaire mais reconnu mentalement irresponsable.", "He was charged with manslaughter, but was deemed mentally unfit to stand trial.", 1], ["Il a été accusé d'homicide involontaire.", "He was convicted of second-degree murder.", 1], ["Il a été accusé d'homicide involontaire et a été condamné à trois ans de prison.", "He was charged with manslaughter and sentenced to three years in prison.", 1]]}, "colter": {"__C": 1, "__e": [["Peter Colter a été accusé d'homicide involontaire et il a pris 6 ans de liberté surveillée.", "Peter colter was then charged with involuntary manslaughter and received six years probation.", 1]]}, "__e": [["Et aussi, vous dites que Kim Son a été accusé d'homicide involontaire ?", "â\" We're going to the top now. Rock the bounce â\" â\" Big Bang, Big Bang. â\"", 1], ["Il a été accusé d'homicide involontaire et a été condamné à trois ans de prison.", "He was charged with manslaughter and sentenced to three years in prison.", 1], ["Chaque fois qu'il a été accusé d'homicide, vol, ou tout autre délit il a toujours réussi à s'en sortir.", "He's been up on manslaughter, larceny, all types of charges but he always seems to get off.", 1]]}, "aurais": {"__C": 1, "tu": {"__C": 1, "__e": [["Si cela avait été le cas... tu aurais été accusé d'homicide involontaire.", "If there had been you would've been up for manslaughter.", 1]]}, "__e": [["Si cela avait été le cas... tu aurais été accusé d'homicide involontaire.", "If there had been you would've been up for manslaughter.", 1]]}, "__e": [["Il a été accusé d'homicide involontaire et a été condamné à trois ans de prison.", "He was charged with manslaughter and sentenced to three years in prison.", 1], ["Chaque fois qu'il a été accusé d'homicide, vol, ou tout autre délit il a toujours réussi à s'en sortir.", "He's been up on manslaughter, larceny, all types of charges but he always seems to get off.", 1], ["Ça aurait pu être difficile si vous aviez été accusé d'homicide, mais grâce au procureur, vous êtes accusé de meurtre.", "It could have been hard if you were charged for homicide. But thanks to the prosecutor, he charged you for murder.", 1]]}, "êtes": {"__C": 7, "vous": {"__C": 7, "loomis": {"__C": 1, "__e": [["M. Loomis, vous êtes accusé d'homicide volontaire. - Que plaidez-vous?", "Mr. Loomis, the charge against you is murder in the second degree.", 1]]}, "que": {"__C": 1, "__e": [["M. Garrett, comprenez-vous que vous êtes accusé d'homicide involontaire ?", "Mr. Garrett, do you understand you are pleading to the crime of manslaughter in the second degree?", 1]]}, "__e": [["Vous avez déjà écopé de quatre peines avec sursis... Et cette fois, vous êtes accusé d'homicide volontaire.", "Four previous convictions, and now attempted murder.", 1], ["Vous êtes accusé d'homicide.", "You have been accused of committing a homicide.", 1], ["Jack Peter Moore. Vous êtes accusé d'homicide volontaire et de viol aggravé.", "Jack Peter Moore, you are charged with homicide and rape with aggravating circumstances.", 1]]}, "__e": [["Vous avez déjà écopé de quatre peines avec sursis... Et cette fois, vous êtes accusé d'homicide volontaire.", "Four previous convictions, and now attempted murder.", 1], ["Vous êtes accusé d'homicide.", "You have been accused of committing a homicide.", 1], ["Jack Peter Moore. Vous êtes accusé d'homicide volontaire et de viol aggravé.", "Jack Peter Moore, you are charged with homicide and rape with aggravating circumstances.", 1]]}, "__e": [["Chaque fois qu'il a été accusé d'homicide, vol, ou tout autre délit il a toujours réussi à s'en sortir.", "He's been up on manslaughter, larceny, all types of charges but he always seems to get off.", 1], ["Ses parents ont fait un marché avec le procureur pour qu'il ne soit pas accusé d'homicide.", "His parents made a deal with the DA to keep him from being charged with a homicide.", 1], ["Ça aurait pu être difficile si vous aviez été accusé d'homicide, mais grâce au procureur, vous êtes accusé de meurtre.", "It could have been hard if you were charged for homicide. But thanks to the prosecutor, he charged you for murder.", 1]]}, "affaire": {"__C": 68, "une": {"__C": 46, "dans": {"__C": 21, "suspect": {"__C": 3, "__e": [["Le conducteur est suspect dans une affaire d'homicide.", "The driver of which is a suspect in a homicide investigation.", 1], ["-On parle d'un suspect dans une affaire d'homicide !", "- In fact, I found several matches. - Which passengers your Honour?", 1], ["L'homme là-bas est un suspect dans une affaire d'homicide.", "The man inside that room is a suspect in a civilian homicide investigation.", 1]]}, "témoin": {"__C": 3, "__e": [["C'est un témoin dans une affaire d'homicide à Cherokee.", "'Cause he's a witness in a homicide in Cherokee City.", 1], ["Mlle Alvarez est témoin dans une affaire d'homicide.", "Ms. Alvarez is a witness in a homicide case.", 1], ["Etre témoin dans une affaire d'homicide est à éviter, vu le genre de type qui a fait ça.", "Because there are a lot of ways to make a case... and being a star eyewitness at a murder trial doesn't have to be your first option. Not with the kind of guy who did this.", 1]]}, "__e": [["La probabilité qu'un témoin clé dans une affaire d'homicide lié à un gang et son avocat meurent dans un accident 13 jours avant de se mettre à témoigner est, selon mes calculs...", "The probability of a key witness in a gang-related homicide case and his lawyer dying in an accident 13 days before he set is to testify is, according to my calculations...", 1], ["La dernière fois que j'ai vu une chose pareille, c'était à la morgue, dans une affaire d'homicide.", "Horatio,the last time i saw something like this, It was back in the morgue on a homicide case.", 1], ["Etre témoin dans une affaire d'homicide est à éviter, vu le genre de type qui a fait ça.", "Because there are a lot of ways to make a case... and being a star eyewitness at a murder trial doesn't have to be your first option. Not with the kind of guy who did this.", 1]]}, "c'est": {"__C": 6, "d'alcool": {"__C": 1, "__e": [["Il ne s'agit pas que d'alcool. C'est une affaire d'homicide.", "Look, this isn't just about underage drinking, it's about homicide.", 1]]}, "bon": {"__C": 1, "__e": [["Ouais, bon, c'est une affaire d'homicide, là, donc...", "Yeah, well, this is a homicide case now, so...", 1]]}, "__e": [["- Au premier coup d'œil, c'est une affaire d'homicide...", "- It's a murder case at first glance...", 1], ["Il ne s'agit pas que d'alcool. C'est une affaire d'homicide.", "Look, this isn't just about underage drinking, it's about homicide.", 1], ["Ouais, bon, c'est une affaire d'homicide, là, donc...", "Yeah, well, this is a homicide case now, so...", 1]]}, "__e": [["Je suis sur une affaire d'homicide, et y avait que moi.", "I know it's the school holidays, but I'm on a murder case...", 1], ["Et tu dois te rendre compte que ceci est une affaire d'homicide en cours.", "And you have to appreciate that this is an open homicide.", 1], ["Etre témoin dans une affaire d'homicide est à éviter, vu le genre de type qui a fait ça.", "Because there are a lot of ways to make a case... and being a star eyewitness at a murder trial doesn't have to be your first option. Not with the kind of guy who did this.", 1]]}, "d'une": {"__C": 4, "s'agit": {"__C": 1, "il": {"__C": 1, "__e": [["Il s'agit d'une affaire d'homicide.", "One of the charges is manslaughter.", 1]]}, "__e": [["Il s'agit d'une affaire d'homicide.", "One of the charges is manslaughter.", 1]]}, "milieu": {"__C": 2, "beau": {"__C": 1, "__e": [["Ecoutez, je comprends l'importance de cette affaire mais je suis au beau milieu d'une affaire d'homicide.", "Uh, listen, I recognize the importance of this, but I'm in the middle of my own homicide investigation.", 1]]}, "au": {"__C": 1, "__e": [["Frankie, on est au milieu d'une affaire d'homicide.", "Frankie, we're in the middle of a homicide.", 1]]}, "__e": [["Frankie, on est au milieu d'une affaire d'homicide.", "Frankie, we're in the middle of a homicide.", 1], ["Ecoutez, je comprends l'importance de cette affaire mais je suis au beau milieu d'une affaire d'homicide.", "Uh, listen, I recognize the importance of this, but I'm in the middle of my own homicide investigation.", 1]]}, "__e": [["Il s'agit d'une affaire d'homicide.", "One of the charges is manslaughter.", 1], ["Frankie, on est au milieu d'une affaire d'homicide.", "Frankie, we're in the middle of a homicide.", 1], ["Ecoutez, je comprends l'importance de cette affaire mais je suis au beau milieu d'une affaire d'homicide.", "Uh, listen, I recognize the importance of this, but I'm in the middle of my own homicide investigation.", 1]]}, "première": {"__C": 4, "ma": {"__C": 1, "c'est": {"__C": 1, "__e": [["Alors de nouveau, c'est ma première affaire d'homicide.", "Then again, it's my first murder case.", 1]]}, "__e": [["Alors de nouveau, c'est ma première affaire d'homicide.", "Then again, it's my first murder case.", 1]]}, "ta": {"__C": 1, "pour": {"__C": 1, "__e": [["Tu es ici pour ta première affaire d'homicide.", "you're here getting your first homicide collar.", 1]]}, "__e": [["Tu es ici pour ta première affaire d'homicide.", "you're here getting your first homicide collar.", 1]]}, "__e": [["Vous former, votre première affaire d'homicide, et ainsi de suite.", "Oh, training you, your first homicide case and on and on and on.", 1], ["Alors de nouveau, c'est ma première affaire d'homicide.", "Then again, it's my first murder case.", 1], ["Tu es ici pour ta première affaire d'homicide.", "you're here getting your first homicide collar.", 1]]}, "__e": [["Je suis sur une affaire d'homicide, et y avait que moi.", "I know it's the school holidays, but I'm on a murder case...", 1], ["Et tu dois te rendre compte que ceci est une affaire d'homicide en cours.", "And you have to appreciate that this is an open homicide.", 1], ["Etre témoin dans une affaire d'homicide est à éviter, vu le genre de type qui a fait ça.", "Because there are a lot of ways to make a case... and being a star eyewitness at a murder trial doesn't have to be your first option. Not with the kind of guy who did this.", 1]]}, "d'accusation": {"__C": 36, "chef": {"__C": 30, "le": {"__C": 8, "sous": {"__C": 1, "__e": [["On m'informe que I'accusée a I'intention de plaider coupable... sous le chef d'accusation d'homicide.", "I'm informed by defendant's counsel that she will enter a plea of guilty to the charge of manslaughter.", 1]]}, "pour": {"__C": 6, "__e": [["Et pour le chef d'accusation d'homicide involontaire ?", "And on the count of murder in the second degree?", 1], ["\"pour le chef d'accusation d'homicide volontaire,", "\"on the count of Murder in the Second Degree,", 1], ["Pour le chef d'accusation d'homicide volontaire non prémédité, avez-vous rendu un verdict ?", "On the first count of the indictment, murder in the second degree, how do you find the defendant, Collette Connolly?", 1]]}, "__e": [["Pour le chef d'accusation d'homicide volontaire non prémédité, avez-vous rendu un verdict ?", "On the first count of the indictment, murder in the second degree, how do you find the defendant, Collette Connolly?", 1], ["Concernant le chef d'accusation d'homicide volontaire, quel est-il ?", "On the sole count of the indictment, Murder in the Second Degree, how do you find?", 1], ["Dans l'affaire Betty Johnson du tribunal du comté de Clark, concernant le chef d'accusation d'homicide : non coupable.", "In the matter of Betty Johnson in the Clark County District Court, on the count of first degree murder: Not guilty.", 1]]}, "premier": {"__C": 6, "le": {"__C": 6, "__e": [["Concernant le premier chef d'accusation d'homicide involontaire de second degré, qu'avez-vous décidé ?", "On the first count of vehicular manslaughter in the second degree, how do you find?", 1], ["Pour le premier chef d'accusation d'homicide involontaire, quel est-il ?", "On the first count of murder in the second degree, how do you find?", 1], ["Concernant le premier chef d'accusation d'homicide volontaire, quel est votre verdict ?", "On the first count of the indictment, murder in the second degree, how do you find?", 1]]}, "__e": [["Concernant le premier chef d'accusation d'homicide involontaire de second degré, qu'avez-vous décidé ?", "On the first count of vehicular manslaughter in the second degree, how do you find?", 1], ["Pour le premier chef d'accusation d'homicide involontaire, quel est-il ?", "On the first count of murder in the second degree, how do you find?", 1], ["Concernant le premier chef d'accusation d'homicide volontaire, quel est votre verdict ?", "On the first count of the indictment, murder in the second degree, how do you find?", 1]]}, "__e": [["En ce qui concerne le deuxième chef d'accusation, d'homicide pour négligence grave, trouvez-vous l'accusé Michael Ward, coupable ou non coupable ?", "And in respect of count two on the indictment, that of gross negligence manslaughter, do you find the defendant, Michael Ward, guilty or not guilty?", 1], ["Au seul chef d'accusation d'homicide, que dit le jury ?", "On the sole count of murder in the second degree, how does the jury find?", 1], ["Dans l'affaire Betty Johnson du tribunal du comté de Clark, concernant le chef d'accusation d'homicide : non coupable.", "In the matter of Betty Johnson in the Clark County District Court, on the count of first degree murder: Not guilty.", 1]]}, "chefs": {"__C": 6, "deux": {"__C": 2, "accepterait": {"__C": 1, "__e": [["On pensait qu'il accepterait deux chefs d'accusation d'homicide involontaire.", "We were thinking maybe he'd buy two counts of man one.", 1]]}, "__e": [["Deux chefs d'accusation d'homicide volontaire avec confusion de peines s'il nous donne M. Righetti.", "Two counts of man one to be served concurrently, if he gives us Mr. Righetti.", 1], ["On pensait qu'il accepterait deux chefs d'accusation d'homicide involontaire.", "We were thinking maybe he'd buy two counts of man one.", 1]]}, "trois": {"__C": 3, "de": {"__C": 1, "__e": [["Je ne veux pas accabler votre client, alors que diriez-vous de trois chefs d'accusation d'homicide volontaire ? Il purge le maximum avec cumul des peines.", "I don't want to burn a hole in your client's pocket, so what do you say to three counts of man one, he serves the max, sentences to run concurrently.", 1]]}, "__e": [["Trois chefs d'accusation d'homicide involontaire pour les accusés Graham et Balicheck.", "Charges are... Three counts of murder in the second degree As to defendants graham and balichek.", 1], ["Je ne veux pas accabler votre client, alors que diriez-vous de trois chefs d'accusation d'homicide volontaire ? Il purge le maximum avec cumul des peines.", "I don't want to burn a hole in your client's pocket, so what do you say to three counts of man one, he serves the max, sentences to run concurrently.", 1], ["Trois chefs d'accusation d'homicide volontaire non prémédité.", "The charges are three counts of Murder in the Second Degree.", 1]]}, "__e": [["On pensait qu'il accepterait deux chefs d'accusation d'homicide involontaire.", "We were thinking maybe he'd buy two counts of man one.", 1], ["J'ai deux chiennes qui m'attendent et 2 chefs d'accusation d'homicide. Ils sont pas au courant des autres.", "I got two bitches waiting on me outside and two counts of murder on my head that they know about.", 1], ["Selon les chefs d'accusation d'homicide involontaire, quelle est la décision du jury ?", "On the sole count of the indictment, murder in the second degree, how does the jury find?", 1]]}, "__e": [["En ce qui concerne le deuxième chef d'accusation, d'homicide pour négligence grave, trouvez-vous l'accusé Michael Ward, coupable ou non coupable ?", "And in respect of count two on the indictment, that of gross negligence manslaughter, do you find the defendant, Michael Ward, guilty or not guilty?", 1], ["Au seul chef d'accusation d'homicide, que dit le jury ?", "On the sole count of murder in the second degree, how does the jury find?", 1], ["Dans l'affaire Betty Johnson du tribunal du comté de Clark, concernant le chef d'accusation d'homicide : non coupable.", "In the matter of Betty Johnson in the Clark County District Court, on the count of first degree murder: Not guilty.", 1]]}, "tentative": {"__C": 100, "pour": {"__C": 21, "d'arrêt": {"__C": 1, "mandat": {"__C": 1, "__e": [["J'ai un mandat d'arrêt pour tentative d'homicide et port d'arme.", "Why? I have an arrest warrant here for attempted murder.", 1]]}, "__e": [["J'ai un mandat d'arrêt pour tentative d'homicide et port d'arme.", "Why? I have an arrest warrant here for attempted murder.", 1]]}, "arrêté": {"__C": 2, "été": {"__C": 2, "__e": [["Vous avez été arrêté pour tentative d'homicide, complicité avec un tueur de flic, et deux braquages à main armée.", "You've been arrested for attempted murder, aiding and abetting a known cop killer, and two counts of armed robbery.", 1], ["Quand M. Oh s'est évanoui et que tu as été arrêté pour tentative d'homicide,", "The day when Tae Sung group's President Oh collapsed, You were held in the Prosecution Office for attempted murder.", 1]]}, "__e": [["Vous avez été arrêté pour tentative d'homicide, complicité avec un tueur de flic, et deux braquages à main armée.", "You've been arrested for attempted murder, aiding and abetting a known cop killer, and two counts of armed robbery.", 1], ["Quand M. Oh s'est évanoui et que tu as été arrêté pour tentative d'homicide,", "The day when Tae Sung group's President Oh collapsed, You were held in the Prosecution Office for attempted murder.", 1]]}, "__e": [["Elle pour tentative d'homicide et toi parce que t'es un criminel.", "Her for attempted murderer and you for being a interstate felon.", 1], ["Ok. D'accord pour tentative d'homicide, si vous croyez que ça tient.", "Okay, so we go for attempted murder, if you're sure you can make it stick.", 1], ["Vous allez attendre trois mois. Ensuite votre cas va passer devant la Cour locale pour tentative d'homicide. À ce moment-là, vous pourriez demander une libération sous caution.", "The district court will hear your case in three months, and you can apply for bail then.", 1]]}, "une": {"__C": 18, "a": {"__C": 2, "qu'on": {"__C": 1, "__e": [["Il semble qu'on a une tentative d'homicide sur les bras.", "Looks like we have an attempted homicide on our hands.", 1]]}, "on": {"__C": 1, "__e": [["On a une tentative d'homicide.", "Got an attempted homicide.", 1]]}, "__e": [["On a une tentative d'homicide.", "Got an attempted homicide.", 1], ["Il semble qu'on a une tentative d'homicide sur les bras.", "Looks like we have an attempted homicide on our hands.", 1]]}, "et": {"__C": 3, "assassinats": {"__C": 1, "__e": [["-Et après, ils ont assassiné la concierge ? -Oui. 2 assassinats et une tentative d'homicide.", "He'd called herthe previous day to tell her a truck was coming to pick it up.", 1]]}, "homicide": {"__C": 1, "__e": [["Parlez-vous de participation à un homicide et une tentative d'homicide qui a eu lieu la nuit dernière et ce matin entre les heures de", "Are you referring to involvement in a homicide and an attempted homicide that occurred last night and this morning between the hours of", 1]]}, "__e": [["J'ai des tableaux falsifiés, un scalpel, une cravate et une tentative d'homicide.", "I have falsified paintings, a scalpel, a tie, and an attempted homicide.", 1], ["-Et après, ils ont assassiné la concierge ? -Oui. 2 assassinats et une tentative d'homicide.", "He'd called herthe previous day to tell her a truck was coming to pick it up.", 1], ["Parlez-vous de participation à un homicide et une tentative d'homicide qui a eu lieu la nuit dernière et ce matin entre les heures de", "Are you referring to involvement in a homicide and an attempted homicide that occurred last night and this morning between the hours of", 1]]}, "__e": [["Il semble qu'on a une tentative d'homicide sur les bras.", "Looks like we have an attempted homicide on our hands.", 1], ["Oui, mais nous pouvons prouver que vous avez connecté Maria à Ling, ce qui vous donne un complice pour une tentative d'homicide.", "Maybe. - I gotta talk to my lawyer.", 1], ["Parlez-vous de participation à un homicide et une tentative d'homicide qui a eu lieu la nuit dernière et ce matin entre les heures de", "Are you referring to involvement in a homicide and an attempted homicide that occurred last night and this morning between the hours of", 1]]}, "de": {"__C": 12, "et": {"__C": 2, "meurtre": {"__C": 1, "__e": [["Ca le rend coupable de complicité de meurtre et de tentative d'homicide sur un flic.", "This tape serves up Armadillo for accessory to murder and conspiracy to kill a police officer.", 1]]}, "d'arme": {"__C": 1, "__e": [["Je suis coupable d'infraction de la Loi sur la sécurité nationale, de menace de mort, de possession d'arme et de tentative d'homicide.", "Apparently, I'm guilty of the National Security Law violation, threatening to kill, illegal possession of firearms, and attempted murder.", 1]]}, "__e": [["Je suis coupable d'infraction de la Loi sur la sécurité nationale, de menace de mort, de possession d'arme et de tentative d'homicide.", "Apparently, I'm guilty of the National Security Law violation, threatening to kill, illegal possession of firearms, and attempted murder.", 1], ["Ca le rend coupable de complicité de meurtre et de tentative d'homicide sur un flic.", "This tape serves up Armadillo for accessory to murder and conspiracy to kill a police officer.", 1]]}, "accusée": {"__C": 2, "est": {"__C": 1, "__e": [["- Attends, rassure-moi, il t'a pas échappé que Carlson est accusée de tentative d'homicide sur un confrère ?", "- Wait, reassures me, he hath not escaped Carlson is accused of attempted murder of a colleague?", 1]]}, "même": {"__C": 1, "__e": [["Ils m'ont quand même accusée de tentative d'homicide.", "But they accused me of attempted murder.", 1]]}, "__e": [["- Attends, rassure-moi, il t'a pas échappé que Carlson est accusée de tentative d'homicide sur un confrère ?", "- Wait, reassures me, he hath not escaped Carlson is accused of attempted murder of a colleague?", 1], ["Ils m'ont quand même accusée de tentative d'homicide.", "But they accused me of attempted murder.", 1]]}, "__e": [["Enfin, parler de tentative d'homicide me semble grave!", "But talking with attempted murder seems serious!", 1], ["La Police sait qu'il m'a accusé de tentative d'homicide.", "The Philadelphia police heard him accuse me of making an attempt on his life.", 1], ["Ca le rend coupable de complicité de meurtre et de tentative d'homicide sur un flic.", "This tape serves up Armadillo for accessory to murder and conspiracy to kill a police officer.", 1]]}, "__e": [["L'incendie criminel et la tentative d'homicide, vous pensez que le crime que vous avez commis ne sera jamais découvert ?", "Arson and attempted homicide, you think that the crime you committed will never be discovered forever?", 1], ["Vous allez attendre trois mois. Ensuite votre cas va passer devant la Cour locale pour tentative d'homicide. À ce moment-là, vous pourriez demander une libération sous caution.", "The district court will hear your case in three months, and you can apply for bail then.", 1], ["Dans la mesure où il a été impliqué dans un tentative d'homicide nous ne devrions pas partager cette information avec la police?", "Insofar as it was involved in an attempted homicide shouldn't we share this information with the police?", 1]]}, "l'accusation": {"__C": 34, "concernant": {"__C": 3, "__e": [["Concernant l'accusation d'homicide involontaire, quel est votre verdict ?", "On the third count of the indictment, manslaughter in the Second Degree, how do you find?", 1], ["Concernant l'accusation d'homicide volontaire non prémédité, qu'a décidé le jury ?", "On the count of Murder in the Second Degree, how do you find?", 1], ["Concernant l'accusation d'homicide involontaire, qu'a décidé le jury ?", "On the charge of manslaughter in the second degree, how does the jury find?", 1]]}, "à": {"__C": 5, "spencer": {"__C": 1, "harrison": {"__C": 1, "__e": [["Amiral Harrison Spencer, à l'accusation d'homicide involontaire, ce tribunal vous déclare non coupable.", "Admiral Harrison Spencer... on the specification of involuntary manslaughter this court-martial finds you not guilty.", 1]]}, "__e": [["Amiral Harrison Spencer, à l'accusation d'homicide involontaire, ce tribunal vous déclare non coupable.", "Admiral Harrison Spencer... on the specification of involuntary manslaughter this court-martial finds you not guilty.", 1]]}, "quant": {"__C": 1, "l'affaire": {"__C": 1}, "__e": [["Nous, le jury, dans l'affaire susmentionnée, quant à l'accusation d'homicide involontaire, déclarons l'accusé coupable.", "We the jury in the above titled action on the charge of manslaughter in the second degree find the defendant guilty.", 1]]}, "__e": [["Le prévenu a accepté de son plein gré, en connaissance de cause et intelligiblement de plaider coupable à l'accusation d'homicide involontaire.", "Let the record reflect that the defendant willingly, knowingly, and understandably has entered into a plea of guilty to the charge of manslaughter.", 1], ["À l'accusation d'homicide volontaire, nous déclarons l'accusé, Robert Alan Miller, coupable.", "- On the sole count of the indictment, Murder in the Second Degree, we find the defendant, Robert Alan Miller, guilty.", 1], ["Amiral Harrison Spencer, à l'accusation d'homicide involontaire, ce tribunal vous déclare non coupable.", "Admiral Harrison Spencer... on the specification of involuntary manslaughter this court-martial finds you not guilty.", 1]]}, "pour": {"__C": 7, "verdict": {"__C": 1, "votre": {"__C": 1, "__e": [["Quel est votre verdict pour l'accusation d'homicide volontaire ?", "On the charge of murder in the second degree, how do you find?", 1]]}, "__e": [["Quel est votre verdict pour l'accusation d'homicide volontaire ?", "On the charge of murder in the second degree, how do you find?", 1]]}, "témoigner": {"__C": 1, "de": {"__C": 1, "__e": [["Nous comprenons bien l'importance de vos recherches mais votre fils a accepté de témoigner pour l'accusation d'homicide, mais aussi pour le site de jeux en ligne tenu par les Régents.", "Professor, we appreciate how vital your research is. We do. But your son has agreed to testify not only to the homicide charges, but also to the online gambling site being run by the Regents.", 1]]}, "__e": [["Nous comprenons bien l'importance de vos recherches mais votre fils a accepté de témoigner pour l'accusation d'homicide, mais aussi pour le site de jeux en ligne tenu par les Régents.", "Professor, we appreciate how vital your research is. We do. But your son has agreed to testify not only to the homicide charges, but also to the online gambling site being run by the Regents.", 1]]}, "__e": [["Quel est votre verdict pour l'accusation d'homicide volontaire ?", "On the charge of murder in the second degree, how do you find?", 1], ["COUR SUPRÊME, SALLE 27 LUNDI 17 NOVEMBRE Membres du jury, pour l'accusation d'homicide volontaire contre Cody Larson, quel est votre verdict ?", "Members of the jury, on the charge of murder in the second degree against Cody Larson, how do you find?", 1], ["Nous comprenons bien l'importance de vos recherches mais votre fils a accepté de témoigner pour l'accusation d'homicide, mais aussi pour le site de jeux en ligne tenu par les Régents.", "Professor, we appreciate how vital your research is. We do. But your son has agreed to testify not only to the homicide charges, but also to the online gambling site being run by the Regents.", 1]]}, "__e": [["Sans l'accusation d'homicide, s'il pleure assez, il est libre.", "Without the manslaughter charge, they cry hard enough, he walks.", 1], ["Maintenant, c'est un meurtre au premier degré, en plus de l'accusation d'homicide.", "Now you're looking at a straight-up murder rap, on top of the manslaughter charge.", 1], ["Si le jury la croit sans l'accusation d'homicide... elle rentre chez elle demain après-midi.", "If the jury believes her, and the manslaughter counts are gone, she goes home tomorrow afternoon. Judge Stein:", 1]]}, "__e": [["C'est mal si pendant que nous sommes là à mettre à jour les dossiers d'homicide, je prie pour qu'on ait une affaire ?", "Is it wrong that while we're here updating homicide books, I'm praying we catch a case?", 1], ["Dan a plaidé coupable d'homicide involontaire.", "Dan pleaded guilty to second degree murder.", 0], ["Dan était un détective d'homicide.", "Dan was a homicide detective.", 0]]}, "persévéré": {"__C": 227, "avez": {"__C": 11, "vous": {"__C": 11, "non": {"__C": 1, "__e": [["Non, vous avez persévéré et vous avez tenu parole.", "No, it wasn't. It was because you stuck to it and made good.", 1]]}, "mais": {"__C": 4, "facile": {"__C": 1, "__e": [["Je sais que ce voyage n'a pas toujours été facile, mais vous avez persévéré.", "I know this journey hasn't always been easy, but you persevered.", 1]]}, "__e": [["Mais vous avez persévéré et n'avez pas abandonné.", "But you persevered, and you didn't give up", 1], ["Mais vous avez persévéré et vous avez réussi.", "You kind of sucked at first, but when you put your mind to it, you rocked.", 1], ["Je sais que ce voyage n'a pas toujours été facile, mais vous avez persévéré.", "I know this journey hasn't always been easy, but you persevered.", 1]]}, "__e": [["M. Williams... malgré la tragédie récente qui a eu lieu ici, vous avez persévéré.", "Mr. Williams in spite of the recent tragedy here, you have persevered.", 1], ["Personne ne croit que vous avez persévéré dans ce projet durant toute une année.", "No one is believing that you stayed in the project for one year.", 1], ["Je sais que ce voyage n'a pas toujours été facile, mais vous avez persévéré.", "I know this journey hasn't always been easy, but you persevered.", 1]]}, "__e": [["M. Williams... malgré la tragédie récente qui a eu lieu ici, vous avez persévéré.", "Mr. Williams in spite of the recent tragedy here, you have persevered.", 1], ["Personne ne croit que vous avez persévéré dans ce projet durant toute une année.", "No one is believing that you stayed in the project for one year.", 1], ["Je sais que ce voyage n'a pas toujours été facile, mais vous avez persévéré.", "I know this journey hasn't always been easy, but you persevered.", 1]]}, "j'ai": {"__C": 67, "mais": {"__C": 22, "désespéré": {"__C": 1, "semblait": {"__C": 1, "__e": [["Sans votre venue hier tout semblait désespéré mais j'ai persévéré et j'ai été récompensé.", "When you didn't come last night, everything looked hopeless but I didn't give up, and I was right. I was rewarded.", 1]]}, "__e": [["Sans votre venue hier tout semblait désespéré mais j'ai persévéré et j'ai été récompensé.", "When you didn't come last night, everything looked hopeless but I didn't give up, and I was right. I was rewarded.", 1]]}, "même": {"__C": 1, "fois": {"__C": 1, "__e": [["plusieurs fois même ! Mais j'ai persévéré.", "many times, but I insisted.", 1]]}, "__e": [["plusieurs fois même ! Mais j'ai persévéré.", "many times, but I insisted.", 1]]}, "__e": [["Bébé, j'étais pas doué pour parler, mais j'ai persévéré et ça a payé.", "Well, when I was a baby, I wasn't good at walking and talking, but I stuck with it and look at me now.", 1], ["Mais j'ai persévéré parce que je me souciais, Et je savais que ton attitude merdique de chez merdique n'avait rien à voir avec moi.", "But I stayed on you because I cared, and I knew that your crappy, crappy attitude had nothing to do with me.", 1], ["Mais j'ai persévéré, et j'ai regardé cette vidéo de surveillance 47 fois, et je crois que j'ai compris.", "I can't believe this guy lied to our faces again and again. BISHOP: And the moment he heard Sahar was dead, he got on the phone with Hassan to make a deal.", 1]]}, "pourtant": {"__C": 2, "et": {"__C": 1, "__e": [["Et pourtant, j'ai persévéré.", "Nevertheless, I persisted.", 1]]}, "__e": [["Pourtant, j'ai persévéré.", "However, I persevered.", 1], ["Et pourtant, j'ai persévéré.", "Nevertheless, I persisted.", 1]]}, "et": {"__C": 5, "ça": {"__C": 1, "tout": {"__C": 1, "__e": [["J'ai ignoré tout ça et j'ai persévéré.", "I shrugged it all off and pushed on.", 1]]}, "__e": [["J'ai ignoré tout ça et j'ai persévéré.", "I shrugged it all off and pushed on.", 1]]}, "côté": {"__C": 1, "de": {"__C": 1, "__e": [["J'ai mis tout ça de côté et j'ai persévéré.", "I set aside all of that and just pushed forward.", 1]]}, "__e": [["J'ai mis tout ça de côté et j'ai persévéré.", "I set aside all of that and just pushed forward.", 1]]}, "__e": [["J'ai ignoré tout ça et j'ai persévéré.", "I shrugged it all off and pushed on.", 1], ["Et j'ai persévéré dans la création d'un spectacle, qu'aucun spectateur ne pourrait jamais oublier.", "And I went on to create a spectacle that no beholder would ever forget.", 1], ["J'ai mis tout ça de côté et j'ai persévéré.", "I set aside all of that and just pushed forward.", 1]]}, "__e": [["J'ai persévéré, et fait de mon mieux pour préserver ce lien, mais il a été brisé.", "I persevered, and did my best to preserve that thread but it's been broken.", 1], ["Mais j'ai persévéré, et j'ai regardé cette vidéo de surveillance 47 fois, et je crois que j'ai compris.", "I can't believe this guy lied to our faces again and again. BISHOP: And the moment he heard Sahar was dead, he got on the phone with Hassan to make a deal.", 1], ["Mais je l'ai fait. j'ai persévéré grâce à mes deux meilleurs amis, ici, que j'aime.", "But I made it, I persevered thanks to my two best friends here, who I love.", 1]]}, "a": {"__C": 35, "il": {"__C": 11, "mais": {"__C": 4, "portée": {"__C": 1, "__e": [["Il était le vilain petit canard de la portée mais il a persévéré.", "He was the runt of the litter, but he persevered.", 1]]}, "petit": {"__C": 1, "__e": [["C'était dur et compliqué, mais à l'époque, le texte des instructions était tout petit, mais il a persévéré.", "It was hard and complicated, and back then, the print on the instructions was tiny, but he persevered.", 1]]}, "__e": [["Il était le vilain petit canard de la portée mais il a persévéré.", "He was the runt of the litter, but he persevered.", 1], ["C'était dur et compliqué, mais à l'époque, le texte des instructions était tout petit, mais il a persévéré.", "It was hard and complicated, and back then, the print on the instructions was tiny, but he persevered.", 1], ["Ce que j'ai appris de l'aventure de James est que je suis fier de son courage d'avoir fait quelque chose d'aussi inconnu, qui aurait pu être très dangereux, mais il a persévéré.", "The greatest thing I've taken from James's journey is to be really proud of his courage... to do something that was such an unknown and was potentially incredibly dangerous and just sticking to his guns.", 1]]}, "lorne": {"__C": 1, "à": {"__C": 1, "__e": [["Faut accorder ça à Lorne, il a persévéré.", "l got to hand it to Lorne, he hung in there.", 1]]}, "__e": [["Faut accorder ça à Lorne, il a persévéré.", "l got to hand it to Lorne, he hung in there.", 1]]}, "__e": [["Il a persévéré et a été le dernier parmi ses collègues à devenir cadre.", "Then he became determined... and was the last one to be appointed an executive among his peers.", 1], ["C'était dur et compliqué, mais à l'époque, le texte des instructions était tout petit, mais il a persévéré.", "It was hard and complicated, and back then, the print on the instructions was tiny, but he persevered.", 1], ["Ce que j'ai appris de l'aventure de James est que je suis fier de son courage d'avoir fait quelque chose d'aussi inconnu, qui aurait pu être très dangereux, mais il a persévéré.", "The greatest thing I've taken from James's journey is to be really proud of his courage... to do something that was such an unknown and was potentially incredibly dangerous and just sticking to his guns.", 1]]}, "on": {"__C": 9, "mais": {"__C": 2, "pas": {"__C": 1, "__e": [["Le public n'en voulait pas, mais on a persévéré.", "America said no, but we kept at it.", 1]]}, "__e": [["Le public n'en voulait pas, mais on a persévéré.", "America said no, but we kept at it.", 1], ["Mais on a persévéré, car nous sommes des personnes.", "But we've persevered. Because we're people.", 1]]}, "espoir": {"__C": 1, "perdu": {"__C": 1, "__e": [["Parce que quand on est au pied du mur, quand beaucoup ont perdu espoir, on a persévéré, restant unis.", "'Cause when we're up against the wall, when many of us had just about lost hope, we persevered, standing beside each other.", 1]]}, "__e": [["Parce que quand on est au pied du mur, quand beaucoup ont perdu espoir, on a persévéré, restant unis.", "'Cause when we're up against the wall, when many of us had just about lost hope, we persevered, standing beside each other.", 1]]}, "__e": [["Le public n'en voulait pas, mais on a persévéré.", "America said no, but we kept at it.", 1], ["Mais on a persévéré, car nous sommes des personnes.", "But we've persevered. Because we're people.", 1], ["Parce que quand on est au pied du mur, quand beaucoup ont perdu espoir, on a persévéré, restant unis.", "'Cause when we're up against the wall, when many of us had just about lost hope, we persevered, standing beside each other.", 1]]}, "elle": {"__C": 8, "mais": {"__C": 2, "règle": {"__C": 1, "__e": [["Elle bute toujours sur ce passage, elle n'a pas fait exception à la règle, mais elle a persévéré, et on est extrêmement fiers.", "She always stumbles over that part. She really stumbled over it today. But she powered through.", 1]]}, "__e": [["Mais elle a persévéré.", "But she persevered.", 1], ["Elle bute toujours sur ce passage, elle n'a pas fait exception à la règle, mais elle a persévéré, et on est extrêmement fiers.", "She always stumbles over that part. She really stumbled over it today. But she powered through.", 1]]}, "__e": [["Elle a persévéré et s'est améliorée.", "She persevered, and she improved.", 1], ["Elle a persévéré dans ses traitements de réhabilitation pendant toutes ces années et elle fait de la physiothérapie.", "After these years of rehabilitation therapy and training, she has got better.", 1], ["Elle bute toujours sur ce passage, elle n'a pas fait exception à la règle, mais elle a persévéré, et on est extrêmement fiers.", "She always stumbles over that part. She really stumbled over it today. But she powered through.", 1]]}, "__e": [["Parce que quand on est au pied du mur, quand beaucoup ont perdu espoir, on a persévéré, restant unis.", "'Cause when we're up against the wall, when many of us had just about lost hope, we persevered, standing beside each other.", 1], ["C'était dur et compliqué, mais à l'époque, le texte des instructions était tout petit, mais il a persévéré.", "It was hard and complicated, and back then, the print on the instructions was tiny, but he persevered.", 1], ["Ce que j'ai appris de l'aventure de James est que je suis fier de son courage d'avoir fait quelque chose d'aussi inconnu, qui aurait pu être très dangereux, mais il a persévéré.", "The greatest thing I've taken from James's journey is to be really proud of his courage... to do something that was such an unknown and was potentially incredibly dangerous and just sticking to his guns.", 1]]}, "d'avoir": {"__C": 11, "merci": {"__C": 1, "__e": [["Merci d'avoir persévéré.", "Thanks for beating that horse.", 1]]}, "bravo": {"__C": 1, "__e": [["Bravo d'avoir persévéré.", "I'm glad you stuck with it.", 1]]}, "fait": {"__C": 1, "le": {"__C": 1, "vain": {"__C": 1, "__e": [["Tout aurait été en vain, le fait d'avoir persévéré et d'être arrivée au sommet comme rédactrice en chef.", "It would all be meaningless, to have persevered through hard work and competition and risen to the top as editor-in-chief.", 1]]}, "__e": [["Tout aurait été en vain, le fait d'avoir persévéré et d'être arrivée au sommet comme rédactrice en chef.", "It would all be meaningless, to have persevered through hard work and competition and risen to the top as editor-in-chief.", 1]]}, "__e": [["Tout aurait été en vain, le fait d'avoir persévéré et d'être arrivée au sommet comme rédactrice en chef.", "It would all be meaningless, to have persevered through hard work and competition and risen to the top as editor-in-chief.", 1]]}, "__e": [["Tout aurait été en vain, le fait d'avoir persévéré et d'être arrivée au sommet comme rédactrice en chef.", "It would all be meaningless, to have persevered through hard work and competition and risen to the top as editor-in-chief.", 1], ["Nous avons nos hauts et nos bas, mais je suis contente d'avoir persévéré.", "We had our twists and turns, but I'm truly glad I continued.", 1], ["Mais aujourd'hui, je suis content d'avoir persévéré et surtout d'avoir été patient.", "Anyway, today... today I'm happy... because I persevered, and most of all for being patient with you.", 1]]}, "ont": {"__C": 21, "nous": {"__C": 1}, "ils": {"__C": 14, "pourtant": {"__C": 2, "et": {"__C": 2, "__e": [["\"Et pourtant, ils ont persévéré\".", "AND YET, THEY PUSHED ON.\"", 1], ["\"et pourtant ils ont persévéré.", "\"...yet they have persevered.", 1]]}, "__e": [["\"Et pourtant, ils ont persévéré\".", "AND YET, THEY PUSHED ON.\"", 1], ["\"et pourtant ils ont persévéré.", "\"...yet they have persevered.", 1]]}, "cela": {"__C": 2, "malgré": {"__C": 2, "__e": [["Mais malgré cela, ils ont persévéré, et sont sortis vainqueurs et le monde les a applaudit.", "But despite that, they persevered and emerged such winners that the world applauded them.", 1], ["Mais malgré cela, ils ont persévéré, et le monde les a applaudit.", "But despite that, they persevered, and the world applauded them.", 1]]}, "__e": [["Mais malgré cela, ils ont persévéré, et sont sortis vainqueurs et le monde les a applaudit.", "But despite that, they persevered and emerged such winners that the world applauded them.", 1], ["Mais malgré cela, ils ont persévéré, et le monde les a applaudit.", "But despite that, they persevered, and the world applauded them.", 1]]}, "__e": [["Je mets quiconque au défi de réussir de cette façon. Ils ont persévéré.", "Now, I mean, I defy a lot of people to get anywhere like this, but they stuck it through.", 1], ["Ils ont persévéré dans l'amour quand l'amour n'avait aucun sens, et ils ont sauvé une vie.", "THEY HAVE PERSEVERED IN LOVE WHEN LOVE MADE NO SENSE, AND THEY HAVE SAVED A LIFE.", 1], ["Mais ces médecins, ils y ont cru, ils ont travaillé, ils ont persévéré jusqu'à ce qu'ils y arrivent.", "But these doctors, they-- they believed, they worked, they persevered until they found their way.", 1]]}, "qui": {"__C": 2, "gars": {"__C": 1, "les": {"__C": 1, "__e": [["Les gars qui ont persévéré, qui ont résisté le plus, s'en sont sortis une fois rentré.", "Guys who stuck it out, resisted the most, did better when we got home", 1]]}, "__e": [["Les gars qui ont persévéré, qui ont résisté le plus, s'en sont sortis une fois rentré.", "Guys who stuck it out, resisted the most, did better when we got home", 1]]}, "ceux": {"__C": 1, "__e": [["Ceux qui ont persévéré ont survécu.", "The ones who persevered survived.", 1]]}, "__e": [["Ceux qui ont persévéré ont survécu.", "The ones who persevered survived.", 1], ["Les gars qui ont persévéré, qui ont résisté le plus, s'en sont sortis une fois rentré.", "Guys who stuck it out, resisted the most, did better when we got home", 1]]}, "__e": [["Ils ont persévéré dans l'amour quand l'amour n'avait aucun sens, et ils ont sauvé une vie.", "THEY HAVE PERSEVERED IN LOVE WHEN LOVE MADE NO SENSE, AND THEY HAVE SAVED A LIFE.", 1], ["La plupart des grandes découvertes de ce monde ont vu le jour parce que les gens ont persévéré malgré la difficulté, même lorsqu'il n'y avait plus d'espoir.", "Most of the world's great achievements have succeeded because people keep on trying, against all the odds, when there's-- when there's no hope left.", 1], ["Mais ces médecins, ils y ont cru, ils ont travaillé, ils ont persévéré jusqu'à ce qu'ils y arrivent.", "But these doctors, they-- they believed, they worked, they persevered until they found their way.", 1]]}, "as": {"__C": 14, "tu": {"__C": 14, "que": {"__C": 2, "c'est": {"__C": 1, "__e": [["Mais le plus important, c'est que tu as persévéré.", "The thing is, you never let up.", 1]]}, "parce": {"__C": 1, "__e": [["Mais tu es revenu, parce que tu as persévéré.", "But you made a comeback with perseverance.", 1]]}, "__e": [["Mais tu es revenu, parce que tu as persévéré.", "But you made a comeback with perseverance.", 1], ["Mais le plus important, c'est que tu as persévéré.", "The thing is, you never let up.", 1]]}, "mais": {"__C": 2, "toi": {"__C": 1, "__e": [["Cette année n'a pas été facile pour toi, mais tu as persévéré.", "- You've had some challenges this year, but you've persisted.", 1]]}, "__e": [["Mais tu as persévéré.", "But you just kept pushing past them.", 1], ["Cette année n'a pas été facile pour toi, mais tu as persévéré.", "- You've had some challenges this year, but you've persisted.", 1]]}, "__e": [["Je voulais que tu saches à quel point je suis fier de toi, car te voir travailler comme ça me rappelle comme tu as persévéré avec le LSATs et comment tu es entré en fac de droit et maintenant", "I need you to know how proud I am of you, 'cause seeing you working like this just reminds me how you persevered with the LSATs and how you got into law school, and now--", 1], ["Réussi ou pas, tu as persévéré et je suis fier de toi.", "Hey, look, man, whether we did or not, you hung in there and I'm proud of you.", 1], ["Cette année n'a pas été facile pour toi, mais tu as persévéré.", "- You've had some challenges this year, but you've persisted.", 1]]}, "__e": [["Je voulais que tu saches à quel point je suis fier de toi, car te voir travailler comme ça me rappelle comme tu as persévéré avec le LSATs et comment tu es entré en fac de droit et maintenant", "I need you to know how proud I am of you, 'cause seeing you working like this just reminds me how you persevered with the LSATs and how you got into law school, and now--", 1], ["Réussi ou pas, tu as persévéré et je suis fier de toi.", "Hey, look, man, whether we did or not, you hung in there and I'm proud of you.", 1], ["Cette année n'a pas été facile pour toi, mais tu as persévéré.", "- You've had some challenges this year, but you've persisted.", 1]]}, "__e": [["Malgré que nous ne soyons pas dans le top 3, nous avons déjà obtenu le meilleur résultat puisque nous avons persévéré jusqu'à la fin.", "Eventhough wedidn 't getintothe top3 , but it's already the best results as we persevered till the end.", 1], ["Mais ce qui est plus important c'est ils ne se sont pas soumis aux menaces et à la violence et persévéré avec l'esprit scientifique de rechercher la vérité à partir des faits.", "But what's more important is they did not submit to threats and violence and persevered with the scientific spirit of seeking truth from facts.", 1], ["Ce que j'ai appris de l'aventure de James est que je suis fier de son courage d'avoir fait quelque chose d'aussi inconnu, qui aurait pu être très dangereux, mais il a persévéré.", "The greatest thing I've taken from James's journey is to be really proud of his courage... to do something that was such an unknown and was potentially incredibly dangerous and just sticking to his guns.", 1]]}, "m'importune": {"__C": 69, "homme": {"__C": 4, "cet": {"__C": 3, "l'agent": {"__C": 1, "m": {"__C": 1, "__e": [["- M. L'agent, cet homme m'importune.", "You're making a fool out of yourself. - This man is trying to molest me.", 1]]}, "__e": [["- M. L'agent, cet homme m'importune.", "You're making a fool out of yourself. - This man is trying to molest me.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, cet homme m'importune.", "- Yes, please... This man keeps bothering me.", 1]]}, "__e": [["Cet homme m'importune.", "That man, he's been molesting me.", 1], ["Oui, cet homme m'importune.", "- Yes, please... This man keeps bothering me.", 1], ["- M. L'agent, cet homme m'importune.", "You're making a fool out of yourself. - This man is trying to molest me.", 1]]}, "un": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1, "__e": [["- Excusez moi, il y a un homme m'importune.", "Excuse me, there's a man who's bothering me. -Yes.", 1]]}, "__e": [["- Excusez moi, il y a un homme m'importune.", "Excuse me, there's a man who's bothering me. -Yes.", 1]]}, "__e": [["- Excusez moi, il y a un homme m'importune.", "Excuse me, there's a man who's bothering me. -Yes.", 1]]}, "__e": [["Oui, cet homme m'importune.", "- Yes, please... This man keeps bothering me.", 1], ["- M. L'agent, cet homme m'importune.", "You're making a fool out of yourself. - This man is trying to molest me.", 1], ["- Excusez moi, il y a un homme m'importune.", "Excuse me, there's a man who's bothering me. -Yes.", 1]]}, "ne": {"__C": 33, "il": {"__C": 3, "__e": [["Il ne m'importune pas.", "He doesn't bother me, Daddy.", 1], ["Il ne m'importune pas, j'ai terminé.", "He's not bothering me, Mrs. Krabappel. I'm finished.", 1], ["Il ne m'importune point que vous fumiez.", "I don't mind your smoking.", 0]]}, "et": {"__C": 1, "affaires": {"__C": 1, "tes": {"__C": 1, "__e": [["\"Occupe-toi de tes affaires, et ne m'importune plus.\"", "\"Now, you mind yourself and don't obstruct me!\"", 1]]}, "__e": [["\"Occupe-toi de tes affaires, et ne m'importune plus.\"", "\"Now, you mind yourself and don't obstruct me!\"", 1]]}, "__e": [["\"Occupe-toi de tes affaires, et ne m'importune plus.\"", "\"Now, you mind yourself and don't obstruct me!\"", 1]]}, "personne": {"__C": 2, "que": {"__C": 1, "et": {"__C": 1, "__e": [["J'aime mes règles, et que personne ne m'importune", "I love my period No one will knock me down.", 1]]}, "__e": [["J'aime mes règles, et que personne ne m'importune", "I love my period No one will knock me down.", 1]]}, "__e": [["J'aime mes règles, et que personne ne m'importune", "I love my period No one will knock me down.", 1], ["Personne ne m'importune, ni ma fille, ma famille.", "Nobody embarrasses me, my daughter, my family.", 1]]}, "__e": [["Un autre homme se tient aux côtés de la femme que j'aime. Ne mentirais-je pas si je disais que cela ne m'importune pas ?", "It would be a lie if I said that I didn't mind another man being with my woman.", 1], ["Alors allez voir cet homme, oubliez ce qu'il vous dira et faites en sorte qu'il ne m'importune plus.", "So, you go to the man, forget what he tells you... and see that he never bothers me again.", 1], ["Il ne m'importune point que vous fumiez.", "I don't mind your smoking.", 0]]}, "il": {"__C": 6, "mot": {"__C": 1, "un": {"__C": 1, "dire": {"__C": 1, "__e": [["S'il t'importune, je peux demander à Daniel de lui dire un mot. Il m'importune pas. Tous les autres oui.", "Now if he's bothering you, I can tell Daniel to have a word.", 1]]}, "__e": [["S'il t'importune, je peux demander à Daniel de lui dire un mot. Il m'importune pas. Tous les autres oui.", "Now if he's bothering you, I can tell Daniel to have a word.", 1]]}, "__e": [["S'il t'importune, je peux demander à Daniel de lui dire un mot. Il m'importune pas. Tous les autres oui.", "Now if he's bothering you, I can tell Daniel to have a word.", 1]]}, "oui": {"__C": 2, "__e": [["Oui, il m'importune.", "This man is indeed bothering me.", 1]]}, "__e": [["Il m'importune tout le temps.", "He pesters me to death.", 1], ["Il m'importune depuis qu'il est dans le train.", "He's been annoying me ever since he came on the train.", 1], ["S'il t'importune, je peux demander à Daniel de lui dire un mot. Il m'importune pas. Tous les autres oui.", "Now if he's bothering you, I can tell Daniel to have a word.", 1]]}, "qui": {"__C": 4, "rhume": {"__C": 1, "un": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai un rhume qui m'importune :", "I have a salt and sorry rheum offends me;", 1]]}, "__e": [["J'ai un rhume qui m'importune :", "I have a salt and sorry rheum offends me;", 1]]}, "__e": [["J'ai un rhume qui m'importune :", "I have a salt and sorry rheum offends me;", 1]]}, "lui": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est lui qui m'importune.", "It's him that's been bothering me.", 1]]}, "__e": [["C'est lui qui m'importune.", "It's him that's been bothering me.", 1]]}, "ou": {"__C": 1, "moi": {"__C": 1, "de": {"__C": 1, "__e": [["Je voyage six mois par année, je n'ai pas d'attaches, personne qui dépend de moi ou qui m'importune pour avoir ci ou ça...", "I travel for 6 months a year... I have no ties, no dependants, no one pestering me for stuff.", 1]]}, "__e": [["Je voyage six mois par année, je n'ai pas d'attaches, personne qui dépend de moi ou qui m'importune pour avoir ci ou ça...", "I travel for 6 months a year... I have no ties, no dependants, no one pestering me for stuff.", 1]]}, "__e": [["Je voyage six mois par année, je n'ai pas d'attaches, personne qui dépend de moi ou qui m'importune pour avoir ci ou ça...", "I travel for 6 months a year... I have no ties, no dependants, no one pestering me for stuff.", 1]]}, "__e": [["J'ai un rhume qui m'importune :", "I have a salt and sorry rheum offends me;", 1], ["C'est cette femme fantôme qui m'importune.", "It is that female ghost pestering me.", 1], ["Je voyage six mois par année, je n'ai pas d'attaches, personne qui dépend de moi ou qui m'importune pour avoir ci ou ça...", "I travel for 6 months a year... I have no ties, no dependants, no one pestering me for stuff.", 1]]}, "qu'on": {"__C": 2, "sans": {"__C": 1, "affaire": {"__C": 1, "discuter": {"__C": 1, "__e": [["Cependant je fois admettre que c'est la seule façon de discuter affaire sans qu'on m'importune.", "Of course, there are those who think I'm a little theatrical.", 1]]}, "__e": [["Cependant je fois admettre que c'est la seule façon de discuter affaire sans qu'on m'importune.", "Of course, there are those who think I'm a little theatrical.", 1]]}, "__e": [["Cependant je fois admettre que c'est la seule façon de discuter affaire sans qu'on m'importune.", "Of course, there are those who think I'm a little theatrical.", 1]]}, "déteste": {"__C": 1, "je": {"__C": 1, "mais": {"__C": 1, "__e": [["Désolée, mais je déteste qu'on m'importune.", "I'm sorry, but I hate being annoyed.", 1]]}, "__e": [["Désolée, mais je déteste qu'on m'importune.", "I'm sorry, but I hate being annoyed.", 1]]}, "__e": [["Désolée, mais je déteste qu'on m'importune.", "I'm sorry, but I hate being annoyed.", 1]]}, "__e": [["Désolée, mais je déteste qu'on m'importune.", "I'm sorry, but I hate being annoyed.", 1], ["Cependant je fois admettre que c'est la seule façon de discuter affaire sans qu'on m'importune.", "Of course, there are those who think I'm a little theatrical.", 1]]}, "et": {"__C": 2, "briefing": {"__C": 1, "un": {"__C": 1, "interrompt": {"__C": 1, "__e": [["Il interrompt un briefing et m'importune.", "What are you doing here? Oh, you know, just interrupting an official briefing, and being a general", 1]]}, "__e": [["Il interrompt un briefing et m'importune.", "What are you doing here? Oh, you know, just interrupting an official briefing, and being a general", 1]]}, "__e": [["Il interrompt un briefing et m'importune.", "What are you doing here? Oh, you know, just interrupting an official briefing, and being a general", 1]]}, "aimé": {"__C": 1, "être": {"__C": 1, "à": {"__C": 1, "__e": [["Pourquoi cet homme vient-il encore chez moi et à genoux, demande à être aimé et m'importune ?", "Why is that man still coming to me and asking for love on his knees, and bothering me?", 1]]}, "__e": [["Pourquoi cet homme vient-il encore chez moi et à genoux, demande à être aimé et m'importune ?", "Why is that man still coming to me and asking for love on his knees, and bothering me?", 1]]}, "__e": [["Pourquoi cet homme vient-il encore chez moi et à genoux, demande à être aimé et m'importune ?", "Why is that man still coming to me and asking for love on his knees, and bothering me?", 1]]}, "__e": [["Il interrompt un briefing et m'importune.", "What are you doing here? Oh, you know, just interrupting an official briefing, and being a general", 1], ["Pourquoi cet homme vient-il encore chez moi et à genoux, demande à être aimé et m'importune ?", "Why is that man still coming to me and asking for love on his knees, and bothering me?", 1]]}, "__e": [["Alors allez voir cet homme, oubliez ce qu'il vous dira et faites en sorte qu'il ne m'importune plus.", "So, you go to the man, forget what he tells you... and see that he never bothers me again.", 1], ["Ce type m'importune.", "That guy annoys me.", 0], ["Il ne m'importune point que vous fumiez.", "I don't mind your smoking.", 0]]}, "déchaînera": {"__C": 64, "se": {"__C": 49, "l'enfer": {"__C": 23, "tout": {"__C": 5, "alors": {"__C": 2, "__e": [["Alors tout l'enfer se déchaînera.", "Then all hell will break loose.", 1], ["S'il est informé qu'il existe encore un héritier légitime de Château Céline alors tout l'enfer se déchaînera alors qu'il tentera de la supprimer.", "If he's informed that there yet lives a legitimate heir to Chateau Celine then all hell will break loose as he attempts to do away with her.", 1]]}, "fera": {"__C": 1, "__e": [["Cette histoire va se répandre, et quand elle le fera, tout l'enfer se déchaînera.", "This story is getting out, and when it does, all hell is going to break loose.", 1]]}, "__e": [["Tu tires un seul coup et tout l'enfer se déchaînera.", "You fire one shot and all hell will break loose.", 1], ["Cette histoire va se répandre, et quand elle le fera, tout l'enfer se déchaînera.", "This story is getting out, and when it does, all hell is going to break loose.", 1], ["S'il est informé qu'il existe encore un héritier légitime de Château Céline alors tout l'enfer se déchaînera alors qu'il tentera de la supprimer.", "If he's informed that there yet lives a legitimate heir to Chateau Celine then all hell will break loose as he attempts to do away with her.", 1]]}, "quand": {"__C": 3, "__e": [["Quand l'enfer se déchaînera des cieux", "♪ When all hell breaks loose from the sky ♪", 1], ["Quand l'enfer se déchaînera, tu devras te protéger, toi.", "Right now, I'm his worst enemy.", 1]]}, "__e": [["Cette histoire va se répandre, et quand elle le fera, tout l'enfer se déchaînera.", "This story is getting out, and when it does, all hell is going to break loose.", 1], ["S'il est informé qu'il existe encore un héritier légitime de Château Céline alors tout l'enfer se déchaînera alors qu'il tentera de la supprimer.", "If he's informed that there yet lives a legitimate heir to Chateau Celine then all hell will break loose as he attempts to do away with her.", 1], ["Tu vas aller dormir, mais demain matin, si je te vois, l'enfer se déchaînera.", "You'll go to sleep, but in the morning, if I see you, all hell will break loose.", 1]]}, "presse": {"__C": 3, "la": {"__C": 3, "moche": {"__C": 1, "__e": [["Mais ce sera très moche, la presse se déchaînera.", "That'll be messy. The press'll have a field day.", 1]]}, "médicale": {"__C": 1, "__e": [["Si je vais en ville pour une intervention médicale, la presse se déchaînera, tu sais bien.", "- If I go into... If I go into town for any kind of medical procedure, it'll set off the press, and you know how those boys are.", 1]]}, "__e": [["La presse se déchaînera sûrement contre toi.", "They have newspapers to sell. Imagine what they'll say once they've written the nice things.", 1], ["Mais ce sera très moche, la presse se déchaînera.", "That'll be messy. The press'll have a field day.", 1], ["Si je vais en ville pour une intervention médicale, la presse se déchaînera, tu sais bien.", "- If I go into... If I go into town for any kind of medical procedure, it'll set off the press, and you know how those boys are.", 1]]}, "__e": [["La presse se déchaînera sûrement contre toi.", "They have newspapers to sell. Imagine what they'll say once they've written the nice things.", 1], ["Mais ce sera très moche, la presse se déchaînera.", "That'll be messy. The press'll have a field day.", 1], ["Si je vais en ville pour une intervention médicale, la presse se déchaînera, tu sais bien.", "- If I go into... If I go into town for any kind of medical procedure, it'll set off the press, and you know how those boys are.", 1]]}, "elle": {"__C": 3, "où": {"__C": 1, "bientôt": {"__C": 1, "__e": [["Et le jour viendra bientôt où elle se déchaînera.", "And the day is coming soon when it will be unleashed.", 1]]}, "__e": [["Et le jour viendra bientôt où elle se déchaînera.", "And the day is coming soon when it will be unleashed.", 1]]}, "__e": [["Elle se déchaînera probablement.", "She'll probably go wild.", 1], ["Elle se déchaînera et mugira, toujours plus fort, toujours plus loin.", "It will rage, and it will roar, ever more loudly, ever more widely.", 1], ["Et le jour viendra bientôt où elle se déchaînera.", "And the day is coming soon when it will be unleashed.", 1]]}, "__e": [["Tu vas aller dormir, mais demain matin, si je te vois, l'enfer se déchaînera.", "You'll go to sleep, but in the morning, if I see you, all hell will break loose.", 1], ["Si je vais en ville pour une intervention médicale, la presse se déchaînera, tu sais bien.", "- If I go into... If I go into town for any kind of medical procedure, it'll set off the press, and you know how those boys are.", 1], ["Sans voiture, il se cache dans un coin jusqu'à ce qu'il ne puisse plus et il se déchaînera de nouveau.", "Without his car, he's going to lie in wait until he can't anymore. Then he's gonna lash out again.", 1]]}, "et": {"__C": 1, "__e": [["Et déchaînera sa passion... sa sensualité.", "your passion will be wild... lustful.", 1]]}, "qui": {"__C": 2, "l'antéchrist": {"__C": 1, "fils": {"__C": 1, "second": {"__C": 1, "__e": [["Les deux cornes du faux agneau, le symbole est clair, le second fils, l'Antéchrist, qui déchaînera le Dragon de l'apocalypse.", "The two horns of the false lamb. The symbol is clear. The second son, the Antichrist... who will unleash the dragon of the apocalypse.", 1]]}, "__e": [["Les deux cornes du faux agneau, le symbole est clair, le second fils, l'Antéchrist, qui déchaînera le Dragon de l'apocalypse.", "The two horns of the false lamb. The symbol is clear. The second son, the Antichrist... who will unleash the dragon of the apocalypse.", 1]]}, "__e": [["Les deux cornes du faux agneau, le symbole est clair, le second fils, l'Antéchrist, qui déchaînera le Dragon de l'apocalypse.", "The two horns of the false lamb. The symbol is clear. The second son, the Antichrist... who will unleash the dragon of the apocalypse.", 1]]}, "mal": {"__C": 1, "du": {"__C": 1, "baiser": {"__C": 1, "__e": [["Il suffit d'un baiser d'amour véritable, le baiser du Mal, qui déchaînera notre amour et nous ouvrira le monde du Jamais Plus.", "All we need is our true love's kiss, Evil's kiss, to unlock our love and forever open the gates to Never After", 1]]}, "__e": [["Il suffit d'un baiser d'amour véritable, le baiser du Mal, qui déchaînera notre amour et nous ouvrira le monde du Jamais Plus.", "All we need is our true love's kiss, Evil's kiss, to unlock our love and forever open the gates to Never After", 1]]}, "__e": [["Il suffit d'un baiser d'amour véritable, le baiser du Mal, qui déchaînera notre amour et nous ouvrira le monde du Jamais Plus.", "All we need is our true love's kiss, Evil's kiss, to unlock our love and forever open the gates to Never After", 1]]}, "__e": [["Les deux cornes du faux agneau, le symbole est clair, le second fils, l'Antéchrist, qui déchaînera le Dragon de l'apocalypse.", "The two horns of the false lamb. The symbol is clear. The second son, the Antichrist... who will unleash the dragon of the apocalypse.", 1], ["Il suffit d'un baiser d'amour véritable, le baiser du Mal, qui déchaînera notre amour et nous ouvrira le monde du Jamais Plus.", "All we need is our true love's kiss, Evil's kiss, to unlock our love and forever open the gates to Never After", 1]]}, "maître": {"__C": 1, "le": {"__C": 1, "promesse": {"__C": 1, "votre": {"__C": 1, "__e": [["Si vous ne tenez pas votre promesse... Le maître déchaînera sur vous ses pouvoirs démoniaques.", "If you break your word the Master will unleash on you all his satanic powers", 1]]}, "__e": [["Si vous ne tenez pas votre promesse... Le maître déchaînera sur vous ses pouvoirs démoniaques.", "If you break your word the Master will unleash on you all his satanic powers", 1]]}, "__e": [["Si vous ne tenez pas votre promesse... Le maître déchaînera sur vous ses pouvoirs démoniaques.", "If you break your word the Master will unleash on you all his satanic powers", 1]]}, "__e": [["Si vous ne tenez pas votre promesse... Le maître déchaînera sur vous ses pouvoirs démoniaques.", "If you break your word the Master will unleash on you all his satanic powers", 1]]}, "prochaine": {"__C": 1, "la": {"__C": 1, "__e": [["La prochaine... déchaînera des horreurs que vous n'imaginez même pas.", "The next one will unleash horrors that you cannot bear to imagine.", 1]]}, "__e": [["La prochaine... déchaînera des horreurs que vous n'imaginez même pas.", "The next one will unleash horrors that you cannot bear to imagine.", 1]]}, "il": {"__C": 5, "portes": {"__C": 1, "ces": {"__C": 1, "quitte": {"__C": 1, "__e": [["Si le khan quitte ces portes, il déchaînera la fureur de Genghis.", "If the Khan leaves these gates, he brings the wrath of Genghis.", 1]]}, "__e": [["Si le khan quitte ces portes, il déchaînera la fureur de Genghis.", "If the Khan leaves these gates, he brings the wrath of Genghis.", 1]]}, "__e": [["Si le khan quitte ces portes, il déchaînera la fureur de Genghis.", "If the Khan leaves these gates, he brings the wrath of Genghis.", 1]]}, "raison": {"__C": 1, "a": {"__C": 1, "on": {"__C": 1, "__e": [["Matthews, si on a tort --et même si on a raison-- il déchaînera les Enfers sur nous.", "Matthews, if we're wrong-- hell, even if we're right-- he'll bring fire and brimstone down on us.", 1]]}, "__e": [["Matthews, si on a tort --et même si on a raison-- il déchaînera les Enfers sur nous.", "Matthews, if we're wrong-- hell, even if we're right-- he'll bring fire and brimstone down on us.", 1]]}, "__e": [["Matthews, si on a tort --et même si on a raison-- il déchaînera les Enfers sur nous.", "Matthews, if we're wrong-- hell, even if we're right-- he'll bring fire and brimstone down on us.", 1]]}, "ou": {"__C": 1, "destin": {"__C": 1, "du": {"__C": 1, "__e": [["Honorez le vœu du destin ou il déchaînera son courroux sur nous tous.", "Honor destiny's wish, or unleash its wrath upon us.", 1]]}, "__e": [["Honorez le vœu du destin ou il déchaînera son courroux sur nous tous.", "Honor destiny's wish, or unleash its wrath upon us.", 1]]}, "__e": [["Honorez le vœu du destin ou il déchaînera son courroux sur nous tous.", "Honor destiny's wish, or unleash its wrath upon us.", 1]]}, "__e": [["La lettre dit que s'ils démolissent le vieux bâtiment, il déchaînera les sept malédictions.", "Who says... if they go through with tearing down the old school building, he'll cause all of the curses, all seven.", 1], ["Si le khan quitte ces portes, il déchaînera la fureur de Genghis.", "If the Khan leaves these gates, he brings the wrath of Genghis.", 1], ["Matthews, si on a tort --et même si on a raison-- il déchaînera les Enfers sur nous.", "Matthews, if we're wrong-- hell, even if we're right-- he'll bring fire and brimstone down on us.", 1]]}, "__e": [["Mais les dieux le tiennent en laisse, dans l'ombre, et si je meurs sans successeur, cela déchaînera l'enfer sur terre.", "But the gods hold it leashed, in the shadows, and if I die without a successor, it will run wild over the land.", 1], ["Il suffit d'un baiser d'amour véritable, le baiser du Mal, qui déchaînera notre amour et nous ouvrira le monde du Jamais Plus.", "All we need is our true love's kiss, Evil's kiss, to unlock our love and forever open the gates to Never After", 1], ["Sans voiture, il se cache dans un coin jusqu'à ce qu'il ne puisse plus et il se déchaînera de nouveau.", "Without his car, he's going to lie in wait until he can't anymore. Then he's gonna lash out again.", 1]]}, "immunisé": {"__C": 630, "suis": {"__C": 99, "je": {"__C": 95, "que": {"__C": 7, "suppose": {"__C": 1, "__e": [["Je suppose que je suis immunisé.", "I've never had one.", 1]]}, "dire": {"__C": 3, "__e": [["Laisse-moi leur dire que je suis immunisé.", "Please, just let them discover me.", 1], ["On pourrait dire que je suis immunisé, mais tu ne devrais pas t'occuper de moi là.", "Diazepam--you could say I have a tolerance, but you shouldn't be worrying about me right now.", 1]]}, "__e": [["Laisse-moi leur dire que je suis immunisé.", "Please, just let them discover me.", 1], ["Vous ne pensez pas que je suis immunisé contre la colère ?", "Do you think I am not immune to rage?", 1], ["On pourrait dire que je suis immunisé, mais tu ne devrais pas t'occuper de moi là.", "Diazepam--you could say I have a tolerance, but you shouldn't be worrying about me right now.", 1]]}, "pourquoi": {"__C": 3, "comprendre": {"__C": 1, "__e": [["Je suis inquiète à son sujet. Je n'arrive pas à comprendre pourquoi je suis immunisé.", "The thing I can't figure out is why I'm immune.", 1]]}, "découvrir": {"__C": 1, "__e": [["Ils voulaient m'étudier, afin de découvrir pourquoi je suis immunisé contre les effets secondaires du NZT.", "They wanted to study me, so they could find out why I'm immune to the side effects of NZT.", 1]]}, "__e": [["Ils voulaient m'étudier, afin de découvrir pourquoi je suis immunisé contre les effets secondaires du NZT.", "They wanted to study me, so they could find out why I'm immune to the side effects of NZT.", 1], ["Bien sûr, je sais pourquoi je suis immunisé.", "Of course, I know why I'm immune.", 1], ["Je suis inquiète à son sujet. Je n'arrive pas à comprendre pourquoi je suis immunisé.", "The thing I can't figure out is why I'm immune.", 1]]}, "__e": [["On pourrait dire que je suis immunisé, mais tu ne devrais pas t'occuper de moi là.", "Diazepam--you could say I have a tolerance, but you shouldn't be worrying about me right now.", 1], ["Et je suis immunisé contre ça parce que je suis sorti avec plein de belles femmes.", "And I'm immune to it because I've dated a lot of beautiful women.", 1], ["Je suis immunisé.", "I'm immune.", 0]]}, "j'y": {"__C": 3, "méduse": {"__C": 1, "de": {"__C": 1, "__e": [["- Toxine de méduse, J'y suis immunisé depuis longtemps.", "- Jellyfish toxin, I'm largely immune.", 1]]}, "__e": [["- Toxine de méduse, J'y suis immunisé depuis longtemps.", "- Jellyfish toxin, I'm largely immune.", 1]]}, "moi": {"__C": 1, "pas": {"__C": 1, "__e": [["- Pas moi, j'y suis immunisé.", "-Not me. I'm resistant to this thing.", 1]]}, "__e": [["- Pas moi, j'y suis immunisé.", "-Not me. I'm resistant to this thing.", 1]]}, "__e": [["J'y suis immunisé.", "One I've built an immunity to.", 1], ["- Toxine de méduse, J'y suis immunisé depuis longtemps.", "- Jellyfish toxin, I'm largely immune.", 1], ["- Pas moi, j'y suis immunisé.", "-Not me. I'm resistant to this thing.", 1]]}, "me": {"__C": 1, "je": {"__C": 1, "__e": [["Je me suis immunisé mais je n'ai pu aider personne. Ils étaient déjà contrôlés, avec ou sans SmartMark.", "I made myself immune, but before I could help anyone else, that wave hit, and everyone turned, whether they had a SmartMark or not.", 1]]}, "__e": [["Je me suis immunisé mais je n'ai pu aider personne. Ils étaient déjà contrôlés, avec ou sans SmartMark.", "I made myself immune, but before I could help anyone else, that wave hit, and everyone turned, whether they had a SmartMark or not.", 1]]}, "__e": [["On pourrait dire que je suis immunisé, mais tu ne devrais pas t'occuper de moi là.", "Diazepam--you could say I have a tolerance, but you shouldn't be worrying about me right now.", 1], ["Et je suis immunisé contre ça parce que je suis sorti avec plein de belles femmes.", "And I'm immune to it because I've dated a lot of beautiful women.", 1], ["Je suis immunisé.", "I'm immune.", 0]]}, "pas": {"__C": 30, "suis": {"__C": 7, "ne": {"__C": 7, "je": {"__C": 7, "__e": [["Je ne suis pas immunisé contre la culture pop.", "Well, I mean, I'm not immune to pop culture.", 1], ["Je ne suis pas immunisé, personne ne l'est.", "I'm not immune. No one is.", 1], ["Il y a une chose contre laquelle je ne suis pas immunisé et ils ont les meilleurs de la ville.", "There is something to which I am not immune, and here they have the best in the whole town.", 1]]}, "__e": [["Je ne suis pas immunisé contre la culture pop.", "Well, I mean, I'm not immune to pop culture.", 1], ["Je ne suis pas immunisé, personne ne l'est.", "I'm not immune. No one is.", 1], ["Il y a une chose contre laquelle je ne suis pas immunisé et ils ont les meilleurs de la ville.", "There is something to which I am not immune, and here they have the best in the whole town.", 1]]}, "__e": [["Je ne suis pas immunisé contre la culture pop.", "Well, I mean, I'm not immune to pop culture.", 1], ["Je ne suis pas immunisé, personne ne l'est.", "I'm not immune. No one is.", 1], ["Il y a une chose contre laquelle je ne suis pas immunisé et ils ont les meilleurs de la ville.", "There is something to which I am not immune, and here they have the best in the whole town.", 1]]}, "n'êtes": {"__C": 4, "vous": {"__C": 4, "guéri": {"__C": 1, "__e": [["Mais une fois guéri, vous n'êtes pas immunisé contre une récidive.", "But, once cured, you have no insurance against re-contamination.", 1]]}, "__e": [["Vous n'êtes pas immunisé.", "You have no immunity to them.", 1], ["Mais une fois guéri, vous n'êtes pas immunisé contre une récidive.", "But, once cured, you have no insurance against re-contamination.", 1], ["Vous n'êtes pas immunisé contre cette bombe, hein ?", "Wait. You're not immune to the truth bomb, are you?", 1]]}, "__e": [["Vous n'êtes pas immunisé.", "You have no immunity to them.", 1], ["Mais une fois guéri, vous n'êtes pas immunisé contre une récidive.", "But, once cured, you have no insurance against re-contamination.", 1], ["Vous n'êtes pas immunisé contre cette bombe, hein ?", "Wait. You're not immune to the truth bomb, are you?", 1]]}, "n'est": {"__C": 5, "moderne": {"__C": 1, "blé": {"__C": 1, "__e": [["Le blé moderne n'est pas immunisé.", "Modern wheat has no immunity to it.", 1]]}, "__e": [["Le blé moderne n'est pas immunisé.", "Modern wheat has no immunity to it.", 1]]}, "il": {"__C": 2, "fils": {"__C": 1, "__e": [["Même si c'est un fils, il n'est pas immunisé.", "Even if he a son, he is not immune.", 1]]}, "lesquels": {"__C": 1, "__e": [["Le gouvernement pourrait lui injecter des poisons contre lesquels il n'est pas immunisé.", "The U.S. government could inject him with poisons he's not inoculated against.", 1]]}, "__e": [["Braden n'a pas d'enzyme ADA, et sans, il n'est pas immunisé.", "Braden lacks the ADA enzyme. Without it, he has no immunity.", 1], ["Le gouvernement pourrait lui injecter des poisons contre lesquels il n'est pas immunisé.", "The U.S. government could inject him with poisons he's not inoculated against.", 1], ["Même si c'est un fils, il n'est pas immunisé.", "Even if he a son, he is not immune.", 1]]}, "__e": [["Un juge n'est pas immunisé contre l'émotion et la souffrance.", "A judge is neither immune to emotion nor insensitive to suffering.", 1], ["Même si c'est un fils, il n'est pas immunisé.", "Even if he a son, he is not immune.", 1], ["Un bébé n'est pas immunisé à tout, mais suffisamment pour être protégé au début de sa vie.", "A baby won't be immune to everything, but enough to keep it safe for the first period of its life.", 1]]}, "__e": [["Mais il y a une possibilité que je ne sois pas immunisé contre la jalousie. Qu'est-ce qui ne va pas chez nous ?", "That I may not be immune to jealousy.", 1], ["Il y a une chose contre laquelle je ne suis pas immunisé et ils ont les meilleurs de la ville.", "There is something to which I am not immune, and here they have the best in the whole town.", 1], ["Tu veux savoir ce qu'ils sont parce que, pour une raison quelconque Tu n'es pas immunisé à ce qui est en moi. Bien, je ne sais pas comment te le dire,", "You want to know what they are because, for some reason, you're not immune to what's in me.", 1]]}, "es": {"__C": 29, "tu": {"__C": 29, "que": {"__C": 4, "découvrent": {"__C": 1, "__e": [["S'ils découvrent que tu es immunisé, ils t'exécuteront.", "If they discover you are immune they will execute you.", 1]]}, "prouve": {"__C": 1, "__e": [["Ça prouve que tu es immunisé.", "Oliver that means you're immune, baby.", 1]]}, "__e": [["Ça prouve que tu es immunisé.", "Oliver that means you're immune, baby.", 1], ["C'est pour ça que tu es immunisé ?", "Is it why you're immune?", 1], ["Je sais que tu es immunisé contre les effets secondaires du NZT, et je sais que ça te fait croire que tu es d'une certaine façon différent, mais tu n'es pas immunisé.", "I know that you are immune to NZT side effects, and I know that makes you think that you're different somehow, but you are not immune.", 1]]}, "si": {"__C": 2, "réfléchis": {"__C": 1, "__e": [["Réfléchis, si tu es immunisé contre elles, pourquoi pas contre moi ?", "Think about it, if their spells don't work on you, why would mine?", 1]]}, "__e": [["Si tu es immunisé, tu peux tous nous sauver.", "And if you're immune, you can save us all.", 1], ["Réfléchis, si tu es immunisé contre elles, pourquoi pas contre moi ?", "Think about it, if their spells don't work on you, why would mine?", 1]]}, "__e": [["Si tu l'as une fois, tu es immunisé pour toujours.", "If you have it once, you're immune to it forever.", 1], ["Tu es immunisé contre les armes humaines, mais contre un morceau de ton corps?", "One of your ribs pierced through Dominique on planet Rouge, and this is it.", 1], ["Tu étais en dehors de notre monde, donc tu es immunisé contre cette chose.", "You were off-world, so you're immune to whatever this thing does.", 1]]}, "__e": [["Si tu l'as une fois, tu es immunisé pour toujours.", "If you have it once, you're immune to it forever.", 1], ["Tu es immunisé contre les armes humaines, mais contre un morceau de ton corps?", "One of your ribs pierced through Dominique on planet Rouge, and this is it.", 1], ["Tu étais en dehors de notre monde, donc tu es immunisé contre cette chose.", "You were off-world, so you're immune to whatever this thing does.", 1]]}, "est": {"__C": 99, "il": {"__C": 37, "épée": {"__C": 1, "son": {"__C": 1, "__e": [["Tant qu'il a son épée, il est immunisé contre les armes humaines. On aurait pu te le dire si tu n'avais pas éteint ton portable.", "As long as he has his sword, he's immune to the weapons of men, which we could have told you if you hadn't turned off your cell phone.", 1]]}, "__e": [["Tant qu'il a son épée, il est immunisé contre les armes humaines. On aurait pu te le dire si tu n'avais pas éteint ton portable.", "As long as he has his sword, he's immune to the weapons of men, which we could have told you if you hadn't turned off your cell phone.", 1]]}, "pas": {"__C": 2, "l'oublions": {"__C": 1, "__e": [["Et ne l'oublions pas, il est immunisé.", "And let's not forget, he's an immune.", 1]]}, "comprenez": {"__C": 1, "__e": [["Cela ne fonctionnera pas. Vous ne le comprenez pas. Il est immunisé contre le flirt.", "I'm starting to think it's Shi Yan who's unromantic, it's that you lack charm.", 1]]}, "__e": [["Et ne l'oublions pas, il est immunisé.", "And let's not forget, he's an immune.", 1], ["Cela ne fonctionnera pas. Vous ne le comprenez pas. Il est immunisé contre le flirt.", "I'm starting to think it's Shi Yan who's unromantic, it's that you lack charm.", 1]]}, "__e": [["Il est immunisé contre le froid, on l'a fait tester.", "They're impervious to cold. Someone did a study.", 1], ["Il est immunisé contre le feu, alors vous l'avez juste énervé.", "He's immune to fire, so you just pissed him off.", 1], ["Tant qu'il a son épée, il est immunisé contre les armes humaines. On aurait pu te le dire si tu n'avais pas éteint ton portable.", "As long as he has his sword, he's immune to the weapons of men, which we could have told you if you hadn't turned off your cell phone.", 1]]}, "qu'il": {"__C": 6, "gentil": {"__C": 1, "est": {"__C": 1, "__e": [["Ce n'est pas parce qu'il est gentil qu'il est immunisé contre tout.", "Just because Troy's a nice guy, doesn't mean he's immune to boy disease.", 1]]}, "__e": [["Ce n'est pas parce qu'il est gentil qu'il est immunisé contre tout.", "Just because Troy's a nice guy, doesn't mean he's immune to boy disease.", 1]]}, "dire": {"__C": 1, "veut": {"__C": 1, "__e": [["S'il est vivant, ça veut dire qu'il est immunisé.", "This could only mean his system developed antibodies.", 1]]}, "__e": [["S'il est vivant, ça veut dire qu'il est immunisé.", "This could only mean his system developed antibodies.", 1]]}, "__e": [["Il pense qu'il est immunisé contre la vente.", "Thinks he's immune to being sold.", 1], ["S'il est vivant, ça veut dire qu'il est immunisé.", "This could only mean his system developed antibodies.", 1], ["Ce n'est pas parce qu'il est gentil qu'il est immunisé contre tout.", "Just because Troy's a nice guy, doesn't mean he's immune to boy disease.", 1]]}, "on": {"__C": 4, "où": {"__C": 1, "sens": {"__C": 1, "__e": [["On ne peut pas aller \"bien\" dans le sens où on est immunisé aux enjeux.", "You can't just be \"okay\" in the sense that you're immune to the stakes of it.", 1]]}, "__e": [["On ne peut pas aller \"bien\" dans le sens où on est immunisé aux enjeux.", "You can't just be \"okay\" in the sense that you're immune to the stakes of it.", 1]]}, "et": {"__C": 1, "ans": {"__C": 1, "__e": [["La mononucléose, on la chope à 8 ans et on est immunisé.", "Yeah, nobody gets mono at this age. You get it as an eight-year-old, and then you're immune.", 1]]}, "__e": [["La mononucléose, on la chope à 8 ans et on est immunisé.", "Yeah, nobody gets mono at this age. You get it as an eight-year-old, and then you're immune.", 1]]}, "__e": [["On est immunisé à ces choses là, madame.", "We're immune to it, ma'am.", 1], ["On ne peut pas aller \"bien\" dans le sens où on est immunisé aux enjeux.", "You can't just be \"okay\" in the sense that you're immune to the stakes of it.", 1], ["Quand on a vécu ce genre de choses plusieurs fois, on est immunisé.", "But, I mean, when things happen to you, a couple times, you do kind of become immune to them.", 1]]}, "__e": [["Quand on a vécu ce genre de choses plusieurs fois, on est immunisé.", "But, I mean, when things happen to you, a couple times, you do kind of become immune to them.", 1], ["Tant qu'il a son épée, il est immunisé contre les armes humaines. On aurait pu te le dire si tu n'avais pas éteint ton portable.", "As long as he has his sword, he's immune to the weapons of men, which we could have told you if you hadn't turned off your cell phone.", 1], ["De nos jours, tout le monde est immunisé contre la variole.", "Everybody is immune to smallpox nowadays.", 0]]}, "être": {"__C": 35, "dois": {"__C": 2, "je": {"__C": 2, "__e": [["Je dois être immunisé.", "I think I must be immune.", 1]]}, "__e": [["Je dois être immunisé.", "I think I must be immune.", 1]]}, "doit": {"__C": 4, "ll": {"__C": 1, "__e": [["ll doit être immunisé.", "And he's probably immune.", 1]]}, "il": {"__C": 2, "__e": [["Il doit être immunisé.", "He must be immune.", 1], ["Il doit être immunisé parce qu'on lui a déjà donné un anesthésiant.", "He must be immune to it... because he was already given anesthetics once.", 1]]}, "__e": [["ll doit être immunisé.", "And he's probably immune.", 1], ["Il doit être immunisé.", "He must be immune.", 1], ["Il doit être immunisé parce qu'on lui a déjà donné un anesthésiant.", "He must be immune to it... because he was already given anesthetics once.", 1]]}, "dû": {"__C": 3, "j'aurais": {"__C": 1, "n'empêche": {"__C": 1, "__e": [["N'empêche, j'aurais dû être immunisé contre ces conneries.", "But irregardless, I should've had immunity to all of this shit.", 1]]}, "__e": [["N'empêche, j'aurais dû être immunisé contre ces conneries.", "But irregardless, I should've had immunity to all of this shit.", 1]]}, "aurait": {"__C": 2, "il": {"__C": 2, "__e": [["Il aurait dû être immunisé contre le poison.", "He should've been immune to poison.", 1], ["C'est bizarre, il aurait dû être immunisé. Mais il vaut mieux ça, non?", "He should have immunity from when he got it as a kid, but, hey, let's take the win, right?", 1]]}, "__e": [["Il aurait dû être immunisé contre le poison.", "He should've been immune to poison.", 1], ["C'est bizarre, il aurait dû être immunisé. Mais il vaut mieux ça, non?", "He should have immunity from when he got it as a kid, but, hey, let's take the win, right?", 1]]}, "__e": [["N'empêche, j'aurais dû être immunisé contre ces conneries.", "But irregardless, I should've had immunity to all of this shit.", 1], ["Il aurait dû être immunisé contre le poison.", "He should've been immune to poison.", 1], ["C'est bizarre, il aurait dû être immunisé. Mais il vaut mieux ça, non?", "He should have immunity from when he got it as a kid, but, hey, let's take the win, right?", 1]]}, "__e": [["Être immunisé n'est pas toujours une bonne chose pour les enfants...", "Being immune isn't always good for children...", 1], ["C'est bizarre, il aurait dû être immunisé. Mais il vaut mieux ça, non?", "He should have immunity from when he got it as a kid, but, hey, let's take the win, right?", 1], ["Gustave pourrait être immunisé.", "Gustavo might be immune.", 0]]}, "n'est": {"__C": 21, "personne": {"__C": 14, "que": {"__C": 2, "peut-être": {"__C": 1, "__e": [["Ou peut-être que personne n'est immunisé contre la vérité.", "Or maybe no one is immune to the truth.", 1]]}, "voyons": {"__C": 1, "__e": [["Et avec Simon, un avocat prospère, un homme populaire, nous voyons que personne n'est immunisé, et que chacun d'entre nous a besoin de Dieu.", "And in Simon, a successful lawyer, a popular man, we see that none of us is immune, and that each of us needs God.", 1]]}, "__e": [["Ou peut-être que personne n'est immunisé contre la vérité.", "Or maybe no one is immune to the truth.", 1], ["Et avec Simon, un avocat prospère, un homme populaire, nous voyons que personne n'est immunisé, et que chacun d'entre nous a besoin de Dieu.", "And in Simon, a successful lawyer, a popular man, we see that none of us is immune, and that each of us needs God.", 1]]}, "et": {"__C": 1, "__e": [["Et personne n'est immunisé.", "And no one is immune.", 1]]}, "__e": [["Barry, personne n'est immunisé contre la mort ou le doute.", "Barry. No person is immune to fear and doubt...", 1], ["Ou peut-être que personne n'est immunisé contre la vérité.", "Or maybe no one is immune to the truth.", 1], ["Et avec Simon, un avocat prospère, un homme populaire, nous voyons que personne n'est immunisé, et que chacun d'entre nous a besoin de Dieu.", "And in Simon, a successful lawyer, a popular man, we see that none of us is immune, and that each of us needs God.", 1]]}, "nul": {"__C": 2, "__e": [["Nul n'est immunisé.", "No one is immune.", 1], ["Nul n'est immunisé contre les opportunités.", "I don't think anyone is immune to opportunity, Alan.", 1]]}, "homme": {"__C": 2, "aucun": {"__C": 2, "__e": [["Aucun homme n'est immunisé face aux charmes rusés d'une femme.", "No man can resist it when a flirty woman says she's attracted to him.", 1], ["Aucun homme n'est immunisé contre ça.", "Because no man is immune to all of this.", 1]]}, "__e": [["Aucun homme n'est immunisé face aux charmes rusés d'une femme.", "No man can resist it when a flirty woman says she's attracted to him.", 1], ["Aucun homme n'est immunisé contre ça.", "Because no man is immune to all of this.", 1]]}, "__e": [["Barry, personne n'est immunisé contre la mort ou le doute.", "Barry. No person is immune to fear and doubt...", 1], ["Ou peut-être que personne n'est immunisé contre la vérité.", "Or maybe no one is immune to the truth.", 1], ["Et avec Simon, un avocat prospère, un homme populaire, nous voyons que personne n'est immunisé, et que chacun d'entre nous a besoin de Dieu.", "And in Simon, a successful lawyer, a popular man, we see that none of us is immune, and that each of us needs God.", 1]]}, "__e": [["Gustave pourrait être immunisé.", "Gustavo might be immune.", 0], ["Je suis immunisé.", "I'm immune.", 0], ["De nos jours, tout le monde est immunisé contre la variole.", "Everybody is immune to smallpox nowadays.", 0]]}, "10h15": {"__C": 130, "à": {"__C": 46, "là": {"__C": 2, "serai": {"__C": 1, "je": {"__C": 1, "__e": [["Je serai là à 10h15.", "I'll be there at 10:15.", 1]]}, "__e": [["Je serai là à 10h15.", "I'll be there at 10:15.", 1]]}, "pas": {"__C": 1, "n'étaient": {"__C": 1, "__e": [["Évidemment, les services n'étaient pas là à 10h15.", "Of course Public Health didn't show up at 10:15.", 1]]}, "__e": [["Évidemment, les services n'étaient pas là à 10h15.", "Of course Public Health didn't show up at 10:15.", 1]]}, "__e": [["Je serai là à 10h15.", "I'll be there at 10:15.", 1], ["Évidemment, les services n'étaient pas là à 10h15.", "Of course Public Health didn't show up at 10:15.", 1]]}, "demain": {"__C": 2, "l'aéroport": {"__C": 1, "à": {"__C": 1, "__e": [["Apporte-le à l'aéroport demain à 10h15, à l'aérogare \"B\", niveau 2.", "I want you to bring it to the airport tomorrow at 10:15 A.M., terminal B, second level.", 1]]}, "__e": [["Apporte-le à l'aéroport demain à 10h15, à l'aérogare \"B\", niveau 2.", "I want you to bring it to the airport tomorrow at 10:15 A.M., terminal B, second level.", 1]]}, "vois": {"__C": 1, "le": {"__C": 1, "__e": [["Je le vois demain à 10h15.", "I GOT A MEETING WITH HIM TOMORROW AT 10:15.", 1]]}, "__e": [["Je le vois demain à 10h15.", "I GOT A MEETING WITH HIM TOMORROW AT 10:15.", 1]]}, "__e": [["Apporte-le à l'aéroport demain à 10h15, à l'aérogare \"B\", niveau 2.", "I want you to bring it to the airport tomorrow at 10:15 A.M., terminal B, second level.", 1], ["Je le vois demain à 10h15.", "I GOT A MEETING WITH HIM TOMORROW AT 10:15.", 1]]}, "rendez-vous": {"__C": 7, "avait": {"__C": 1, "on": {"__C": 1, "__e": [["On avait rendez-vous à 10h15.", "- I figured that part out.", 1]]}, "__e": [["On avait rendez-vous à 10h15.", "- I figured that part out.", 1]]}, "avais": {"__C": 4, "tu": {"__C": 4, "__e": [["Tu avais rendez-vous à 10h15 avec Sandy.", "Also, Sandy is waiting for that 10:15.", 1], ["Et tu avais rendez-vous à 10h15 avec Sandy.", "Oh, and Sandy's outside waiting for that 10:15.", 1]]}, "__e": [["Tu avais rendez-vous à 10h15 avec Sandy.", "Also, Sandy is waiting for that 10:15.", 1], ["Et tu avais rendez-vous à 10h15 avec Sandy.", "Oh, and Sandy's outside waiting for that 10:15.", 1]]}, "__e": [["Et tu avais rendez-vous à 10h15 avec Sandy.", "Oh, and Sandy's outside waiting for that 10:15.", 1], ["Tu l'as cru mort longtemps ? Rendez-vous à 10H15", "How long did you think he was dead for?", 1], ["Tu es sérieux ? On a rendez-vous à 10h15.", "- I told him we'd come by at 10:15.", 1]]}, "__e": [["Donc, pour commencer la chronologie, disons que le vol s'est déroulé à 10h, que Julio est rentré à la maison à 10h15, et que Tino est entré quelques minutes après ça, ivre ?", "So, beginning the timeline, let's say 10:00 A.M., robbery, 10:15, Julio comes home, and then Tino walked in a few minutes after that, drunk?", 1], ["Le dernier appel qu'elle a fait était à une compagnie de taxis, Ils sont venus la prendre à la maison de Waring à 10h15 et la ramener chez elle.", "The last call she made was to a cab company, who told me that they picked her up from Waring's house at 10:15 and drove her home.", 1], ["Le dernier appel passé du téléphone du capitaine Yu était à 10h15 le jour de l'incident.", "The last call made from Chief Yu's phone was made at 10:15 a.m. on the day of the incident.", 1]]}, "de": {"__C": 7, "train": {"__C": 2, "le": {"__C": 2, "pour": {"__C": 1, "__e": [["Ils doivent finir pour le train de 10h15 du New Jersey et du Connecticut.", "The out of towners got to catch that 10:15 back to New Jersey and Connecticut.", 1]]}, "dans": {"__C": 1, "__e": [["Il n'a plus besoin de sa place dans le train de 10h15.", "Then, he... won't be needing His reservation on the 10:15.", 1]]}, "__e": [["Ils doivent finir pour le train de 10h15 du New Jersey et du Connecticut.", "The out of towners got to catch that 10:15 back to New Jersey and Connecticut.", 1], ["Il n'a plus besoin de sa place dans le train de 10h15.", "Then, he... won't be needing His reservation on the 10:15.", 1]]}, "__e": [["Ils doivent finir pour le train de 10h15 du New Jersey et du Connecticut.", "The out of towners got to catch that 10:15 back to New Jersey and Connecticut.", 1], ["Il n'a plus besoin de sa place dans le train de 10h15.", "Then, he... won't be needing His reservation on the 10:15.", 1]]}, "celui": {"__C": 2, "ratez": {"__C": 1, "vous": {"__C": 1, "__e": [["Dépêchez-vous, M. Horace, votre train part dans 28 min, et si vous ratez celui de 10h15, vous raterez celui de 15h45, ce qui fait que...", "Oh, do hurry, sir horace. Your train leaves in 28 minutes And if you don't miss the 10:15, you won't catch the 3:45", 1]]}, "__e": [["Dépêchez-vous, M. Horace, votre train part dans 28 min, et si vous ratez celui de 10h15, vous raterez celui de 15h45, ce qui fait que...", "Oh, do hurry, sir horace. Your train leaves in 28 minutes And if you don't miss the 10:15, you won't catch the 3:45", 1]]}, "rate": {"__C": 1, "horace": {"__C": 1, "__e": [["J'ai bien peur que M. Horace rate celui de 10h15, Mme Partridge.", "I'm afraid sir horace won't Be catching the 10:15, lady partridge.", 1]]}, "__e": [["J'ai bien peur que M. Horace rate celui de 10h15, Mme Partridge.", "I'm afraid sir horace won't Be catching the 10:15, lady partridge.", 1]]}, "__e": [["Dépêchez-vous, M. Horace, votre train part dans 28 min, et si vous ratez celui de 10h15, vous raterez celui de 15h45, ce qui fait que...", "Oh, do hurry, sir horace. Your train leaves in 28 minutes And if you don't miss the 10:15, you won't catch the 3:45", 1], ["J'ai bien peur que M. Horace rate celui de 10h15, Mme Partridge.", "I'm afraid sir horace won't Be catching the 10:15, lady partridge.", 1]]}, "routières": {"__C": 1, "informations": {"__C": 1, "les": {"__C": 1, "__e": [["Ici Sally Calypso avec les informations routières de 10h15.", "This is Sally Calypso with the traffic news at 10:15.", 1]]}, "__e": [["Ici Sally Calypso avec les informations routières de 10h15.", "This is Sally Calypso with the traffic news at 10:15.", 1]]}, "__e": [["Ici Sally Calypso avec les informations routières de 10h15.", "This is Sally Calypso with the traffic news at 10:15.", 1]]}, "__e": [["Bonjour, voici votre appel de 10h15 pour le réveil.", "Good morning, this is your 10:15 a.m. wake-up call.", 1], ["Ils doivent finir pour le train de 10h15 du New Jersey et du Connecticut.", "The out of towners got to catch that 10:15 back to New Jersey and Connecticut.", 1], ["Il n'a plus besoin de sa place dans le train de 10h15.", "Then, he... won't be needing His reservation on the 10:15.", 1]]}, "est": {"__C": 18, "il": {"__C": 17, "non": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais non, il est 10h15.", "Why should I try 2:05 when it's 10:15?", 1]]}, "__e": [["Mais non, il est 10h15.", "Why should I try 2:05 when it's 10:15?", 1]]}, "pointe": {"__C": 3, "la": {"__C": 3, "__e": [["- - - * - Vous écoutez Radio La Pointe, il est 10h15, c'est l'heure de...", "You're listening to Radio La Pointe, it's 10:15 a.m, so it's time for...", 1], ["- Vous écoutez radio La Pointe, il est 10h15, c'est l'heure de...", "This is Radio La Pointe, it's 10:15 a.m, so it's time for...", 1]]}, "__e": [["- - - * - Vous écoutez Radio La Pointe, il est 10h15, c'est l'heure de...", "You're listening to Radio La Pointe, it's 10:15 a.m, so it's time for...", 1], ["- Vous écoutez radio La Pointe, il est 10h15, c'est l'heure de...", "This is Radio La Pointe, it's 10:15 a.m, so it's time for...", 1]]}, "__e": [["Mais non, il est 10h15.", "Why should I try 2:05 when it's 10:15?", 1], ["- - - * - Vous écoutez Radio La Pointe, il est 10h15, c'est l'heure de...", "You're listening to Radio La Pointe, it's 10:15 a.m, so it's time for...", 1], ["- Vous écoutez radio La Pointe, il est 10h15, c'est l'heure de...", "This is Radio La Pointe, it's 10:15 a.m, so it's time for...", 1]]}, "ii": {"__C": 1, "__e": [["II est 10h15, je me suis couché tard.", "It's 10:15. I had a late night.", 1]]}, "__e": [["II est 10h15, je me suis couché tard.", "It's 10:15. I had a late night.", 1], ["- - - * - Vous écoutez Radio La Pointe, il est 10h15, c'est l'heure de...", "You're listening to Radio La Pointe, it's 10:15 a.m, so it's time for...", 1], ["- Vous écoutez radio La Pointe, il est 10h15, c'est l'heure de...", "This is Radio La Pointe, it's 10:15 a.m, so it's time for...", 1]]}, "environ": {"__C": 3, "à": {"__C": 1, "lieu": {"__C": 1, "eu": {"__C": 1, "__e": [["Joanna Delafield, je viens vous arrêter pour avoir été complice du vol et de l'agression de M. Walker qui ont eu lieu à environ 10h15 ce vendredi.", "Joanna Delafield, I have a warrant for your arrest on the charge of conspiring with others to rob and assault James Norman Walker at approximately 10:15 on Friday...", 1]]}, "__e": [["Joanna Delafield, je viens vous arrêter pour avoir été complice du vol et de l'agression de M. Walker qui ont eu lieu à environ 10h15 ce vendredi.", "Joanna Delafield, I have a warrant for your arrest on the charge of conspiring with others to rob and assault James Norman Walker at approximately 10:15 on Friday...", 1]]}, "__e": [["Joanna Delafield, je viens vous arrêter pour avoir été complice du vol et de l'agression de M. Walker qui ont eu lieu à environ 10h15 ce vendredi.", "Joanna Delafield, I have a warrant for your arrest on the charge of conspiring with others to rob and assault James Norman Walker at approximately 10:15 on Friday...", 1]]}, "jusqu'à": {"__C": 1, "rester": {"__C": 1, "va": {"__C": 1, "__e": [["On va rester jusqu'à environ 10h15.", "We are going to stay out until about 10:15.", 1]]}, "__e": [["On va rester jusqu'à environ 10h15.", "We are going to stay out until about 10:15.", 1]]}, "__e": [["On va rester jusqu'à environ 10h15.", "We are going to stay out until about 10:15.", 1]]}, "qu'à": {"__C": 1, "informer": {"__C": 1, "vous": {"__C": 1, "__e": [["Malheureusement, j'ai le triste devoir de vous informer qu'à environ 10h15, j'ai découvert notre Falcon bien-aimé sous une rangée de plantes, mort dans des circonstances suspectes.", "Unfortunately, it is my sad duty to inform you that, at approximately 10:15 A.M., I discovered our beloved Falcon beneath a row of succulents, dead under suspicious circumstances.", 1]]}, "__e": [["Malheureusement, j'ai le triste devoir de vous informer qu'à environ 10h15, j'ai découvert notre Falcon bien-aimé sous une rangée de plantes, mort dans des circonstances suspectes.", "Unfortunately, it is my sad duty to inform you that, at approximately 10:15 A.M., I discovered our beloved Falcon beneath a row of succulents, dead under suspicious circumstances.", 1]]}, "__e": [["Malheureusement, j'ai le triste devoir de vous informer qu'à environ 10h15, j'ai découvert notre Falcon bien-aimé sous une rangée de plantes, mort dans des circonstances suspectes.", "Unfortunately, it is my sad duty to inform you that, at approximately 10:15 A.M., I discovered our beloved Falcon beneath a row of succulents, dead under suspicious circumstances.", 1]]}, "__e": [["On va rester jusqu'à environ 10h15.", "We are going to stay out until about 10:15.", 1], ["Joanna Delafield, je viens vous arrêter pour avoir été complice du vol et de l'agression de M. Walker qui ont eu lieu à environ 10h15 ce vendredi.", "Joanna Delafield, I have a warrant for your arrest on the charge of conspiring with others to rob and assault James Norman Walker at approximately 10:15 on Friday...", 1], ["Malheureusement, j'ai le triste devoir de vous informer qu'à environ 10h15, j'ai découvert notre Falcon bien-aimé sous une rangée de plantes, mort dans des circonstances suspectes.", "Unfortunately, it is my sad duty to inform you that, at approximately 10:15 A.M., I discovered our beloved Falcon beneath a row of succulents, dead under suspicious circumstances.", 1]]}, "a": {"__C": 2, "__e": [["-A 10h15.", "-Be here at 10:15.", 1], ["A 10h15, un inconnu a téléphoné à Milan au journal \"La Notte\" en disant :", "At 10:15, an anonymous person made a phone to Milan. Call \"Nordy\", newspaper says", 1]]}, "vers": {"__C": 7, "parti": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis parti vers 10h15.", "I left about 10:15.", 1]]}, "__e": [["Je suis parti vers 10h15.", "I left about 10:15.", 1]]}, "__e": [["Je suis parti vers 10h15.", "I left about 10:15.", 1]]}, "arrivés": {"__C": 1, "est": {"__C": 1, "on": {"__C": 1, "__e": [["On est arrivés vers 10h15.", "Get here about 10:15?", 1]]}, "__e": [["On est arrivés vers 10h15.", "Get here about 10:15?", 1]]}, "__e": [["On est arrivés vers 10h15.", "Get here about 10:15?", 1]]}, "explosé": {"__C": 1, "a": {"__C": 1, "maison": {"__C": 1, "__e": [["Bien, la maison a explosé vers 10h15.", "Okay, the house goes up around 10:15.", 1]]}, "__e": [["Bien, la maison a explosé vers 10h15.", "Okay, the house goes up around 10:15.", 1]]}, "__e": [["Bien, la maison a explosé vers 10h15.", "Okay, the house goes up around 10:15.", 1]]}, "__e": [["Venez dans mon bureau vers 10h15.", "Please come to my office at around 10:15 a.m.", 1], ["Bien, la maison a explosé vers 10h15.", "Okay, the house goes up around 10:15.", 1], ["- Vers 10h15 ce matin, un climatiseur est tombé du troisième étage de cet immeuble résidentiel.", "- Right around 10:15 this morning, an air conditioning unit fell from the third story at this residential building.", 1]]}, "__e": [["Ça te pose un problème si on se dit 10h15 pour la réunion ?", "Can we do the meeting at 10:15?", 1], ["Le dernier appel qu'elle a fait était à une compagnie de taxis, Ils sont venus la prendre à la maison de Waring à 10h15 et la ramener chez elle.", "The last call she made was to a cab company, who told me that they picked her up from Waring's house at 10:15 and drove her home.", 1], ["Le dernier appel passé du téléphone du capitaine Yu était à 10h15 le jour de l'incident.", "The last call made from Chief Yu's phone was made at 10:15 a.m. on the day of the incident.", 1]]}, "boxeuse": {"__C": 148, "une": {"__C": 49, "être": {"__C": 4, "croit": {"__C": 1, "qui": {"__C": 1, "__e": [["Tiens, une fille qui croit être une boxeuse entraîne un boxeur...", "Girl who acts like fighter, training fighter who acts like girl.", 1]]}, "__e": [["Tiens, une fille qui croit être une boxeuse entraîne un boxeur...", "Girl who acts like fighter, training fighter who acts like girl.", 1]]}, "pour": {"__C": 1, "jolie": {"__C": 1, "__e": [["Tu es beaucoup trop jolie pour être une boxeuse.", "You're far too pretty to be a boxer.", 1]]}, "__e": [["Tu es beaucoup trop jolie pour être une boxeuse.", "You're far too pretty to be a boxer.", 1]]}, "__e": [["Tiens, une fille qui croit être une boxeuse entraîne un boxeur...", "Girl who acts like fighter, training fighter who acts like girl.", 1], ["Tu es beaucoup trop jolie pour être une boxeuse.", "You're far too pretty to be a boxer.", 1], ["Oui, c'est une nouvelle venue, mais d'après ce que j'ai vu, elle semble être une boxeuse d'élite.", "Yes, she's still a newcomer, but from what I've seen, she seems to me like a boxer with no flaws in her fighting.", 1]]}, "c'est": {"__C": 7, "mais": {"__C": 1, "désolée": {"__C": 1, "__e": [["- J'en suis désolée, mais c'est une boxeuse qualifiée.", "I feel for her, but she's a trained boxer.", 1]]}, "__e": [["- J'en suis désolée, mais c'est une boxeuse qualifiée.", "I feel for her, but she's a trained boxer.", 1]]}, "maintenant": {"__C": 1, "__e": [["Maintenant, c'est une boxeuse.", "She's a professional boxer now.", 1]]}, "__e": [["Maintenant, c'est une boxeuse.", "She's a professional boxer now.", 1], ["- J'en suis désolée, mais c'est une boxeuse qualifiée.", "I feel for her, but she's a trained boxer.", 1], ["C'est une boxeuse pro qui prépare son combat de retour.", "She's a pro boxer who's getting ready for her comeback match.", 1]]}, "es": {"__C": 3, "tu": {"__C": 3, "quand": {"__C": 1, "__e": [["- Depuis quand tu es une boxeuse ?", "Mom, since when are you a boxer?", 1]]}, "donc": {"__C": 1, "__e": [["Donc, tu es une boxeuse ?", "So, you're a puncher?", 1]]}, "__e": [["Donc, tu es une boxeuse ?", "So, you're a puncher?", 1], ["Mais tu es une boxeuse.", "But you're a boxer.", 1], ["- Depuis quand tu es une boxeuse ?", "Mom, since when are you a boxer?", 1]]}, "__e": [["Donc, tu es une boxeuse ?", "So, you're a puncher?", 1], ["Mais tu es une boxeuse.", "But you're a boxer.", 1], ["- Depuis quand tu es une boxeuse ?", "Mom, since when are you a boxer?", 1]]}, "__e": [["Je t'ai trouvé une boxeuse. T'en as fait la meilleure qui soit.", "I found you a fighter and you made her the best fighter she could be.", 1], ["Oui, c'est une nouvelle venue, mais d'après ce que j'ai vu, elle semble être une boxeuse d'élite.", "Yes, she's still a newcomer, but from what I've seen, she seems to me like a boxer with no flaws in her fighting.", 1], ["Ça ne me dérange pas d'avoir une boxeuse comme collègue, mais je ne pense pas que je pourrais en avoir une comme petite amie.", "I don't mind having a colleague who boxes. But I don't think I can date... a woman who boxes.", 1]]}, "être": {"__C": 4, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Je veux être boxeuse.", "I wanna be a boxer.", 1]]}, "__e": [["Je veux être boxeuse.", "I wanna be a boxer.", 1]]}, "voulais": {"__C": 1, "je": {"__C": 1, "__e": [["Je voulais être boxeuse. Je sais que c'est difficile à croire.", "Mm, I wanted to be a boxer, believe it or not.", 1]]}, "__e": [["Je voulais être boxeuse. Je sais que c'est difficile à croire.", "Mm, I wanted to be a boxer, believe it or not.", 1]]}, "voulu": {"__C": 1, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["Puis elle a voulu être boxeuse.", "She wanted to become a boxer.", 1]]}, "__e": [["Puis elle a voulu être boxeuse.", "She wanted to become a boxer.", 1]]}, "__e": [["Puis elle a voulu être boxeuse.", "She wanted to become a boxer.", 1]]}, "__e": [["Puis elle a voulu être boxeuse.", "She wanted to become a boxer.", 1], ["Comment vous pouvez ne pas vouloir être boxeuse ?", "How could you not want to be a boxer?", 1], ["Je voulais être boxeuse. Je sais que c'est difficile à croire.", "Mm, I wanted to be a boxer, believe it or not.", 1]]}, "la": {"__C": 30, "et": {"__C": 2, "xu": {"__C": 1, "bin": {"__C": 1, "__e": [["La grimpeuse chinoise Bin Xu et la boxeuse espagnole Miriam Gutiérrez ont toutes les deux attaqué The Beast.", "Rock climber Bin Xu, from China, and boxer Miriam GutiÃ©rrez, from Spain, both went on the attack against the Beast.", 1]]}, "__e": [["La grimpeuse chinoise Bin Xu et la boxeuse espagnole Miriam Gutiérrez ont toutes les deux attaqué The Beast.", "Rock climber Bin Xu, from China, and boxer Miriam GutiÃ©rrez, from Spain, both went on the attack against the Beast.", 1]]}, "__e": [["La grimpeuse chinoise Bin Xu et la boxeuse espagnole Miriam Gutiérrez ont toutes les deux attaqué The Beast.", "Rock climber Bin Xu, from China, and boxer Miriam GutiÃ©rrez, from Spain, both went on the attack against the Beast.", 1], ["Et la boxeuse gauchère à la frange blonde et au short trop grand fait son entrée !", "And the southpaw with the blonde bangs and the big britches comes out sa-winging!", 1]]}, "salut": {"__C": 2, "__e": [["Salut, la boxeuse.", "Hiya, slugger.", 1]]}, "de": {"__C": 2, "plaque": {"__C": 1, "la": {"__C": 1, "__e": [["Le voisin a noté la plaque de la boxeuse.", "The neighbor got Pacquiao's license plate.", 1]]}, "__e": [["Le voisin a noté la plaque de la boxeuse.", "The neighbor got Pacquiao's license plate.", 1]]}, "père": {"__C": 1, "le": {"__C": 1, "__e": [["Le père de la boxeuse ?", "That boxer girl's father?", 1]]}, "__e": [["Le père de la boxeuse ?", "That boxer girl's father?", 1]]}, "__e": [["Le père de la boxeuse ?", "That boxer girl's father?", 1], ["Le voisin a noté la plaque de la boxeuse.", "The neighbor got Pacquiao's license plate.", 1]]}, "__e": [["La boxeuse se souvient peut-être d'un coup qu'elle a reçu.", "Maybe the boxer has a memory of being punched before.", 1], ["C'est comme ça qu'elle est devenue la boxeuse la plus célèbre après Kwon Sook.", "That's how she became... the second-most famous boxer after Lee Gweon Suk.", 1], ["Vous utilisez la boxeuse prodige et préférée du pays dans un match truqué pour lui faire prendre sa retraite.", "At the moment, you're trying to put the nationally beloved genius boxer... in a rigged game and make her retire.", 1]]}, "suis": {"__C": 5, "je": {"__C": 5, "ans": {"__C": 1, "29": {"__C": 1, "__e": [["J'ai 29 ans, je suis boxeuse amateure.", "I'm 29 years old, and I am an amateur boxer.", 1]]}, "__e": [["J'ai 29 ans, je suis boxeuse amateure.", "I'm 29 years old, and I am an amateur boxer.", 1]]}, "__e": [["- Je suis boxeuse professionnelle.", "Professional fighter.", 1], ["Je suis boxeuse, maman.", "I'm a fighter, Mama.", 1], ["Je suis boxeuse professionnelle, comme Willie Pep... qui n'a jamais aimé prendre des coups.", "I'm a prizefighter. I'm Willie Pep... .. and Willie Pep never liked taking punches.", 1]]}, "__e": [["- Je suis boxeuse professionnelle.", "Professional fighter.", 1], ["Je suis boxeuse, maman.", "I'm a fighter, Mama.", 1], ["Je suis boxeuse professionnelle, comme Willie Pep... qui n'a jamais aimé prendre des coups.", "I'm a prizefighter. I'm Willie Pep... .. and Willie Pep never liked taking punches.", 1]]}, "de": {"__C": 6, "garce": {"__C": 1, "cette": {"__C": 1, "de": {"__C": 1, "__e": [["Je m'occuperai de cette garce de boxeuse.", "I'll handle the slutty kickboxer.", 1]]}, "__e": [["Je m'occuperai de cette garce de boxeuse.", "I'll handle the slutty kickboxer.", 1]]}, "__e": [["Je m'occuperai de cette garce de boxeuse.", "I'll handle the slutty kickboxer.", 1]]}, "carrière": {"__C": 1, "une": {"__C": 1, "poursuivre": {"__C": 1, "__e": [["On me conseille de poursuivre une carrière de boxeuse, Janet.", "I was advised to pursue a career in prizefighng, janet.", 1]]}, "__e": [["On me conseille de poursuivre une carrière de boxeuse, Janet.", "I was advised to pursue a career in prizefighng, janet.", 1]]}, "__e": [["On me conseille de poursuivre une carrière de boxeuse, Janet.", "I was advised to pursue a career in prizefighng, janet.", 1]]}, "putain": {"__C": 1, "une": {"__C": 1, "est": {"__C": 1, "__e": [["La Mosca... est une putain de boxeuse.", "La Mosca... is one badass fighter.", 1]]}, "__e": [["La Mosca... est une putain de boxeuse.", "La Mosca... is one badass fighter.", 1]]}, "__e": [["La Mosca... est une putain de boxeuse.", "La Mosca... is one badass fighter.", 1]]}, "__e": [["Ça sonne comme un nom de boxeuse.", "It's perfect for you. That's a fitting name for a boxer.", 1], ["On me conseille de poursuivre une carrière de boxeuse, Janet.", "I was advised to pursue a career in prizefighng, janet.", 1], ["Je ne suis pas le genre de boxeuse... qui mérite votre visite.", "I know you came all the way here to see me, but I don't have what it takes to do that.", 1]]}, "était": {"__C": 5, "mon": {"__C": 1}, "irina": {"__C": 1, "apparemment": {"__C": 1, "__e": [["Apparemment, Irina était boxeuse.", "Irina was some kind of a boxer.", 1]]}, "__e": [["Apparemment, Irina était boxeuse.", "Irina was some kind of a boxer.", 1]]}, "elle": {"__C": 2, "si": {"__C": 1, "__e": [["Si elle était boxeuse, oui.", "Only if she was into boxing.", 1]]}, "ans": {"__C": 1, "trois": {"__C": 1, "__e": [["Jusqu'à il y a trois ans, elle était boxeuse.", "She's a boxer who was active up until three years ago.", 1]]}, "__e": [["Jusqu'à il y a trois ans, elle était boxeuse.", "She's a boxer who was active up until three years ago.", 1]]}, "__e": [["Si elle était boxeuse, oui.", "Only if she was into boxing.", 1], ["Jusqu'à il y a trois ans, elle était boxeuse.", "She's a boxer who was active up until three years ago.", 1]]}, "__e": [["Si elle était boxeuse, oui.", "Only if she was into boxing.", 1], ["Jusqu'à il y a trois ans, elle était boxeuse.", "She's a boxer who was active up until three years ago.", 1], ["Et par la suite, Les médecins nous ont montré un scanner, et il y avait tellement de dégâts, qu'on aurait dit qu'elle était boxeuse professionnelle.", "And afterwards, the, uh, doctors showed us a C. T. scan, and there was so much damage, you would think she was a professional boxer.", 1]]}, "__e": [["Faites votre retour en grande pompe et faites la une des journaux sportifs ou même de tous les journaux, en tant que boxeuse qui a agressé un honnête citoyen.", "You'll either make a successful comeback and end up in the sports section... or see your name among crime news headlines... as an ex-boxer who beat up an innocent civilian.", 1], ["Et par la suite, Les médecins nous ont montré un scanner, et il y avait tellement de dégâts, qu'on aurait dit qu'elle était boxeuse professionnelle.", "And afterwards, the, uh, doctors showed us a C. T. scan, and there was so much damage, you would think she was a professional boxer.", 1], ["Ça ne me dérange pas d'avoir une boxeuse comme collègue, mais je ne pense pas que je pourrais en avoir une comme petite amie.", "I don't mind having a colleague who boxes. But I don't think I can date... a woman who boxes.", 1]]}, "marathons": {"__C": 145, "les": {"__C": 29, "dans": {"__C": 2, "athlétique": {"__C": 1, "rien": {"__C": 1, "__e": [["Apathique, en rien athlétique Dans les marathons, je halète", "I'm apathetic and non-athletic Can't keep up in a marathon", 1]]}, "__e": [["Apathique, en rien athlétique Dans les marathons, je halète", "I'm apathetic and non-athletic Can't keep up in a marathon", 1]]}, "__e": [["Apathique, en rien athlétique Dans les marathons, je halète", "I'm apathetic and non-athletic Can't keep up in a marathon", 1], ["Dans les marathons, c'est à propos de prendre son temps, de se stimuler.", "In marathons, it's all about taking your time, pacing yourself.", 1]]}, "tous": {"__C": 2, "courir": {"__C": 1, "de": {"__C": 1, "__e": [["qui faisait des projets, et rêvait... de courir tous les marathons du pays, en commençant par New York.", "who made plans and had dreams of running every marathon in this country starting in New York", 1]]}, "__e": [["qui faisait des projets, et rêvait... de courir tous les marathons du pays, en commençant par New York.", "who made plans and had dreams of running every marathon in this country starting in New York", 1]]}, "puis": {"__C": 1, "__e": [["Puis tous les marathons, les marchethons, les vélothons, Et tout ce qui se finis par -thon que j'ai pu oublier.", "Then I want all marathons, walkathons, bikeathons, and anything -thon related that I might be forgetting.", 1]]}, "__e": [["Puis tous les marathons, les marchethons, les vélothons, Et tout ce qui se finis par -thon que j'ai pu oublier.", "Then I want all marathons, walkathons, bikeathons, and anything -thon related that I might be forgetting.", 1], ["qui faisait des projets, et rêvait... de courir tous les marathons du pays, en commençant par New York.", "who made plans and had dreams of running every marathon in this country starting in New York", 1]]}, "finis": {"__C": 2, "alors": {"__C": 1, "__e": [["Alors, finis les marathons shopping, finies les apparitions surprises, finis les conseils importuns en ce qui concerne mon petit ami, parce que tu ne me connais pas.", "So, No More Shopping Trips, No More Popping By, No More Unsolicited Advice About My Boyfriend,", 1]]}, "__e": [["Finis les marathons Steven Seagal, et les week-ends paintball.", "There'll be no more Steven Seagal marathons, and there'll be no more paintballing weekends.", 1], ["Alors, finis les marathons shopping, finies les apparitions surprises, finis les conseils importuns en ce qui concerne mon petit ami, parce que tu ne me connais pas.", "So, No More Shopping Trips, No More Popping By, No More Unsolicited Advice About My Boyfriend,", 1]]}, "__e": [["qui faisait des projets, et rêvait... de courir tous les marathons du pays, en commençant par New York.", "who made plans and had dreams of running every marathon in this country starting in New York", 1], ["Quand mon fils était à l'université, nous avions l'habitude de courir ensemble les marathons.", "When my son was in college, we both entered marathons together.", 1], ["Des années à courir les marathons ont eu des effets négatifs sur mes genoux.", "Years of running in marathons have taken a toll on my knees.", 0]]}, "aux": {"__C": 4, "habitué": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis habitué aux marathons.", "I'm used to running marathons.", 1]]}, "__e": [["Je suis habitué aux marathons.", "I'm used to running marathons.", 1]]}, "__e": [["Je suis habitué aux marathons.", "I'm used to running marathons.", 1]]}, "revoir": {"__C": 1, "au": {"__C": 1, "dire": {"__C": 1, "__e": [["Si tu restes au lit toute la journée, tu peux dire au revoir aux marathons.", "If you're in bed all day, can say goodbye to marathons.", 1]]}, "__e": [["Si tu restes au lit toute la journée, tu peux dire au revoir aux marathons.", "If you're in bed all day, can say goodbye to marathons.", 1]]}, "__e": [["Si tu restes au lit toute la journée, tu peux dire au revoir aux marathons.", "If you're in bed all day, can say goodbye to marathons.", 1]]}, "d'entraînement": {"__C": 1, "groupes": {"__C": 1, "les": {"__C": 1, "__e": [["Cherche des infos sur les groupes d'entraînement aux marathons", "Garcia, find out everything you can about marathon training groups", 1]]}, "__e": [["Cherche des infos sur les groupes d'entraînement aux marathons", "Garcia, find out everything you can about marathon training groups", 1]]}, "__e": [["Cherche des infos sur les groupes d'entraînement aux marathons", "Garcia, find out everything you can about marathon training groups", 1]]}, "__e": [["Hotarubi n'aurait jamais pu imaginé que des années plus tard, savoir si \"oui ou non\" faut sauver ces animaux, deviendrait un point crucial aux marathons du Games Done Quick.", "Hotarubi could have never imagined that, years later, deciding whether or not to save the animals, would become a focal point at Games Done Quick marathons.", 1], ["Cherche des infos sur les groupes d'entraînement aux marathons", "Garcia, find out everything you can about marathon training groups", 1], ["Si tu restes au lit toute la journée, tu peux dire au revoir aux marathons.", "If you're in bed all day, can say goodbye to marathons.", 1]]}, "des": {"__C": 74, "fait": {"__C": 9, "j'ai": {"__C": 5, "__e": [["J'ai fait des marathons moi-même.", "I did marathons myself.", 1], ["J'ai fait des marathons pendant 14 ans.", "I had been a runner for 14 years, in fact, a marathoner.", 1], ["J'ai fait des marathons de télé réalité à n'en plus finir, et je sens mon QI baisser.", "I've binged every reality show ever made, and I can physically feel my IQ lowering.", 1]]}, "elle": {"__C": 2, "king": {"__C": 1, "__e": [["Nicole, voici le Dr Charlotte King, elle fait des marathons.", "Nicole, this is Dr. Charlotte King, she does marathons.", 1]]}, "__e": [["Elle fait des marathons, mais pas de plongée.", "She runs the Marathon, but she doesn't dive.", 1], ["Nicole, voici le Dr Charlotte King, elle fait des marathons.", "Nicole, this is Dr. Charlotte King, she does marathons.", 1]]}, "__e": [["Elle fait des marathons, mais pas de plongée.", "She runs the Marathon, but she doesn't dive.", 1], ["Nicole, voici le Dr Charlotte King, elle fait des marathons.", "Nicole, this is Dr. Charlotte King, she does marathons.", 1], ["J'ai fait des marathons de télé réalité à n'en plus finir, et je sens mon QI baisser.", "I've binged every reality show ever made, and I can physically feel my IQ lowering.", 1]]}, "courir": {"__C": 9, "pourrait": {"__C": 1, "il": {"__C": 1, "__e": [["Il pourrait courir des marathons comme passe-temps.", "He can run marathons as a hobby.", 1]]}, "__e": [["Il pourrait courir des marathons comme passe-temps.", "He can run marathons as a hobby.", 1]]}, "de": {"__C": 4, "temps": {"__C": 1, "__e": [["Vous résolvez les problèmes de transport de la ville, et trouvez pourtant encore le temps de courir des marathons.", "That you are. Solving the city's transportation problems. And yet still finding the time to run marathons.", 1]]}, "l'habitude": {"__C": 1, "__e": [["Quand mon fils était à l'université, nous avions l'habitude de courir des marathons ensemble.", "When my son was in college, we used to run marathons together, too.", 1]]}, "__e": [["Vous résolvez les problèmes de transport de la ville, et trouvez pourtant encore le temps de courir des marathons.", "That you are. Solving the city's transportation problems. And yet still finding the time to run marathons.", 1], ["Quand mon fils était à l'université, nous avions l'habitude de courir des marathons ensemble.", "When my son was in college, we used to run marathons together, too.", 1], ["Elle a failli perdre une jambe, mais s'en est remise au point de courir des marathons.", "After almost losing her leg, she'd recovered to the point where she could run marathons;", 1]]}, "__e": [["Quand mon fils était à l'université, nous avions l'habitude de courir des marathons ensemble.", "When my son was in college, we used to run marathons together, too.", 1], ["Elle a failli perdre une jambe, mais s'en est remise au point de courir des marathons.", "After almost losing her leg, she'd recovered to the point where she could run marathons;", 1], ["Au moins j'aurai plus besoin de ma chirurgie du genou, pour courir des marathons tous les week-end.", "At least I won't need knee surgery from running marathons every other weekend.", 1]]}, "court": {"__C": 6, "elle": {"__C": 3, "martiaux": {"__C": 1, "__e": [["Elle prend des cours d'art martiaux, elle court des marathons.", "She's taken Martial Arts, she's run in marathons.", 1]]}, "__e": [["Elle court des marathons.", "I mean, she runs marathons.", 1], ["Elle court des marathons, elle métabolise peut-être plus vite ? Bref, je leur ai donné ma carte.", "She's a long-distance runner, so maybe she metabolized the drugs faster?", 1], ["Elle prend des cours d'art martiaux, elle court des marathons.", "She's taken Martial Arts, she's run in marathons.", 1]]}, "il": {"__C": 2, "vois": {"__C": 1, "__e": [["Tu vois, il court des marathons pour des oeuvres de charites.", "You know, he runs marathons for charity, for Pete's sake.", 1]]}, "et": {"__C": 1, "__e": [["Et... il court des marathons.", "- Oh, wow. And... he runs marathons.", 1]]}, "__e": [["Tu vois, il court des marathons pour des oeuvres de charites.", "You know, he runs marathons for charity, for Pete's sake.", 1], ["Et... il court des marathons.", "- Oh, wow. And... he runs marathons.", 1]]}, "__e": [["Elle court des marathons, elle métabolise peut-être plus vite ? Bref, je leur ai donné ma carte.", "She's a long-distance runner, so maybe she metabolized the drugs faster?", 1], ["Il achète les légumes d'une échoppe de vieille dame, a un chat et court des marathons.", "He buys greens from an old lady on the streets, has a cat, and runs marathons.", 1], ["Elle prend des cours d'art martiaux, elle court des marathons.", "She's taken Martial Arts, she's run in marathons.", 1]]}, "__e": [["J'ai fait des marathons de télé réalité à n'en plus finir, et je sens mon QI baisser.", "I've binged every reality show ever made, and I can physically feel my IQ lowering.", 1], ["Je me demandais juste... sans raison particulière-- qu'est-ce que vous pensez des marathons de films classiques et cuisiner à la maison des plats italiens?", "I was just wondering-- for no particular reason-- what are your thoughts on classic movie marathons and home-cooked Italian meals?", 1], ["Tu es... tu es malheureux et seul, et j'aimerais pouvoir t'aider avec ça, mais en fait... même si je devenais une super juive, et si je faisais des marathons", "You're-- I mean, you're unhappy, and you're lonely, and I would love to be able to help you with that. But the truth is... is even if I became a super jew and watched marathon sessions of \"Star Trek\" with you...", 1]]}, "trois": {"__C": 3, "couru": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai couru trois marathons.", "I ran three marathons.", 1]]}, "__e": [["J'ai couru trois marathons.", "I ran three marathons.", 1]]}, "de": {"__C": 1, "vainqueur": {"__C": 1, "__e": [["Vainqueur de trois marathons.", "Triple marathon winner.", 1]]}, "__e": [["Vainqueur de trois marathons.", "Triple marathon winner.", 1]]}, "fait": {"__C": 1, "a": {"__C": 1, "il": {"__C": 1, "__e": [["Il a fait trois marathons.", "He's run three marathons.", 1]]}, "__e": [["Il a fait trois marathons.", "He's run three marathons.", 1]]}, "__e": [["Il a fait trois marathons.", "He's run three marathons.", 1]]}, "__e": [["Vainqueur de trois marathons.", "Triple marathon winner.", 1], ["J'ai couru trois marathons.", "I ran three marathons.", 1], ["Il a fait trois marathons.", "He's run three marathons.", 1]]}, "deux": {"__C": 5, "marché": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai marché deux marathons, je peux tenir 5 km.", "I've walked two marathons. I'm pretty sure I can handle a 5K.", 1]]}, "__e": [["J'ai marché deux marathons, je peux tenir 5 km.", "I've walked two marathons. I'm pretty sure I can handle a 5K.", 1]]}, "fait": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai fait deux marathons en marchant, alors...", "(TOILET FLUSHING) I have walked two marathons, so...", 1]]}, "__e": [["J'ai fait deux marathons en marchant, alors...", "(TOILET FLUSHING) I have walked two marathons, so...", 1]]}, "couru": {"__C": 1, "a": {"__C": 1, "barnes": {"__C": 1, "__e": [["Calvin Barnes a couru deux marathons l'an dernier.", "Calvin Barnes ran two marathons last year.", 1]]}, "__e": [["Calvin Barnes a couru deux marathons l'an dernier.", "Calvin Barnes ran two marathons last year.", 1]]}, "__e": [["Calvin Barnes a couru deux marathons l'an dernier.", "Calvin Barnes ran two marathons last year.", 1]]}, "__e": [["Deux marathons par jour sur terrain difficile.", "Two marathons a day over technical terrain.", 1], ["C'est comme faire deux marathons de suite. [rire]", "It's like running two races in a row.", 1], ["J'ai marché deux marathons, je peux tenir 5 km.", "I've walked two marathons. I'm pretty sure I can handle a 5K.", 1]]}, "de": {"__C": 10, "pas": {"__C": 5, "faites": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne faites pas de marathons nerveux, vous devriez faire du sport.", "Stop the nervous walking, try doing some sports.", 1]]}, "__e": [["Ne faites pas de marathons nerveux, vous devriez faire du sport.", "Stop the nervous walking, try doing some sports.", 1]]}, "ferais": {"__C": 1, "tu": {"__C": 1, "__e": [["Ouais, ben même avec ton gros cul... Tu ferais pas de marathons !", "Yeah, well, when did your couch-shaped ass ever run any marathons?", 1]]}, "__e": [["Ouais, ben même avec ton gros cul... Tu ferais pas de marathons !", "Yeah, well, when did your couch-shaped ass ever run any marathons?", 1]]}, "__e": [["Ouais, ben même avec ton gros cul... Tu ferais pas de marathons !", "Yeah, well, when did your couch-shaped ass ever run any marathons?", 1], ["Je ne fais pas de marathons et je ne porte pas de culottes de femme.", "I do not run marathons, and I do not wear panties.", 1], ["Bien. Je ne ferai pas de marathons cette année, mais au moins, je peux marcher.", "I won't be running any marathons this year, but at least I can walk.", 1]]}, "beaucoup": {"__C": 1, "fait": {"__C": 1, "a": {"__C": 1, "__e": [["Elle a fait beaucoup de marathons.", "Yeah. She ran a lot of marathons, huh?", 1]]}, "__e": [["Elle a fait beaucoup de marathons.", "Yeah. She ran a lot of marathons, huh?", 1]]}, "__e": [["Elle a fait beaucoup de marathons.", "Yeah. She ran a lot of marathons, huh?", 1]]}, "faire": {"__C": 1, "pas": {"__C": 1, "vais": {"__C": 1, "__e": [["Je ne vais pas faire de marathons de sitôt mais ça va.", "I'm not gonna sign up for any marathons, but I'm fine.", 1]]}, "__e": [["Je ne vais pas faire de marathons de sitôt mais ça va.", "I'm not gonna sign up for any marathons, but I'm fine.", 1]]}, "__e": [["Je ne vais pas faire de marathons de sitôt mais ça va.", "I'm not gonna sign up for any marathons, but I'm fine.", 1]]}, "__e": [["Ouais, ben même avec ton gros cul... Tu ferais pas de marathons !", "Yeah, well, when did your couch-shaped ass ever run any marathons?", 1], ["Je ne fais pas de marathons et je ne porte pas de culottes de femme.", "I do not run marathons, and I do not wear panties.", 1], ["Bien. Je ne ferai pas de marathons cette année, mais au moins, je peux marcher.", "I won't be running any marathons this year, but at least I can walk.", 1]]}, "__e": [["Elle prend même le sport comme une sorte de devoir et a couru 22 marathons en 3 ans.", "By right, she should have rejected us. But she didn't do it.", 1], ["Tu es... tu es malheureux et seul, et j'aimerais pouvoir t'aider avec ça, mais en fait... même si je devenais une super juive, et si je faisais des marathons", "You're-- I mean, you're unhappy, and you're lonely, and I would love to be able to help you with that. But the truth is... is even if I became a super jew and watched marathon sessions of \"Star Trek\" with you...", 1], ["Des années à courir les marathons ont eu des effets négatifs sur mes genoux.", "Years of running in marathons have taken a toll on my knees.", 0]]}, "bruemmer": {"__C": 82, "tristan": {"__C": 82, "sous-titres": {"__C": 81, "manager": {"__C": 1, "de": {"__C": 1, "__e": [["Tu ne mérites pas ton poste de manager. Sous-titres : Tristan Bruemmer", "You don't deserve to be the manager here.", 1]]}, "__e": [["Tu ne mérites pas ton poste de manager. Sous-titres : Tristan Bruemmer", "You don't deserve to be the manager here.", 1]]}, "__e": [["Sous-titres : Tristan Bruemmer Team LiBERTAD", "Subtitle translation by Jeong", 1], ["Sous-titres : Tristan Bruemmer", "Subtitle translation by Soohyun Kim", 1], ["Tu ne mérites pas ton poste de manager. Sous-titres : Tristan Bruemmer", "You don't deserve to be the manager here.", 1]]}, "__e": [["Sous-titres : Tristan Bruemmer Team LiBERTAD", "Subtitle translation by Jeong", 1], ["Sous-titres : Tristan Bruemmer", "Subtitle translation by Soohyun Kim", 1], ["Tu ne mérites pas ton poste de manager. Sous-titres : Tristan Bruemmer", "You don't deserve to be the manager here.", 1]]}, "__e": [["Sous-titres : Tristan Bruemmer Team LiBERTAD", "Subtitle translation by Jeong", 1], ["Sous-titres : Tristan Bruemmer", "Subtitle translation by Soohyun Kim", 1], ["Tu ne mérites pas ton poste de manager. Sous-titres : Tristan Bruemmer", "You don't deserve to be the manager here.", 1]]}}