{"plus": {"__C": 2080940, "le": {"__C": 140222, "c'est": {"__C": 6747, "et": {"__C": 161, "mais": {"__C": 3, "__e": [["Mais, et c'est le plus marrant, à force de parler à ces tarés chaque jour, tous les jours, parfois leurs histoires te reviennent.", "BUT, HERE'S THE FUN PART... AFTER TALKING TO THESE CRAZY PEOPLE ALL DAY, EVERY SINGLE DAY,", 1], ["Mais... et c'est le plus important... ce n'est que temporaire.", "But... this is the important part... it's only temporary.", 1], ["Mais, et c'est le plus important, a-t-il déjà arrêté quelqu'un ?", "But, and this is the true test... has this grape ever arrested anybody?", 1]]}, "avantage": {"__C": 2, "__e": [["Le deuxième avantage, et c'est le plus important, c'est que tu peux en changer le cours, si tu me laisses faire, si tu m'en laisses le temps.", "The other advantage, and the biggest, Is that you can change course along the way... If you let me.", 1]]}, "__e": [["Et c'est le plus grand !", "Tallest one, even.", 1], ["Et c'est le plus...", "And it's the most...", 1], ["On est encore ensemble, et c'est le plus important.", "We've still got each other, and that's the main thing.", 0]]}, "que": {"__C": 373, "parce": {"__C": 27, "__e": [["Parce que c'est le plus beau.", "Of course. He's the most handsome person.", 1], ["Parce que c'est le plus important pour toi maintenant.", "I don't know, maybe because that's the most important thing for you right now.", 1], ["Oui.. Parce que c'est le plus sûr.", "Yes, I already know what to do.", 1]]}, "savoir": {"__C": 52, "__e": [["♫ Tu devrais savoir que c'est le plus grand désir ♫", "â\" You should know that this is the biggest longing â\"", 1], ["♫ Tu devrais savoir que c'est le plus grand désir de ma vie ♫", "â\" You know that this is my lifetime's longing â\"", 1], ["Tu dois savoir que c'est le plus important.", "You should know this is most important.", 1]]}, "__e": [["Je sais que c'est le plus sûr.", "I know it's the safest.", 1], ["C'est là que c'est le plus...", "That's the closest one...", 1], ["Je pense que c'est le plus grand artiste du moment.", "I think he is the greatest artist of the time.", 0]]}, "__e": [["C'est le plus beau jour de ma vie.", "This is the happiest day of my life.", 0], ["C'est le plus grand au monde.", "It's the largest in the world.", 0], ["C'est le plus grand du monde.", "It's the largest in the world.", 0]]}, "l'homme": {"__C": 2074, "suis": {"__C": 120, "je": {"__C": 120, "__e": [["Je suis l'homme le plus heureux de la terre.", "I am the happiest man on earth.", 0], ["Je suis l'homme le plus heureux au monde.", "I'm the happiest man in the world.", 0], ["Je suis l'homme le plus heureux du monde.", "I'm the happiest man in the world.", 0]]}, "__e": [["Je suis l'homme le plus heureux de la terre.", "I am the happiest man on earth.", 0], ["Je suis l'homme le plus heureux au monde.", "I'm the happiest man in the world.", 0], ["Je suis l'homme le plus heureux du monde.", "I'm the happiest man in the world.", 0]]}, "c'est": {"__C": 110, "que": {"__C": 7, "__e": [["Je pense que c'est l'homme le plus beau que j'aie jamais vu.", "I want to meet him Prescovia.", 1], ["Et maintenant que la réunion est terminée, je veux juste dire que c'est l'homme le plus sexy que j'ai jamais vu !", "And now that the meeting is over, I just want to say that that is the hottest man I ever saw in my life!", 1], ["Je suis sûr que c'est l'homme le plus heureux sous la terre.", "No, I'm sure he's the happiest man under the earth.", 1]]}, "mais": {"__C": 3, "__e": [["Il faisait ça de son yacht, mais c'est l'homme le plus gentil que je connaisse.", "He's been doing it from his yacht, but he's one of the finest, kindest people you'd ever hope to meet.", 1], ["Mais c'est l'homme le plus malin que je connaisse.", "Sure. But he is the smartest person that I know.", 1], ["\"Juste un homme\". Mais c'est l'homme le plus puissant du monde.", "\"Just one man.\" The trouble is... he's the most powerful man on the planet.", 1]]}, "__e": [["C'est l'homme le plus riche de la Terre.", "He is the richest man on earth.", 0], ["C'est l'homme le plus heureux du monde.", "He is the happiest man on earth.", 0], ["C'est l'homme le plus grand que j'ai jamais vu.", "He is the tallest man that I have ever seen.", 0]]}, "__e": [["Je suis l'homme le plus heureux au monde.", "I'm the happiest man in the world.", 0], ["Je suis l'homme le plus heureux du monde.", "I'm the happiest man in the world.", 0], ["C'est l'homme le plus grand que j'ai jamais vu.", "He is the tallest man that I have ever seen.", 0]]}, "est": {"__C": 8171, "qui": {"__C": 2484, "ce": {"__C": 893, "__e": [["La tirelire était tellement remplie qu'il n'y avait plus de cliquetis, ce qui est le plus haut degré de perfection qu'une tirelire puisse atteindre.", "The piggy bank was stuffed so full that it could no longer rattle, which is the highest state of perfection that a piggy bank can attain.", 0], ["Ce qui est le plus embêtant, c'est la corruption des meilleurs individus.", "What is most troublesome is the corruption of the best.", 0], ["C'est ce qui est le plus important.", "That's what's most important.", 0]]}, "qu'est-ce": {"__C": 179, "__e": [["Qu'est-ce qui est le plus important ?", "What's more important?", 0], ["Qu'est-ce qui est le plus important pour toi ?", "What's the most important thing to you?", 0], ["Qu'est-ce qui est le plus important pour vous ?", "What's the most important thing to you?", 0]]}, "__e": [["Qu'est-ce qui est le plus important pour toi ?", "What's the most important thing to you?", 0], ["C'est ce qui est le plus important.", "That's what's most important.", 0], ["Qu'est-ce qui est le plus important pour vous ?", "What's the most important thing to you?", 0]]}, "il": {"__C": 210, "car": {"__C": 8, "__e": [["Ils disaient, \"c'est son groupe, car il est le plus pénible du groupe.\"", "And they'd go, \"well, It's his band, 'cause he's the biggest [...] In the band,\" and,", 1], ["'J'ai renoncé à me plaindre à Dieu de vous...' '...car il est le plus frappé par vous, et de loin.'", "I gave up complaining to God about you.. ..for He is the most smitten by you, by far.\"", 1], ["Je n'ai pas confiance en Dan, car il est le plus dangereux à part Mike dans ce jeu.", "I don't trust Dan, cause he's the most dangerous except for Mike in this game.", 1]]}, "où": {"__C": 14, "__e": [["Là où il est le plus heureux.", "The place where he can be the happiest.", 1], ["On peut même voir où il est le plus fort.", "We can even identify where Christmas Spirit is highest.", 1], ["C'est là où il est le plus fort.", "That's where he's the strongest in.", 1]]}, "__e": [["Il est le plus grand de la classe.", "He is the tallest person in the class.", 0], ["Il est le plus vieux.", "He's the oldest.", 0], ["Il est le plus grand des deux.", "He is the taller of the two.", 0]]}, "__e": [["C'est ce qui est le plus important.", "That's what's most important.", 0], ["Qu'est-ce qui est le plus important pour vous ?", "What's the most important thing to you?", 0], ["Il est le plus grand des deux.", "He is the taller of the two.", 0]]}, "__e": [["Qu'est-ce que tu veux le plus ?", "What is it you want most?", 0], ["C'est ce que je veux le plus au monde.", "That's what I want most in the world.", 0], ["C'est ce que je veux le plus.", "That's what I want most.", 0]]}, "la": {"__C": 70294, "chose": {"__C": 6601, "la": {"__C": 6480, "c'est": {"__C": 1888, "__e": [["C'est la chose la plus importante à faire à cette heure.", "That's the most important thing to do at this time.", 0], ["C'est la chose la plus dingue que j'ai jamais vue.", "This is the craziest thing I've ever seen.", 0], ["C'est la chose la plus étrange que j'ai jamais vue.", "That's the strangest thing I've ever seen.", 0]]}, "est": {"__C": 818, "__e": [["Le temps est la chose la plus précieuse au monde.", "Time is the most precious thing.", 0], ["La sécurité est la chose la plus importante.", "Safety is what matters most.", 0], ["Une femme est la chose la plus douce au monde.", "A woman is the sweetest thing in the world.", 0]]}, "__e": [["C'est la chose la plus étrange que j'ai jamais vue.", "That's the strangest thing I've ever seen.", 0], ["Parfois, la chose la plus difficile et la chose la meilleure sont une même chose.", "Sometimes the hardest thing and the right thing are the same thing.", 0], ["La chose la plus difficile est de se mettre à la place des autres.", "The hardest thing is to put yourself in other people's shoes.", 0]]}, "deuxième": {"__C": 14, "la": {"__C": 14, "__e": [["La deuxième chose la plus belle de cette pièce.", "The second most beautiful thing in the room.", 1], ["C'est la deuxième chose la plus drôle.", "That is the second funniest thing I've heard this year.", 1], ["Mais c'est la deuxième chose la plus importante à savoir sur elle.", "But it's the second most important thing to know about her.", 1]]}, "__e": [["La deuxième chose la plus belle de cette pièce.", "The second most beautiful thing in the room.", 1], ["C'est la deuxième chose la plus drôle.", "That is the second funniest thing I've heard this year.", 1], ["Mais c'est la deuxième chose la plus importante à savoir sur elle.", "But it's the second most important thing to know about her.", 1]]}, "__e": [["C'est la chose la plus étrange que j'ai jamais vue.", "That's the strangest thing I've ever seen.", 0], ["Parfois, la chose la plus difficile et la chose la meilleure sont une même chose.", "Sometimes the hardest thing and the right thing are the same thing.", 0], ["La chose la plus difficile est de se mettre à la place des autres.", "The hardest thing is to put yourself in other people's shoes.", 0]]}, "c'est": {"__C": 2458, "que": {"__C": 146, "pense": {"__C": 13, "__e": [["Je pense que c'est la plus belle femme jamais venue dans cette ville. Et c'est un fait.", "I reckon she is the finest woman that ever came to this town and that's a fact", 1], ["Je pense que c'est la plus belle chose que je n'ai jamais vue.", "I think it's the most beautiful thing I've ever seen.", 1], ["Non... je pense que c'est la plus jeune fille.", "No... I think it's the younger daughter.", 1]]}, "dit": {"__C": 11, "__e": [["On dit que c'est la plus belle des morts.", "They say that's the nicest death.", 1], ["Avant d'en avoir un, tout le monde te dit que c'est la plus belle chose.", "Before you have a kid, everyone tells you, \"It's the best thing you'll ever do.\"", 1], ["On dit que c'est la plus belle ville du monde.", "They say it's the most beautiful place.", 1]]}, "__e": [["Que c'est la plus près de chez moi.", "That it's the closest to my house.", 1], ["Non... je pense que c'est la plus jeune fille.", "No... I think it's the younger daughter.", 1], ["Tout ce que je peux dire, c'est que c'est la plus belle femme du monde.", "I can only describe as a woman more beautiful world.", 1]]}, "et": {"__C": 44, "part": {"__C": 1, "__e": [["Je ne suis nulle part et c'est la plus mauvaise chose qu'il soit.", "I'm a nowhere and that's the worst kind of something there is.", 1]]}, "oui": {"__C": 1, "__e": [["- Oui, et c'est la plus énervante...", "Yes, and she's the most exasperating...", 1], ["Oui, et c'est la plus jolie femme que j'aie jamais vue.", "YEAH, THAT'S THE MOST BEAUTIFUL GIRL I'VE EVER SEEN.", 1]]}, "__e": [["Et c'est la plus belle chose au monde.", "And that's the most beautiful thing in the world.", 1], ["Et c'est la plus belle femme que j'ai jamais vu.", "And she is the most exquisite thing i've ever seen.", 1], ["Tant que je vais bien, elle va bien, et c'est la plus important.", "As long as I'm good, she's good, and that's the important thing.", 1]]}, "__e": [["C'est la plus belle chose que j'ai jamais vue.", "It's the most beautiful thing I've ever seen.", 0], ["C'est la plus belle femme.", "She's the most beautiful woman.", 0], ["C'est la plus belle fille du monde.", "She's the most beautiful girl in the world.", 0]]}, "est": {"__C": 3129, "elle": {"__C": 116, "mais": {"__C": 3, "__e": [["Je pense qu'elle est mieux mais elle est la plus faible à chaque épreuve.", "I love sa - i think she's great but she's been super,super weak at every challenge.", 1], ["On dirait qu'elle a un bâton dans le derrière, mais elle est la plus sexy dans le bureau.", "She may have a stick up her butt, but it's the hottest one in this office.", 1], ["Mais elle est la plus spéciale.", "But she is the most special.", 1]]}, "et": {"__C": 4, "__e": [["Je suis le plus jeune cousin, et elle est la plus jeune cousine, et lui c'est le cousin aîné.", "I'm the younger male cousin, she's the younger female cousin, and he's the older male cousin.", 1], ["Et elle est la plus jeune cousine.", "This is the younger female cousin.", 1], ["Et elle est la plus blessée.", "And the one that hurts.", 1]]}, "__e": [["Des deux filles, elle est la plus jeune.", "Of the two girls, she is the younger.", 0], ["Elle est la plus jeune de mes trois enfants.", "She is the youngest of my three children.", 0], ["Elle est la plus belle fille.", "She's the most beautiful girl.", 0]]}, "qui": {"__C": 335, "dis-moi": {"__C": 13, "__e": [["Dis-moi qui est la plus belle d'entre toutes ?", "Who is the fairest of them all?", 1], ["Dis-moi qui est la plus belle.", "-Who's the fairest in the land? -Who's the fairest in the land?", 1], ["Dis-moi. Qui est la plus belle personne au monde pour toi ?", "Tell me, who's the person who is nicest to you?", 1]]}, "celle": {"__C": 29, "__e": [["À celle qui est la plus proche.", "- One of you must know where my clothes are.", 1], ["Elle fait celle qui est la plus forte.", "She pretends to be stronger than all of us.", 1], ["Ce n'est pas l'espèce la plus forte qui survit, pas la plus intelligente, mais celle qui est la plus réactive au changement.", "It is not the strongest of the species that survives, not the most intelligent, but the one most responsive to change.", 0]]}, "__e": [["C'est la personne que je connais qui est la plus \"Ici, là, maintenant\".", "He's the most \"here, there, now\" person I know.", 1], ["Ce n'est pas l'espèce la plus forte qui survit, pas la plus intelligente, mais celle qui est la plus réactive au changement.", "It is not the strongest of the species that survives, not the most intelligent, but the one most responsive to change.", 0], ["Qui est la plus jolie des filles ?", "Who is the prettiest of the girls?", 0]]}, "__e": [["Elle est la plus jeune de mes trois enfants.", "She is the youngest of my three children.", 0], ["Quelle est la plus belle chose au monde ?", "What is the most beautiful thing in the world?", 0], ["Elle est la plus belle fille.", "She's the most beautiful girl.", 0]]}, "__e": [["Tu es la femme la plus belle du monde.", "You're the most beautiful woman in the whole world.", 0], ["Je pense que tu es la plus belle femme au monde.", "I think you're the most beautiful woman in the whole wide world.", 0], ["Je suis la plus jeune ici.", "I'm the youngest one here.", 0]]}, "de": {"__C": 112967, "fois": {"__C": 4743, "une": {"__C": 4540, "paysages": {"__C": 91, "__e": [["♫ Regardons tous ces paysages une fois de plus ♫", "♫ Look at all this scenery once more ♫", 1], ["♫ Et main dans la main, regardons tous ces paysages une fois de plus ♫", "♫ And hand-in-hand, look at all this scenery once more ♫", 1]]}, "♫": {"__C": 78, "__e": [["♫ Une fois de plus, oh ♫", "\"One more time, oh\"", 1], ["♫ Une fois de plus... ♫", "\"Again...\"", 1], ["♫ Une fois de plus, une fois de plus. ♫", "♫ One more time, one more time ♫", 1]]}, "__e": [["Je veux aller à la mer une fois de plus.", "I want to go to the sea one more time.", 0], ["Comme c'est souvent le cas avec lui, il était en retard, une fois de plus.", "As is often the case with him, he was late again.", 0], ["Une fois de plus.", "One more time.", 0]]}, "qu'une": {"__C": 33, "semble": {"__C": 2, "__e": [["Eh bien, Sam, puisque vous avez rompu l'accord, il semble qu'une fois de plus, il semble qu'une fois de plus, j'ai un titre légal pour votre salle de billard et vos toilettes.", "Well, sam, since you've broken the agreement, It seems that once again i have legal title To your poolroom and your bathrooms.", 1], ["Eh bien, Sam, puisque vous avez rompu l'accord, il semble qu'une fois de plus, il semble qu'une fois de plus, j'ai un titre légal pour votre salle de billard et vos toilettes.", "Well, sam, since you've broken the agreement, It seems that once again i have legal title To your poolroom and your bathrooms.", 1], ["Bon, il semble qu'une fois de plus, il faille rappeler les règles de la maison.", "It looks like it's once again time to restate the rules of the household.", 1]]}, "parce": {"__C": 4, "__e": [["Parce qu'une fois de plus tu essaies de dire quelque chose sans vraiment le dire.", "Because once again you're trying to say something without actually saying it.", 1], ["Parce qu'une fois de plus dans ma vie, c'est un projet sur un million.", "Because for once more in my life, it's a one in a million project.", 1], ["Parce qu'une fois de plus... une fois de plus, tu étais trop occupée pour aller le voir.", "Because one more time- one more time, you were too busy to go see him.", 1]]}, "__e": [["Dire qu'une fois de plus.", "Say that once more.", 1], ["Je tiens à dire qu'une fois de plus,", "[Snotlout grunting] I'd just like to point out that, once again,", 1], ["-Ça fait qu'une fois de plus.", "This makes just one more time.", 1]]}, "__e": [["Je veux aller à la mer une fois de plus.", "I want to go to the sea one more time.", 0], ["Comme c'est souvent le cas avec lui, il était en retard, une fois de plus.", "As is often the case with him, he was late again.", 0], ["Une fois de plus.", "One more time.", 0]]}, "chose": {"__C": 5247, "quelque": {"__C": 4888, "de": {"__C": 280, "__e": [["Tu as besoin de quelque chose de plus...", "You need something more...", 1], ["J'ai besoin de quelque chose de plus,", "I need something more.", 1], ["Elle a besoin... de quelque chose de plus.", "It needs... something more.", 1]]}, "à": {"__C": 179, "__e": [["Ou à quelque chose de plus grand ?", "Or something bigger than that?", 1], ["Je pensais à quelque chose de plus...", "Well, I was thinking of maybe a more...", 1], ["Et je pense qu'il est à quelque chose de plus grand.", "And I think he's up to something bigger.", 1]]}, "__e": [["Elle veut quelque chose de plus.", "She wants something more.", 0], ["Il veut quelque chose de plus.", "He wants something more.", 0], ["Je veux quelque chose de plus.", "I want something more.", 0]]}, "une": {"__C": 227, "juste": {"__C": 13, "__e": [["Il y a juste une chose de plus.", "There's just one more thing.", 1], ["Il y a juste une chose de plus à faire.", "There's just one thing for you to do.", 1], ["Non, c'est juste une chose de plus que je sais que je ne peux pas faire.", "No, it's just one more thing I know I can't do.", 1]]}, "a": {"__C": 22, "__e": [["Il y a une chose de plus.", "There's one thing more.", 1], ["Il y a une chose de plus à vous dire.", "There's one more thing to tell you.", 1], ["Et, il y a une chose de plus.", "And there's one more thing.", 1]]}, "__e": [["- Pas une chose de plus.", "- Not one more thing.", 1], ["Promettez-moi une chose de plus.", "Promise me one more thing.", 0], ["Promets-moi une chose de plus.", "Promise me one more thing.", 0]]}, "__e": [["Elle veut quelque chose de plus.", "She wants something more.", 0], ["Il veut quelque chose de plus.", "He wants something more.", 0], ["Je veux quelque chose de plus.", "I want something more.", 0]]}, "rien": {"__C": 10226, "a": {"__C": 2043, "n'y": {"__C": 1778, "__e": [["Il n'y a rien de plus facile que de parler.", "There's nothing easier than speaking.", 0], ["Il n'y a rien de plus important pour moi que ma famille.", "There's nothing more important to me than my family.", 0], ["Il n'y a rien de plus à dire.", "There's nothing more to say.", 0]]}, "y": {"__C": 247, "__e": [["- Y a rien de plus à faire.", "- [Frank] That's all there is to it.", 1], ["Il y a rien de plus.", "There's nothing more. That's it.", 1], ["Y a rien de plus que ça.", "That's all there is.", 1]]}, "__e": [["Il n'y a rien de plus facile que de parler.", "There's nothing easier than speaking.", 0], ["Il n'y a rien de plus important pour moi que ma famille.", "There's nothing more important to me than my family.", 0], ["Il n'y a rien de plus à dire.", "There's nothing more to say.", 0]]}, "n'est": {"__C": 278, "il": {"__C": 25, "__e": [["Il n'est rien de plus.", "He's not much.", 1], ["C'est ça, il n'est rien de plus.", "That's it, he's nothing more.", 1], ["Il n'est rien de plus qu'un employé de bureau.", "He is nothing more than a clerk.", 0]]}, "ce": {"__C": 76, "__e": [["Ce n'est rien de plus que de la xénophobie.", "This is nothing more than xenophobia.", 0], ["Ce n'est rien de plus qu'un phénomène de mode !", "It's just a fad.", 0], ["Ce n'est rien de plus qu'un travail comme un autre.", "It's nothing more than a job like any other.", 0]]}, "__e": [["Il n'est rien de plus qu'un employé de bureau.", "He is nothing more than a clerk.", 0], ["On dit qu'il n'est rien de plus précieux que le temps.", "It's said that nothing is more precious than time.", 0], ["Ce n'est rien de plus qu'un travail comme un autre.", "It's nothing more than a job like any other.", 0]]}, "__e": [["Je n'ai rien de plus à vous dire.", "I have nothing more to say to you.", 0], ["Rien de plus.", "Nothing more.", 0], ["Je ne veux rien de plus.", "I don't want anything more.", 0]]}, "__e": [["Je ne peux faire un pas de plus.", "I can't take another step.", 0], ["Je ne peux pas faire un pas de plus.", "I cannot walk any farther.", 0], ["Un de plus ?", "One more?", 0]]}, "en": {"__C": 60202, "plus": {"__C": 13920, "de": {"__C": 13856, "est": {"__C": 811, "__e": [["Respirer est de plus en plus dur.", "The breathing becomes more and more hard.", 0], ["Le bruit est de plus en plus fort.", "The noise is getting louder and louder.", 0], ["La vie est de plus en plus chère.", "Life is more and more expensive.", 0]]}, "devient": {"__C": 993, "__e": [["Elle devient de plus en plus belle.", "She is getting prettier.", 0], ["Le temps devient de plus en plus beau.", "The weather is getting better and better.", 0], ["Notre monde devient de plus en plus petit.", "Our world is getting smaller and smaller.", 0]]}, "__e": [["Je crois qu'il va faire de plus en plus chaud à partir de maintenant.", "I think it's going to get steadily hotter from now.", 0], ["Il fait nuit de plus en plus tôt.", "It gets dark earlier and earlier.", 0], ["Je t'aime de plus en plus.", "I love you more and more.", 0]]}, "en": {"__C": 11, "et": {"__C": 3, "__e": [["D'abord, ça te donne des humeurs de dogue et en plus... en plus...", "FOR ONE THING, IT MAKES YOU MEANER THAN CAT PISS. AND FOR ANOTHER... FOR ANOTHER,", 1], ["Réparer des voitures, prendre soin d'une personne hospitalisée et soigner les patients, Et, spécialement savoir faire huit sortes de plats de séries, Et en plus, en plus, saisi sur la neuvième série,", "repair cars, proficiently look after a hospitalized loved ones and nurse patients, and, especially know how to make eight kinds of series dishes, and, as extra, grasped onto the ninth series, the monthly dishes series.", 1], ["et en plus... En plus, on n'a pas sa retraite.", "And on top of that, we don't have pension.", 1]]}, "plus": {"__C": 2, "__e": [["Nous produisons de plus en plus et de plus en plus en plus de valeur.", "We are producing more and more and more and more and more value.", 1], ["Notre contribution totale au produit intérieur brut est de plus en plus en plus petits.", "Our total contribution to the Gross Domestic Product is becoming smaller and smaller.", 1], ["Et ton petit ami devient de plus en plus en plus beau.", "And your boyfriend gets more and more handsome.", 1]]}, "__e": [["Et ton petit ami devient de plus en plus en plus beau.", "And your boyfriend gets more and more handsome.", 1], ["C'est comme une princesse, mais en plus... En plus belle, quoi.", "It's like a princess, but more... but more beautiful.", 1], ["-En plus, -En plus, vous avez vraiment la même voix.", "And you have exactly the same voice.", 1]]}, "__e": [["Je crois qu'il va faire de plus en plus chaud à partir de maintenant.", "I think it's going to get steadily hotter from now.", 0], ["Il fait nuit de plus en plus tôt.", "It gets dark earlier and earlier.", 0], ["Je t'aime de plus en plus.", "I love you more and more.", 0]]}, "et": {"__C": 5047, "oui": {"__C": 19, "volonté": {"__C": 1, "__e": [["C'est un truc où on mange à volonté ? Oui et en plus, on va gagner.", "all-you-can-eat deal?", 1]]}, "elle": {"__C": 1, "__e": [["- Ah, c'est celle qui est très jolie. - Elle oui. Et en plus elle est super jeune.", "Yes, beautiful and super young.", 1]]}, "__e": [["Oui et en plus il pense que je suis super.", "Not only that, he thinks I'm great.", 1], ["Oui, et en plus par ce temps !", "-It is horrible.", 1], ["Oui, et en plus,", "Yeah, and besides,", 1]]}, "pas": {"__C": 8, "réveillais": {"__C": 1, "__e": [["Tu ne te réveillais pas et en plus, on sentait la présence d'une Carte.", "Sakura's totally unconscious, and yet we could sense the card.", 1]]}, "mourra": {"__C": 1, "__e": [["Pas de prison et Chris ne mourra pas. Et en plus, les Gumbel sont revenus à l'antenne.", "I'm not going to jail, Chris doesn't have to die and best of all, Gumbel 2 Gumbel is back on the air.", 1]]}, "__e": [["Moi, je ne sais pas, et en plus, ça ne m'intéresse pas.", "I'm really not that interested. Like as soon as the smoke cleared from-- from \"Green", 1], ["Donc, tu ne me crois pas et, en plus, tu me penses folle ?", "So not only do you not believe me, you also think I'm a lunatic?", 1], ["Je ne pense pas et en plus c'est pas le bon moment.", "No, I don't think she is. And, not only that, it's the wrong time.", 1]]}, "__e": [["Il faisait froid, et en plus, il y avait du vent.", "It was cold, and in addition, it was windy.", 0], ["Je n'ai pas le temps pour cela, et en plus, je n'ai pas d'argent.", "I have no time for that, and besides, I don't have any money.", 0], ["Je ne veux pas y aller, et en plus c'est trop tard.", "I don't want to go, and besides it's too late.", 0]]}, "mais": {"__C": 1139, "oui": {"__C": 6, "harry": {"__C": 1, "__e": [["- C'est bien ça, Harry ? - Oui, mais en plus court.", "- That is what you said, isn't it, Harry?", 1]]}, "__e": [["Oui mais en plus mignon.", "But cuter.", 1], ["Oui, mais en plus cher.", "Yeah, but it's more expensive.", 1], ["Oui, mais en plus...", "Yeah-huh, but also...", 1]]}, "ça": {"__C": 6, "comme": {"__C": 3, "__e": [["Faites comme ça, mais en plus exagéré encore.", "Thanks. That's the way we're goingto do it, exactly like that.", 1], ["Comme ça mais en plus gentil. Ok.", "Just like that but nicer.", 1], ["- Oui. Comme ça, mais en plus gentil, mais, comme ça.", "Yes, like that but nicer and that way.", 1]]}, "vécu": {"__C": 1, "__e": [["Je sais que tu as vécu ça, mais en plus, j'ai un tour de reins.", "You went through it. I've got a bad back, to boot!", 1]]}, "__e": [["C'est ça, mais en plus gros.", "This is a smaller version.", 1], ["Non seulement ça, mais en plus, tu vas..", "Not only will you not vanish, you... Huh?", 1], ["Ça, mais en plus petit.", "Uh, like this, but smaller.", 1]]}, "__e": [["Mais en plus, tu es à moi\".", "- You're mine.\" - Aww.", 1], ["Oui, mais en plus...", "Yeah-huh, but also...", 1], ["Mais en plus...", "Then I'll be out of it.", 1]]}, "__e": [["Je n'ai pas le temps pour cela, et en plus, je n'ai pas d'argent.", "I have no time for that, and besides, I don't have any money.", 0], ["Je t'aime de plus en plus.", "I love you more and more.", 0], ["Je ne veux pas y aller, et en plus c'est trop tard.", "I don't want to go, and besides it's too late.", 0]]}, "non": {"__C": 86961, "pas": {"__C": 18425, "sais": {"__C": 1655, "le": {"__C": 191, "__e": [["Tu ne le sais pas non plus, c'est ça?", "You don't know,either, do you?", 1], ["Et je ne le sais pas non plus.", "And I don't either.", 1], ["Non, je ne le sais pas, et tu ne le sais pas non plus.", "No, I don't know that, and you don't know that.", 1]]}, "ne": {"__C": 1357, "__e": [["- Je ne sais pas non plus, je ne...", "- I don't know either. I don't...", 1], ["Je ne connais pas son nom, et je ne sais pas non plus où il habite.", "I don't know his name, and I don't know where he lives, either.", 0], ["Je ne sais pas non plus danser.", "I can't dance either.", 0]]}, "__e": [["Non, je ne le sais pas, et tu ne le sais pas non plus.", "No, I don't know that, and you don't know that.", 1], ["Je ne connais pas son nom, et je ne sais pas non plus où il habite.", "I don't know his name, and I don't know where he lives, either.", 0], ["Je ne sais pas non plus danser.", "I can't dance either.", 0]]}, "veux": {"__C": 477, "ne": {"__C": 356, "__e": [["Je ne veux pas non plus le faire.", "I didn't want to do it either.", 1], ["Je ne veux pas non plus.", "I don't want it either.", 1], ["Et je ne veux pas non plus.", "And I don't want to.", 1]]}, "le": {"__C": 28, "__e": [["Et tu ne le veux pas non plus.", "And you don't want to, either.", 1], ["Et je sais que tu ne le veux pas non plus.", "And I know you don't want that either.", 1], ["Et je ne le veux pas non plus.", "And I don't want that either.", 1]]}, "__e": [["Et tu ne le veux pas non plus.", "And you don't want to, either.", 1], ["Et je sais que tu ne le veux pas non plus.", "And I know you don't want that either.", 1], ["Et je ne le veux pas non plus.", "And I don't want that either.", 1]]}, "__e": [["Je ne suis pas non plus arrivé à le faire.", "I couldn't do that either.", 0], ["Je ne veux pas y aller. Il ne veut pas non plus.", "I don't want to go there. He doesn't want to go either.", 0], ["Je ne le crois pas non plus.", "I don't believe that either.", 0]]}, "moi": {"__C": 20313, "et": {"__C": 975, "pas": {"__C": 61, "__e": [["Tu ne le connais pas, et moi non plus.", "You don't know him, okay. And you don't know me.", 1], ["Elle ne veut pas, et moi non plus !", "She doesn't want it and neither do I.", 1], ["Il ne peut pas et moi non plus.", "He can't let it, and neither can I.", 1]]}, "ça": {"__C": 13, "__e": [["VOUS NE FAITES PAS CROIS ÇA, Et moi non plus.", "You don't believe that, and neither do I.", 1], ["Tu sais qu'il ne peut pas faire ça, et moi non plus.", "You know he can't do that, and I certainly can't.", 1], ["Tu veux plus faire ça, et moi non plus.", "You don't want to do this anymore, and neither do I.", 1]]}, "__e": [["Tu n'es pas un tueur et moi non plus.", "You're not a killer and neither am I.", 0], ["Ma femme n'est pas venue à la fête et moi non plus.", "My wife did not attend the party and neither did I.", 0], ["Il n'y est pas allé et moi non plus.", "He didn't go and I didn't either.", 0]]}, "pour": {"__C": 250, "facile": {"__C": 44, "__e": [["Je sais que c'est dur pour toi, mais c'est pas facile pour moi non plus.", "Hey, I know this is hard for you, but it's not exactly easy for me either.", 1], ["Tu sais, ce n'est pas facile pour moi non plus.", "You know, this isn't easy for me either.", 1], ["C'est pas facile pour moi non plus, tu sais.", "This is hard for me too, you know.", 1]]}, "pas": {"__C": 11, "__e": [["Ce n'est pas pour moi non plus.", "It's not for me either.", 1], ["Pas pour moi non plus.", "No coffee for me either.", 1], ["- C'est pas pour moi non plus.", "- What goods a peaceful meeting?", 1]]}, "__e": [["Ça n'a pas fonctionné pour moi non plus.", "It didn't work for me either.", 0], ["Ça n'a pas marché pour moi non plus.", "It didn't work for me either.", 0], ["Ça n'a pas de sens pour moi non plus.", "This doesn't make sense to me either.", 0]]}, "__e": [["Moi non plus, je ne vois rien.", "Neither can I see anything.", 0], ["Si vous n'y allez pas, moi non plus.", "If you don't go, I won't, either.", 0], ["Moi non plus.", "Me neither.", 0]]}, "toi": {"__C": 3992, "et": {"__C": 936, "non": {"__C": 16, "__e": [["Moi non, et toi non plus.", "I haven't. You haven't.", 1], ["Non, et toi ? Non plus.", "- No, what about you?", 1], ["En fait, non, et toi non plus.", "Actually, I don't, and neither do you.", 1]]}, "pas": {"__C": 59, "__e": [["Je ne veux pas, et toi non plus.", "I don't want to act my age, and you don't want that either.", 1], ["Je ne sais pas, et toi non plus.", "No, I don't know that and neither do you", 1], ["Je ne le sais pas, et toi non plus.", "_", 1]]}, "__e": [["Je ne le sais pas, et toi non plus.", "_", 1], ["Aujourd'hui, je suis pas allée à l'école, et toi non plus.", "Today I didn't go to school, and neither did you.", 0], ["Je ne peux pas y retourner et toi non plus.", "I can't go back there and neither can you.", 0]]}, "que": {"__C": 82, "j'espère": {"__C": 6, "__e": [["Et j'espère que toi non plus.", "And I hope you do the same.", 1], ["Moi, non. J'espère que toi non plus.", "And I hope you neither.", 1], ["Oh non, et j'espère que toi non plus", "I hope you won't be but I never will be.", 1]]}, "sais": {"__C": 9, "__e": [["Je ne veux pas passer le reste de ma vie seule. Je sais que toi non plus.", "And I don't want to spend the rest of my life alone... and I know that you don't either.", 1], ["Je ne le pensais pas, et je sais que toi non plus.", "I didn't mean any of it, and I know you didn't, either.", 1], ["Et je sais que toi non plus.", "And I know you can't, either.", 1]]}, "__e": [["Je ne pense pas que toi non plus.", "I don't think you realize either.", 1], ["Si j'ai rien dit et que toi non plus...", "If I didn't say something and you didn't say something...", 1], ["Et je sais que toi non plus.", "And I know you can't, either.", 1]]}, "__e": [["J'ai rencontré ta mère sur Facebook. Donc, si Facebook n'existait pas, toi non plus tu n'existerais pas, mon petit ange.", "I met your mother through Facebook. So, if Facebook didn't exist, neither would you, my little angel.", 0], ["Aujourd'hui, je suis pas allée à l'école, et toi non plus.", "Today I didn't go to school, and neither did you.", 0], ["Je ne peux pas y retourner et toi non plus.", "I can't go back there and neither can you.", 0]]}, "__e": [["Je ne veux pas faire ça non plus.", "I don't want to do that either.", 0], ["Je ne peux pas le faire non plus.", "I can't do it either.", 0], ["Je ne veux pas ça et je sais que tu ne veux pas ça non plus.", "I don't want that and I know you don't want that either.", 0]]}, "a": {"__C": 23887, "y": {"__C": 5133, "il": {"__C": 3239, "mais": {"__C": 175, "__e": [["Mais il y a plus que ça pour elle...", "But there is more to her than...", 1], ["Mais il y a plus à ça", "But there's more to it all", 1], ["- Mais il y a plus que ça.", "- Looking after you when I'm not getting lumps on my head.", 1]]}, "c'était": {"__C": 70, "__e": [["C'était il y a plus de deux jours.", "That was over two days ago.", 1], ["C'était il y a plus de deux ans.", "I thought my probation ended.", 1], ["Honnêtement, Tom, je ne m'en souviens pas. C'était il y a plus de dix ans.", "Honestly, Tom, I can't remember. It was more than 10 years ago.", 0]]}, "__e": [["Il y a plus de filles que de garçons dans cette classe.", "There are more girls than boys in this class.", 0], ["C'est arrivé il y a plus d'un an.", "That happened over a year ago.", 0], ["C'est arrivé il y a plus de trois jours.", "This happened more than three days ago.", 0]]}, "qu'il": {"__C": 358, "dit": {"__C": 11, "__e": [["On dit qu'il y a plus d'or que dans tout le reste du monde.", "Stories say there's more gold there than the rest of the world combined.", 1], ["Elle me dit qu'il y a plus de ligne.", "She tells me that the line is down.", 1], ["Elle dit qu'il y a plus que ça.", "She said it was more than that.", 1]]}, "sais": {"__C": 15, "__e": [["Mais tu sais qu'il y a plus.", "But you know there is more.", 1], ["Mais je sais qu'il y a plus.", "But I know there's more.", 1], ["Tu sais qu'il y a plus de lui que...", "You know there's more to him than...", 1]]}, "__e": [["Mais je sais qu'il y a plus.", "But I know there's more.", 1], ["Tu sais qu'il y a plus de lui que...", "You know there's more to him than...", 1], ["Qu'il y a plus que ça.", "- That there's more to this.", 1]]}, "__e": [["C'est arrivé il y a plus d'un an.", "That happened over a year ago.", 0], ["Y a plus de temps à perdre.", "There's no more time to lose.", 0], ["C'est arrivé il y a plus de trois jours.", "This happened more than three days ago.", 0]]}, "n'y": {"__C": 6795, "il": {"__C": 5932, "mais": {"__C": 119, "__e": [["Non, ce n'est pas juste... mais il n'y a plus rien à faire.", "No, it's not right... but nothing will be done.", 1], ["Mais, il n'y a plus de \" nous \".", "But, there's no more \"We\".", 1], ["Mais il n'y a plus de \"A\"", "But there's no more \"A\".", 1]]}, "et": {"__C": 114, "__e": [["Et il n'y a plus que nous deux.", "And now we're the last two.", 1], ["Et il n'y a plus que toi.", "And there's only one of you.", 1], ["Et il n'y a plus de \"nous\".", "And there's no \"you guys\" anymore.", 1]]}, "__e": [["Il n'y a plus rien à dire.", "There is nothing left to say!", 0], ["Il n'y a plus rien à faire.", "There's nothing left to do.", 0], ["Il n'y a plus que toi.", "There's no one left but you.", 0]]}, "qu'il": {"__C": 512, "crois": {"__C": 13, "__e": [["Je crois qu'il n'y a plus que nous.", "I guess it's just down to you and me, Peter.", 1], ["Mais je crois qu'il n'y a plus rien à faire.", "I just don't think there's anything anyone can really do to help.", 1], ["Je crois qu'il n'y a plus rien à faire pour moi ici.", "I don't think there's anything left for me to do.", 1]]}, "parce": {"__C": 25, "__e": [["Je ne suis plus un homme parce qu'il n'y a plus besoin.", "I'm not a full man any longer, because there's no need for me to be like that.", 1], ["Parce qu'il n'y a plus rien à faire.", "'Cause there's nothing left to do, right?", 1], ["Parce qu'il n'y a plus de vie en elle.", "No, because there's no life left in her.", 1]]}, "__e": [["Je sais qu'il n'y a plus rien à dire...", "It's too late to say anything to you.", 1], ["Tu es sûr qu'il n'y a plus rien à faire ?", "Are you sure there's nothing left to do?", 0], ["Tu es sûr qu'il n'y a plus rien à manger ?", "Are you sure there's nothing else to eat?", 0]]}, "__e": [["Il n'y a plus rien à dire.", "There is nothing left to say!", 0], ["Il n'y a plus rien à faire.", "There's nothing left to do.", 0], ["Il n'y a plus que toi.", "There's no one left but you.", 0]]}, "en": {"__C": 1313, "n'y": {"__C": 580, "il": {"__C": 503, "__e": [["Il n'y en a plus que pour elle.", "It's just all about her.", 1], ["« Que cherchez-vous ? » « Un dentiste. » « Ici, il n'y en a plus aucun. »", "\"What are you looking for?\" \"A dentist.\" \"There aren't any dentists around here anymore\".", 0], ["Il n'y en a plus.", "They're gone.", 0]]}, "qu'il": {"__C": 30, "__e": [["Il dit qu'il n'y en a plus.", "He says there ain't any more.", 1], ["Tu sais qu'il n'y en a plus.", "You know there isn't.", 1], ["C'est pour ça qu'il n'y en a plus.", "[man 1] That's why there's none left around here.", 1]]}, "__e": [["Il n'y en a plus que pour elle.", "It's just all about her.", 1], ["« Que cherchez-vous ? » « Un dentiste. » « Ici, il n'y en a plus aucun. »", "\"What are you looking for?\" \"A dentist.\" \"There aren't any dentists around here anymore\".", 0], ["Il n'y en a plus.", "They're gone.", 0]]}, "y": {"__C": 515, "il": {"__C": 245, "__e": [["Il y en a plus que...", "Well, there's more than...", 1], ["- Il y en a plus que ça.", "There's more.", 1], ["Il y en a plus dehors que dedans.", "There are more outside than inside.", 0]]}, "qu'il": {"__C": 44, "__e": [["Tu veux dire qu'il y en a plus?", "You mean, there is more?", 1], ["Je sais qu'il y en a plus.", "I know there are more.", 1], ["Je suis sur qu'il y en a plus.", "I'm sure there's more.", 1]]}, "__e": [["Il y en a plus que...", "Well, there's more than...", 1], ["- Il y en a plus que ça.", "There's more.", 1], ["Il y en a plus dehors que dedans.", "There are more outside than inside.", 0]]}, "__e": [["Il y en a plus dehors que dedans.", "There are more outside than inside.", 0], ["Plus on en a, plus on a à perdre.", "The more you have, the more you have to lose.", 0], ["Il n'y en a plus.", "They're gone.", 0]]}, "__e": [["Il n'y en a plus.", "They're gone.", 0], ["Il n'y a plus rien à faire.", "There's nothing left to do.", 0], ["Il n'y a plus que toi.", "There's no one left but you.", 0]]}, "__e": [["Je ne peux pas faire un pas de plus.", "I cannot walk any farther.", 0], ["C'est ce que je veux le plus.", "That's what I want most.", 0], ["Un de plus ?", "One more?", 0]]}, "prends": {"__C": 166429, "le": {"__C": 7756, "je": {"__C": 3033, "que": {"__C": 33, "ça": {"__C": 3, "__e": [["C'est comme ça que je le prends.", "It's just the way that it feels.", 1], ["Oui, c'est comme ça que je le prends.", "Yeah. That's the way I feel about it.", 1], ["Et c'est comme ça que je le prends.", "That's how I take it.", 1]]}, "pendant": {"__C": 3, "__e": [["Il faut une distraction pendant que je le prends.", "We'll need a distraction while I pick it.", 1], ["Pendant que je le prends, vous regardez ou ses yeux bougent.", "While I take to him, you watch where his eyes move.", 1], ["Tu vas le distraire pendant que je le prends par derrière.", "You're going to distract him while I get him from behind.", 1]]}, "__e": [["C'est comme ça que je le prends.", "It's just the way that it feels.", 1], ["Oui, c'est comme ça que je le prends.", "Yeah. That's the way I feel about it.", 1], ["Et c'est comme ça que je le prends.", "That's how I take it.", 1]]}, "si": {"__C": 53, "et": {"__C": 5, "__e": [["Et si je le prends à cœur ?", "What if I really want to turn a false thing into something true?", 1], ["Et si je le prends ?", "What if I hold him?", 1], ["Et si je le prends comme ça ?", "If I do like this...", 1]]}, "mais": {"__C": 4, "__e": [["Mais si je le prends, je pense que je vais tout ruiner.", "But if I take it, I think I'll ruin it all.", 1], ["Mais si je le prends comme une erreur...", "However, if I just think of it as a mistake--", 1], ["Mais si je le prends...", "But if I take it, I'll be one row off.", 1]]}, "__e": [["- Si je le prends pas ?", "- What if I don't take him?", 1], ["-Ça va si je le prends?", "-May I buy it?", 1], ["Et si je le prends comme ça ?", "If I do like this...", 1]]}, "__e": [["Je ne sais pas ce que c'est, mais je le prends.", "I don't know what it is, but you... have got... it.", 1], ["Je le prends.", "I'll take him.", 0], ["Je le prends avec moi.", "I'm taking it with me.", 0]]}, "ne": {"__C": 2731, "je": {"__C": 178, "si": {"__C": 13, "__e": [["Mon mari aime, même si je ne le prends pas en compte...", "I know that my husband loves, even if I don't take them into consideration...", 1], ["Mais si je ne le prends pas, je devrais rester ici ?", "But if I don't take it, I have to stay here?", 1], ["Si je ne le prends pas,", "If I don't take it,", 1]]}, "que": {"__C": 6, "__e": [["Je suis allé au bar parce que... je ne le prends pas si bien.", "I went to the bar because, well, not taking it so well.", 1], ["Je ne vais pas le gagner parce que je ne le prends pas.", "I won't win his case because I'm not taking it.", 1], ["Pourquoi est-ce que je ne le prends pas à la maison avec moi ?", "Why don't I take him home with me? He lost his family.", 1]]}, "__e": [["Je ne le prends pas pour de bon.", "I'm not taking it for good.", 1], ["En fait, je ne le prends pas pour moi.", "My point is, I don't take it personally.", 1], ["Je ne le prends pas personnellement.", "I don't take it personally.", 0]]}, "tu": {"__C": 107, "si": {"__C": 36, "__e": [["Oui, si tu ne le prends pas.", "Yeah. If you don't.", 1], ["Si tu ne le prends pas, je vais peut-être le faire.", "Well, if you're not gonna take him, I might make a move.", 1], ["Alors que si tu ne le prends pas...", "But if you don't bring itâ¦", 1]]}, "pourquoi": {"__C": 17, "__e": [["- Pourquoi tu ne le prends pas ?", "- Why can't you get it yourself?", 1], ["Pourquoi tu ne le prends pas, toi ?", "Why don't you take it instead?", 1], ["Pourquoi tu ne le prends pas avec toi ?", "Why didn't you take him to work with you?", 1]]}, "__e": [["Oh, pourquoi est ce que tu ne le prends pas ?", "Oh, why don't you take it?", 1], ["Tu ne le prends pas pour ça ?", "You're not taking it for that?", 1], ["Et ça, tu ne le prends pas ?", "How about this slip, huh?", 1]]}, "__e": [["Ne le prends pas trop à cœur.", "Don't take it to heart.", 0], ["Ne le prends pas mal.", "Don't take this the wrong way.", 0], ["Ne le prends pas pour toi.", "Don't take it personally.", 0]]}, "tu": {"__C": 1174, "si": {"__C": 216, "bien": {"__C": 8, "__e": [["\"Ca ne te fera pas du bien si tu le prends si dur.\"", "\"No good you're takin' it so hard.\"", 1], ["Très bien, si tu le prends sur ce ton...", "Yes, yes, I understand.", 1], ["Bien. Si tu le prends sur ce ton...", "Well, if you say it that way...", 1]]}, "mais": {"__C": 11, "__e": [["Mais si tu le prends comme ça, par contre...", "Uh, if that's how you react, I'll...", 1], ["Mais si tu le prends comme ça...", "But if that's how you feel about it....", 1], ["C'est pas ce que je voulais dire, mais si tu le prends comme ça...", "That's not what I mean, but if that's the way that you gonna take it, I don't even care.", 1]]}, "__e": [["Si tu le prends comme ça, qu'est-ce que je peux dire ?", "Well, you put it that way, what can I say?", 1], ["C'est pas ce que je voulais dire, mais si tu le prends comme ça...", "That's not what I mean, but if that's the way that you gonna take it, I don't even care.", 1], ["D'accord, si tu le prends comme ça, il en est de même pour toi.", "Alright, if you feel badly about it, the same goes for you, too.", 1]]}, "que": {"__C": 53, "ça": {"__C": 17, "__e": [["C'est comme ça que tu le prends, non ?", "That's how you take it, right?", 1], ["Si c'est comme ça que tu le prends.", "If that's the way you want it.", 1], ["C'est pour ça que tu le prends.", "That's why you're taking it.", 1]]}, "ainsi": {"__C": 3, "__e": [["Si c'est ainsi que tu le prends... peut-être que Sirella avait raison.", "If that is your attitude perhaps Sirella was right about you.", 1], ["Tu as dit que ce type t'a conseillé de te faire baiser... c'est ainsi que tu le prends ?", "You say this guy told you to get laid? That's how you think of it, isn't it?", 1], ["Si c'est ainsi que tu le prends, il ne me reste qu'une seule solution.", "If that's how you feel, there's only one thing left for me to do.", 1]]}, "__e": [["C'est comme ça que tu le prends, non ?", "That's how you take it, right?", 1], ["Si c'est comme ça que tu le prends.", "If that's the way you want it.", 1], ["C'est pour ça que tu le prends.", "That's why you're taking it.", 1]]}, "__e": [["Si c'est comme ça que tu le prends.", "If that's the way you want it.", 1], ["C'est pour ça que tu le prends.", "That's why you're taking it.", 1], ["D'accord, si tu le prends comme ça, il en est de même pour toi.", "Alright, if you feel badly about it, the same goes for you, too.", 1]]}, "__e": [["Ne le prends pas mal.", "Don't take this the wrong way.", 0], ["Je le prends avec moi.", "I'm taking it with me.", 0], ["Ne le prends pas pour toi.", "Don't take it personally.", 0]]}, "je": {"__C": 33735, "et": {"__C": 815, "affaire": {"__C": 2, "autre": {"__C": 1, "__e": [["Une autre affaire et je prends perpète !", "Another rap, I get life!", 1]]}, "cette": {"__C": 1, "__e": [["Tu nous donnes cette affaire, et je prends NoHo Doe.", "You give us this case, I will take NoHo Doe.", 1]]}, "__e": [["Tu nous donnes cette affaire, et je prends NoHo Doe.", "You give us this case, I will take NoHo Doe.", 1], ["Une autre affaire et je prends perpète !", "Another rap, I get life!", 1]]}, "côté": {"__C": 3, "de": {"__C": 2, "__e": [["Euh eh bien, je mets l'entame de côté, et je prends une tranche du milieu. Oui moi aussi.", "I, uh... well, I move the heel out of the way, reach past it and I grab a slice from the middle of the loaf.", 1], ["Je mets les 50 sacs de côté, et je prends ce stand au marché... et je me marie tranquillement.", "I'll put those 50 grand aside, I'll take that job at the market... and I'll get married.", 1]]}, "un": {"__C": 1, "__e": [["Frère Wei, tu prends un côté et je prends l'autre.", "Bro Wei, take one side, I'll take the other.", 1]]}, "__e": [["Euh eh bien, je mets l'entame de côté, et je prends une tranche du milieu. Oui moi aussi.", "I, uh... well, I move the heel out of the way, reach past it and I grab a slice from the middle of the loaf.", 1], ["Je mets les 50 sacs de côté, et je prends ce stand au marché... et je me marie tranquillement.", "I'll put those 50 grand aside, I'll take that job at the market... and I'll get married.", 1], ["Frère Wei, tu prends un côté et je prends l'autre.", "Bro Wei, take one side, I'll take the other.", 1]]}, "__e": [["Et je prends il ne va pas bien.", "And I take it it didn't go well.", 1], ["Elle ne dit rien du tout, et je prends ça pour un \"non\".", "She doesn't say anything, and I assume that's a no,", 1], ["Je suis un locuteur non-natif de l'anglais et je prends conscience que j'ai encore beaucoup à apprendre.", "I'm a non-native speaker of English and realize there is a lot that I still need to learn.", 0]]}, "que": {"__C": 1694, "ce": {"__C": 66, "c'est": {"__C": 11, "__e": [["C'est ce que je prends.", "I take that for it.", 1], ["-Et c'est ce que je prends:", "-And this is what I'm taking:", 1], ["Bien, bien, c'est ce que je prends.", "Well, good, 'cause that's what I take.", 1]]}, "tout": {"__C": 7, "__e": [["Tu ne peux pas prendre tout ce que je prends", "You can't drink everything I can.", 1], ["C'est tout ce que je prends.", "This is all I want to take.", 1], ["Ce n'est pas tout ce que je prends !", "It's not all I take!", 1]]}, "__e": [["C'est pas aussi bon que ce que je prends!", "This isn't as good as the shit I normally do.", 1], ["Je ne sais même pas ce que je prends.", "I don't even know what I'm taking.", 1], ["ce n'est pas ce que je prends. Ce n'est pas pour toi.", "Well it's not for you.", 1]]}, "fois": {"__C": 66, "chaque": {"__C": 24, "__e": [["A chaque fois que je prends une décision sur ce que je dois faire un soir donné, je me demande,", "Every time I make a decision about what to do on a given night, I ask myself,", 1], ["Je me lave les cheveux chaque fois que je prends une douche.", "I wash my hair every time I take a shower.", 0], ["Chaque fois que je prends le métro, je place mon portefeuille dans ma poche de devant.", "Whenever I get on the subway, I put my wallet in my front pocket.", 0]]}, "première": {"__C": 15, "__e": [["Je crois que c'est la première fois que je prends une photo de toi seule.", "I think this is the first time taking a photo of you alone.", 1], ["Je... c'est la première fois que je prends mon téléphone, en un jour.", "I... this is the first time I took my phone, in a day.", 1], ["Demain, ce sera la première fois que je prends l'avion, incroyable non ?", "Tomorrow will be the first time I take the plane, incredible, no?", 0]]}, "__e": [["Je me lave les cheveux chaque fois que je prends une douche.", "I wash my hair every time I take a shower.", 0], ["Chaque fois que je prends le métro, je place mon portefeuille dans ma poche de devant.", "Whenever I get on the subway, I put my wallet in my front pocket.", 0], ["C'est la deuxième fois que je prends l'avion. J'ai encore un peu peur.", "It's the second time I've taken the plane. I'm still a little afraid.", 0]]}, "__e": [["C'est la deuxième fois que je prends l'avion. J'ai encore un peu peur.", "It's the second time I've taken the plane. I'm still a little afraid.", 0], ["Comment est-ce que je prends contact avec toi ?", "How do I get in touch with you?", 0], ["Comment est-ce que je prends contact avec vous ?", "How do I get in touch with you?", 0]]}, "si": {"__C": 996, "dérange": {"__C": 63, "vous": {"__C": 30, "__e": [["Ça vous dérange si je prends un verre avec vous ?", "Er, do you guys mind if I join you for a drink?", 1], ["Ça vous dérange si je prends ça pour la route ?", "Do you mind if I have this for the road?", 1], ["Je suis désolée mais cela vous dérange si je prends cela.", "I'm sorry, but do you mind if I take those?", 1]]}, "te": {"__C": 31, "__e": [["Ça te dérange si je prends ça ?", "Mind if I take this?", 1], ["Ça te dérange si je prends une chambre seul ce soir ?", "Would it bother you if I got myself another room for tonight?", 1], ["Écoute, ça te dérange si je prends la place de ta mère ?", "Listen, you mind if I take your mom's seat?", 1]]}, "__e": [["Écoute, ça te dérange si je prends la place de ta mère ?", "Listen, you mind if I take your mom's seat?", 1], ["Ça vous dérange si je prends ça pour la route ?", "Do you mind if I have this for the road?", 1], ["Je suis désolée mais cela vous dérange si je prends cela.", "I'm sorry, but do you mind if I take those?", 1]]}, "pas": {"__C": 21, "dérange": {"__C": 7, "__e": [["Ça ne vous dérange pas si je prends un verre aussi ?", "So, uh, do you mind if I get a drink, too?", 1], ["Ça te dérange pas si je prends la voiture ?", "Do you mind if I take the car?", 1], ["Alors, ça te dérange pas si je prends ta voiture?", "Then I guess you don't mind if I use your car, huh?", 1]]}, "même": {"__C": 2, "__e": [["J'ai peur qu'il ne me regarde même pas si je prends les devants.", "I'm afraid he won't even look at me if I make a move.", 1], ["Je ne me rappelle même pas si je prends de la crème.", "I do not remember even if I take it with cream.", 1]]}, "__e": [["Pas si je prends sa place.", "- Not if I go in his stead.", 1], ["Pas si je... prends le pouvoir.", "No, not if I... storm their capitol first.", 1], ["Pas si je prends ton fils.", "Not if I take your son with me, you won't.", 1]]}, "__e": [["Je veux la même chose que vous tous, même si je prends pas tout en une fois.", "I ought to get the same as everyone else, even if I can't shoot it all right now.", 1], ["Parviendrai-je à la gare si je prends cette route ?", "Will I get to the station if I take this road?", 0], ["Savez-vous où je me retrouverai, si je prends cette route ?", "Do you know where I'll end up if I take this road?", 0]]}, "__e": [["Papa, je prends la voiture pour aller faire un tour.", "Dad, I'm taking the car out for a drive.", 0], ["Je prends parti pour vous.", "I take sides with you.", 0], ["Moi aussi je prends ce train.", "I'm also taking this train.", 0]]}, "tu": {"__C": 15323, "que": {"__C": 1639, "qu'est-ce": {"__C": 164, "et": {"__C": 2, "__e": [["Et qu'est-ce que tu prends, vieux ?", "What are you eating, man?", 1], ["Et qu'est-ce que tu prends?", "- One minute.", 1]]}, "hé": {"__C": 2, "__e": [["Hé ! Hé, hé, qu'est-ce que tu prends ?", "Hey!", 1], ["Hé, hé, qu'est-ce que tu prends ? Hé !", "Hey, hey, what are you taking-hey!", 1]]}, "__e": [["Qu'est-ce que tu prends d'habitude ?", "What do you usually have?", 0], ["Qu'est-ce que tu prends dans ton café ?", "What do you take in your coffee?", 0], ["Qu'est-ce que tu prends normalement au petit déjeuner ?", "What do you usually eat for breakfast?", 0]]}, "ce": {"__C": 83, "c'est": {"__C": 7, "__e": [["C'est ce que tu prends tous les jours.", "THAT'S WHAT YOU HAVE EVERY DAY.", 1], ["C'est ce que tu prends toujours.", "Wasn't that the one you used to get?", 1], ["C'est ce que tu prends ?", "Is this what you take?", 1]]}, "tout": {"__C": 8, "__e": [["C'est tout ce que tu prends, compris ?", "That's all you take, understand?", 1], ["C'est tout ce que tu prends ?", "- That's all you charge?", 1], ["- C'est tout ce que tu prends avec toi ?", "- That's all you're taking with you?", 1]]}, "__e": [["- C'est tout ce que tu prends avec toi ?", "- That's all you're taking with you?", 1], ["Tu sais pas ce que tu prends;", "You don't know what you're taking;", 1], ["Je ne sais pas ce que tu prends...", "Okay, I don't know what kind of weird shit you're into--", 1]]}, "__e": [["Est-ce que tu prends souvent des photos ?", "Do you often take photos?", 0], ["Pourquoi est-ce que tu prends toujours le parti de Tom ?", "Why do you always take Tom's side?", 0], ["Je suppose que tu prends plaisir à cette sorte de chose.", "I suppose you enjoy that sort of thing.", 0]]}, "si": {"__C": 964, "mais": {"__C": 38, "troublée": {"__C": 1, "__e": [["Pardonne-moi, je suis troublée, mais si tu prends soin de lui, je ne ferai plus que le Bien.", "Forgive me, for I'm very confused... but if you take care of him, I'll do whatever is right.", 1]]}, "oui": {"__C": 2, "__e": [["Oui, mais si tu prends le temps de bien tout éplucher...", "Yeah, but, you know, if you just take the time to look it over, just...", 1], ["Oui, mais si tu prends un cachet pour tout arranger, tu sauras jamais quand ça ira mal.", "Yeah, but if you take a pill to make everything better, {\\then }you never know when things are fucked up.", 1]]}, "__e": [["Mais si tu prends ça, tu seras à nouveau heureux.", "But you take this here and your happiness will be right back.", 1], ["Mais si tu prends ce chien, ce sera plus dur.", "But, if you take this dog and go out, it'll be too troublesome.", 1], ["Mais si tu prends ma place ...", "But if you take my place...", 1]]}, "que": {"__C": 21, "parce": {"__C": 3, "__e": [["Va falloir que tu estimes à quel point, parce que si tu prends pas cette thérapie au sérieux,", "You just gonna have to figure out how important, 'cause if you don't work the program, and I mean really work it,", 1], ["Parce que si tu prends ta retraite, ce serait dure de revenir ici.", "Because if you retire, it's damn hard to go back.", 1], ["Parce que, si tu prends une seconde et me regarde", "Because, if you take a second look at me,", 1]]}, "peut-être": {"__C": 3, "__e": [["Je veux dire, peut-être que si tu prends comme comme un garde du corps ou un harnais ou autre.", "I mean, maybe if you got like a, like a, like a railing or a harness or something.", 1], ["- Peut-être que si tu prends bien soin de tes singes de mer, t'auras un chien.", "Well, maybe if you take good care of your sea monkeys, then you can get a dog.", 1], ["J'avais imaginé sur l'herbe, près du lac, mais peut-être... que si tu prends le contrôle, ça peut être maintenant.", "I pictured grass by the lake, but maybe it could be now if you overpower me.", 1]]}, "__e": [["Oh, je t'ai dis que si tu prends son argent, tu devrais coucher avec lui?", "Oh, did I mention that if you take his money, you have to sleep with him?", 1], ["Elle a aussi dit que si tu prends quelque chose, tu ne seras jamais capable de partir.", "She also said that you wouldn't be able to leave if you take anything.", 1], ["Parce que, si tu prends une seconde et me regarde", "Because, if you take a second look at me,", 1]]}, "__e": [["Tu te sentiras beaucoup mieux si tu prends ce médicament.", "This medicine will make you feel much better.", 0], ["Tu dois mettre ton casque si tu prends ton vélo.", "You have to wear your helmet if you ride your bike.", 0], ["Ça nous est égal, si tu prends une photo depuis l'extérieur.", "It doesn't matter to us if you take a photo from the outside.", 0]]}, "pourquoi": {"__C": 415, "pas": {"__C": 7, "même": {"__C": 1, "__e": [["Je ne sais même pas pourquoi tu prends la peine de me parler parce qu'à chaque fois, tu deviens sacartisque et on se dispute.", "You know, I don't even know why you bother talking to me... Because every time you do, you get sarcastic and we end up in a fight.", 1], ["Je ne sais même pas pourquoi tu prends la peine de me le dire.", "I don't even know why you bothered to tell me at all.", 1]]}, "comprends": {"__C": 4, "__e": [["Je ne comprends pas pourquoi tu prends une telle voix. Mais j'imagine que ce n'est pas mon genre d'émission.", "I don't understand why you have to use that voice, but then I suppose I just don't care for this sort of thing.", 1], ["Je comprends pas pourquoi tu prends ça si personnellement.", "I said, it's fine.", 1], ["Je comprends pas pourquoi tu prends tout le temps tout à coeur.", "Why do you make such a big deal of everything?", 1]]}, "__e": [["Je comprends pas pourquoi tu prends tout le temps tout à coeur.", "Why do you make such a big deal of everything?", 1], ["Je ne sais pas pourquoi tu prends la peine de faire ça.", "I don't know why you're gonna bother doing that.", 1], ["Je ne sais même pas pourquoi tu prends la peine de me le dire.", "I don't even know why you bothered to tell me at all.", 1]]}, "alors": {"__C": 9, "danny": {"__C": 1, "__e": [["Ça ne te regarde pas Danny, alors pourquoi tu prends parti ?", "It's none of your business, Danny, so why you taking sides?", 1]]}, "mais": {"__C": 1, "__e": [["Tu dis de laisser les enfants, mais alors pourquoi tu prends notre Myeong Hoon ?", "You say to leave the kids but why are you taking our Myeong Hoon? !", 1]]}, "__e": [["Alors pourquoi tu prends le risque de me le dire maintenant ?", "Then why are you risking telling me now?", 1], ["Alors pourquoi tu prends le train...", "Then why are you taking the train...", 1], ["Alors, pourquoi tu prends ça ?", "Then where are you taking that?", 1]]}, "__e": [["- Pourquoi tu prends ça pour toi ?", "- Why are you taking this so personally?", 1], ["- Pourquoi tu prends ça comme ça ?", "We had sex.", 1], ["Pourquoi tu prends ce qui est à moi ?", "What's wrong with you? Why are you taking away what's mine?", 1]]}, "__e": [["Je suppose que tu prends plaisir à cette sorte de chose.", "I suppose you enjoy that sort of thing.", 0], ["Tu prends ton travail trop au sérieux.", "You take your job too seriously.", 0], ["Tu prends ça ?", "Will you take that?", 0]]}, "ne": {"__C": 6472, "je": {"__C": 2510, "que": {"__C": 94, "parce": {"__C": 12, "__e": [["- Parce que je ne prends pas de photo ?", "-Because I won't take a picture?", 1], ["- Parce que je ne prends pas l'argent, c'est ça ?", "- Because I don't take money, right?", 1], ["- Parce que je ne prends rien.", "'Cause I'm not doing anything.", 1]]}, "sais": {"__C": 3, "__e": [["Je t'aime tellement, cela nous gêne tous les deux, tu sais que je ne prends aucun plaisir à ça.", "I love you so much it embarrasses us both, so you know I take no joy.", 1], ["- Tu sais que je ne prends pas de petit déjeuner.", "- You know I don't eat breakfast.", 1], ["Tu sais que je ne prends pas parti , pour quoi que se soit, entre ton père et toi, n'est-ce pas ?", "You know that I don't take sides on anything between you and your dad, right?", 1]]}, "__e": [["- Parce que je ne prends pas l'argent, c'est ça ?", "- Because I don't take money, right?", 1], ["- Parce que je ne prends rien.", "'Cause I'm not doing anything.", 1], ["Je sais que tu n'as rien à voir avec ce que je prends ou ce que je ne prends pas.", "I know you have nothing to do with what I take or what I don't take.", 1]]}, "si": {"__C": 94, "pas": {"__C": 4, "__e": [["Je ne vous permets pas, si je ne prends pas ce vol, je vais rater le ballet de ma fille.", "I do mind, if I don't catch this flight, I'm gonna miss my daughter's ballet recital.", 1], ["Si je n'ai pas... Si je ne prends pas ces pilules, Molly, je vais me retrouver dans un sale état.", "if i don't get... if i don't take those pills, molly, i'm gonna be in a bad way.", 1], ["Ça ne te dérange pas si je ne prends pas un boulot tout de suite ?", "You don't mind if I don't get a job right away?", 1]]}, "et": {"__C": 6, "__e": [["Et si je ne prends pas l'argent ?", "And if I don't take the money?", 1], ["- Et si je ne prends pas ce train?", "-What if I'm not on it?", 1], ["Et si je ne prends pas ça ?", "How much if I take this back?", 1]]}, "__e": [["- Et si je ne prends pas ce train?", "-What if I'm not on it?", 1], ["Et si je ne prends pas ça ?", "How much if I take this back?", 1], ["Je sais juste que je mourrai si je ne prends pas ce médicament tous les jours.", "I only know that if I don't take this medicine every day, I'll die.", 0]]}, "__e": [["Je ne prends pas de petit déjeuner.", "I don't eat breakfast.", 0], ["Je ne prends mes ordres de vous.", "I don't take orders from you.", 0], ["Je ne prends qu'un café le soir.", "I only have one coffee in the evening.", 0]]}, "et": {"__C": 43, "pitié": {"__C": 2, "pas": {"__C": 1, "__e": [["Ne m'analyse pas, n'ai pas pitié, et ne prends pas ma défense.", "Don't psychoanalyze me, feel sorry for me or defend me. I'm fine. Michelle:", 1]]}, "la": {"__C": 1, "__e": [["- N'accepte pas la pitié et ne prends que le salaire.", "- Don't take pity and just take the wages.", 1]]}, "__e": [["Ne m'analyse pas, n'ai pas pitié, et ne prends pas ma défense.", "Don't psychoanalyze me, feel sorry for me or defend me. I'm fine. Michelle:", 1], ["- N'accepte pas la pitié et ne prends que le salaire.", "- Don't take pity and just take the wages.", 1]]}, "seul": {"__C": 3, "jamais": {"__C": 3, "__e": [["À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision.", "From now on, don't ever think on your own or make any decisions.", 1], ["À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision.", "From now on, don't ever think on your own or make any decisions.", 1], ["À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision.", "From now on, don't ever think on your own or make any decisions.", 1]]}, "__e": [["À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision.", "From now on, don't ever think on your own or make any decisions.", 1], ["À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision.", "From now on, don't ever think on your own or make any decisions.", 1], ["À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision. À partir de maintenant, ne réfléchis jamais seul et ne prends aucune décision.", "From now on, don't ever think on your own or make any decisions.", 1]]}, "__e": [["Et ne prends pas cette merde.", "And don't you start taking that shit.", 1], ["et ne prends jamais...", "And never, under any circumstances...", 1], ["Et ne prends pas trop de choses.", "And don't pack too much.", 1]]}, "tu": {"__C": 1477, "pourquoi": {"__C": 224, "tant": {"__C": 2, "__e": [["Si tu penses que papa était si juste et que tu l'aimes tant, pourquoi tu ne prends pas ce caveau ?", "Well, now you know if you thought Dad was so fair and you liked him so much, why don't you take that plot?", 1]]}, "alors": {"__C": 5, "__e": [["Alors pourquoi tu ne prends pas ces pages ?", "So why don't you take these pages?", 1], ["Alors pourquoi tu ne prends pas un bain.", "So why don't you just take a bath.", 1], ["Alors pourquoi tu ne prends pas le bar cet été?", "So why aren't you taking the bar this summer?", 1]]}, "__e": [["Pourquoi tu ne prends pas un peu de temps pour toi ?", "Why don't you just take some time off?", 1], ["Pourquoi tu ne prends pas tout ça !", "- How about you take it with you? - Yeah.", 1], ["Pourquoi tu ne prends pas ça avec toi ?", "Why don't you just take this with you?", 1]]}, "si": {"__C": 166, "et": {"__C": 5, "__e": [["Je sais que tu en as envie, et si tu ne prends pas de dessert, en rentrant à la maison, tu vas te goinfrer, et tu vas me le cacher.", "Dude, I know you want it, and if you don't have it here, you're gonna go home, you're gonna stuff your face and you're gonna lie to me about it.", 1], ["Et si tu ne prends aucun risque, autant être morte.", "And if you don't take any risks then you might as well be dead.", 1], ["Et si tu ne prends pas garde, ça va te détruire.", "And if you`re not careful, it will cut you wide open.", 1]]}, "mais": {"__C": 5, "__e": [["Mais si tu ne prends pas soin de toi, je mourrai.", "Please take care of yourself", 1], ["Mais si tu ne prends pas soin de toi, comment veux-tu t'occuper de ta famille ?", "[Lena] But if you don't relax, if you don't fill up your cup, how can you go home and give to your family?", 1], ["Tu es tout ce qui me reste au monde maintenant. Mais... si tu ne prends pas les choses plus à cœur...", "But if... you feel that way.", 1]]}, "__e": [["Si tu ne prends pas trop de temps...", "If you don't take too long...", 1], ["- Si tu ne prends pas...", "- If you're not going to take this seriously...", 1], ["Si tu ne prends pas de congés, tu vas craquer.", "If you don't take a vacation, you'll collapse.", 0]]}, "__e": [["Mais tu ne prends pas ça avec toi!", "But you're not taking that with you!", 1], ["- Tu ne prends pas que ce qui est à toi.", "- You will only take what belongs to you.", 1], ["Si tu ne prends pas de congés, tu vas craquer.", "If you don't take a vacation, you'll collapse.", 0]]}, "__e": [["Ne prends pas ça au sérieux.", "Don't take it seriously.", 0], ["Ne prends même pas la peine de venir.", "Don't even bother coming.", 0], ["Ne prends pas ce ton avec moi.", "Don't take that tone with me.", 0]]}, "te": {"__C": 6450, "tu": {"__C": 4248, "que": {"__C": 60, "est-ce": {"__C": 20, "__e": [["Pour qui est-ce que tu te prends ?", "Who the devil you think you are, anyway?", 1], ["Mais pour qui est-ce que tu te prends ?", "The fuck you think you are?", 1], ["Pour qui est-ce que tu te prends ? Tu viens chez moi quand je suis pas là ?", "What the hell do you think you're doing, man, at my house when I'm not here?", 1]]}, "parce": {"__C": 5, "__e": [["Parce que tu te prends pour un beau gosse ?", "Who the fuck are you to ask for a picture of anybody?", 1], ["Parce que tu te prends pour M. Propre, peut-être ?", "LIKE YOU'RE MR. FUCKING CLEAN OR THE TIDY BOWL MAN OR SOMETHING?", 1], ["Parce que tu te prends pour un dur ?", "Because you fancy yourself some tough guy?", 1]]}, "__e": [["Mais pour qui est-ce que tu te prends ?", "The fuck you think you are?", 1], ["Pour qui est-ce que tu te prends ? Tu viens chez moi quand je suis pas là ?", "What the hell do you think you're doing, man, at my house when I'm not here?", 1], ["C'est pour ça que tu te prends?", "Is that what you think you are?", 1]]}, "qui": {"__C": 1153, "pour": {"__C": 1149, "__e": [["Qu'est-ce que tu veux de moi ? Pour qui tu te prends ?", "What do you want from me?", 1], ["Je ne sais pas pour qui tu te prends.", "I'm not sure who you think you are.", 1], ["Pour qui tu te prends ?", "Who do you think you are?", 0]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi qui tu te prends ?", "What do you think you're doing?", 1]]}, "__e": [["Qu'est-ce que tu veux de moi ? Pour qui tu te prends ?", "What do you want from me?", 1], ["Je ne sais pas pour qui tu te prends.", "I'm not sure who you think you are.", 1], ["Pour qui tu te prends ?", "Who do you think you are?", 0]]}, "__e": [["Tu te prends beaucoup trop au sérieux.", "You take yourself way too seriously.", 0], ["Pour qui tu te prends ?", "Who do you think you are?", 0], ["Tu te prends pour qui ?", "Who do you think you are?", 0]]}, "je": {"__C": 1302, "que": {"__C": 43, "ce": {"__C": 5, "__e": [["Et ce que je te prends maintenant ton essence, ta grâce... C'est la dernière pièce.", "And what I'm taking from you now -- your essence, your Grace -- is the last piece.", 1], ["Tu dois m'être reconnaissant pour ce que je te donne, mais aussi pour ce que je te prends.", "You need to be grateful for what I give you. For what I take from you, you must also be grateful.", 1], ["Alors, qu'est ce que je te prends ?", "Okay, so what can I get you?", 1]]}, "qu'est-ce": {"__C": 4, "__e": [["Bon, s'ils font pas de taboulé, qu'est-ce que je te prends ?", "Okay, Lise. - If they don't have tabbouleh, what's your second choice?", 1], ["Qu'est-ce que je te prends?", "What can I get you?", 1], ["Bon, qu'est-ce que je te prends ?", "So what did I get you anyway?", 1]]}, "__e": [["Tu sais que je te prends pas pour un bébé ?", "You know I don't think you're a baby, right?", 1], ["Est-ce que je te prends pour elle ?", "Do I take you to be her?", 1], ["Bien, parce que je te prends toi.", "PROBST: Sierra'spickingTaj .", 1]]}, "si": {"__C": 61, "et": {"__C": 5, "__e": [["Et si je te prends à sécher les cours, je t'en colle une.", "If I ever catch you playing hooky, I'll put a cap in your ass.", 1], ["Et si je te prends toi et tu me prends moi, nous serions en Finale à 2.", "And if I take you and you take me,we'll be the final two.", 1], ["Et si je te prends l'autre main, officiellement, ça te fait rien ?", "And if I take you the other hand, officially, do not you care?", 1]]}, "♫": {"__C": 5, "__e": [["Je ne le mangerai pas. ♫ Si je te prends la main quand je te vois ♫", "I won't eat it.♬ When I see you, when I take your hand♬", 1], ["♫ Si je te prends la main quand je te vois ♫", "♬ When I see you ♬", 1]]}, "__e": [["Si je te prends...", "If I catch you...", 1], ["♪ Si je te prends sur le fait ♪", "If I catch you red-handed", 1], ["Ah, si je te prends !", "Oh, if I catch you!", 0]]}, "__e": [["« Tu me prends pour un con là ! » « Si je te prends pour un con ? Oh non ! Loin de moi cette idée ! »", "\"You're taking me for an idiot!\" \"Taking you for an idiot? Oh, no! I'd never!\"", 0], ["Je te prends au mot.", "I'll take you up on that.", 0], ["Ah, si je te prends !", "Oh, if I catch you!", 0]]}, "qui": {"__C": 217, "qu'est-ce": {"__C": 176, "mais": {"__C": 7, "__e": [["Eh, mais qu'est-ce qui te prends ?", "What the fuck!", 1], ["Putain mais qu'est-ce qui te prends si longtemps ? Est-ce que tout va bien ?", "What the hell took you so long?", 1], ["Mais qu'est-ce qui te prends ?", "But, what's the matter?", 1]]}, "pas": {"__C": 2, "__e": [["- Je n'y vais pas, qu'est-ce qui te prends ?", "I'm not going in! What's the matter with you? What's the matter with you?", 1], ["Mais ça va pas ? Qu'est-ce qui te prends ?", "-What's wrong with you?", 1]]}, "__e": [["- Qu'est-ce qui te prends à toi ?", "- What's the matter with you?", 1], ["Qu'est-ce qui te prends de me parler comme Ça?", "Where the hell do you get off talking to me like that?", 1], ["Mais ça va pas ? Qu'est-ce qui te prends ?", "-What's wrong with you?", 1]]}, "ce": {"__C": 14, "qu'est": {"__C": 14, "__e": [["Bordel, mais qu'est ce qui te prends...", "Now, what the hell's gotten into you...", 1], ["Qu'est ce qui te prends, merde ?", "WHAT THE HELL IS THE MATTER WITH YOU?", 1], ["Mais qu'est ce qui te prends, femme ?", "WHAT THE HELL IS GOING ON WITH YOU, WOMAN?", 1]]}, "__e": [["Bordel, mais qu'est ce qui te prends...", "Now, what the hell's gotten into you...", 1], ["Qu'est ce qui te prends, merde ?", "WHAT THE HELL IS THE MATTER WITH YOU?", 1], ["Mais qu'est ce qui te prends, femme ?", "WHAT THE HELL IS GOING ON WITH YOU, WOMAN?", 1]]}, "__e": [["C'est toi qui te prends pour un autre !", "It's you who that's confused!", 1], ["Qu'est-ce qui te prends de me parler comme Ça?", "Where the hell do you get off talking to me like that?", 1], ["Mais ça va pas ? Qu'est-ce qui te prends ?", "-What's wrong with you?", 1]]}, "__e": [["Ne te prends pas la tête avec ça !", "Don't attach it to your head.", 0], ["Pour qui tu te prends ?", "Who do you think you are?", 0], ["Tu te prends pour qui ?", "Who do you think you are?", 0]]}, "me": {"__C": 5938, "tu": {"__C": 4498, "que": {"__C": 80, "sais": {"__C": 9, "__e": [["Je sais que tu me prends pour un monstre.", "I know you think I'm a monster.", 1], ["Je sais que tu me prends de haut.", "I know you're looking down on me", 1], ["Je sais que tu me prends pas au sérieux.", "Look, I know you ain't about it.", 1]]}, "est-ce": {"__C": 14, "__e": [["Pour qui est-ce que tu me prends ?", "Do you think I'm joking?", 1], ["Est-ce que tu me prends pour un idiot ?", "Do you take me for an idiot?", 0], ["Est-ce que tu me prends pour une idiote ?", "Do you take me for an idiot?", 0]]}, "__e": [["Mais pour qui est ce que tu me prends ?", "What do you take me for? I am better than that!", 1], ["Est-ce que tu me prends pour un idiot ?", "Do you take me for an idiot?", 0], ["Est-ce que tu me prends pour une idiote ?", "Do you take me for an idiot?", 0]]}, "qui": {"__C": 344, "pour": {"__C": 343, "__e": [["Qui ça, moi ? Pour qui tu me prends ?", "What do you take me for?", 1], ["Je ne sais pas pour qui tu me prends,", "I don't know who you think you're messing with,", 1], ["Pour qui tu me prends ? Je ne suis pas comme ça.", "I'm not such a person.", 1]]}, "__e": [["Qui ça, moi ? Pour qui tu me prends ?", "What do you take me for?", 1], ["Je ne sais pas pour qui tu me prends,", "I don't know who you think you're messing with,", 1], ["Pour qui tu me prends ? Je ne suis pas comme ça.", "I'm not such a person.", 1]]}, "__e": [["J'aime quand tu me prends dans tes bras.", "I like it when you put your arms around me.", 0], ["Tu me prends pour un con, non ?", "You take me for a sucker, don't you?", 0], ["Tu me prends pour un con ou quoi ?", "You think I'm an idiot or something?", 0]]}, "ne": {"__C": 653, "je": {"__C": 34, "que": {"__C": 2, "__e": [["Dis-lui que je ne me prends pas pour un autre.", "You call Jeff and tell him I'm not high maintenance.", 1], ["Je ne suis pas drôle parce que je ne me prends plus au sérieux.", "I'm not funny because I can't take myself seriously anymore.", 1]]}, "mais": {"__C": 2, "__e": [["J'aime manger, mais je ne me prends pas pour un \"gourmet\".", "I like to eat, but, uh, I love myself too much to identify as a foodie.", 1], ["Je ne suis peut-être pas mer et monde, mais je ne me prends pas pour un autre.", "I can be this or that, but I can not pretend to be what I'm not.", 1], ["Je suis peut-être fou, mais je ne me prends pas encore pour Dieu.", "I don't have that one. My savior complex takes on a completely different form.", 1]]}, "__e": [["Je ne me prends pas la tête.", "I'm not bothered.", 1], ["- Je ne me prends pas pour Dieu.", "I don't think I'm God, Ray.", 1], ["Pas comme moi, je ne me prends pas la tête.", "Lighten up a little.", 1]]}, "tu": {"__C": 127, "si": {"__C": 12, "__e": [["Tu sais, si tu ne me prends pas avec toi, je dirai à la police tout ce que je sais sur toi.", "You know, if you don't take me with you, I'll tell the police everything I know about you.", 1], ["Si tu ne me prends pas avec toi, prends ça.", "If you won't take me with you, I want you to take this.", 1], ["Si tu ne me prends pas  je n'ai plus rien.", "If you will not take me... ..I have nothing.", 1]]}, "pourquoi": {"__C": 15, "__e": [["Pourquoi tu ne me prends pas aussi....", "Why don't you take me with- - Aghh!", 1], ["Pourquoi tu ne me prends pas ?", "Why don't you make me?", 1], ["Pourquoi tu ne me prends pas avec toi ?", "Why aren't you bringing me with you?", 1]]}, "__e": [["Pourquoi tu ne me prends pas ?", "Why don't you make me?", 1], ["Pourquoi tu ne me prends pas avec toi ?", "Why aren't you bringing me with you?", 1], ["Si tu ne me prends pas  je n'ai plus rien.", "If you will not take me... ..I have nothing.", 1]]}, "__e": [["Ne me prends pas au sérieux. Je ne fais que blaguer.", "Don't take me seriously. I'm only joking.", 0], ["Ne me prends pas pour acquis !", "Don't take me for granted.", 0], ["Ne me prends pas par surprise comme ça.", "Don't sneak up on me like that.", 0]]}, "je": {"__C": 423, "que": {"__C": 22, "c'est": {"__C": 2, "__e": [["C'est que je me prends au jeu!", "I almost believed it myself.", 1], ["Ce que je veux dire, c'est que je me prends pas la tête.", "The point is, I'm just letting that shit be.", 1]]}, "est-ce": {"__C": 3, "__e": [["Est-ce que je me prends un petit...", "Shall I take...", 1], ["Est-ce que je me prends pour Dieu ?", "The question is, do I have a God complex?", 1], ["Pour qui est-ce que je me prends ?", "Who the hell do I think I am?", 1]]}, "__e": [["Est-ce que je me prends pour Dieu ?", "The question is, do I have a God complex?", 1], ["Pour qui est-ce que je me prends ?", "Who the hell do I think I am?", 1], ["Ce que je veux dire, c'est que je me prends pas la tête.", "The point is, I'm just letting that shit be.", 1]]}, "si": {"__C": 19, "mais": {"__C": 1, "__e": [["Je voudrais pas paraître déplacée, mais si je me prends pas un coup de bite bientôt je vais péter un câble...", "I don't mean to sound crass, but if I don't get some dick soon I'm going to explode.", 1]]}, "et": {"__C": 2, "__e": [["Et si je me prends une balle, ça arrangera tout le monde ?", "If I got shot in return that would make everyone happy.", 1], ["Et si je me prends encore une balle dans la figure ?", "But... what if someone hits me with the ball again?", 1], ["- Et si je me prends un vent ?", "- Imagine if I get left hanging.", 1]]}, "__e": [["Tu sais ce qui arrive si je me prends une balle ?", "Look, you know what happens if I take a bullet?", 1], ["Si je me prends pour Dieu ?", "Playing God?", 1], ["\"Si je me prends pour Dieu ? Je suis Dieu\".", "\"You ask me if I have a God complex.", 1]]}, "__e": [["Moi, je me prends pas pour qui je suis pas.", "Me, I don't take myself for who I am not.", 1], ["Je sais très bien qui je suis et je me prends pour ce que je suis.", "I don't have to think of who I am. I know who I am.", 1], ["Je me prends quelques jours libres.", "I am taking a couple of days off.", 0]]}, "__e": [["Tu me prends pour un con, non ?", "You take me for a sucker, don't you?", 0], ["Tu me prends pour un con ou quoi ?", "You think I'm an idiot or something?", 0], ["Ne me prends pas par surprise comme ça.", "Don't sneak up on me like that.", 0]]}, "__e": [["Prends tout le temps que tu veux.", "Take as much time as you want.", 0], ["Ne prends pas ce ton avec moi.", "Don't take that tone with me.", 0], ["Ne le prends pas pour toi.", "Don't take it personally.", 0]]}, "d'actions": {"__C": 1247, "millions": {"__C": 58, "10": {"__C": 6, "possède": {"__C": 1, "je": {"__C": 1, "__e": [["- Je possède 10 millions d'actions.", "I can't do that. I own ten million shares.", 1]]}, "__e": [["- Je possède 10 millions d'actions.", "I can't do that. I own ten million shares.", 1]]}, "de": {"__C": 2, "plus": {"__C": 2, "__e": [["Hier, plus de 10 millions d'actions Holloway Insurance ont été vendues sur le marché.", "Yesterday, over 10 million shares of Holloway Insurance was sold on the stock market.", 1], ["plus de 10 millions d'actions.", "Ting Hua Yuan has up to ten million shares.", 1]]}, "__e": [["Hier, plus de 10 millions d'actions Holloway Insurance ont été vendues sur le marché.", "Yesterday, over 10 million shares of Holloway Insurance was sold on the stock market.", 1], ["plus de 10 millions d'actions.", "Ting Hua Yuan has up to ten million shares.", 1]]}, "__e": [["plus de 10 millions d'actions.", "Ting Hua Yuan has up to ten million shares.", 1], ["Han Ming a mes 10 millions d'actions.", "Han Ming is has my ten million shares.", 1], ["Elle ne les veux pas seulement les avoir, elle veux aussi que je vende les 10 millions d'actions en deux temps.", "She not only wants them, she is also making me sell 10 million shares on two separate occasions.", 1]]}, "dix": {"__C": 10, "les": {"__C": 2, "pour": {"__C": 2, "__e": [["Abandonne le plan pour les dix millions d'actions, et je te rendrai ton père.", "Get rid of the plan for the ten million shares and I will return your father to you.", 1], ["Mais pour les dix millions d'actions, même si je me vends moi-même, c'est impossible de réunir autant.", "But for the ten million shares, even if I sell myself it's impossible to get them.", 1]]}, "__e": [["Abandonne le plan pour les dix millions d'actions, et je te rendrai ton père.", "Get rid of the plan for the ten million shares and I will return your father to you.", 1], ["Mais pour les dix millions d'actions, même si je me vends moi-même, c'est impossible de réunir autant.", "But for the ten million shares, even if I sell myself it's impossible to get them.", 1]]}, "des": {"__C": 2, "carte": {"__C": 1, "__e": [["Demain à midi, je vais jouer la carte des dix millions d'actions.", "Tomorrow at noon, I will pitch in ten million shares.", 1]]}, "cause": {"__C": 1, "__e": [["Dix millions est assez substantiel, mais nous n'avons pas besoin de lever des fonds juste à cause des dix millions d'actions.", "Ten million is quite substantial but we don't need to raise funds just because of the ten million shares.", 1]]}, "__e": [["Dix millions est assez substantiel, mais nous n'avons pas besoin de lever des fonds juste à cause des dix millions d'actions.", "Ten million is quite substantial but we don't need to raise funds just because of the ten million shares.", 1], ["Demain à midi, je vais jouer la carte des dix millions d'actions.", "Tomorrow at noon, I will pitch in ten million shares.", 1]]}, "__e": [["Abandonne le plan pour les dix millions d'actions, et je te rendrai ton père.", "Get rid of the plan for the ten million shares and I will return your father to you.", 1], ["Demain à midi, je vais jouer la carte des dix millions d'actions.", "Tomorrow at noon, I will pitch in ten million shares.", 1], ["Mais pour les dix millions d'actions, même si je me vends moi-même, c'est impossible de réunir autant.", "But for the ten million shares, even if I sell myself it's impossible to get them.", 1]]}, "cent": {"__C": 6, "neuf": {"__C": 6, "les": {"__C": 2, "__e": [["Si je ne les donne pas, il faut que je vende les neuf cent millions d'actions à 15h00.", "If I don't hand this over, at 3 pm, I need to sell the nine hundred million shares.", 1], ["Si je ne parviens pas à trouver mon père, où est-ce que je vais pouvoir acquérir les neuf cent millions d'actions ?", "If I can't find my father, where am I going to get nine hundred million shares?", 1]]}, "des": {"__C": 4, "__e": [["Quand vous pensiez que je me débarrasserai des neuf cent millions d'actions, j'avais déjà sauvé mon père de la paume de ta main.", "When you thought that I would get rid of my nine hundred million shares, I had already rescued my father from the palm of your hand.", 1], ["15 heures, se débarrasser des neuf cent millions d'actions.", "3 pm, get rid of nine hundred million shares.", 1], ["Pensez-vous que je vais abandonner mon père à cause des neuf cent millions d'actions ?", "Do you think that I will abandon my father just because of the nine hundred million shares?", 1]]}, "__e": [["Si je ne parviens pas à trouver mon père, où est-ce que je vais pouvoir acquérir les neuf cent millions d'actions ?", "If I can't find my father, where am I going to get nine hundred million shares?", 1], ["15 heures, se débarrasser des neuf cent millions d'actions.", "3 pm, get rid of nine hundred million shares.", 1], ["Pensez-vous que je vais abandonner mon père à cause des neuf cent millions d'actions ?", "Do you think that I will abandon my father just because of the nine hundred million shares?", 1]]}, "__e": [["Si je ne parviens pas à trouver mon père, où est-ce que je vais pouvoir acquérir les neuf cent millions d'actions ?", "If I can't find my father, where am I going to get nine hundred million shares?", 1], ["15 heures, se débarrasser des neuf cent millions d'actions.", "3 pm, get rid of nine hundred million shares.", 1], ["Pensez-vous que je vais abandonner mon père à cause des neuf cent millions d'actions ?", "Do you think that I will abandon my father just because of the nine hundred million shares?", 1]]}, "__e": [["Mais pour les dix millions d'actions, même si je me vends moi-même, c'est impossible de réunir autant.", "But for the ten million shares, even if I sell myself it's impossible to get them.", 1], ["Pensez-vous que je vais abandonner mon père à cause des neuf cent millions d'actions ?", "Do you think that I will abandon my father just because of the nine hundred million shares?", 1], ["Celui qui achète pour 8 millions $ d'actions et ne peut pas payer, n'est pas riche.", "Any man who buys $8 million worth of stock and cannot pay for it is not rich.", 1]]}, "pas": {"__C": 45, "n'ai": {"__C": 4, "je": {"__C": 4, "que": {"__C": 1, "__e": [["Heureusement que je n'ai pas d'actions là.", "Thank God I've no shares there. But you have!", 1]]}, "non": {"__C": 1, "__e": [["Non, je n'ai pas d'actions.", "No, I don't have stocks.", 1]]}, "__e": [["Non, je n'ai pas d'actions.", "No, I don't have stocks.", 1], ["Heureusement que je n'ai pas d'actions là.", "Thank God I've no shares there. But you have!", 1], ["Même si je n'ai pas d'actions, je suis la fille de grand-père et c'est un fait.", "Even if I don't have shares, it's a fact that I'm Grandfather's daughter.", 1]]}, "__e": [["Non, je n'ai pas d'actions.", "No, I don't have stocks.", 1], ["Heureusement que je n'ai pas d'actions là.", "Thank God I've no shares there. But you have!", 1], ["Même si je n'ai pas d'actions, je suis la fille de grand-père et c'est un fait.", "Even if I don't have shares, it's a fact that I'm Grandfather's daughter.", 1]]}, "j'ai": {"__C": 2, "non": {"__C": 1, "__e": [["Non, j'ai pas d'actions, en ce moment. Ce qui m'ennuie, c'est... Pourquoi t'as pas attrapé la balle de Ryker ?", "No, I don't have much of a portfolio right now, but, you know, what I was concerned about was why you didn't come up with that grounder that Reichart hit in the ninth.", 1]]}, "__e": [["- J'ai pas d'actions. - Même.", "- I don't own a lot of stock.", 1], ["Non, j'ai pas d'actions, en ce moment. Ce qui m'ennuie, c'est... Pourquoi t'as pas attrapé la balle de Ryker ?", "No, I don't have much of a portfolio right now, but, you know, what I was concerned about was why you didn't come up with that grounder that Reichart hit in the ninth.", 1]]}, "a": {"__C": 2, "n'y": {"__C": 2, "il": {"__C": 2, "__e": [["Il n'y a pas d'actions impunies, n'est ce pas?", "No good deed goes unpunished wit?", 1], ["Il n'y a pas d'actions Randy puisqu'il n'y a pas de compagnie.", "There is no stock, Randy. I mean there's no company!", 1]]}, "__e": [["Il n'y a pas d'actions impunies, n'est ce pas?", "No good deed goes unpunished wit?", 1], ["Il n'y a pas d'actions Randy puisqu'il n'y a pas de compagnie.", "There is no stock, Randy. I mean there's no company!", 1]]}, "__e": [["Il n'y a pas d'actions impunies, n'est ce pas?", "No good deed goes unpunished wit?", 1], ["Il n'y a pas d'actions Randy puisqu'il n'y a pas de compagnie.", "There is no stock, Randy. I mean there's no company!", 1]]}, "__e": [["Eh, mais je ne fais pas d'actions. Que devrions-nous faire ?", "But I've never invested in stocks before.", 1], ["Ce n'est pas une société, il n'a pas d'actions.", "It's not a corporation. He doesn't have shares.", 1], ["Même si je n'ai pas d'actions, je suis la fille de grand-père et c'est un fait.", "Even if I don't have shares, it's a fact that I'm Grandfather's daughter.", 1]]}, "beaucoup": {"__C": 40, "a": {"__C": 6, "y": {"__C": 4, "qu'il": {"__C": 1, "__e": [["En le lisant, vous verrez qu'il y a beaucoup d'actions, longuement décrites, je me suis perdu dans les descriptions.", "- Great. - Which is not bad for a first cut. To what extent do other influences creep into a work?", 1]]}, "il": {"__C": 3, "__e": [["Il y a beaucoup d'actions pour In Ha.", "There's a lot of stock for In Ha.", 1], ["Bien que Sun Li veuille les faire elle-même, il y a beaucoup d'actions qu'elle ne peut pas faire, donc nous avons besoin d'une fille avec une taille et une silhouette similaires pour l'aider dans cette tâche.", "Sun Li wants to do it herself. But she's incapable of some actions. So we need a girl with similar height and figure to hers to do the actions for her.", 1], ["Il y a beaucoup d'actions qui se passent et nous avons besoin de ce temps.", "There's a lot of action happening and we need that time.", 1]]}, "__e": [["Il y a beaucoup d'actions pour In Ha.", "There's a lot of stock for In Ha.", 1], ["Bien que Sun Li veuille les faire elle-même, il y a beaucoup d'actions qu'elle ne peut pas faire, donc nous avons besoin d'une fille avec une taille et une silhouette similaires pour l'aider dans cette tâche.", "Sun Li wants to do it herself. But she's incapable of some actions. So we need a girl with similar height and figure to hers to do the actions for her.", 1], ["Il y a beaucoup d'actions qui se passent et nous avons besoin de ce temps.", "There's a lot of action happening and we need that time.", 1]]}, "et": {"__C": 1, "de": {"__C": 1}}, "__e": [["Il y a beaucoup d'actions pour In Ha.", "There's a lot of stock for In Ha.", 1], ["Bien que Sun Li veuille les faire elle-même, il y a beaucoup d'actions qu'elle ne peut pas faire, donc nous avons besoin d'une fille avec une taille et une silhouette similaires pour l'aider dans cette tâche.", "Sun Li wants to do it herself. But she's incapable of some actions. So we need a girl with similar height and figure to hers to do the actions for her.", 1], ["Il y a beaucoup d'actions qui se passent et nous avons besoin de ce temps.", "There's a lot of action happening and we need that time.", 1]]}, "pas": {"__C": 5, "et": {"__C": 1, "de": {"__C": 1}, "__e": [["On dirait beaucoup de parlotes et pas beaucoup d'actions là.", "Sounds like a lot of yappenin', and not a lot of happening'.", 1]]}, "possédez": {"__C": 1, "ne": {"__C": 1, "__e": [["Je sais que vous ne possédez pas beaucoup d'actions de Dodo Pharmaceutiques.", "It's known that you don't hold many shares for Dodo Pharmaceuticals.", 1]]}, "__e": [["Je sais que vous ne possédez pas beaucoup d'actions de Dodo Pharmaceutiques.", "It's known that you don't hold many shares for Dodo Pharmaceuticals.", 1]]}, "__e": [["Je sais que vous ne possédez pas beaucoup d'actions de Dodo Pharmaceutiques.", "It's known that you don't hold many shares for Dodo Pharmaceuticals.", 1], ["J'entends beaucoup de choses et pourtant pas beaucoup d'actions.", "Hang a lot of this in Nottingham open cast", 1], ["Tu sais, je ne mets pas beaucoup d'actions dans les contrats et les avocats.", "You know, I don't put much stock in contracts and lawyers.", 1]]}, "j'ai": {"__C": 3, "__e": [["J'ai beaucoup d'actions.", "I have a lot of shares.", 1], ["J'ai beaucoup d'actions chez Dodo Groupe.", "I have a lot of Dodo group's shares.", 1]]}, "__e": [["Je sais que vous avez reçu une voiture et beaucoup d'actions.", "I know you received a car and lots of stocks.", 1], ["Après que la nouvelle soit sortie à la télévision hier, la société a perdu beaucoup d'actions.", "After the news came out on television yesterday, the company's shares have dropped a lot.", 1], ["Il y a beaucoup d'actions qui se passent et nous avons besoin de ce temps.", "There's a lot of action happening and we need that time.", 1]]}, "plus": {"__C": 71, "d'acheter": {"__C": 5, "conseille": {"__C": 1, "lui": {"__C": 1, "__e": [["Je lui conseille d'acheter plus d'actions au motif de la solidité de l'entreprise.. et des gains à venir.", "I'd advise her to buy more stock because of the soundness of the corporate set-up... and the prospects of future earnings.", 1]]}, "__e": [["Je lui conseille d'acheter plus d'actions au motif de la solidité de l'entreprise.. et des gains à venir.", "I'd advise her to buy more stock because of the soundness of the corporate set-up... and the prospects of future earnings.", 1]]}, "essayer": {"__C": 1, "désespérément": {"__C": 1, "__e": [["Tan et le président Kim, s'ils veulent protéger leur position, ils vont désespérément essayer d'acheter plus d'actions.", "Tan and his brother will have to buy more shares to defend their places.", 1]]}, "__e": [["Tan et le président Kim, s'ils veulent protéger leur position, ils vont désespérément essayer d'acheter plus d'actions.", "Tan and his brother will have to buy more shares to defend their places.", 1]]}, "__e": [["Une fois que Yoon Joong Tae aura découvert votre alliance, il essaiera d'acheter plus d'actions pour protéger son contrôle sur la société.", "If Yoon Joong Tae finds out that you two joined your hands, he'll buy more shares... to secure his influence over the company. Then...", 1], ["On a besoin d'acheter plus d'actions de la Pêche d'Or.", "Ha Bin.", 1], ["Tan et le président Kim, s'ils veulent protéger leur position, ils vont désespérément essayer d'acheter plus d'actions.", "Tan and his brother will have to buy more shares to defend their places.", 1]]}, "le": {"__C": 5, "détient": {"__C": 1, "qui": {"__C": 1, "__e": [["Celui qui détient le plus d'actions du président c'est lui.", "He holds the largest share of the chairman's shares under borrowed names.", 1]]}, "__e": [["Celui qui détient le plus d'actions du président c'est lui.", "He holds the largest share of the chairman's shares under borrowed names.", 1]]}, "a": {"__C": 1, "young": {"__C": 1, "__e": [["Tae Young a le plus d'actions maintenant et peut avoir la compagnie !", "Tae Young is going to take over the company now.", 1]]}, "__e": [["C'est une bataille sur qui a le plus d'actions.", "It's a share battle.", 1], ["Tae Young a le plus d'actions maintenant et peut avoir la compagnie !", "Tae Young is going to take over the company now.", 1]]}, "__e": [["Tae Young a le plus d'actions maintenant et peut avoir la compagnie !", "Tae Young is going to take over the company now.", 1], ["Il est évident que je sois celle qui ait le plus d'actions.", "He figured out that I have the most shares.", 1], ["Tant que le prix de l'action est à son niveau le plus bas, nous devons acheter le plus d'actions que nous pouvons sous le nom de Bo Sung.", "We need to buy as many stocks as we can in Bo Sung's name... while the stock prices are still very low.", 1]]}, "acheter": {"__C": 5, "à": {"__C": 1, "continuez": {"__C": 1, "__e": [["M. Xu, il y a une rumeur selon laquelle depuis que vous êtes devenu un actionnaire de Hugo, vous continuez à acheter plus d'actions et de suggérer une série de projets commerciaux, donc ceci est une reprise prévue de longue date.", "Mr. Xu, there's a rumor that after you became a shareholder of Hugo, you're continuing to buy more shares and suggest a series of business plans, so this is a long-planned take-over.", 1]]}, "__e": [["M. Xu, il y a une rumeur selon laquelle depuis que vous êtes devenu un actionnaire de Hugo, vous continuez à acheter plus d'actions et de suggérer une série de projets commerciaux, donc ceci est une reprise prévue de longue date.", "Mr. Xu, there's a rumor that after you became a shareholder of Hugo, you're continuing to buy more shares and suggest a series of business plans, so this is a long-planned take-over.", 1]]}, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais acheter plus d'actions de Chunha.", "I'll buy more of Chunha's shares.", 1]]}, "__e": [["Je vais acheter plus d'actions de Chunha.", "I'll buy more of Chunha's shares.", 1]]}, "__e": [["Je peux acheter plus d'actions à bas prix.", "I get to buy more shares at a low price.", 1], ["En plus, tu as emprunté de l'argent pour acheter plus d'actions.", "Plus, you borrowed money to buy more shares.", 1], ["Nous devons acheter plus d'actions dans des temps comme ceux-là pour pouvoir protéger le contrôle de gestion en toute sécurité.", "This is when I should buy more shares. Then I'll be able to secure my post more easily.", 1]]}, "__e": [["Il vous faut plus de gens, plus d'actions. Il vous faut une prise de position.", "You need more people, more action, you need a point to stand by.", 1], ["Tant que le prix de l'action est à son niveau le plus bas, nous devons acheter le plus d'actions que nous pouvons sous le nom de Bo Sung.", "We need to buy as many stocks as we can in Bo Sung's name... while the stock prices are still very low.", 1], ["Il me faut au moins plus d'actions que la directrice Cha afin de vous protéger vous ou une autre personne.", "I at least have to have more stock than CEO Cha. In order to protect you or anyone else.", 1]]}, "portefeuille": {"__C": 30, "de": {"__C": 3, "pas": {"__C": 1, "maison": {"__C": 1, "__e": [["Il n'a pas de maison, pas de portefeuille d'actions, pas de responsabilités sauf pour une bande de nomades, vingt-sept chameaux, moutons et chèvres.", "He has no home, no stock portfolio, no responsibilities except for a bunch of nomads, twenty-seven camels, sheep and goats.", 1]]}, "__e": [["Il n'a pas de maison, pas de portefeuille d'actions, pas de responsabilités sauf pour une bande de nomades, vingt-sept chameaux, moutons et chèvres.", "He has no home, no stock portfolio, no responsibilities except for a bunch of nomads, twenty-seven camels, sheep and goats.", 1]]}, "suivi": {"__C": 1, "de": {"__C": 1, "__e": [["Je... Être chez vous et si près de vous, c'est juste... Vous êtes la rock star des logiciels de suivi de portefeuille d'actions.", "I really just being in your houseand this close to you is,like, whoa,'cause you're like a rock star of stock portfoliotracking software.", 1]]}, "__e": [["Je... Être chez vous et si près de vous, c'est juste... Vous êtes la rock star des logiciels de suivi de portefeuille d'actions.", "I really just being in your houseand this close to you is,like, whoa,'cause you're like a rock star of stock portfoliotracking software.", 1]]}, "__e": [["Il n'a pas de maison, pas de portefeuille d'actions, pas de responsabilités sauf pour une bande de nomades, vingt-sept chameaux, moutons et chèvres.", "He has no home, no stock portfolio, no responsibilities except for a bunch of nomads, twenty-seven camels, sheep and goats.", 1], ["Avec mes talents de beau parleur, notre famille sera bientôt au niveau de celle de Daoming Si en termes de portefeuille d'actions.", "With my smooth talking skills, our family will soon be at Daoming Si's level based on company shares.", 1], ["Je... Être chez vous et si près de vous, c'est juste... Vous êtes la rock star des logiciels de suivi de portefeuille d'actions.", "I really just being in your houseand this close to you is,like, whoa,'cause you're like a rock star of stock portfoliotracking software.", 1]]}, "un": {"__C": 12, "j'ai": {"__C": 3, "érudit": {"__C": 1, "__e": [["Je suis érudit, j'ai un portefeuille d'actions mais j'adore manger de l'herbe et la régurgiter sur le tapis près de la porte.\"", "I'm well-read and have a diverse stock portfolio, but I'm not above eating grass clippings and regurgitating them on the rug by the door. \"", 1]]}, "__e": [["Je suis érudit, j'ai un portefeuille d'actions mais j'adore manger de l'herbe et la régurgiter sur le tapis près de la porte.\"", "I'm well-read and have a diverse stock portfolio, but I'm not above eating grass clippings and regurgitating them on the rug by the door. \"", 1], ["J'ai un portefeuille d'actions.", "I have a substantial portfolio.", 1]]}, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez un portefeuille d'actions ?", "Do you have a stock portfolio, perhaps?", 1]]}, "__e": [["Vous avez un portefeuille d'actions ?", "Do you have a stock portfolio, perhaps?", 1]]}, "__e": [["Elle, avec son soda et un portefeuille d'actions de 200 $, que sait-elle ?", "Maisie with a root beer and a $200 investment portfolio, what does she know?", 1], ["Un portefeuille d'actions est mort, un enfant est né... le cycle de la vie.", "Oh. A bond portfolio dies, a child is born... circle of life.", 1], ["Pas d'inquiétude, on peut virer l'argent de votre compte dans un portefeuille d'actions avec votre fils et... y a plus !", "Don't worry. We can just transfer money from your account and into a portfolio with your son's -- and it's gone!", 1]]}, "mon": {"__C": 4, "que": {"__C": 1, "comptes": {"__C": 1, "__e": [["Ce matin je me suis aperçu en faisant mes comptes, que mon portefeuille d'actions ne me permet qu'un seul employé.", "Now, it has come to my attention this morning, while reviewing my portfolio, that I cannot afford to pay two employees.", 1]]}, "__e": [["Ce matin je me suis aperçu en faisant mes comptes, que mon portefeuille d'actions ne me permet qu'un seul employé.", "Now, it has come to my attention this morning, while reviewing my portfolio, that I cannot afford to pay two employees.", 1]]}, "lentement": {"__C": 1, "vidait": {"__C": 1, "__e": [["Ils m'ont dit qu'il vidait lentement mon portefeuille d'actions.", "They told me Mitch was slowly emptying my stock portfolio.", 1]]}, "__e": [["Ils m'ont dit qu'il vidait lentement mon portefeuille d'actions.", "They told me Mitch was slowly emptying my stock portfolio.", 1]]}, "__e": [["J'ai créé mon portefeuille d'actions:", "And I set up this portfolio.", 1], ["Vous aimeriez parcourir mon portefeuille d'actions et me dire quoi garder ou quoi vendre ?", "Would You Like To Look Throck Portfolio And Tell Me What I Should Hold On To", 1], ["Ce matin je me suis aperçu en faisant mes comptes, que mon portefeuille d'actions ne me permet qu'un seul employé.", "Now, it has come to my attention this morning, while reviewing my portfolio, that I cannot afford to pay two employees.", 1]]}, "__e": [["Un portefeuille d'actions est mort, un enfant est né... le cycle de la vie.", "Oh. A bond portfolio dies, a child is born... circle of life.", 1], ["Ce matin je me suis aperçu en faisant mes comptes, que mon portefeuille d'actions ne me permet qu'un seul employé.", "Now, it has come to my attention this morning, while reviewing my portfolio, that I cannot afford to pay two employees.", 1], ["Pas d'inquiétude, on peut virer l'argent de votre compte dans un portefeuille d'actions avec votre fils et... y a plus !", "Don't worry. We can just transfer money from your account and into a portfolio with your son's -- and it's gone!", 1]]}, "transfert": {"__C": 57, "de": {"__C": 42, "l'accord": {"__C": 10, "signer": {"__C": 3, "__e": [["Veuillez signer l'accord de transfert d'actions.", "Please sign the share transfer agreement.", 1], ["Qu'en penses-tu ? J'irai avec toi demain signer l'accord de transfert d'actions.", "How about this, I'll go with you to sign the shares transferal agreement tomorrow.", 1], ["La raison pour laquelle ils continuent de vouloir signer l'accord de transfert d'actions, n'est-ce pas seulement parce qu'ils voulaient les parts de mon père ?", "The reason they keep wanting me to sign the share transferal agreement, isn't it just because they wanted to get my father's shares?", 1]]}, "de": {"__C": 5, "__e": [["À propos de l'accord de transfert d'actions...", "About the share transfer agreement-", 1], ["Aussi, au sujet de l'accord de transfert d'actions.", "So, about the thing...", 1], ["Je te l'ai déjà dit, le prix de l'accord de transfert d'actions est déjà une violation et aussi ce problème avec le médicament pour avorter.", "I've told you before, the price of the shares transferal is a breach and also the issue about the abortion medicine.", 1]]}, "__e": [["Je te l'ai déjà dit, le prix de l'accord de transfert d'actions est déjà une violation et aussi ce problème avec le médicament pour avorter.", "I've told you before, the price of the shares transferal is a breach and also the issue about the abortion medicine.", 1], ["La raison pour laquelle ils continuent de vouloir signer l'accord de transfert d'actions, n'est-ce pas seulement parce qu'ils voulaient les parts de mon père ?", "The reason they keep wanting me to sign the share transferal agreement, isn't it just because they wanted to get my father's shares?", 1], ["C'est aussi moi qui ai refusé de laisser ta Tante te montrer l'accord de transfert d'actions.", "I also refuse to have your auntie to show you the Share Transfer Agreement.", 1]]}, "accord": {"__C": 24, "un": {"__C": 6, "__e": [["Oh oui,  il m'a même forcé à signer un accord de transfert d'actions.", "Oh yeah, he even forced me to sign a Share Transfer Agreement.", 1], ["Penses-y. S'ils savaient que tante Wang savait à ce sujet. Et ils savent aussi que non seulement tu cherches un testament et un accord de transfert d'actions, mais aussi dans la situation de tuer un bébé, que feraient-ils ?", "Think about it, if they knew Auntie Wang knew about it and they also know that, not only are you searching for a will and share transferal agreement letter, but also about the situation of killing the baby, what would they do?", 1], ["En fait, ce voyage en Chine est pour persuader mon frère de signer un accord de transfert d'actions.", "Xie Tian Cheng is also searching for X-Group's key partner.", 1]]}, "cet": {"__C": 4, "__e": [["Je ne signerai jamais cet accord de transfert d'actions.", "I will never sign this shares transferal agreement.", 1], ["Avec mon analyse, même si vous obtenez cette preuve, Le juge... n'aura toujours aucune raison de statuer que cet accord de transfert d'actions n'est pas valide.", "With my analysis, even if you got this evidence, the judge...will still not have reason to sentence this shares transferal agreement as ineffective.", 1], ["J'aurais probablement signé cet accord de transfert d'actions depuis longtemps.", "I guess I would have signed that share transferal agreement long ago.", 1]]}, "__e": [["Oh oui,  il m'a même forcé à signer un accord de transfert d'actions.", "Oh yeah, he even forced me to sign a Share Transfer Agreement.", 1], ["Penses-y. S'ils savaient que tante Wang savait à ce sujet. Et ils savent aussi que non seulement tu cherches un testament et un accord de transfert d'actions, mais aussi dans la situation de tuer un bébé, que feraient-ils ?", "Think about it, if they knew Auntie Wang knew about it and they also know that, not only are you searching for a will and share transferal agreement letter, but also about the situation of killing the baby, what would they do?", 1], ["En fait, ce voyage en Chine est pour persuader mon frère de signer un accord de transfert d'actions.", "Xie Tian Cheng is also searching for X-Group's key partner.", 1]]}, "__e": [["De transfert d'actions ? Xie Tian Cheng est également à la recherche d'un associé clé pour la société Xie. Il a très peur que tu en trouves un avant lui.", "He's afraid you guys will find the man before he does so that's why he's coercing Xiao Fei and Dad to hand over their equity and end this threat once and for all.", 1], ["La raison pour laquelle ils continuent de vouloir signer l'accord de transfert d'actions, n'est-ce pas seulement parce qu'ils voulaient les parts de mon père ?", "The reason they keep wanting me to sign the share transferal agreement, isn't it just because they wanted to get my father's shares?", 1], ["C'est aussi moi qui ai refusé de laisser ta Tante te montrer l'accord de transfert d'actions.", "I also refuse to have your auntie to show you the Share Transfer Agreement.", 1]]}, "le": {"__C": 6, "proposé": {"__C": 1, "a": {"__C": 1, "__e": [["Meredith a proposé le transfert d'actions.", "The spin-off was Meredith's idea.", 1]]}, "__e": [["Meredith a proposé le transfert d'actions.", "The spin-off was Meredith's idea.", 1]]}, "si": {"__C": 1, "__e": [["Si le transfert d'actions est déjà finit, Alors, comment la valeur nette de la société Tang Ye devrait-elle être calculée ?", "If a shares transferal transaction has happened, then how should Tang Ye Corporation's asset value be calculated?", 1]]}, "__e": [["Meredith a proposé le transfert d'actions.", "The spin-off was Meredith's idea.", 1], ["Le transfert d'actions est possible.", "So the stock transfer is possible.", 1], ["Une fois que le conseil d'administration a signé le transfert d'actions, tu pourras aller t'installer dans le sud de la France ou en Suisse.", "After all the board of directors sign on the share transfer papers, you can settle either in South of France or Switzerland.", 1]]}, "du": {"__C": 4, "preuve": {"__C": 1, "la": {"__C": 1, "__e": [["Ce document est la preuve du transfert d'actions.", "This document is prove of the share transfer.", 1]]}, "__e": [["Ce document est la preuve du transfert d'actions.", "This document is prove of the share transfer.", 1]]}, "parlé": {"__C": 1, "encore": {"__C": 1, "__e": [["On dirait que mon frère ne lui a pas encore parlé  du transfert d'actions.", "This is Xiao Fei's credit card.", 1]]}, "__e": [["On dirait que mon frère ne lui a pas encore parlé  du transfert d'actions.", "This is Xiao Fei's credit card.", 1]]}, "__e": [["Ce document est la preuve du transfert d'actions.", "This document is prove of the share transfer.", 1], ["Dans ce cas, que comptes-tu faire au sujet du transfert d'actions ?", "I absolutely won't sign it. I absolutely won't let Xie Tian Cheng ruin X-Group.", 1], ["On dirait que mon frère ne lui a pas encore parlé  du transfert d'actions.", "This is Xiao Fei's credit card.", 1]]}, "__e": [["La raison pour laquelle ils continuent de vouloir signer l'accord de transfert d'actions, n'est-ce pas seulement parce qu'ils voulaient les parts de mon père ?", "The reason they keep wanting me to sign the share transferal agreement, isn't it just because they wanted to get my father's shares?", 1], ["C'est aussi moi qui ai refusé de laisser ta Tante te montrer l'accord de transfert d'actions.", "I also refuse to have your auntie to show you the Share Transfer Agreement.", 1], ["On dirait que mon frère ne lui a pas encore parlé  du transfert d'actions.", "This is Xiao Fei's credit card.", 1]]}, "__e": [["Nul privilège féodal, pour un rendement aisé, n'a jamais égalé celui du grand-parent qui a acheté et doté ses descendants d'un millier d'actions de General Motors ou de General Electric.", "No grant of feudal privilege has ever equaled, for effortless return, that of the grandparent who bought and endowed his descendants with a thousand shares of General Motors or General Electric.", 0], ["Le PDG a été rémunéré en options d'achat d'actions.", "The CEO got paid in stock options.", 0], ["Moins de mots, davantage d'actions.", "Less words, more action.", 0]]}, "collège": {"__C": 8152, "au": {"__C": 3734, "est": {"__C": 52, "elle": {"__C": 9, "bien": {"__C": 1, "__e": [["Eh bien, elle est au collège maintenant, alors il est temps pour tout le monde de commencer a prendre le sport au sérieux.", "Well, she's in middle school now, so it's time for everyone to start taking sports way too seriously.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, elle est au collège communautaire.", "Yeah, she's at community college.", 1]]}, "__e": [["Non, elle est au collège.", "She's already in middle school.", 1], ["Elle est gentille mais elle est au collège.", "She's nice, but she's in college.", 1], ["Eh bien, elle est au collège maintenant, alors il est temps pour tout le monde de commencer a prendre le sport au sérieux.", "Well, she's in middle school now, so it's time for everyone to start taking sports way too seriously.", 1]]}, "on": {"__C": 7, "quand": {"__C": 1, "__e": [["On veut devenir maître-nageur, car c'est le métier le plus cool quand on est au collège ou au lycée, c'est d'être maître-nageur, et on joue au lacrosse, et on joue au beach-volley, et c'est une petite station balnéaire.", "You want to be a lifeguard because that's the coolest thing you can be in middle school or high school is that you're a lifeguard, and you're playing lacrosse, and you're playing beach volleyball,", 1], ["Quand on est au collège, on parle de plein de trucs. Mais quand on est seuls ou au téléphone, c'est comme si on n'avait plus rien en commun.", "Well, when we're at school, we got plenty to talk about, but when we're alone or on the phone, it's like we have nothing in common.", 1]]}, "quoi": {"__C": 1, "__e": [["Quoi, on est au collège ?", "What is this, eighth grade?", 1]]}, "__e": [["- Ouais. - On est au collège ou quoi ?", "- Is this middle school?", 1], ["On est au collège, là. Tu te souviens ?", "We're in middle school now, remember?", 1], ["Quand on est au collège, on parle de plein de trucs. Mais quand on est seuls ou au téléphone, c'est comme si on n'avait plus rien en commun.", "Well, when we're at school, we got plenty to talk about, but when we're alone or on the phone, it's like we have nothing in common.", 1]]}, "__e": [["il est au collège et il est capable de rentrer à la maison tout seul.", "He's in eighth grade, and he can find his way home if he wants to.", 1], ["Quand on est au collège, on parle de plein de trucs. Mais quand on est seuls ou au téléphone, c'est comme si on n'avait plus rien en commun.", "Well, when we're at school, we got plenty to talk about, but when we're alone or on the phone, it's like we have nothing in common.", 1], ["Eh bien, elle est au collège maintenant, alors il est temps pour tout le monde de commencer a prendre le sport au sérieux.", "Well, she's in middle school now, so it's time for everyone to start taking sports way too seriously.", 1]]}, "j'étais": {"__C": 191, "quand": {"__C": 142, "ça": {"__C": 2, "__e": [["Je ressentais ça quand j'étais... au collège, quand je passais devant le gymnase des filles.", "Same feeling I had when I was in high school and I walked past the girls gymnasium, yeah.", 1], ["Il était comme ça quand j'étais au collège.", "That's how he looked in college.", 1]]}, "mort": {"__C": 3, "__e": [["Mon grand-père est mort quand j'étais au collège.", "My grandfather passed away when I was in middle school.", 1], ["Il est mort quand j'étais au collège.", "He died when I was in middle school.", 1]]}, "__e": [["Maman est morte quand j'étais au collège, et papa, il y a dix ans.", "My mom died when I was in college, and my dad died ten years ago.", 1], ["Bien que, quand j'étais au collège j'ai découvert que mon père avait une seconde famille.", "Although, when I was in college I found out that my dad had a second family.", 1], ["Quand j'étais au collège, mon père a fait la même chose.", "When I was in middle school, my father did the same thing.", 1]]}, "lorsque": {"__C": 5, "animés": {"__C": 1, "__e": [["J'ai commencé à regarder des Animés lorsque j'étais au collège.", "It was during highschool that I started watching anime.", 1]]}, "fois": {"__C": 2, "__e": [["Je vous ai rencontrée une fois lorsque j'étais au collège.", "I actually met you when I was in middle school. Me?", 1], ["Mais elle est venue une fois lorsque j'étais au collège.", "She once came when I was in middle school.", 1]]}, "__e": [["J'ai commencé à regarder des Animés lorsque j'étais au collège.", "It was during highschool that I started watching anime.", 1], ["Je vous ai rencontrée une fois lorsque j'étais au collège.", "I actually met you when I was in middle school. Me?", 1], ["Mais elle est venue une fois lorsque j'étais au collège.", "She once came when I was in middle school.", 1]]}, "__e": [["Bien que, quand j'étais au collège j'ai découvert que mon père avait une seconde famille.", "Although, when I was in college I found out that my dad had a second family.", 1], ["Quand j'étais au collège, mon père a fait la même chose.", "When I was in middle school, my father did the same thing.", 1], ["Alors, oui, j'avais l'air, enfin, j'avais pas l'air... que j'aurais aimé avoir au temps, où j'étais au collège.", "So, yeah, I mean, I looked, you know--I did not look... like I would've liked to have looked in high school.", 1]]}, "était": {"__C": 72, "on": {"__C": 14, "oui": {"__C": 1, "__e": [["Oui, on était au collège ensemble.", "Yeah, she went to our middle school.", 1]]}, "quand": {"__C": 4, "__e": [["- Jin Soo a disparu quand on était au collège.", "Jin-su went missing when we were young.", 1], ["Tu m'as vu dans la piscine quand on était au collège.", "You saw me in the pool when we were in junior high.", 1], ["Tu me jouais toujours des tours quand on était au collège.", "You were always playing tricks on me when we were in junior high school.", 0]]}, "__e": [["- Je crois que vous devriez y aller. Je me souviens aussi de ce jour, on était au collège, où il nous a fait voir comment on fume de l'herbe.", "I think maybe you should-- yeah, yeah, and I remember this other time in the seventh grade when he taught us how to smoke the weed.", 1], ["On était au collège ou au lycée ensemble, je ne sais plus comment on dit.", "We went to junior high or middle school... or whatever it's called, together.", 1], ["Tu me jouais toujours des tours quand on était au collège.", "You were always playing tricks on me when we were in junior high school.", 0]]}, "il": {"__C": 10, "quand": {"__C": 6, "__e": [["Quand il était au collège, il avait les yeux...", "When he was in a middle school, his eyes were...", 1], ["Quand il était au collège, il a mis le feu à sa maison.", "For some reason, when he was in eight grade, he set his house on fire.", 1], ["Mais tu l'as vu une fois quand il était au collège, non ?", "But you saw him once when he was in middle school, right?", 1]]}, "__e": [["Il était au collège quand il est parti de la maison.", "He was in high school when he ran away from home.", 1], ["Quand il était au collège, il a mis le feu à sa maison.", "For some reason, when he was in eight grade, he set his house on fire.", 1], ["Mais tu l'as vu une fois quand il était au collège, non ?", "But you saw him once when he was in middle school, right?", 1]]}, "__e": [["Mais tu l'as vu une fois quand il était au collège, non ?", "But you saw him once when he was in middle school, right?", 1], ["On était au collège ou au lycée ensemble, je ne sais plus comment on dit.", "We went to junior high or middle school... or whatever it's called, together.", 1], ["Tu me jouais toujours des tours quand on était au collège.", "You were always playing tricks on me when we were in junior high school.", 0]]}, "__e": [["Je n'ai jamais eu de bonnes notes au collège.", "I never got good grades in junior high school.", 0], ["C'était mon meilleur ami au collège.", "He was my best friend in high school.", 0], ["Je pense que tu devrais aller au collège.", "I think you should go to college.", 0]]}, "un": {"__C": 284, "c'est": {"__C": 25, "malheureusement": {"__C": 1, "sais": {"__C": 1, "__e": [["Je sais, malheureusement, c'est un collège ...", "I know, unfortunately it's a college...", 1]]}, "__e": [["Je sais, malheureusement, c'est un collège ...", "I know, unfortunately it's a college...", 1]]}, "que": {"__C": 2, "parce": {"__C": 2, "__e": [["C'est parce que c'est un collège communautaire.", "That's because it's a community college.", 1], ["Parce que c'est un collège.", "'Cause it's a middle school.", 1]]}, "__e": [["C'est parce que c'est un collège communautaire.", "That's because it's a community college.", 1], ["Parce que c'est un collège.", "'Cause it's a middle school.", 1], ["Ou alors tu crois être chez toi et tu comprends que c'est un collège ou un hôpital une prison", "You thought you were at home, but suddenly you realize you're in a school. Or a hospital, or a prison.", 1]]}, "__e": [["Parce que c'est un collège.", "'Cause it's a middle school.", 1], ["- C'est un collège qui part en vacances.", "It's a school that has holidays.", 1], ["Ou alors tu crois être chez toi et tu comprends que c'est un collège ou un hôpital une prison", "You thought you were at home, but suddenly you realize you're in a school. Or a hospital, or a prison.", 1]]}, "dans": {"__C": 135, "aller": {"__C": 7, "voudrait": {"__C": 1, "__e": [["Quel genre d'homme voudrait aller dans un collège de femmes?", "What kind of a man would wanna go to a woman's college?", 1]]}, "veux": {"__C": 2, "__e": [["Je veux aller dans un collège.", "I have to go to school, or I'll fail.", 1], ["Tu veux aller dans un collège près d'ici ?", "Do you want to go to a high school close by?", 1]]}, "__e": [["Tu peux aller dans un collège privé et étudier autant que tu veux.", "You can study as much as you want and go to Harvard!", 1], ["Je veux aller dans un collège.", "I have to go to school, or I'll fail.", 1], ["Tu veux aller dans un collège près d'ici ?", "Do you want to go to a high school close by?", 1]]}, "allé": {"__C": 3, "est": {"__C": 2, "__e": [["Il est allé dans un collège privé, Bigshotte Rayles, puis il a obtenu une bourse dans une école privée, à Charterhouse.", "So, he's sent off to prep school at a place called Bigshotte Rayles and then gets a scholarship to go to public school, to Charterhouse.", 1], ["Il travaillait à Lockheed. Mais ils ont fermé la Burbank et il est allé dans un collège dans la vallée.", "He used to work at Lockheed, but they shut down the Burbank plant, so he went to a trade school out in the valley.", 1]]}, "suis": {"__C": 1, "__e": [["Je suis allé dans un collège et un lycée de garçon, alors je n'ai pas interagi avec les femmes.", "I went to an all-boy's middle and high school, so I didn't interact with women.", 1], ["Je suis allé dans un collège et un lycée de garçons, donc je parlais jamais aux filles.", "I went to an all-boys middle school and high school, so I couldn't talk to girls at all.", 1]]}, "__e": [["Il travaillait à Lockheed. Mais ils ont fermé la Burbank et il est allé dans un collège dans la vallée.", "He used to work at Lockheed, but they shut down the Burbank plant, so he went to a trade school out in the valley.", 1], ["Je suis allé dans un collège et un lycée de garçon, alors je n'ai pas interagi avec les femmes.", "I went to an all-boy's middle and high school, so I didn't interact with women.", 1], ["Je suis allé dans un collège et un lycée de garçons, donc je parlais jamais aux filles.", "I went to an all-boys middle school and high school, so I couldn't talk to girls at all.", 1]]}, "__e": [["Mon père enseigne l'anglais dans un collège.", "My father teaches English at a middle school.", 0], ["La nièce de M. Eliot va dans un collège pour filles.", "Mr Eliot's niece goes to a women's college.", 0], ["Il enseigne dans un collège de filles.", "He teaches in a girls' high school.", 0]]}, "à": {"__C": 10, "aller": {"__C": 4, "doit": {"__C": 1, "__e": [["Un homme doit aller à un collège d'hommes.", "A man should go to a man's college.", 1]]}, "devrait": {"__C": 2, "__e": [["Et un enfant devrait aller à un collège de l'enfant.", "And a child should go to a child's college.", 1], ["Et une femme devrait aller à un collège de femmes.", "And a woman should go to a woman's college.", 1]]}, "__e": [["De cette façon, Soo Yeon va aller à un collège.", "Will she really get into trouble? That's not trouble.", 1], ["Et un enfant devrait aller à un collège de l'enfant.", "And a child should go to a child's college.", 1], ["Et une femme devrait aller à un collège de femmes.", "And a woman should go to a woman's college.", 1]]}, "va": {"__C": 1, "fille": {"__C": 1, "__e": [["Sa fille va à un collège pour les sourds à Washington.", "His daughter goes to this deaf college in Washington, DC.", 1]]}, "__e": [["Sa fille va à un collège pour les sourds à Washington.", "His daughter goes to this deaf college in Washington, DC.", 1]]}, "__e": [["Allons donner notre nom à un collège.", "Yeah, yeah. Let's go get a middle school named after us.", 1], ["Et un enfant devrait aller à un collège de l'enfant.", "And a child should go to a child's college.", 1], ["Et une femme devrait aller à un collège de femmes.", "And a woman should go to a woman's college.", 1]]}, "__e": [["Mon père enseigne l'anglais dans un collège.", "My father teaches English at a middle school.", 0], ["La nièce de M. Eliot va dans un collège pour filles.", "Mr Eliot's niece goes to a women's college.", 0], ["Il enseigne dans un collège de filles.", "He teaches in a girls' high school.", 0]]}, "le": {"__C": 1411, "depuis": {"__C": 304, "ça": {"__C": 5, "comme": {"__C": 3, "__e": [["On m'a appelé comme ça depuis le collège.", "Since 3rd year of high school, I've been called Jjanggu's mom.", 1], ["Il est comme ça depuis le collège.", "He was like that since junior high.", 1], ["C'est la première fois que la vois rire comme ça depuis le collège.", "I've never seen her... smile like that since she was in middle school.", 1]]}, "attends": {"__C": 1, "__e": [["Tu attends ça depuis le collège. Je sais.", "You've wanted this since you were in Middle School.", 1]]}, "__e": [["Tu attends ça depuis le collège. Je sais.", "You've wanted this since you were in Middle School.", 1], ["On n'a pas fait ça depuis le collège.", "Seriously, we haven't done that since junior high.", 1], ["C'est la première fois que la vois rire comme ça depuis le collège.", "I've never seen her... smile like that since she was in middle school.", 1]]}, "changé": {"__C": 5, "pas": {"__C": 3, "__e": [["Tu n'as presque pas changé depuis le collège.", "You haven't changed much since junior high.", 1], ["Il a pas changé depuis le collège.", "He's been the same since college.", 1], ["Tu n'as vraiment pas changé depuis le collège.", "You really are the same as you were in middle school.", 1]]}, "n'a": {"__C": 2, "__e": [["Rien n'a changé depuis le collège.", "Nothing's changed in high school.", 1], ["On dirait que rien n'a changé depuis le collège.", "It's literally like nothing has changed since high school.", 1]]}, "__e": [["Il a pas changé depuis le collège.", "He's been the same since college.", 1], ["Tu n'as vraiment pas changé depuis le collège.", "You really are the same as you were in middle school.", 1], ["On dirait que rien n'a changé depuis le collège.", "It's literally like nothing has changed since high school.", 1]]}, "__e": [["Il m'a dit qu'il m'aimait depuis le collège.", "He told me that he loved me since middle school.", 0], ["Dan et Linda sont amoureux depuis le collège.", "Dan and Linda were high school sweethearts.", 0], ["Tom n'a pas changé d'un poil depuis le collège.", "Tom hasn't changed a bit since college.", 0]]}, "pour": {"__C": 64, "pas": {"__C": 3, "payerai": {"__C": 1, "__e": [["Je donnerai la graine, mais je ne payerai pas pour le collège.", "I will donate the seed, but I'm not paying for college.", 1]]}, "même": {"__C": 1, "__e": [["- Tu me demandes même pas pour le collège.", "You didn't even ask how it went at school.", 1]]}, "__e": [["Ca ne suffira pas pour le collège", "Of course, it won't go a long way with college costs being what they are.", 1], ["Pas pour le collège !", "Not my mother!", 1], ["- Tu me demandes même pas pour le collège.", "You didn't even ask how it went at school.", 1]]}, "payer": {"__C": 4, "allons": {"__C": 1, "__e": [["Disant, regardez, nous allons payer pour le collège et vous nous payerez en retour dix fois plus en créant des emplois en devenant innovateurs, compétiteurs", "Saying, look, we'll pay for college, and you'll pay us back tenfold by creating jobs, by becoming innovators, global competitors.", 1]]}, "de": {"__C": 1, "__e": [["A il a offert de payer pour le collège.", "Even offered to pay for college.", 1]]}, "__e": [["Elle a fait la gestation pour autrui à payer pour le collège.", "She did the surrogacy to pay for college.", 1], ["Payer pour le collège.", "Paying for college.", 1], ["A il a offert de payer pour le collège.", "Even offered to pay for college.", 1]]}, "__e": [["Ton père m'a dit que tu pensais venir ici pour le collège.", "Your dad told me that you were thinking about coming up here for college?", 1], ["Je pense que ce pour le collège, Je ne sais pas ...", "I guess that's what college is for. But I don't know.", 1], ["Comme vous le voyez, il n'y a rien ici. L'école ou l'hôpital sont à 30 minutes en voiture. Et pour le collège, il y a 2 h 30 de train et de bus.", "there isn't much around here. it's a two and a half hour one-way bus and train ride.", 1]]}, "après": {"__C": 44, "juste": {"__C": 3, "c'est": {"__C": 1, "__e": [["C'est juste après le collège.", "It's just past the middle school.", 1]]}, "__e": [["Juste après le collège.", "I started rapping back in '82.", 1], ["C'est juste après le collège.", "It's just past the middle school.", 1], ["Juste après le collège, en fait.", "Actually right after school.", 1]]}, "l'école": {"__C": 2, "c'est": {"__C": 1, "__e": [["- C'est l'école après le collège.", "It's an important school after middle school.", 1]]}, "arrêté": {"__C": 1, "__e": [["J'ai arrêté l'école après le collège en voyant ma famille en difficulté.", "I quit school after finishing the ninth grade, as I was seeing my family struggle.", 1]]}, "__e": [["Je veux dire, on était étonnés que quelqu'un qui a quitté l'école après le collège réussisse l'examen du barreau.", "I mean, we were amazed because someone who only finished middle school passed the Bar Exam.", 1], ["J'ai arrêté l'école après le collège en voyant ma famille en difficulté.", "I quit school after finishing the ninth grade, as I was seeing my family struggle.", 1], ["- C'est l'école après le collège.", "It's an important school after middle school.", 1]]}, "__e": [["\"On devrait pouvoir les tuer après le collège.", "\"I think you should be able to kill them up to ninth grade.", 1], ["Tu te souviens de cet été après le collège.", "Do you remember the summer after high school?", 1], ["Après le collège, je n'ai jamais répondu à cette question, pas une seule fois.", "After middle school I've never answered that question, not even once.", 1]]}, "__e": [["Dan et Linda sont amoureux depuis le collège.", "Dan and Linda were high school sweethearts.", 0], ["Tom n'a pas changé d'un poil depuis le collège.", "Tom hasn't changed a bit since college.", 0], ["Ne te laisse pas aller au désespoir pour la seule raison que tu n'as pas pu être inscrit dans le collège qui était en tête de ta liste de vœux.", "Don't give in to despair just because you didn't get into the college that was at the top of your wish-list.", 0]]}, "de": {"__C": 345, "professeur": {"__C": 9, "est": {"__C": 1, "mike": {"__C": 1, "__e": [["Mike est professeur de collège à North Branford dans le Connecticut.", "Mike lives in North Branford, Connecticut, and is a junior high school teacher.", 1]]}, "__e": [["Mike est professeur de collège à North Branford dans le Connecticut.", "Mike lives in North Branford, Connecticut, and is a junior high school teacher.", 1]]}, "un": {"__C": 5, "piste": {"__C": 1, "__e": [["Je crois qu'on tient une piste : un professeur de collège, à Pasadena.", "There is a professor at Pasadena College. I think we've got something.", 1]]}, "peut-être": {"__C": 1, "__e": [["C'était peut-être un professeur de collège.", "was maybe a college professor", 1]]}, "__e": [["Êtes-vous un professeur de collège ?", "Are you a college professor?", 1], ["C'était peut-être un professeur de collège.", "was maybe a college professor", 1], ["- Un professeur de collège... n'est pas pauvre.", "- A middle-school teacher... isn't poor.", 1]]}, "__e": [["- Un professeur de collège... n'est pas pauvre.", "- A middle-school teacher... isn't poor.", 1], ["Mais il n'est que professeur de collège.", "But he's just  a college professor.", 1], ["Je crois que c'était son professeur de collège.", "It could be his middle school homeroom teacher. Look.", 1]]}, "années": {"__C": 18, "mes": {"__C": 5, "rappelle": {"__C": 1, "__e": [["Ce seul mot me rappelle mes années de collège!", "This word alone reminds me of my college years!", 1]]}, "années": {"__C": 1, "__e": [["On est tous restés dans le quartier pendant quelques années. Mes années de collège. Chaque été était fabuleux.", "We all lived together in the neighborhood for a couple of more years-- mostly through junior high school-- and every summer was great.", 1]]}, "__e": [["Ce seul mot me rappelle mes années de collège!", "This word alone reminds me of my college years!", 1], ["Depuis mes années de collège, j'ai toujours rêvé de vivre avec toi.", "Ever since junior high, I've wanted us to live together.", 1], ["J'ai dû être le président de la classe pendant toutes mes années de collège", "I had to be the class president all throughout my high school years.", 1]]}, "nos": {"__C": 3, "rappelle": {"__C": 1, "__e": [["Te revoir me rappelle nos années de collège.", "After meeting you, I am reminded of our college days.", 1]]}, "toutes": {"__C": 1, "__e": [["Tu ne te rappelles pas qu'on était les meilleures amies et que durant toutes nos années de collège,", "You don't remember that we were best friends, and then all through high school, every single time,", 1]]}, "__e": [["Tu ne te rappelles pas qu'on était les meilleures amies et que durant toutes nos années de collège,", "You don't remember that we were best friends, and then all through high school, every single time,", 1], ["Te revoir me rappelle nos années de collège.", "After meeting you, I am reminded of our college days.", 1], ["Je suis allé chez toi pour la première fois depuis nos années de collège.", "I went into your house since our college years.", 1]]}, "__e": [["Depuis mes années de collège, j'ai toujours rêvé de vivre avec toi.", "Ever since junior high, I've wanted us to live together.", 1], ["J'ai dû être le président de la classe pendant toutes mes années de collège", "I had to be the class president all throughout my high school years.", 1], ["Je suis allé chez toi pour la première fois depuis nos années de collège.", "I went into your house since our college years.", 1]]}, "année": {"__C": 43, "première": {"__C": 12, "ma": {"__C": 5, "__e": [["Quand j'avais 14 ans, pendant l'été de ma première année de collège,", "When I was 14, during the summer vacation of my first year in middle school,", 1], ["Sa première lettre est arrivée six mois après, l'été de ma première année de collège.", "Any summer vacation plans? I received the first letter from akari half a year later... During the summer of my first year of middle school.", 1], ["Aujourd'hui, c'est la fin de ma première année de collège.", "My first year in middle school ended today.", 1]]}, "en": {"__C": 3, "__e": [["J'ai une fille comme Tasha qui est étudiante en première année de collège.", "I have a girl just like Tasha who is a thriving college freshman.", 1], ["Depuis notre première rencontre en première année de collège.", "Since we first met the first year of middle school.", 1], ["J'ai pris des cours pendant six mois en première année de collège.", "I took guitar lessons for six months in my first year of junior high.", 1]]}, "__e": [["J'ai pris des cours pendant six mois en première année de collège.", "I took guitar lessons for six months in my first year of junior high.", 1], ["Aujourd'hui, c'est la fin de ma première année de collège.", "My first year in middle school ended today.", 1], ["J'ai abandonné la première année de collège mais je pense que c'est quelque chose comme \"n'arrête jamais de chercher\".", "I dropped out the first year of college, but I think it's something like \"never stop searching.\"", 1]]}, "deuxième": {"__C": 13, "en": {"__C": 7, "__e": [["Es-tu en deuxième année de collège ?", "Are you in your second year of junior high?", 1], ["Il était en deuxième année de collège.", "It was in his second year of college.", 1], ["Elle est en deuxième année de collège.", "She's in her second year of middle school.", 1]]}, "ma": {"__C": 3, "__e": [["Si vous me demandez, je... retournerais à ma deuxième année de collège.", "If you're asking me that question... I'll tell you from when I was in junior high.", 1], ["C'était pendant les vacances d'hiver de ma deuxième année de collège.", "It was during winter break of my second year of middle school.", 1], ["L'été de ma deuxième année de collège.", "The summer of my second year of middle school.", 1]]}, "__e": [["Il était en deuxième année de collège.", "It was in his second year of college.", 1], ["Elle est en deuxième année de collège.", "She's in her second year of middle school.", 1], ["Il avait même une fille. qui était dans sa deuxième année de collège.", "He even have a daughter who is on her second year in college.", 1]]}, "__e": [["Aujourd'hui, c'est la fin de ma première année de collège.", "My first year in middle school ended today.", 1], ["J'ai abandonné la première année de collège mais je pense que c'est quelque chose comme \"n'arrête jamais de chercher\".", "I dropped out the first year of college, but I think it's something like \"never stop searching.\"", 1], ["Il avait même une fille. qui était dans sa deuxième année de collège.", "He even have a daughter who is on her second year in college.", 1]]}, "__e": [["Je suis allé chez toi pour la première fois depuis nos années de collège.", "I went into your house since our college years.", 1], ["Alors, elle veut que vous pour organiser une fête pour ses vieux amis de collège, que vous ne voulez même pas, et tu dois montrer et tu dois être tout plaisir,", "So, she wants you to host a party for her old college friends, that you don't even like, and you gotta show up and you gotta be all fun,", 1], ["Le conférencier s'est appesanti sur quelques souvenirs de ses jours de collège.", "The lecturer dwelt on some memories of his college days.", 0]]}, "du": {"__C": 1215, "élèves": {"__C": 11, "les": {"__C": 3, "pour": {"__C": 1, "__e": [["- SINE, SINE QUA NON - Pour Monseigneur Barnajian de ses vicaires, pour les élèves du collège Sainte-Jeanne-de-la-désolation, et de la part du lieutenant-colonel Chalmondier pour son petit Lilou. *", "For Mr. Bernajian, for the students at Sainte-Jeanne-de-la-Desolation, on behalf of Colonel Chalmondier, for his dear Lilou.", 1]]}, "illumine": {"__C": 1, "__e": [["Le Soleil qui illumine les élèves du collège d'élite de Kunugigaoka.", "We are the sun. We shine on everyone in our famous Kunugigaoka Junior High.", 1]]}, "__e": [["Les élèves du collège Jefferson stagnent car ils restent enfermés dans leur quartier.", "So, the kids of Thomas Jefferson Middle School are stagnant because they don't know what else is out there.", 1], ["Les élèves du collège Orange Bay.", "The students of Orange Bay Middle.", 1], ["Ce sont les élèves du collège Elizabeth Bishop.", "Detective Rizzoli, these are the students from the Elizabeth bishop middle school.", 1]]}, "anciens": {"__C": 3, "des": {"__C": 3, "__e": [["Liste des anciens élèves du collège de l'Assomption.", "Assumption Alumni.", 1], ["Liste des anciens élèves du collège de l'Assomption. Peut-être qu'il a encore des disciples qui sont encore vivants.", "Assumption Alumni Some of his students might still be alive.", 1]]}, "__e": [["Liste des anciens élèves du collège de l'Assomption.", "Assumption Alumni.", 1], ["Liste des anciens élèves du collège de l'Assomption. Peut-être qu'il a encore des disciples qui sont encore vivants.", "Assumption Alumni Some of his students might still be alive.", 1], ["C'est une invitation pour les anciens élèves du collège.", "It's a middle school alumni invitation", 1]]}, "__e": [["Eh bien, apparemment, ces élèves du collège du Vinaigre Noir attaquent n'importe quel élève du collège du Sel qu'ils voient.", "Well, apparently those Black Vinegar Middle students are picking fights with any Salt Middle students they meet.", 1], ["Ce sont les élèves du collège Elizabeth Bishop.", "Detective Rizzoli, these are the students from the Elizabeth bishop middle school.", 1], ["C'est une invitation pour les anciens élèves du collège.", "It's a middle school alumni invitation", 1]]}, "ami": {"__C": 16, "un": {"__C": 6, "lorenzo": {"__C": 1, "__e": [["Ce sont les parents de Lorenzo, un ami du collège.", "They're Lorenzo parents, a friend from school.", 1]]}, "vu": {"__C": 1, "__e": [["J'ai vu un ami du collège San Ildefonso à la discothèque...", "I have a friend from San Ildefonso School...", 1], ["J'ai vu un ami du collège dans l'avion.", "I ran into a friend from middle school back in the plane.", 1]]}, "__e": [["- Un ami du collège.", "He's a friend from college.", 1], ["J'ai vu un ami du collège dans l'avion.", "I ran into a friend from middle school back in the plane.", 1], ["Un ami du collège quitte le pays pour de bon.", "A friend from middle school is moving out of the country for good.", 1]]}, "mon": {"__C": 3, "up": {"__C": 1, "__e": [["C'est Up, mon ami du collège.", "This is Up, my friend from college.", 1]]}, "__e": [["Byung-chul, mon ami du collège, a fugué pour la même raison et n'a même pas eu son diplôme.", "Byung-chul, my middle-school friend ran away from home for the same reason and didn't even get to graduate.", 1], ["C'est Up, mon ami du collège.", "This is Up, my friend from college.", 1], ["Mon ami du collège se marie, alors il m'a envoyé une invitation.", "A friend from middle school... sent a wedding invitation.", 1]]}, "__e": [["Un très bon ami du collège.", "A good friend of mine from middle school.", 1], ["Un vieil ami du collège passait par là, alors je suis sorti le voir.", "My old friend from middle school came by, so I stepped out to see him.", 1], ["Un ami du collège quitte le pays pour de bon.", "A friend from middle school is moving out of the country for good.", 1]]}, "amie": {"__C": 11, "bonne": {"__C": 3, "ma": {"__C": 1, "__e": [["Karine, c'est... c'est... C'est ma bonne amie du collège.", "Karine, she's my good friend from high school.", 1]]}, "la": {"__C": 1, "__e": [["La bonne amie du collège.", "-The school friend.", 1]]}, "__e": [["Karine, c'est... c'est... C'est ma bonne amie du collège.", "Karine, she's my good friend from high school.", 1], ["- Bonne amie du collège?", "-\"Good friend\"?", 1], ["La bonne amie du collège.", "-The school friend.", 1]]}, "meilleure": {"__C": 4, "ma": {"__C": 4, "__e": [["Ma meilleure amie du collège.", "My best friend in middle school.", 1], ["C'est vraiment ma meilleure amie du collège.", "My very best friend.", 1], ["! OK, OK, c'est ma meilleure amie du collège.", "OK, she's my best friend.", 1]]}, "__e": [["Ma meilleure amie du collège.", "My best friend in middle school.", 1], ["C'est vraiment ma meilleure amie du collège.", "My very best friend.", 1], ["! OK, OK, c'est ma meilleure amie du collège.", "OK, she's my best friend.", 1]]}, "__e": [["C'est une amie du collège.", "She's my friend from college.", 1], ["C'est vraiment ma meilleure amie du collège.", "My very best friend.", 1], ["! OK, OK, c'est ma meilleure amie du collège.", "OK, she's my best friend.", 1]]}, "__e": [["Qu'est-ce que ça te fait de sortir avec la plus belle du collège ?", "Ulrich, what do you feel knowing you're with the prettiest girl in school?", 1], ["Veuillez téléverser vos travaux sur le serveur du collège avant le 15 août.", "Please upload your work to the college server by August 15th.", 0], ["Mon oncle me demanda ce que j'avais l'intention d'être quand je serai diplômé du collège.", "I was asked by my uncle what I intended to be when I graduated from college.", 0]]}, "ce": {"__C": 75, "dans": {"__C": 22, "interne": {"__C": 1, "est": {"__C": 1, "__e": [["Elle est interne dans ce collège, elle ignore ce que je fais pour vivre.", "She's in school, she doesn't know what I do for a living.", 1]]}, "__e": [["Elle est interne dans ce collège, elle ignore ce que je fais pour vivre.", "She's in school, she doesn't know what I do for a living.", 1]]}, "retourner": {"__C": 2, "jamais": {"__C": 2, "__e": [["Papa ne me laissera jamais retourner dans ce collège je vais passer le reste de l'année chez grand-mère,toute seule !", "So!", 1], ["Hayden est, pour moi, un moment pénible de mon existence et j'ai juré de ne jamais retourner dans ce collège minable.", "Hayden was the low point of my existence and I vowed I would never go back to that godforsaken place!", 1]]}, "__e": [["Papa ne me laissera jamais retourner dans ce collège je vais passer le reste de l'année chez grand-mère,toute seule !", "So!", 1], ["Hayden est, pour moi, un moment pénible de mon existence et j'ai juré de ne jamais retourner dans ce collège minable.", "Hayden was the low point of my existence and I vowed I would never go back to that godforsaken place!", 1]]}, "__e": [["Ça pourrait vous rappeler de temps que tu as passé dans ce collège", "It might remind you of the times you spent in this college", 1], ["Viens derrière, on va te montrer comment ça se passe dans ce collège.", "Come to the back of the campus. We'll teach you how things are done at East Ihara Middle School.", 1], ["C'est la vérité sur ce qui se passe dans cette ville, dans ce collège.", "This phenomenon is truly happening in this town, and in this school.", 1]]}, "à": {"__C": 7, "allé": {"__C": 1, "suis": {"__C": 1, "__e": [["Eh bien, vous savez, je me souviens quand je suis allé à ce collège.", "Well, you know, I remember when I first went to that college.", 1]]}, "__e": [["Eh bien, vous savez, je me souviens quand je suis allé à ce collège.", "Well, you know, I remember when I first went to that college.", 1]]}, "enseignes": {"__C": 4, "tu": {"__C": 4, "__e": [["Jonan ? Tu enseignes à ce collège ?", "Are you teaching at the Jonan Middle School?", 1], ["Tu enseignes à ce collège ?", "\"You're teaching there?\"", 1]]}, "__e": [["Jonan ? Tu enseignes à ce collège ?", "Are you teaching at the Jonan Middle School?", 1], ["Tu enseignes à ce collège ?", "\"You're teaching there?\"", 1]]}, "__e": [["Tu vas enseigner à ce collège ?", "You're teaching there?", 1], ["J'ai étudié à ce collège.", "I studied in this college.", 1], ["Eh bien, vous savez, je me souviens quand je suis allé à ce collège.", "Well, you know, I remember when I first went to that college.", 1]]}, "de": {"__C": 8, "roi": {"__C": 1, "le": {"__C": 1, "__e": [["J'étais le roi de ce collège.", "I was the king of this high school.", 1]]}, "__e": [["J'étais le roi de ce collège.", "I was the king of this high school.", 1]]}, "élèves": {"__C": 2, "autres": {"__C": 1, "__e": [["Les autres élèves de ce collège réputé font tous partie de l'élite.", "I assumed the Ministry of Defense has already notified you.", 1]]}, "des": {"__C": 1, "__e": [["D'après les statistiques, 40 % des élèves de ce collège ne seront pas admis au lycée.", "Thomas Jefferson Middle School statistics state that 40% will not graduate high school.", 1]]}, "__e": [["Les autres élèves de ce collège réputé font tous partie de l'élite.", "I assumed the Ministry of Defense has already notified you.", 1], ["D'après les statistiques, 40 % des élèves de ce collège ne seront pas admis au lycée.", "Thomas Jefferson Middle School statistics state that 40% will not graduate high school.", 1]]}, "__e": [["De ce collège qui ne vaut rien", "♪ Every day of this middle school misery ♪ [whistle blows]", 1], ["Par hasard, tu ne te souviens pas du nom de ce collège, non ?", "You don't happen to remember the name Of this little college, do you?", 1], ["Ils sont très fiers d'être étudiants de ce collège.", "They are very proud of being students of that college.", 0]]}, "__e": [["Eh bien, vous savez, je me souviens quand je suis allé à ce collège.", "Well, you know, I remember when I first went to that college.", 1], ["C'est la vérité sur ce qui se passe dans cette ville, dans ce collège.", "This phenomenon is truly happening in this town, and in this school.", 1], ["Ils sont très fiers d'être étudiants de ce collège.", "They are very proud of being students of that college.", 0]]}, "__e": [["Je n'ai jamais eu de bonnes notes au collège.", "I never got good grades in junior high school.", 0], ["C'était mon meilleur ami au collège.", "He was my best friend in high school.", 0], ["Je pense que tu devrais aller au collège.", "I think you should go to college.", 0]]}, "m'épouses": {"__C": 339, "tu": {"__C": 303, "que": {"__C": 139, "veux": {"__C": 52, "je": {"__C": 51, "__e": [["Je veux que tu m'épouses parce que tu ressens la même chose que moi. C'est le cas !", "I want you to marry me cos you feel the same way about me that I feel about you.", 1], ["Tout ce que je sais c'est que je t'aime et que je veux que tu m'épouses, mère.", "All I know is that I love you and that I want you to marry me, mother.", 1], ["Je veux que tu m'épouses.", "I want you to marry me.", 0]]}, "mère": {"__C": 1, "__e": [["Ta mère veux que tu m'épouses et j'ai simplemenet été polie avec elle.", "Your mother wants you to marry me and I was just being polite to her.", 1]]}, "__e": [["Je veux que tu m'épouses parce que tu ressens la même chose que moi. C'est le cas !", "I want you to marry me cos you feel the same way about me that I feel about you.", 1], ["Tout ce que je sais c'est que je t'aime et que je veux que tu m'épouses, mère.", "All I know is that I love you and that I want you to marry me, mother.", 1], ["Je veux que tu m'épouses.", "I want you to marry me.", 0]]}, "pour": {"__C": 14, "tanner": {"__C": 1, "__e": [["On va habiter ensemble, je vais te tanner pour que tu m'épouses.", "You move in with me, I'll... I'll nudja you into marrying me, I know I will.", 1]]}, "♪": {"__C": 1, "__e": [["♪ pour que tu m'épouses", "You'll be dope enough to marry me", 1]]}, "__e": [["Est-ce qu'il y a une chance pour que tu m'épouses ?", "- Is there any chance you'll marry me?", 1], ["Pour que tu puisses commencer à m'aimer au moins un petit peu. Pour que tu m'épouses par amour.", "So that in three days you could start loving me at least a little bit, if not a lot so that you marry me for love.", 1], ["Je devais te mettre enceinte, pour que tu m'épouses avant de voir qu'il y avait mieux.", "I knew my only shot was to get you pregnant so you had to marry me before you figured out you could do better.", 1]]}, "__e": [["Tout ce que je sais c'est que je t'aime et que je veux que tu m'épouses, mère.", "All I know is that I love you and that I want you to marry me, mother.", 1], ["Je ne doute pas un seul instant que tu sois le mec idéal et que ce serait génial que tu m'épouses un jour...", "And, you know, I don't doubt for a minute that you're the best guy I'll know and that I wish that you'd just marry me, because--", 1], ["Je veux que tu m'épouses.", "I want you to marry me.", 0]]}, "si": {"__C": 75, "mais": {"__C": 8, "marius": {"__C": 1, "__e": [["Peut-être, Marius, mais si tu m'épouses, tu ne seras jamais heureux.", "Maybe, Marius. But you'll never be happy if you marry me.", 1]]}, "ignorante": {"__C": 1, "__e": [["Je ne suis qu'une étrangère ignorante, mais si tu m'épouses, je crois que ça donnera... un \"quiboch\" à la déportation.", "I am but ignorant, unintelligible foreigner... but if you marry me, I believe that puts, uh... kibosh on deportation.", 1]]}, "__e": [["Mais si tu m'épouses, tu ne seras jamais heureux.", "But if you marry me, you'll never be happy.", 1], ["Mais... si tu m'épouses, tu auras une queue toi aussi.", "But... if you marry me, then you'll get a tail too.", 1], ["Mais si tu m'épouses, on sera sûrs pour le restant de nos jours que je n'aurais jamais pu faire mieux.", "But if you marry me, we'll both be certain for the rest of our lives that I never could have done any better.", 1]]}, "seulement": {"__C": 5, "mais": {"__C": 1, "__e": [["Mais seulement si tu m'épouses.", "But only if you marry me.", 1]]}, "__e": [["Seulement si tu m'épouses.", "Only if you'll marry me.", 1], ["Mais seulement si tu m'épouses.", "But only if you marry me.", 1], ["Seulement si tu m'épouses, je ne laisserai pas une seule goutte d'eau sur tes mains.", "When you marry me, you'll never have to get your hands wet.", 1]]}, "__e": [["La moitié de l'empire est à moi. Et si tu m'épouses, ce sera à toi.", "Half of the Western Empire is mine and it will be yours when I'm your wife.", 1], ["Si tu m'épouses encore, je te promets qu'à chaque fois que je ferai du café...", "You know, if you marry me again, I promise that every time I make coffee...", 1], ["Mais si tu m'épouses, on sera sûrs pour le restant de nos jours que je n'aurais jamais pu faire mieux.", "But if you marry me, we'll both be certain for the rest of our lives that I never could have done any better.", 1]]}, "pourquoi": {"__C": 9, "pas": {"__C": 1, "sais": {"__C": 1, "__e": [["Il reste deux semaines avant notre mariage, et tu ne sais pas pourquoi tu m'épouses ?", "Two weeks before our wedding and you don't know why you're marrying me?", 1]]}, "__e": [["Il reste deux semaines avant notre mariage, et tu ne sais pas pourquoi tu m'épouses ?", "Two weeks before our wedding and you don't know why you're marrying me?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pourquoi tu m'épouses ?", "That is why you will marry me?", 1]]}, "__e": [["Pourquoi tu m'épouses, si tu ne veux pas être avec moi ?", "Why even marry me?", 1], ["Je t'ai dit que nous pouvons emprunter ces habits de mariage - et laissez les gens voir pourquoi tu m'épouses.", "I told you we can have that wedding clothing-optional and let people see why you're marrying me?", 1], ["Il reste deux semaines avant notre mariage, et tu ne sais pas pourquoi tu m'épouses ?", "Two weeks before our wedding and you don't know why you're marrying me?", 1]]}, "__e": [["Tout ce que je sais c'est que je t'aime et que je veux que tu m'épouses, mère.", "All I know is that I love you and that I want you to marry me, mother.", 1], ["Je ne doute pas un seul instant que tu sois le mec idéal et que ce serait génial que tu m'épouses un jour...", "And, you know, I don't doubt for a minute that you're the best guy I'll know and that I wish that you'd just marry me, because--", 1], ["Je veux que tu m'épouses.", "I want you to marry me.", 0]]}, "ne": {"__C": 33, "tu": {"__C": 32, "si": {"__C": 13, "mourir": {"__C": 1, "__e": [["Je vais me refermer et mourir si tu ne m'épouses pas.", "I'll curl up and die if you don't marry me.", 1]]}, "ferai": {"__C": 1, "__e": [["Je le ferai si tu ne m'épouses pas. Je te prendrai à bout de bras et te jetterai dedans.", "That's only if you refuse to marry me, in which case I take you and throw you in.", 1]]}, "__e": [["Je le ferai si tu ne m'épouses pas. Je te prendrai à bout de bras et te jetterai dedans.", "That's only if you refuse to marry me, in which case I take you and throw you in.", 1], ["Si tu ne m'épouses toujours pas, je vais vraiment... aller dehors pour jouer.", "If you still refuse to marry me, I'll... go out to have fun.", 1], ["C'est pas grave si tu ne m'épouses pas tant que tu vas bien.", "It's fine if you don't marry me, as long as you are well.", 1]]}, "pourquoi": {"__C": 11, "alors": {"__C": 2, "__e": [["- Alors pourquoi tu ne m'épouses pas ?", "THEN WHY DON'T YOU MARRY ME? HA HA!", 1]]}, "et": {"__C": 1, "__e": [["Et pourquoi tu ne m'épouses pas?", "And why don't you marry me?", 1]]}, "__e": [["- Pourquoi tu ne m'épouses pas alors ?", "- Why don't you marry me then?", 1], ["Et pourquoi tu ne m'épouses pas?", "And why don't you marry me?", 1], ["Et bien, si tu es si fier, pourquoi tu ne m'épouses pas ?", "Well... If you're so proud... Why don't you gay marry me?", 1]]}, "__e": [["- Qu'est-ce qu'il devient ? - Je vais l'épouser dans deux mois... À moins que tu ne m'épouses.", "- I'm gonna marry him in two months... unless you marry me.", 1], ["Si tu ne m'épouses toujours pas, je vais vraiment... aller dehors pour jouer.", "If you still refuse to marry me, I'll... go out to have fun.", 1], ["C'est pas grave si tu ne m'épouses pas tant que tu vas bien.", "It's fine if you don't marry me, as long as you are well.", 1]]}, "pourquoi": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, pourquoi ne m'épouses- tu pas?", "Then marry me.", 1]]}, "__e": [["Alors, pourquoi ne m'épouses- tu pas?", "Then marry me.", 1]]}, "__e": [["- Qu'est-ce qu'il devient ? - Je vais l'épouser dans deux mois... À moins que tu ne m'épouses.", "- I'm gonna marry him in two months... unless you marry me.", 1], ["Si tu ne m'épouses toujours pas, je vais vraiment... aller dehors pour jouer.", "If you still refuse to marry me, I'll... go out to have fun.", 1], ["C'est pas grave si tu ne m'épouses pas tant que tu vas bien.", "It's fine if you don't marry me, as long as you are well.", 1]]}, "situ": {"__C": 1, "analyse": {"__C": 1, "mon": {"__C": 1, "reprendrai": {"__C": 1, "__e": [["Je reprendrai mon analyse... Situ m'épouses.", "I'll go back into analysis... if you marry me.", 1]]}, "__e": [["Je reprendrai mon analyse... Situ m'épouses.", "I'll go back into analysis... if you marry me.", 1]]}, "__e": [["Je reprendrai mon analyse... Situ m'épouses.", "I'll go back into analysis... if you marry me.", 1]]}, "__e": [["Je reprendrai mon analyse... Situ m'épouses.", "I'll go back into analysis... if you marry me.", 1]]}, "qui": {"__C": 2, "toi": {"__C": 2, "c'est": {"__C": 2, "__e": [["- C'est toi qui m'épouses.", "-Well, you're marrying me.", 1]]}, "__e": [["- C'est toi qui m'épouses.", "-Well, you're marrying me.", 1]]}, "__e": [["- C'est toi qui m'épouses.", "-Well, you're marrying me.", 1]]}, "__e": [["Tout ce que je sais c'est que je t'aime et que je veux que tu m'épouses, mère.", "All I know is that I love you and that I want you to marry me, mother.", 1], ["Je ne doute pas un seul instant que tu sois le mec idéal et que ce serait génial que tu m'épouses un jour...", "And, you know, I don't doubt for a minute that you're the best guy I'll know and that I wish that you'd just marry me, because--", 1], ["Je veux que tu m'épouses.", "I want you to marry me.", 0]]}, "reviens-tu": {"__C": 470, "pourquoi": {"__C": 89, "et": {"__C": 2, "__e": [["Et pourquoi reviens-tu?", "Why do you come back?", 1]]}, "alors": {"__C": 2, "quitté": {"__C": 1, "déjà": {"__C": 1, "__e": [["Tu m'as déjà quitté, alors pourquoi reviens-tu ?", "You've already left so why must you return?", 1]]}, "__e": [["Tu m'as déjà quitté, alors pourquoi reviens-tu ?", "You've already left so why must you return?", 1]]}, "__e": [["Alors pourquoi reviens-tu ?", "Then why are you coming back?", 1], ["Tu m'as déjà quitté, alors pourquoi reviens-tu ?", "You've already left so why must you return?", 1]]}, "tard": {"__C": 2, "travaillais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu travaillais tard ? Pourquoi reviens-tu aussi tard ?", "Why are you this late?", 1]]}, "__e": [["Tu travaillais tard ? Pourquoi reviens-tu aussi tard ?", "Why are you this late?", 1]]}, "si": {"__C": 1, "est": {"__C": 1, "__e": [["Qingyu, il est si tard. Pourquoi reviens-tu soudainement ?", "Qingyu, it's so late.", 1]]}, "__e": [["Qingyu, il est si tard. Pourquoi reviens-tu soudainement ?", "Qingyu, it's so late.", 1]]}, "__e": [["Qingyu, il est si tard. Pourquoi reviens-tu soudainement ?", "Qingyu, it's so late.", 1], ["Tu travaillais tard ? Pourquoi reviens-tu aussi tard ?", "Why are you this late?", 1]]}, "__e": [["Pourquoi reviens-tu toujours quand je pense ne pas avoir besoin de toi?", "Why do you always come back just when I think I don't need you?", 1], ["T'es pas resté chez les Barry, voir le feu de joie ? Pourquoi, reviens-tu si tôt ?", "She has been staying for the last two weeks at maplehurst or so my sister-in-law tells me.", 1], ["Pourquoi reviens-tu si tôt ?", "Why are you coming back so early?", 0]]}, "quand": {"__C": 200, "et": {"__C": 3, "mardi": {"__C": 1, "à": {"__C": 1}, "__e": [["Frank, tu vas à Stainley mardi et quand reviens-tu?", "So, Frank, you're going down to Stainly Tuesday and coming back...", 1]]}, "__e": [["Frank, tu vas à Stainley mardi et quand reviens-tu?", "So, Frank, you're going down to Stainly Tuesday and coming back...", 1], ["Et quand reviens-tu ?", "But when you return?", 1]]}, "alors": {"__C": 7, "__e": [["Alors, quand reviens-tu?", "So when are you coming home?", 1], ["Alors, quand reviens-tu de Mumbai ?", "So, when will you return from Mumbai?", 1], ["Alors, quand reviens-tu en ville ?", "So, when do you come back into town?", 1]]}, "maman": {"__C": 3, "__e": [["Maman, quand reviens-tu ?", "Mom, when are you coming?", 1]]}, "__e": [["- ♪ Tous nos rêves, ♪ - Encore au studio ? Quand reviens-tu ?", "- ♪ All of our dreams, ♪ - _", 1], ["Je serai de retour au Japon le 27. Et toi, Shin, quand reviens-tu à Tokyo ?", "I left it because I didn't want to risk losing or breaking it, but I feel uneasy not having it within reach.", 1], ["Et chaque semaine, ils me demandent, \"Papa, quand reviens-tu à la maison?", "And every week, they ask me, \"Dad, when are you coming home?", 1]]}, "d'où": {"__C": 35, "chérie": {"__C": 2, "ma": {"__C": 1, "__e": [["Ma chérie ! D'où reviens-tu ?", "My darling, where have you been?", 1]]}, "__e": [["Chérie, d'où reviens-tu ?", "Honey, where did you come back from?", 1], ["Ma chérie ! D'où reviens-tu ?", "My darling, where have you been?", 1]]}, "mot": {"__C": 1, "un": {"__C": 1, "dire": {"__C": 1, "__e": [["Sans dire un mot, d'où reviens-tu ?", "Where did you go without telling me?", 1]]}, "__e": [["Sans dire un mot, d'où reviens-tu ?", "Where did you go without telling me?", 1]]}, "__e": [["Sans dire un mot, d'où reviens-tu ?", "Where did you go without telling me?", 1]]}, "père": {"__C": 1, "__e": [["Père, d'où reviens-tu ?", "Father, where have you been?", 1]]}, "__e": [["D'où reviens-tu, sans même avoir mangé ton porridge ?", "Where have you been? You didn't eat your porridge.", 1], ["Sans dire un mot, d'où reviens-tu ?", "Where did you go without telling me?", 1], ["D'où reviens-tu pour que tu sois partie au milieu du lavage de riz ?", "Where did you go in the middle of washing rice?", 1]]}, "que": {"__C": 9, "__e": [["Que reviens-tu faire à Seattle, York ?", "What are you doing back in Seattle, York?", 1], ["Que reviens-tu faire ici maintenant ?", "After all this time, why did you come back now? !", 1], ["Que reviens-tu faire par ici ?", "What the hell are you doing back here?", 1]]}, "heure": {"__C": 8, "quelle": {"__C": 8, "à": {"__C": 7, "hé": {"__C": 1, "__e": [["Déjà Hé, à quelle heure reviens-tu au zoo vagabond?", "Okay, what time you due back at the hobo zoo?", 1]]}, "__e": [["Déjà Hé, à quelle heure reviens-tu au zoo vagabond?", "Okay, what time you due back at the hobo zoo?", 1], ["À quelle heure reviens-tu ? Occupe-toi de tes affaires !", "I'll make good food.", 1], ["- À quelle heure reviens-tu ? - À 21 h, j'espère.", "- What time do you get back?", 1]]}, "a": {"__C": 1, "__e": [["A quelle heure reviens-tu aujourd'hui ? Moi?", "What time are you coming back today?", 1]]}, "__e": [["A quelle heure reviens-tu aujourd'hui ? Moi?", "What time are you coming back today?", 1], ["À quelle heure reviens-tu ? Occupe-toi de tes affaires !", "I'll make good food.", 1], ["- À quelle heure reviens-tu ? - À 21 h, j'espère.", "- What time do you get back?", 1]]}, "__e": [["A quelle heure reviens-tu aujourd'hui ? Moi?", "What time are you coming back today?", 1], ["À quelle heure reviens-tu ? Occupe-toi de tes affaires !", "I'll make good food.", 1], ["- À quelle heure reviens-tu ? - À 21 h, j'espère.", "- What time do you get back?", 1]]}, "ne": {"__C": 77, "pourquoi": {"__C": 71, "écoute": {"__C": 2, "__e": [["Écoute, pourquoi ne reviens-tu pas avec nous ?", "- This date will live in infamy.", 1], ["Écoute, pourquoi ne reviens-tu pas au QG avec nous ?", "Look, why don't you come back to HQ with us?", 1]]}, "alors": {"__C": 3, "__e": [["Alors pourquoi ne reviens-tu pas ?", "Then why don't you just come back?", 1], ["Alors, pourquoi ne reviens-tu pas en arrière ?", "What about me? Let's cancel it then.", 1], ["Alors pourquoi ne reviens-tu pas à ta vie passée ?", "Why can't we go back to our former lives?", 1]]}, "__e": [["S'il se repose, il se sentira mieux aucun problème je me suis couché tard pourquoi ne reviens-tu pas", "He'll be better as long as he takes a break It's alright I have stayed up too late", 1], ["Pourquoi ne reviens-tu pas chez nous. Tu sais bien que tu es le bienvenu.", "Why don't you come stay over at our place.", 1], ["Pourquoi ne reviens-tu pas tout de suite après lui avoir donné son repas ?", "It's not like you're dating him.", 1]]}, "__e": [["Pourquoi ne reviens-tu pas chez nous. Tu sais bien que tu es le bienvenu.", "Why don't you come stay over at our place.", 1], ["Pourquoi ne reviens-tu pas tout de suite après lui avoir donné son repas ?", "It's not like you're dating him.", 1], ["Ne reviens-tu pas d'habitude tout heureux du jardin d'enfants, pour nous raconter tout ce que tu as fait là bas ?", "Don't you usually come back from the kindgarten and tell us happily what had happened over there?", 1]]}, "__e": [["Ne reviens-tu pas d'habitude tout heureux du jardin d'enfants, pour nous raconter tout ce que tu as fait là bas ?", "Don't you usually come back from the kindgarten and tell us happily what had happened over there?", 1], ["Reviens-tu demain ?", "Will you come back tomorrow?", 0], ["Pourquoi reviens-tu si tôt ?", "Why are you coming back so early?", 0]]}, "sénile": {"__C": 1095, "deviens": {"__C": 39, "tu": {"__C": 21, "empire": {"__C": 1, "état": {"__C": 1, "__e": [["Ton état empire, tu deviens sénile.", "You're getting worse you're going senile.", 1]]}, "__e": [["Ton état empire, tu deviens sénile.", "You're getting worse you're going senile.", 1]]}, "que": {"__C": 2, "dirait": {"__C": 1, "__e": [["Oh, on dirait que tu deviens sénile.", "Oh, now you're just being forgetful.", 1]]}, "pense": {"__C": 1, "__e": [["Tu sais, je pense que tu deviens sénile avec l'âge.", "You know, I think you might be slipping in your old age, my friend.", 1]]}, "__e": [["Oh, on dirait que tu deviens sénile.", "Oh, now you're just being forgetful.", 1], ["Tu sais, je pense que tu deviens sénile avec l'âge.", "You know, I think you might be slipping in your old age, my friend.", 1], ["Tu n'as jamais fait la vaisselle de ta vie, et maintenant que tu deviens sénile, tu veux tout nettoyer.", "You never even once wash the dishes before, but now that you're senile, you clean like crazy.", 1]]}, "__e": [["Tu as oublié ta phrase préférée ? Ou tu deviens sénile ?", "You used to toss that one around like it was your catch phrase... you change your mind or something?", 1], ["Tu sais, je pense que tu deviens sénile avec l'âge.", "You know, I think you might be slipping in your old age, my friend.", 1], ["Tu n'as jamais fait la vaisselle de ta vie, et maintenant que tu deviens sénile, tu veux tout nettoyer.", "You never even once wash the dishes before, but now that you're senile, you clean like crazy.", 1]]}, "je": {"__C": 18, "que": {"__C": 6, "dire": {"__C": 1, "__e": [["Qu'est-ce que tu veux dire ? Que je deviens sénile ?", "You mean I'm getting old, senile perhaps?", 1]]}, "crois": {"__C": 1, "__e": [["Tu crois que je deviens sénile.", "- You must think I'm getting senile.", 1]]}, "__e": [["Elle croit que je marche sans but. Que je deviens sénile.", "She thinks I'm wandering around, dementia.", 1], ["Peut-être que je deviens sénile ... mais je les aime bien.", "Maybe I'm getting senile... but I like them.", 1], ["Tu devras dire à tout le monde que je deviens sénile, si tu en as besoin lors de leur condamnation.", "You may make my condition public if you need to defend your judgment.", 1]]}, "si": {"__C": 2, "homer": {"__C": 1, "__e": [["Homer, si je deviens sénile, attrape un fusil et...", "Homer, if I ever seem that senile, get a gun and...", 1]]}, "dire": {"__C": 1, "__e": [["Je veux dire, si je deviens sénile au point d'étaler du caca sur les murs, je vous demande de prendre soin de moi.", "What I'm saying is that, when I get old and crazy, you need to take care of me.", 1]]}, "__e": [["Je veux dire, si je deviens sénile au point d'étaler du caca sur les murs, je vous demande de prendre soin de moi.", "What I'm saying is that, when I get old and crazy, you need to take care of me.", 1], ["Homer, si je deviens sénile, attrape un fusil et...", "Homer, if I ever seem that senile, get a gun and...", 1]]}, "__e": [["Elle croit que je marche sans but. Que je deviens sénile.", "She thinks I'm wandering around, dementia.", 1], ["Peut-être que je deviens sénile ... mais je les aime bien.", "Maybe I'm getting senile... but I like them.", 1], ["Tu devras dire à tout le monde que je deviens sénile, si tu en as besoin lors de leur condamnation.", "You may make my condition public if you need to defend your judgment.", 1]]}, "__e": [["Peut-être que je deviens sénile ... mais je les aime bien.", "Maybe I'm getting senile... but I like them.", 1], ["Tu devras dire à tout le monde que je deviens sénile, si tu en as besoin lors de leur condamnation.", "You may make my condition public if you need to defend your judgment.", 1], ["Tu n'as jamais fait la vaisselle de ta vie, et maintenant que tu deviens sénile, tu veux tout nettoyer.", "You never even once wash the dishes before, but now that you're senile, you clean like crazy.", 1]]}, "pas": {"__C": 67, "mais": {"__C": 6, "vieux": {"__C": 4, "êtes": {"__C": 1, "__e": [["Vous êtes vieux, mais pas sénile.", "You're an old man, but you're not senile. That's why I hired you.", 1]]}, "suis": {"__C": 2, "__e": [["Je suis vieux, mais pas sénile.", "I'm an old man but I'm nobody's fool, sir.", 1]]}, "__e": [["Vous êtes vieux, mais pas sénile.", "You're an old man, but you're not senile. That's why I hired you.", 1], ["Je suis vieux, mais pas sénile.", "I'm an old man but I'm nobody's fool, sir.", 1], ["Je suis peut-être vieux, mais pas sénile.", "I may be old, but I'm not senile.", 1]]}, "danny": {"__C": 1, "vieux": {"__C": 1, "__e": [["Je suis vieux, Danny, mais pas sénile.", "I'M OLD, DANNY, BUT I'M NOT SENILE.", 1]]}, "__e": [["Je suis vieux, Danny, mais pas sénile.", "I'M OLD, DANNY, BUT I'M NOT SENILE.", 1]]}, "__e": [["Je suis vieux, mais pas sénile.", "I'm an old man but I'm nobody's fool, sir.", 1], ["Je suis vieux, Danny, mais pas sénile.", "I'M OLD, DANNY, BUT I'M NOT SENILE.", 1], ["Je suis peut-être vieux, mais pas sénile.", "I may be old, but I'm not senile.", 1]]}, "suis": {"__C": 33, "ne": {"__C": 29, "je": {"__C": 29, "__e": [["Je suis à la retraite, je ne suis pas sénile.", "I'm retired, I ain't senile.", 1], ["Je ne suis pas sénile et ingrat au point de ne pas reconnaître un homme qui a participé à notre lutte dès le début.", "Oh, I am not so senile or so ungrateful that I cannot remember a loyal officer from the early days of the struggle.", 1], ["Je ne suis pas sénile. J'ai été chez toi durant de nombreuses années.", "I'm not senile!", 1]]}, "__e": [["Je suis à la retraite, je ne suis pas sénile.", "I'm retired, I ain't senile.", 1], ["Je ne suis pas sénile et ingrat au point de ne pas reconnaître un homme qui a participé à notre lutte dès le début.", "Oh, I am not so senile or so ungrateful that I cannot remember a loyal officer from the early days of the struggle.", 1], ["Je ne suis pas sénile. J'ai été chez toi durant de nombreuses années.", "I'm not senile!", 1]]}, "je": {"__C": 4, "va": {"__C": 2, "__e": [["Ça va, je suis pas sénile.", "I'm not a geriatric. I'm not senile.", 1]]}, "__e": [["- Je suis pas sénile.", "- I ain't fucking senile.", 1], ["Ça va, je suis pas sénile.", "I'm not a geriatric. I'm not senile.", 1]]}, "__e": [["Je suis à la retraite, je ne suis pas sénile.", "I'm retired, I ain't senile.", 1], ["Je ne suis pas sénile et ingrat au point de ne pas reconnaître un homme qui a participé à notre lutte dès le début.", "Oh, I am not so senile or so ungrateful that I cannot remember a loyal officer from the early days of the struggle.", 1], ["Je ne suis pas sénile. J'ai été chez toi durant de nombreuses années.", "I'm not senile!", 1]]}, "n'est": {"__C": 7, "il": {"__C": 3, "__e": [["Il n'est pas sénile.", "He's not senile in the least.", 1]]}, "elle": {"__C": 2, "__e": [["Elle n'est pas sénile.", "It's not because of Alzheimer.", 1], ["Elle n'est pas sénile du tout.", "She wasn't the least bit senile.", 1]]}, "__e": [["Ma mère est très âgée mais n'est pas sénile.", "My mom is getting old, but is still in good spirits.", 1], ["Il veut un rapport qui confirme qu'il n'est pas sénile.", "He needs a report that the patient is in right mind.", 1], ["Si le général Choi n'est pas sénile, comment peut-il prendre une décision comme celle-ci ?", "Unless General Choi lost his mind, how could he make such a decision?", 1]]}, "__e": [["Si le général Choi n'est pas sénile, comment peut-il prendre une décision comme celle-ci ?", "Unless General Choi lost his mind, how could he make such a decision?", 1], ["Je ne suis pas sénile et ingrat au point de ne pas reconnaître un homme qui a participé à notre lutte dès le début.", "Oh, I am not so senile or so ungrateful that I cannot remember a loyal officer from the early days of the struggle.", 1], ["Je ne suis pas sénile. J'ai été chez toi durant de nombreuses années.", "I'm not senile!", 1]]}, "est": {"__C": 100, "il": {"__C": 35, "laisse-le": {"__C": 1, "__e": [["Laisse-le, il est sénile.", "Forget it, honey. He's crazy.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, il est sénile.", "He has dementia.", 1]]}, "__e": [["Il est sénile. On lui a déjà parlé.", "He's just a senile old man!", 1], ["Il est sénile; il ne peut rien faire.", "He's senile; he can't help it.", 1], ["Il est sénile mais il se souvient que ma mère et mon père sont dans la mer.", "Ahjumma, I'm sorry. If I leave this place, my grandpa won't live.", 1]]}, "elle": {"__C": 10, "mais": {"__C": 1, "essayé": {"__C": 1, "__e": [["J'ai essayé, mais elle est sénile.", "- I've tried, but she's senile.", 1]]}, "__e": [["J'ai essayé, mais elle est sénile.", "- I've tried, but she's senile.", 1]]}, "étrange": {"__C": 1, "d'ailleurs": {"__C": 1, "__e": [["Elle l'a acheté il y a quelques années. C'est d'ailleurs étrange. Elle est sénile depuis 15 ans.", "She bought it a couple of years ago, which is weird because she lost her mind almost fifteen years ago.", 1]]}, "__e": [["Elle l'a acheté il y a quelques années. C'est d'ailleurs étrange. Elle est sénile depuis 15 ans.", "She bought it a couple of years ago, which is weird because she lost her mind almost fifteen years ago.", 1]]}, "__e": [["Peu importe si elle est sénile...", "I don't care how senile...", 1], ["J'ai essayé, mais elle est sénile.", "- I've tried, but she's senile.", 1], ["Elle l'a acheté il y a quelques années. C'est d'ailleurs étrange. Elle est sénile depuis 15 ans.", "She bought it a couple of years ago, which is weird because she lost her mind almost fifteen years ago.", 1]]}, "qu'elle": {"__C": 7, "dit": {"__C": 1, "m'a": {"__C": 1, "__e": [["On m'a dit qu'elle est sénile depuis l'an dernier.", "I heard that old hag went senile last year.", 1]]}, "__e": [["On m'a dit qu'elle est sénile depuis l'an dernier.", "I heard that old hag went senile last year.", 1]]}, "parce": {"__C": 4, "maison": {"__C": 2, "__e": [["Ils sont venus dans la mauvaise maison parce qu'elle est sénile.", "Those people made a mistake and came to the wrong place.", 1]]}, "peut-être": {"__C": 1}, "__e": [["Parce qu'elle est sénile.", "Because she's senile.", 1], ["Ils sont venus dans la mauvaise maison parce qu'elle est sénile.", "Those people made a mistake and came to the wrong place.", 1]]}, "__e": [["On m'a dit qu'elle est sénile depuis l'an dernier.", "I heard that old hag went senile last year.", 1], ["Ils sont venus dans la mauvaise maison parce qu'elle est sénile.", "Those people made a mistake and came to the wrong place.", 1], ["Puisque nous sommes les seuls à savoir qu'elle est sénile, tu ne crois pas qu'on peut les lui prendre ?", "Since only we know that she has Alzheimer's, don't you think we can do it?", 1]]}, "__e": [["Elle l'a acheté il y a quelques années. C'est d'ailleurs étrange. Elle est sénile depuis 15 ans.", "She bought it a couple of years ago, which is weird because she lost her mind almost fifteen years ago.", 1], ["Puisque nous sommes les seuls à savoir qu'elle est sénile, tu ne crois pas qu'on peut les lui prendre ?", "Since only we know that she has Alzheimer's, don't you think we can do it?", 1], ["Grand-mère est sénile, mais elle m'en a plus dit sur toi en un jour que toi, dans toute ma vie.", "Grandma's got dementia. And she's told me more about you in one day than you have in my whole life.", 1]]}, "devenu": {"__C": 36, "es": {"__C": 8, "tu": {"__C": 8, "vincenzo": {"__C": 1, "__e": [["- Vincenzo, tu es devenu sénile ?", "- Vincenzo, have you turned senile?", 1]]}, "jesse": {"__C": 1, "__e": [["- Papa Jesse, tu es devenu sénile ?", "Papa Jesse, you goin' senile on me?", 1]]}, "__e": [["Tu es devenu sénile ?", "Have you gone senile?", 1], ["- Tu es devenu sénile, vieux.", "- You got senile!", 1], ["- Papa Jesse, tu es devenu sénile ?", "Papa Jesse, you goin' senile on me?", 1]]}, "__e": [["Tu es devenu sénile ?", "Have you gone senile?", 1], ["- Tu es devenu sénile, vieux.", "- You got senile!", 1], ["- Papa Jesse, tu es devenu sénile ?", "Papa Jesse, you goin' senile on me?", 1]]}, "êtes": {"__C": 3, "vous": {"__C": 3, "que": {"__C": 1, "__e": [["Est-ce que vous êtes devenu sénile ?", "You having fun?", 1]]}, "d'état": {"__C": 1, "__e": [["M. le second conseiller d'État, vous êtes devenu sénile.", "Second State Councillor. You seem to have finally gone senile.", 1]]}, "__e": [["Vous êtes devenu sénile ?", "Have you gone senile?", 1], ["Est-ce que vous êtes devenu sénile ?", "You having fun?", 1], ["M. le second conseiller d'État, vous êtes devenu sénile.", "Second State Councillor. You seem to have finally gone senile.", 1]]}, "__e": [["Vous êtes devenu sénile ?", "Have you gone senile?", 1], ["Est-ce que vous êtes devenu sénile ?", "You having fun?", 1], ["M. le second conseiller d'État, vous êtes devenu sénile.", "Second State Councillor. You seem to have finally gone senile.", 1]]}, "est": {"__C": 12, "il": {"__C": 2, "__e": [["Il est devenu sénile je vous dis.", "He has become senile, I told you.", 1], ["Il est devenu sénile.", "He's gone senile.", 0]]}, "qu'il": {"__C": 3, "pense": {"__C": 1, "__e": [["Je pense qu'il est devenu sénile.", "I think he's going senile.", 1]]}, "dit": {"__C": 1, "__e": [["La famille dit qu'il est devenu sénile avec l'âge.", "Family said he got a little senile in his old age.", 1]]}, "__e": [["Heureusement qu'il est devenu sénile.", "Losing his mind is the best thing that could've happened to him.", 1], ["Je pense qu'il est devenu sénile.", "I think he's going senile.", 1], ["La famille dit qu'il est devenu sénile avec l'âge.", "Family said he got a little senile in his old age.", 1]]}, "__e": [["Mais il est sous le joug d'un homme qui est devenu sénile en raison de son âge, peut-être sans le savoir.", "But it has gotten into the possession of a man who's become senile in his old age and perhaps doesn't realize it.", 1], ["Quel problème y a-t-il à se faire frapper une fois par un vieil homme qui est devenu sénile ?", "What's the big deal of getting hit once by an old man who has become senile?", 1], ["Il est devenu sénile.", "He's gone senile.", 0]]}, "__e": [["Vous aimez toujours la même nourriture même après être devenu sénile.", "Although you aren't in a clear state of mind, you still like your favorite food.", 1], ["Quel problème y a-t-il à se faire frapper une fois par un vieil homme qui est devenu sénile ?", "What's the big deal of getting hit once by an old man who has become senile?", 1], ["Il est devenu sénile.", "He's gone senile.", 0]]}, "démence": {"__C": 49, "de": {"__C": 18, "cas": {"__C": 2, "un": {"__C": 2, "__e": [["Je sais reconnaître un cas de démence sénile.", "I can recognize senile dementia when I see it.", 1]]}, "__e": [["Je sais reconnaître un cas de démence sénile.", "I can recognize senile dementia when I see it.", 1]]}, "souffre": {"__C": 4, "il": {"__C": 2, "__e": [["Il souffre de démence sénile.", "No, he has dementia. Mm-hmm.", 1], ["Mais il se fait vieux alors il souffre de démence sénile.", "But he's getting older, so he's suffering from senile dementia.", 1]]}, "et": {"__C": 1, "__e": [["Notre père a presque 80 ans et souffre de démence sénile.", "Our father is almost 80 and has dementia.", 1]]}, "__e": [["Mon pêre qui souffre de démence sénile pourrait dire ça.", "You sound like my father. He suffers from senile dementia.", 1], ["Notre père a presque 80 ans et souffre de démence sénile.", "Our father is almost 80 and has dementia.", 1], ["Mais il se fait vieux alors il souffre de démence sénile.", "But he's getting older, so he's suffering from senile dementia.", 1]]}, "__e": [["Mais il se fait vieux alors il souffre de démence sénile.", "But he's getting older, so he's suffering from senile dementia.", 1], ["Etes-vous en train de dire que mon père est atteint de démence sénile ?", "Do you mean my father has Alzheimer's?", 1], ["Tu auras une infirmière 24 heures sur 24 parce qu'ils parlent toujours de démence sénile et disent que tu pourrais mettre ta vie en danger...", "We get you 24-hour-a-day nursing care... because they still didn't rule out the dementia... you might be a danger to yourself and...", 1]]}, "la": {"__C": 12, "contre": {"__C": 2, "rempart": {"__C": 1, "__e": [["Des cycles de sommeil équilibrés sont un rempart contre la démence sénile.", "Balanced sleep cycles are a bulwark against dementia.", 1]]}, "bon": {"__C": 1, "__e": [["Mon médecin m'a dit qu'il fallait que je compte, c'est bon contre la démence sénile.", "My doctor said counting numbers is good for preventing dementia.", 1]]}, "__e": [["Des cycles de sommeil équilibrés sont un rempart contre la démence sénile.", "Balanced sleep cycles are a bulwark against dementia.", 1], ["Mon médecin m'a dit qu'il fallait que je compte, c'est bon contre la démence sénile.", "My doctor said counting numbers is good for preventing dementia.", 1]]}, "de": {"__C": 2, "a": {"__C": 1, "__e": [["Il a de la démence sénile.", "That's because he has dementia.", 1]]}, "cause": {"__C": 1, "__e": [["Oh, à cause de la démence sénile ?", "Oh, because I'm going senile?", 1]]}, "__e": [["Il a de la démence sénile.", "That's because he has dementia.", 1], ["Oh, à cause de la démence sénile ?", "Oh, because I'm going senile?", 1]]}, "__e": [["Tu es plutôt intelligente. La démence sénile ne t'a pas encore attaquée.", "Now you've got a pretty good brain, old girl, senile dementia not quite set in yet, I hope, hmm?", 1], ["Je sais beaucoup de choses sur la démence sénile !", "I know this illness well!", 1], ["Mon médecin m'a dit qu'il fallait que je compte, c'est bon contre la démence sénile.", "My doctor said counting numbers is good for preventing dementia.", 1]]}, "une": {"__C": 2, "a": {"__C": 2, "il": {"__C": 1, "__e": [["Il a une démence sénile de Lewy.", "He's not abusive. He has Lewy Body Dementia.", 1]]}, "père": {"__C": 1, "__e": [["Mon père a une démence sénile.", "My father has dementia.", 1]]}, "__e": [["Il a une démence sénile de Lewy.", "He's not abusive. He has Lewy Body Dementia.", 1], ["Mon père a une démence sénile.", "My father has dementia.", 1]]}, "__e": [["Il a une démence sénile de Lewy.", "He's not abusive. He has Lewy Body Dementia.", 1], ["Mon père a une démence sénile.", "My father has dementia.", 1]]}, "__e": [["Etes-vous en train de dire que mon père est atteint de démence sénile ?", "Do you mean my father has Alzheimer's?", 1], ["Mon médecin m'a dit qu'il fallait que je compte, c'est bon contre la démence sénile.", "My doctor said counting numbers is good for preventing dementia.", 1], ["Tu auras une infirmière 24 heures sur 24 parce qu'ils parlent toujours de démence sénile et disent que tu pourrais mettre ta vie en danger...", "We get you 24-hour-a-day nursing care... because they still didn't rule out the dementia... you might be a danger to yourself and...", 1]]}, "vieux": {"__C": 32, "ce": {"__C": 5, "non": {"__C": 1, "__e": [["Non, ce vieux sénile ne nous aidera pas.", "No, no. That senile old fool ain't gonna help us. What the hell is that?", 1]]}, "de": {"__C": 1, "part": {"__C": 1, "__e": [["Mais je ne me serai jamais attendu à ça de la part de ce vieux sénile. Tout ce qu'il avait était une boîte de vieux billets de banque Japonais datant de la guerre.", "But I never expected that aside from being old and senile, all he had was a box of old Japanese banknotes from the war.", 1]]}, "__e": [["Mais je ne me serai jamais attendu à ça de la part de ce vieux sénile. Tout ce qu'il avait était une boîte de vieux billets de banque Japonais datant de la guerre.", "But I never expected that aside from being old and senile, all he had was a box of old Japanese banknotes from the war.", 1]]}, "__e": [["Ce vieux sénile t'a élevé quand tu étais petit !", "But that senile took care of you when you were little.", 1], ["Pourquoi, tu n'es pas avec ce vieux sénile ?", "Aren't you that senile man's companion?", 1], ["Mais je ne me serai jamais attendu à ça de la part de ce vieux sénile. Tout ce qu'il avait était une boîte de vieux billets de banque Japonais datant de la guerre.", "But I never expected that aside from being old and senile, all he had was a box of old Japanese banknotes from the war.", 1]]}, "le": {"__C": 6, "et": {"__C": 1, "__e": [["- Et le vieux sénile large,", "- What about the senile old broad,", 1]]}, "avec": {"__C": 1, "fais": {"__C": 1, "__e": [["Bien, laisse tomber. Mais dis-moi ce que tu fais avec le vieux sénile?", "..you doing with this senile old man?", 1]]}, "__e": [["Bien, laisse tomber. Mais dis-moi ce que tu fais avec le vieux sénile?", "..you doing with this senile old man?", 1]]}, "__e": [["Le vieux sénile se pisse dessus !", "The senile old man is pissing his pants!", 1], ["Le vieux sénile qui se fait saigner par son frère et sa future femme.", "The geriatric asshole whose brother and wife-to-be are fucking him over.", 1], ["Bien, laisse tomber. Mais dis-moi ce que tu fais avec le vieux sénile?", "..you doing with this senile old man?", 1]]}, "un": {"__C": 8, "pour": {"__C": 1, "prenez": {"__C": 1, "__e": [["Vous me prenez pour un vieux sénile ?", "What do you think I am, so fucking senile?", 1]]}, "__e": [["Vous me prenez pour un vieux sénile ?", "What do you think I am, so fucking senile?", 1]]}, "est": {"__C": 2, "kissinger": {"__C": 1, "__e": [["Alors que Kissinger est un vieux sénile.", "Kissinger's 90 years old, talking out his ass.", 1]]}, "nécromancien": {"__C": 1, "__e": [["Le Nécromancien est un vieux sénile !", "The Necromancer is a senile old man!", 1]]}, "__e": [["Le Nécromancien est un vieux sénile !", "The Necromancer is a senile old man!", 1], ["Alors que Kissinger est un vieux sénile.", "Kissinger's 90 years old, talking out his ass.", 1], ["Tu veux dire que Mysterio est un vieux sénile ?", "Are you implying the Great Mysterio is a senile old fool?", 1]]}, "__e": [["C'est sa faute si un vieux sénile sait pas gérer son business ?", "It's a baby's fault your geriatric ass can't run a fucking business?", 1], ["Vous pensez que je suis un vieux sénile, n'est-ce pas ?", "Think I'm a senile old buzzard, don't you?", 1], ["Je vais te montrer de quoi est capable un vieux sénile!", "Now I'll show you what a nerd can do, you decrepit dolt.", 1]]}, "__e": [["Je vais te montrer de quoi est capable un vieux sénile!", "Now I'll show you what a nerd can do, you decrepit dolt.", 1], ["Bien, laisse tomber. Mais dis-moi ce que tu fais avec le vieux sénile?", "..you doing with this senile old man?", 1], ["Mais je ne me serai jamais attendu à ça de la part de ce vieux sénile. Tout ce qu'il avait était une boîte de vieux billets de banque Japonais datant de la guerre.", "But I never expected that aside from being old and senile, all he had was a box of old Japanese banknotes from the war.", 1]]}, "__e": [["Je suis peut-être vieux, je suis peut-être sénile et je n'ai pas réussi à trouver ma voiture tout à l'heure, mais je peux te battre n'importe quand aux élections.", "I may be old, I may be senile... and I haven't been able to find my car for the past half hour... but I can beat your butt in a political campaign any day.", 1], ["Grand-père est assez sénile.", "Grandfather is quite senile.", 0], ["Il est devenu sénile.", "He's gone senile.", 0]]}, "lamb": {"__C": 705, "que": {"__C": 16, "ce": {"__C": 3, "jusqu'à": {"__C": 1, "compétition": {"__C": 1, "__e": [["Ce n'était même pas une compétition jusqu'à ce que Lamb décide de faire de toi un bouc émissaire pour l'accident du bus.", "It wasn't even a contest until Lamb decided to make you a scapegoat for the bus crash.", 1]]}, "__e": [["Ce n'était même pas une compétition jusqu'à ce que Lamb décide de faire de toi un bouc émissaire pour l'accident du bus.", "It wasn't even a contest until Lamb decided to make you a scapegoat for the bus crash.", 1]]}, "faites": {"__C": 1, "__e": [["Faites ce que Lamb vous a dit.", "- Whatever Lamb told you to do.", 1]]}, "__e": [["Faites ce que Lamb vous a dit.", "- Whatever Lamb told you to do.", 1], ["Ce que Lamb a dit, tout à l'heure...", "You know that thing that Lamb said before?", 1], ["Ce n'était même pas une compétition jusqu'à ce que Lamb décide de faire de toi un bouc émissaire pour l'accident du bus.", "It wasn't even a contest until Lamb decided to make you a scapegoat for the bus crash.", 1]]}, "dirait": {"__C": 2, "on": {"__C": 2, "__e": [["On dirait que Lamb aussi aime les épices.", "Lamb?", 1], ["On dirait que Lamb connaît ta gynécologue. Ne faites pas attention à moi.", "Lamb appears to know your gynecologist.", 1]]}, "__e": [["On dirait que Lamb aussi aime les épices.", "Lamb?", 1], ["On dirait que Lamb connaît ta gynécologue. Ne faites pas attention à moi.", "Lamb appears to know your gynecologist.", 1]]}, "avant": {"__C": 2, "courrier": {"__C": 1, "du": {"__C": 1, "__e": [["Ta lettre est arrivée avec la dernière livraison du courrier... avant que Lamb nous renverse.", "Your letter came with the last mail delivery before Lamb overthrew us.", 1]]}, "__e": [["Ta lettre est arrivée avec la dernière livraison du courrier... avant que Lamb nous renverse.", "Your letter came with the last mail delivery before Lamb overthrew us.", 1]]}, "défouler": {"__C": 1, "vous": {"__C": 1, "__e": [["Oui, c'est maintenant qu'il faut vous défouler, avant que Lamb vienne me chercher.", "Yeah, you need to get this out of your system quickly before Lamb comes to get me.", 1]]}, "__e": [["Oui, c'est maintenant qu'il faut vous défouler, avant que Lamb vienne me chercher.", "Yeah, you need to get this out of your system quickly before Lamb comes to get me.", 1]]}, "__e": [["35 véhicules ont été filmés dans la rue 15 minutes avant que Lamb n'entre.", "Thirty-five vehicles passed the traffic cams at the end of Roupell Street 15 minutes before Lamb went in.", 1], ["Oui, c'est maintenant qu'il faut vous défouler, avant que Lamb vienne me chercher.", "Yeah, you need to get this out of your system quickly before Lamb comes to get me.", 1], ["Ta lettre est arrivée avec la dernière livraison du courrier... avant que Lamb nous renverse.", "Your letter came with the last mail delivery before Lamb overthrew us.", 1]]}, "__e": [["Le problème dans cette histoire avec Adams, c'est que Lamb est fier de sa capacité à juger les hommes, et tout le monde se moque du vieil homme.", "The point of this Adams thing is that Lamb takes a great deal of pride in his judgment of men, and everybody thinks this is a great joke on the old man.", 1], ["Tu n'as pas dis que Lamb a dit à son fils de regarder les informations ce soir?", "Didn't you say that Lamb told his kid to watch the news tonight?", 1], ["Il est venu me voir moi plutôt que Lamb parce qu'il ne savait pas si il allait m'aider ou me frapper.", "He came to me instead of going to Lamb 'cause he wasn't sure if it'd hurt me or help me.", 1]]}, "m": {"__C": 46, "pour": {"__C": 2, "travailler": {"__C": 1, "à": {"__C": 1, "__e": [["Ton père et un autre homme l'ont inventée il y a des années quand ton père a commencé à travailler pour M. Lamb.", "Your father and another man invented it years ago when your father first went to work for Mr. Lamb.", 1]]}, "__e": [["Ton père et un autre homme l'ont inventée il y a des années quand ton père a commencé à travailler pour M. Lamb.", "Your father and another man invented it years ago when your father first went to work for Mr. Lamb.", 1]]}, "travaillait": {"__C": 1, "qui": {"__C": 1, "__e": [["Son père n'est pas le Virgil Adams qui travaillait pour M. Lamb ?", "Isn't her father the VirgiI Adams who used to work for Mr. Lamb?", 1]]}, "__e": [["Son père n'est pas le Virgil Adams qui travaillait pour M. Lamb ?", "Isn't her father the VirgiI Adams who used to work for Mr. Lamb?", 1]]}, "__e": [["Son père n'est pas le Virgil Adams qui travaillait pour M. Lamb ?", "Isn't her father the VirgiI Adams who used to work for Mr. Lamb?", 1], ["Ton père et un autre homme l'ont inventée il y a des années quand ton père a commencé à travailler pour M. Lamb.", "Your father and another man invented it years ago when your father first went to work for Mr. Lamb.", 1]]}, "à": {"__C": 2, "colle": {"__C": 1, "d'une": {"__C": 1, "__e": [["Il paraît que Virgil Adams a volé la formule d'une colle à M. Lamb.", "It's just that I heard VirgiI Adams has stolen some sort of glue formula from Mr. Lamb.", 1]]}, "__e": [["Il paraît que Virgil Adams a volé la formule d'une colle à M. Lamb.", "It's just that I heard VirgiI Adams has stolen some sort of glue formula from Mr. Lamb.", 1]]}, "expliquer": {"__C": 1, "tout": {"__C": 1, "__e": [["Pourquoi ne vas-tu pas tout expliquer à M. Lamb ?", "CouIdn't you see Mr. Lamb and explain it to him?", 1]]}, "__e": [["Pourquoi ne vas-tu pas tout expliquer à M. Lamb ?", "CouIdn't you see Mr. Lamb and explain it to him?", 1]]}, "__e": [["Il paraît que Virgil Adams a volé la formule d'une colle à M. Lamb.", "It's just that I heard VirgiI Adams has stolen some sort of glue formula from Mr. Lamb.", 1], ["Pourquoi ne vas-tu pas tout expliquer à M. Lamb ?", "CouIdn't you see Mr. Lamb and explain it to him?", 1]]}, "merci": {"__C": 3, "__e": [["Merci, M. Lamb.", "Thanks, Mr. Lamb.", 1], ["Merci, M. Lamb. Et vous, Adams.", "Or you, John Adams.", 1]]}, "__e": [["La fille de ton cher vieux M. Lamb a envoyé des invitations pour une grande soirée.", "Your dear, grand old Mr. Lamb's Henrietta has sent out invitations for a Iarge party.", 1], ["Ton père et un autre homme l'ont inventée il y a des années quand ton père a commencé à travailler pour M. Lamb.", "Your father and another man invented it years ago when your father first went to work for Mr. Lamb.", 1], ["Je ne regrette plus ce que j'ai fait, plus du tout, parce qu'il y a un homme plus malhonnête que moi dans ce monde, M. Lamb.", "I don't feel mean anymore about what I've done, not anymore because there's a meaner man in this world than I am, Mr. Lamb.", 1]]}, "little": {"__C": 21, "a": {"__C": 14, "had": {"__C": 9, "mary": {"__C": 9, "__e": [["\"Tu as entendu cette chanson, 'Mary Had a Little Lamb' ? C'est la chanson de notre génération.", "\"Have you heard that song, 'Mary Had a Little Lamb'?", 1], ["Mais je n'avais pas compris que \"Mary Had a Little Lamb\", à son époque, était un tube.", "Let's go see where they wrote the worst song ever'\"? But what I didn't realize is that \"Mary Had a Little Lamb,\"", 1], ["Mon ami m'a dit : \"Tu vois cette école ? C'est l'école où ils ont écrit \"Mary Had a Little Lamb\".", "And I was with a friend and we drove by this schoolhouse, and my friend was like, \"You see that schoolhouse?", 1]]}, "__e": [["\"Tu as entendu cette chanson, 'Mary Had a Little Lamb' ? C'est la chanson de notre génération.", "\"Have you heard that song, 'Mary Had a Little Lamb'?", 1], ["Mais je n'avais pas compris que \"Mary Had a Little Lamb\", à son époque, était un tube.", "Let's go see where they wrote the worst song ever'\"? But what I didn't realize is that \"Mary Had a Little Lamb,\"", 1], ["Mon ami m'a dit : \"Tu vois cette école ? C'est l'école où ils ont écrit \"Mary Had a Little Lamb\".", "And I was with a friend and we drove by this schoolhouse, and my friend was like, \"You see that schoolhouse?", 1]]}, "i'm": {"__C": 4, "♪": {"__C": 3, "__e": [["♪ I'm a little lamb who's lost in the wood ♪", "I'm a little lamb who's lost in the Wood", 1]]}, "__e": [["\"I'm a little lamb who's lost in the wood", "I'm a little lamb who's lost in the wood", 1], ["♪ I'm a little lamb who's lost in the wood ♪", "I'm a little lamb who's lost in the Wood", 1]]}, "__e": [["\"Tu as entendu cette chanson, 'Mary Had a Little Lamb' ? C'est la chanson de notre génération.", "\"Have you heard that song, 'Mary Had a Little Lamb'?", 1], ["Mais je n'avais pas compris que \"Mary Had a Little Lamb\", à son époque, était un tube.", "Let's go see where they wrote the worst song ever'\"? But what I didn't realize is that \"Mary Had a Little Lamb,\"", 1], ["Mon ami m'a dit : \"Tu vois cette école ? C'est l'école où ils ont écrit \"Mary Had a Little Lamb\".", "And I was with a friend and we drove by this schoolhouse, and my friend was like, \"You see that schoolhouse?", 1]]}, "de": {"__C": 2, "village": {"__C": 1, "du": {"__C": 1, "__e": [["Bienvenue au concours annuel du village de Little Lamb.", "Welcome one and all, to the second day of the Little Lamb Village Annual Competition.", 1]]}, "__e": [["Bienvenue au concours annuel du village de Little Lamb.", "Welcome one and all, to the second day of the Little Lamb Village Annual Competition.", 1]]}, "conseil": {"__C": 1, "du": {"__C": 1, "__e": [["En vertu du règlement numéro 714b du Conseil de Little Lamb...", "According to Little Lamb Village council ruling number seven-one-four B, by law twenty-one A.", 1]]}, "__e": [["En vertu du règlement numéro 714b du Conseil de Little Lamb...", "According to Little Lamb Village council ruling number seven-one-four B, by law twenty-one A.", 1]]}, "__e": [["En vertu du règlement numéro 714b du Conseil de Little Lamb...", "According to Little Lamb Village council ruling number seven-one-four B, by law twenty-one A.", 1], ["Bienvenue au concours annuel du village de Little Lamb.", "Welcome one and all, to the second day of the Little Lamb Village Annual Competition.", 1]]}, "♪": {"__C": 2, "__e": [["♪ Little lamb ♪", "♪ Little lamb ♪", 1]]}, "__e": [["\"Tu as entendu cette chanson, 'Mary Had a Little Lamb' ? C'est la chanson de notre génération.", "\"Have you heard that song, 'Mary Had a Little Lamb'?", 1], ["Mais je n'avais pas compris que \"Mary Had a Little Lamb\", à son époque, était un tube.", "Let's go see where they wrote the worst song ever'\"? But what I didn't realize is that \"Mary Had a Little Lamb,\"", 1], ["Mon ami m'a dit : \"Tu vois cette école ? C'est l'école où ils ont écrit \"Mary Had a Little Lamb\".", "And I was with a friend and we drove by this schoolhouse, and my friend was like, \"You see that schoolhouse?", 1]]}, "de": {"__C": 31, "coup": {"__C": 2, "un": {"__C": 2, "être": {"__C": 1, "__e": [["Ca peut être un coup de Lamb.", "Lamb could've set Weevil up.", 1]]}, "__e": [["Un coup de Lamb.", "I think it was Lamb.", 1], ["Ca peut être un coup de Lamb.", "Lamb could've set Weevil up.", 1]]}, "__e": [["Un coup de Lamb.", "I think it was Lamb.", 1], ["Ca peut être un coup de Lamb.", "Lamb could've set Weevil up.", 1]]}, "bureau": {"__C": 2, "le": {"__C": 1, "mis": {"__C": 1, "__e": [["Vous avez mis le bureau de Lamb sur écoute ?", "Are you seriously telling me you planted a bug in Jackson Lamb's office?", 1]]}, "__e": [["Vous avez mis le bureau de Lamb sur écoute ?", "Are you seriously telling me you planted a bug in Jackson Lamb's office?", 1]]}, "du": {"__C": 1, "venait": {"__C": 1, "__e": [["Ça venait du bureau de Lamb.", "I think it was Lamb's office.", 1]]}, "__e": [["Ça venait du bureau de Lamb.", "I think it was Lamb's office.", 1]]}, "__e": [["Ça venait du bureau de Lamb.", "I think it was Lamb's office.", 1], ["Vous avez mis le bureau de Lamb sur écoute ?", "Are you seriously telling me you planted a bug in Jackson Lamb's office?", 1]]}, "peur": {"__C": 2, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as peur de Lamb.", "Thing is, you're scared of Lamb.", 1]]}, "__e": [["Tu as peur de Lamb.", "Thing is, you're scared of Lamb.", 1]]}, "j'ai": {"__C": 1, "si": {"__C": 1, "__e": [["Enfin, si, j'ai peur de Lamb.", "I mean, yeah, I am scared of Lamb. Yeah.", 1]]}, "__e": [["Enfin, si, j'ai peur de Lamb.", "I mean, yeah, I am scared of Lamb. Yeah.", 1]]}, "__e": [["Tu as peur de Lamb.", "Thing is, you're scared of Lamb.", 1], ["Enfin, si, j'ai peur de Lamb.", "I mean, yeah, I am scared of Lamb. Yeah.", 1]]}, "__e": [["Ils m'ont reçu pour que je leur parle de Lamb.", "I think they just got me in to hear stories about Lamb anyway.", 1], ["Tu sais, pendant la guerre, j'étais le commandant de l'unité de Lamb.", "You know, back in the war, I was C.O. of Lamb's unit.", 1], ["J'ai trouvé le livre de Lamb et je vous l'offre volontiers en échange d'une réponse à trois questions.", "'I have located Lamb's \"Shakespeare\" and I am happy to present it to you 'in exchange for the answers to three questions.", 1]]}, "dr": {"__C": 17, "le": {"__C": 4, "sur": {"__C": 1, "compter": {"__C": 1, "__e": [["Ou devrai-je compter sur le Dr Lamb pour cela?", "Or shall I look to Dr. Lamb for that?", 1]]}, "__e": [["Ou devrai-je compter sur le Dr Lamb pour cela?", "Or shall I look to Dr. Lamb for that?", 1]]}, "consulterai": {"__C": 1, "je": {"__C": 1, "__e": [["Demain à la première heure, je consulterai le Dr Lamb.", "First thing in the morning, I'll consult with Dr. Lamb.", 1]]}, "__e": [["Demain à la première heure, je consulterai le Dr Lamb.", "First thing in the morning, I'll consult with Dr. Lamb.", 1]]}, "__e": [["Le Dr Lamb sollicite votre présence.", "Dr. Lamb requests your presence.", 1], ["Ou devrai-je compter sur le Dr Lamb pour cela?", "Or shall I look to Dr. Lamb for that?", 1], ["Si vous êtes vraiment le directeur, ça signifie que le Dr Lamb est...", "If you really are the superintendent, then that means that Dr. Lamb is...", 1]]}, "aidez-moi": {"__C": 2, "plaît": {"__C": 2, "vous": {"__C": 2, "__e": [["S'il vous plaît, aidez-moi, Dr Lamb. S'il vous plaît, aidez-moi, Dr Lamb.", "Please help, Dr. Lamb.", 1], ["S'il vous plaît, aidez-moi, Dr Lamb. S'il vous plaît, aidez-moi, Dr Lamb.", "Please help, Dr. Lamb.", 1]]}, "__e": [["S'il vous plaît, aidez-moi, Dr Lamb. S'il vous plaît, aidez-moi, Dr Lamb.", "Please help, Dr. Lamb.", 1], ["S'il vous plaît, aidez-moi, Dr Lamb. S'il vous plaît, aidez-moi, Dr Lamb.", "Please help, Dr. Lamb.", 1]]}, "__e": [["S'il vous plaît, aidez-moi, Dr Lamb. S'il vous plaît, aidez-moi, Dr Lamb.", "Please help, Dr. Lamb.", 1], ["S'il vous plaît, aidez-moi, Dr Lamb. S'il vous plaît, aidez-moi, Dr Lamb.", "Please help, Dr. Lamb.", 1]]}, "ce": {"__C": 2, "était-ce": {"__C": 1, "__e": [["Était-ce ce Dr Lamb ?", "Was it that Dr. Lamb?", 1]]}, "__e": [["Était-ce ce Dr Lamb ?", "Was it that Dr. Lamb?", 1], ["Ce Dr Lamb ne m'inspire pas confiance.", "Here you go.", 1]]}, "__e": [["Tu sais, retourner à l'hôpital et revoir Dr. Lamb, ça m'a rappelé le jour où Oliver est rentré.", "You know, being in that hospital and seeing Dr. Lamb again, it made me remember the day that Oliver came home.", 1], ["Si vous êtes vraiment le directeur, ça signifie que le Dr Lamb est...", "If you really are the superintendent, then that means that Dr. Lamb is...", 1], ["C'était Dr. Lamb qui m'a dit que le Oliver que nous avions perdu ne serait sûrement pas le Oliver qu'ils ont retrouvé.", "It was Dr. Lamb that told me that the Oliver we'd lost might not be the Oliver that they'd found.", 1]]}, "shérif": {"__C": 18, "le": {"__C": 8, "que": {"__C": 3, "radio": {"__C": 1, "__e": [["Ils disent à la radio que le shérif Lamb est toujours aux soins intensifs.", "They said on the radio that sheriff Lamb is still in intensive care.", 1]]}, "dit": {"__C": 2, "__e": [["Il dit que le shérif Lamb est mort.", "He says sheriff Lamb's dead.", 1], ["Il a dit que le shérif Lamb est mort.", "! He says sheriff Lamb's dead.", 1]]}, "__e": [["Il dit que le shérif Lamb est mort.", "He says sheriff Lamb's dead.", 1], ["Ils disent à la radio que le shérif Lamb est toujours aux soins intensifs.", "They said on the radio that sheriff Lamb is still in intensive care.", 1], ["Il a dit que le shérif Lamb est mort.", "! He says sheriff Lamb's dead.", 1]]}, "c'était": {"__C": 1, "lui": {"__C": 1, "__e": [["Euh, je-je lui ai dit que Savino n'était pas ici, et que la dernière personne vue avec lui, c'était le shérif Lamb.", "Uh, I-I told him that Mr. Savino's not here, and that last anybody saw of him, he was with sheriff Lamb.", 1]]}, "__e": [["Euh, je-je lui ai dit que Savino n'était pas ici, et que la dernière personne vue avec lui, c'était le shérif Lamb.", "Uh, I-I told him that Mr. Savino's not here, and that last anybody saw of him, he was with sheriff Lamb.", 1]]}, "__e": [["Ils disent à la radio que le shérif Lamb est toujours aux soins intensifs.", "They said on the radio that sheriff Lamb is still in intensive care.", 1], ["Il a dit que le shérif Lamb est mort.", "! He says sheriff Lamb's dead.", 1], ["Je suis le shérif Lamb, et si tu me dis qui est ton mac, tu n'auras plus jamais à faire ça.", "I'm Sheriff Lamb... and if you tell me who your pimp is, I'll make sure that you never have to do this again.", 1]]}, "ici": {"__C": 1, "__e": [["Ici Shérif Lamb.", "This is Sheriff Lamb.", 1]]}, "du": {"__C": 1, "porte-parole": {"__C": 1, "le": {"__C": 1, "__e": [["Le porte-parole du shérif Lamb a identifié cet homme relaché sur parole Eddie Bade, comme le suspect principal dans la disparition du procureur Jerry Reynolds.", "Spokesman for sheriff lamb identified this man, recent parolee Eddie bade, as the prime suspect in the disappearance of Clark county district attorney Jerry Reynolds.", 1]]}, "__e": [["Le porte-parole du shérif Lamb a identifié cet homme relaché sur parole Eddie Bade, comme le suspect principal dans la disparition du procureur Jerry Reynolds.", "Spokesman for sheriff lamb identified this man, recent parolee Eddie bade, as the prime suspect in the disappearance of Clark county district attorney Jerry Reynolds.", 1]]}, "__e": [["Le porte-parole du shérif Lamb a identifié cet homme relaché sur parole Eddie Bade, comme le suspect principal dans la disparition du procureur Jerry Reynolds.", "Spokesman for sheriff lamb identified this man, recent parolee Eddie bade, as the prime suspect in the disappearance of Clark county district attorney Jerry Reynolds.", 1]]}, "__e": [["Ils disent à la radio que le shérif Lamb est toujours aux soins intensifs.", "They said on the radio that sheriff Lamb is still in intensive care.", 1], ["Il a dit que le shérif Lamb est mort.", "! He says sheriff Lamb's dead.", 1], ["Je suis le shérif Lamb, et si tu me dis qui est ton mac, tu n'auras plus jamais à faire ça.", "I'm Sheriff Lamb... and if you tell me who your pimp is, I'll make sure that you never have to do this again.", 1]]}, "__e": [["Quand vous aurez fini de jouer au plus malin, soyez gentil de foutre le camp ou de me dire ce que vous voulez, Jackson Lamb.", "So, if you have finished playing games, would you mind either fucking off or telling me what you want, Jackson Lamb?", 1], ["Il est venu me voir moi plutôt que Lamb parce qu'il ne savait pas si il allait m'aider ou me frapper.", "He came to me instead of going to Lamb 'cause he wasn't sure if it'd hurt me or help me.", 1], ["Je t'ai vu passé toute tes journées sur les Lamb et rien ne se faisait et maintenant que tu ne bois plus, tu ne travailles pas plus dur, car tu es trop occupé à traîner avec la fille du pasteur,", "I've seen you spend whole days in the Lamb and nothing gets done and now you've stopped drinking, you don't work any harder, cos you're too busy going about with that minister's daughter,", 1]]}, "bossant": {"__C": 364, "en": {"__C": 247, "tout": {"__C": 7, "créatif": {"__C": 1, "resté": {"__C": 1, "__e": [["En tout cas... je trouve que c'est formidable d'être resté créatif, tout en bossant au gouvernement.", "Um... well, I, uh, have to say I think it's really great that you've been able to stay so creative while having a government job.", 1]]}, "__e": [["En tout cas... je trouve que c'est formidable d'être resté créatif, tout en bossant au gouvernement.", "Um... well, I, uh, have to say I think it's really great that you've been able to stay so creative while having a government job.", 1]]}, "baiser": {"__C": 1, "pourrait": {"__C": 1, "__e": [["\"Je dois faire croire à tous les mecs qu'on pourrait baiser tout en bossant bien.\"", "\"I have to make every guy think that we also might fuck and do a good job.\"", 1]]}, "__e": [["\"Je dois faire croire à tous les mecs qu'on pourrait baiser tout en bossant bien.\"", "\"I have to make every guy think that we also might fuck and do a good job.\"", 1]]}, "__e": [["En tout cas... je trouve que c'est formidable d'être resté créatif, tout en bossant au gouvernement.", "Um... well, I, uh, have to say I think it's really great that you've been able to stay so creative while having a government job.", 1], ["\"Je dois faire croire à tous les mecs qu'on pourrait baiser tout en bossant bien.\"", "\"I have to make every guy think that we also might fuck and do a good job.\"", 1], ["Ça doit être très dur pour toi de gérer tout ça, de revenir au lycée, tout en bossant chez Johnson.", "I can't imagine what you're going through and juggling all of that and coming back to school and your job at Johnson's.", 1]]}, "et": {"__C": 11, "assistante": {"__C": 1, "comme": {"__C": 1, "__e": [["Tu pourrais la prendre comme assistante, et en bossant, lui dire des choses gentilles sur moi.", "Couldn't you just hire her as your assistant and, you know, sit around and say nice things about me?", 1]]}, "__e": [["Tu pourrais la prendre comme assistante, et en bossant, lui dire des choses gentilles sur moi.", "Couldn't you just hire her as your assistant and, you know, sit around and say nice things about me?", 1]]}, "l'autre": {"__C": 1, "l'un": {"__C": 1, "__e": [["Mais nous nous sommes arrangés pour dominer tous les deux, en se complétant l'un l'autre et en bossant en équipe.", "But we've made it work as dual alphas, complementing each other and working as a team.", 1]]}, "__e": [["Mais nous nous sommes arrangés pour dominer tous les deux, en se complétant l'un l'autre et en bossant en équipe.", "But we've made it work as dual alphas, complementing each other and working as a team.", 1]]}, "__e": [["Tu pourrais la prendre comme assistante, et en bossant, lui dire des choses gentilles sur moi.", "Couldn't you just hire her as your assistant and, you know, sit around and say nice things about me?", 1], ["On arrive au sommet avec du talent et en bossant comme un malade.", "No one makes it to the top unless they're incredibly talented and they worked their ass off.", 1], ["Comment on fait pour continuer à danser en allant à l'école et en bossant dans son resto ?", "How are we supposed to keep up with our dancing, and go to school and work at his greasy wing store?", 1]]}, "ça": {"__C": 8, "fêtez": {"__C": 1, "__e": [["Fêtez ça en bossant toute la journée. on pourrait lui mettre un beau costume.", "Celebrate by working all day. Yay, fun. I was thinking the chick on the back could be Lady Gaga, 'cause then you could put her in, like, a sweet costume.", 1]]}, "appris": {"__C": 3, "as": {"__C": 1, "__e": [["Charlie, tu as appris ça en bossant au supermarché ?", "Charlie, did you learn all of that working at the supermarket?", 1]]}, "j'ai": {"__C": 2, "__e": [["J'ai appris ça en bossant là-bas.", "I learnt that when I used to work out there.", 1], ["J'ai appris ça en bossant avec toi.", "That's one of the many things I learned from working with you, Max.", 1]]}, "__e": [["J'ai appris ça en bossant là-bas.", "I learnt that when I used to work out there.", 1], ["J'ai appris ça en bossant avec toi.", "That's one of the many things I learned from working with you, Max.", 1], ["Charlie, tu as appris ça en bossant au supermarché ?", "Charlie, did you learn all of that working at the supermarket?", 1]]}, "__e": [["J'ai compris tout ça en bossant 8 ans là-bas.", "You don't know stuff like this unless you've been out there for eight years, Terry.", 1], ["Tu as attrapé ça en bossant pour ton livre, hein ?", "Wore yourself out pushing that book, didn't you?", 1], ["On n'a pas eu ça en bossant dans une mine ou dans un accident de la route.", "We didn't get these working down a mine or putting a car in a ditch.", 1]]}, "__e": [["Ces derniers mois ont été durs pour Charlotte et toi, mais c'est pas en bossant 100 h par semaine que ça ira mieux.", "I know you and Charlotte have had a devastating few months, but... billing 100 hours a week is not gonna help you get through that.", 1], ["En bossant sur le livre de Doc, j'en ai appris sur vous et ce que vous faites. J'ai creusé un peu plus et vous êtes...", "Working on Doc's book, I learned about you and what you do here, researched a little bit more, and you just...", 1], ["J'ai donc invité un représentant de l'école de droit pour qu'il puisse voir par lui-même à quel point vous êtes tous heureux en bossant pour moi.", "So I've invited a representative from the law school to see firsthand how joyful you all are under my tutelage.", 1]]}, "qu'en": {"__C": 12, "plus": {"__C": 1, "gagne": {"__C": 1, "je": {"__C": 1, "__e": [["Je gagne plus qu'en bossant.", "You know I'm making more now, than when we was working.", 1]]}, "__e": [["Je gagne plus qu'en bossant.", "You know I'm making more now, than when we was working.", 1]]}, "__e": [["Je gagne plus qu'en bossant.", "You know I'm making more now, than when we was working.", 1]]}, "appris": {"__C": 1, "autant": {"__C": 1, "jamais": {"__C": 1, "__e": [["Je n'ai jamais autant appris qu'en bossant avec lui. Jamais !", "I learned more working with him than I´ve learned before or since.", 1]]}, "__e": [["Je n'ai jamais autant appris qu'en bossant avec lui. Jamais !", "I learned more working with him than I´ve learned before or since.", 1]]}, "__e": [["Je n'ai jamais autant appris qu'en bossant avec lui. Jamais !", "I learned more working with him than I´ve learned before or since.", 1]]}, "peut-être": {"__C": 2, "pensaient": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils pensaient peut-être qu'en bossant bien... le type au fusil... changerait d'avis.", "Maybe they thought if they did a good job, the guy with the gun... would change his mind.", 1]]}, "__e": [["Ils pensaient peut-être qu'en bossant bien... le type au fusil... changerait d'avis.", "Maybe they thought if they did a good job, the guy with the gun... would change his mind.", 1]]}, "__e": [["Peut-être qu'en bossant au lieu de faire des gosses illégitimes, tu vivrais pas dans une caravane.", "Maybe if you had as many jobs as you do illegitimate children, you wouldn't live in a camper.", 1], ["Ils pensaient peut-être qu'en bossant bien... le type au fusil... changerait d'avis.", "Maybe they thought if they did a good job, the guy with the gun... would change his mind.", 1]]}, "__e": [["Ils pensaient peut-être qu'en bossant bien... le type au fusil... changerait d'avis.", "Maybe they thought if they did a good job, the guy with the gun... would change his mind.", 1], ["Je n'ai jamais autant appris qu'en bossant avec lui. Jamais !", "I learned more working with him than I´ve learned before or since.", 1], ["Ce qui signifie aussi, qu'en bossant pour moi, vous le voulez.", "Which also means, because you work for me, that you want it.", 1]]}, "ans": {"__C": 2, "90": {"__C": 1, "de": {"__C": 1, "ouvriers": {"__C": 1, "__e": [["- Lyman avait lancé une campagne avec des ouvriers de 90 ans bossant sur un chantier.", "-Josh Lyman ran ads with 90-year-olds in hard hats working construction.", 1]]}, "__e": [["- Lyman avait lancé une campagne avec des ouvriers de 90 ans bossant sur un chantier.", "-Josh Lyman ran ads with 90-year-olds in hard hats working construction.", 1]]}, "__e": [["- Lyman avait lancé une campagne avec des ouvriers de 90 ans bossant sur un chantier.", "-Josh Lyman ran ads with 90-year-olds in hard hats working construction.", 1]]}, "24": {"__C": 1, "de": {"__C": 1, "nana": {"__C": 1, "__e": [["Une belle nana de 24 ans bossant au black comme plongeuse?", "Attractive 24-year-old working for cash in hand washing dishes. No, no, no.", 1]]}, "__e": [["Une belle nana de 24 ans bossant au black comme plongeuse?", "Attractive 24-year-old working for cash in hand washing dishes. No, no, no.", 1]]}, "__e": [["Une belle nana de 24 ans bossant au black comme plongeuse?", "Attractive 24-year-old working for cash in hand washing dishes. No, no, no.", 1]]}, "__e": [["Une belle nana de 24 ans bossant au black comme plongeuse?", "Attractive 24-year-old working for cash in hand washing dishes. No, no, no.", 1], ["- Lyman avait lancé une campagne avec des ouvriers de 90 ans bossant sur un chantier.", "-Josh Lyman ran ads with 90-year-olds in hard hats working construction.", 1]]}, "moi": {"__C": 4, "et": {"__C": 3, "toi": {"__C": 3, "a": {"__C": 1, "__e": [["Tant qu'au centre, il y a toi et moi bossant ensemble...", "But as long as at the center of it, it's you and me working together...", 1]]}, "__e": [["Toi et moi bossant côte à côte pour les Badges Noirs ?", "You and I working side by side for Black Badge?", 1], ["Tant qu'au centre, il y a toi et moi bossant ensemble...", "But as long as at the center of it, it's you and me working together...", 1], ["Toi et moi, bossant jusqu'à minuit comme au bon vieux temps, hein ?", "You and I burning the midnight oil like the old days, huh?", 1]]}, "__e": [["Toi et moi bossant côte à côte pour les Badges Noirs ?", "You and I working side by side for Black Badge?", 1], ["Tant qu'au centre, il y a toi et moi bossant ensemble...", "But as long as at the center of it, it's you and me working together...", 1], ["Toi et moi, bossant jusqu'à minuit comme au bon vieux temps, hein ?", "You and I burning the midnight oil like the old days, huh?", 1]]}, "juste": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est juste moi, bossant.", "It's just me pitching in.", 1]]}, "__e": [["C'est juste moi, bossant.", "It's just me pitching in.", 1]]}, "__e": [["Toi et moi bossant côte à côte pour les Badges Noirs ?", "You and I working side by side for Black Badge?", 1], ["Tant qu'au centre, il y a toi et moi bossant ensemble...", "But as long as at the center of it, it's you and me working together...", 1], ["Toi et moi, bossant jusqu'à minuit comme au bon vieux temps, hein ?", "You and I burning the midnight oil like the old days, huh?", 1]]}, "et": {"__C": 3, "coin": {"__C": 1, "le": {"__C": 1, "dans": {"__C": 1, "__e": [["Ayant grandi dans le coin et bossant dans l'école primaire comme prof suppléant.", "She grew up in the area and worked at the local elementary school as a substitute teacher.", 1]]}, "__e": [["Ayant grandi dans le coin et bossant dans l'école primaire comme prof suppléant.", "She grew up in the area and worked at the local elementary school as a substitute teacher.", 1]]}, "__e": [["Ayant grandi dans le coin et bossant dans l'école primaire comme prof suppléant.", "She grew up in the area and worked at the local elementary school as a substitute teacher.", 1]]}, "becker": {"__C": 1, "ryan": {"__C": 1, "nommé": {"__C": 1, "__e": [["Elle a une boutique de fleurs, \"Floraison\", et son nouveau fiancé est photographe de mariage, nommé Ryan Becker, et bossant dans la même boutique.", "She owns a flower shop, Blossoms, and her new fiance happens to be a wedding photographer named Ryan Becker, working out of said shop.", 1]]}, "__e": [["Elle a une boutique de fleurs, \"Floraison\", et son nouveau fiancé est photographe de mariage, nommé Ryan Becker, et bossant dans la même boutique.", "She owns a flower shop, Blossoms, and her new fiance happens to be a wedding photographer named Ryan Becker, working out of said shop.", 1]]}, "__e": [["Elle a une boutique de fleurs, \"Floraison\", et son nouveau fiancé est photographe de mariage, nommé Ryan Becker, et bossant dans la même boutique.", "She owns a flower shop, Blossoms, and her new fiance happens to be a wedding photographer named Ryan Becker, working out of said shop.", 1]]}, "informatique": {"__C": 1, "en": {"__C": 1, "doué": {"__C": 1, "__e": [["Quelqu'un de doué en informatique et bossant sans doute pour Buba a vidé l'ordinateur professionnellement.", "Someone who really knows computers, probably working with Buba, professionally... emptied it.", 1]]}, "__e": [["Quelqu'un de doué en informatique et bossant sans doute pour Buba a vidé l'ordinateur professionnellement.", "Someone who really knows computers, probably working with Buba, professionally... emptied it.", 1]]}, "__e": [["Quelqu'un de doué en informatique et bossant sans doute pour Buba a vidé l'ordinateur professionnellement.", "Someone who really knows computers, probably working with Buba, professionally... emptied it.", 1]]}, "__e": [["Quelqu'un de doué en informatique et bossant sans doute pour Buba a vidé l'ordinateur professionnellement.", "Someone who really knows computers, probably working with Buba, professionally... emptied it.", 1], ["Ayant grandi dans le coin et bossant dans l'école primaire comme prof suppléant.", "She grew up in the area and worked at the local elementary school as a substitute teacher.", 1], ["Elle a une boutique de fleurs, \"Floraison\", et son nouveau fiancé est photographe de mariage, nommé Ryan Becker, et bossant dans la même boutique.", "She owns a flower shop, Blossoms, and her new fiance happens to be a wedding photographer named Ryan Becker, working out of said shop.", 1]]}, "quelqu'un": {"__C": 3, "seul": {"__C": 1, "vraisemblablement": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais, vraisemblablement, seul quelqu'un bossant au KNP", "But, presumably, only somebody who works for the KNP", 1]]}, "__e": [["Mais, vraisemblablement, seul quelqu'un bossant au KNP", "But, presumably, only somebody who works for the KNP", 1]]}, "__e": [["Mais, vraisemblablement, seul quelqu'un bossant au KNP", "But, presumably, only somebody who works for the KNP", 1]]}, "__e": [["Quelqu'un bossant 5 jours par semaine chez un loueur de voitures.", "Somebody who works five days a week at Enterprise Rent-A-Car.", 1], ["Quelqu'un bossant avec vous a falsifié ces résultats.", "I know someone you work with doctored those test results somehow!", 1], ["Si quelqu'un bossant pour vous suivait rarement votre conseil, puis soudain, suivait votre conseil avare, vous vous demanderiez aussi.", "If somebody you worked for rarely took your advice, And then suddenly... Took your advice whole hog,", 1]]}, "__e": [["Elle a découvert qu'il y avait un autre flic bossant sous couverture et elle lui a mis une balle dans la tête.", "She found out there was another cop working undercover and she shot him in the head.", 1], ["J'ai donc invité un représentant de l'école de droit pour qu'il puisse voir par lui-même à quel point vous êtes tous heureux en bossant pour moi.", "So I've invited a representative from the law school to see firsthand how joyful you all are under my tutelage.", 1], ["Je pensais que tu allais mal, mais je pouvais pas te voir, donc j'ai demandé à un ami bossant à l'infirmerie de voir ton état, et il m'a dit être sûr que tu as disparu au moins trois heures.", "I thought you were in real trouble, but they wouldn't let me see you, so I asked a friend of mine who works in the infirmary to check on you, and ten minutes ago he told me that he's pretty damn sure you were gone for at least three hours.", 1]]}, "protèges-tu": {"__C": 120, "qui": {"__C": 33, "pas": {"__C": 1, "commence": {"__C": 1, "ne": {"__C": 1, "__e": [["- Ne commence pas. - Qui protèges-tu?", "WHAT DOES JAMIE DO AT FARRAR-GANTZ?", 1]]}, "__e": [["- Ne commence pas. - Qui protèges-tu?", "WHAT DOES JAMIE DO AT FARRAR-GANTZ?", 1]]}, "__e": [["- Ne commence pas. - Qui protèges-tu?", "WHAT DOES JAMIE DO AT FARRAR-GANTZ?", 1]]}, "stephen": {"__C": 1, "__e": [["Stephen, qui protèges-tu ?", "Stephen, who are you protecting?", 1]]}, "sam": {"__C": 1, "arrête": {"__C": 1, "__e": [["Arrête Sam. Qui protèges-tu vraiment ? La CIA ou toi ?", "Who are you really protecting, the agency or yourself?", 1]]}, "__e": [["Arrête Sam. Qui protèges-tu vraiment ? La CIA ou toi ?", "Who are you really protecting, the agency or yourself?", 1]]}, "__e": [["Qui protèges-tu cette fois ? C'est toujours Hou Jue.", "the customer who ah you still Marquis", 1], ["Arrête Sam. Qui protèges-tu vraiment ? La CIA ou toi ?", "Who are you really protecting, the agency or yourself?", 1], ["Qui protèges-tu ?", "Who are you protecting?", 0]]}, "pourquoi": {"__C": 26, "tsune": {"__C": 1, "dis": {"__C": 1, "__e": [["Dis, Tsune. Pourquoi protèges-tu Shinkichi au risque d'y laisser ta peau ?", "So, Tsune, why are you protecting Shinkichi?", 1]]}, "__e": [["Dis, Tsune. Pourquoi protèges-tu Shinkichi au risque d'y laisser ta peau ?", "So, Tsune, why are you protecting Shinkichi?", 1]]}, "et": {"__C": 1, "__e": [["Et pourquoi protèges-tu Petrus ?", "And why are you protecting Petrus?", 1]]}, "mais": {"__C": 1, "magistrale": {"__C": 1, "était": {"__C": 1, "__e": [["J'admets que ta stratégie de la peur était magistrale, mais pourquoi protèges-tu le concierge ?", "While I admit your scare tactics were masterful, why are you protecting the janitor?", 1]]}, "__e": [["J'admets que ta stratégie de la peur était magistrale, mais pourquoi protèges-tu le concierge ?", "While I admit your scare tactics were masterful, why are you protecting the janitor?", 1]]}, "__e": [["J'admets que ta stratégie de la peur était magistrale, mais pourquoi protèges-tu le concierge ?", "While I admit your scare tactics were masterful, why are you protecting the janitor?", 1]]}, "__e": [["Pourquoi protèges-tu ton frère à ce point ?", "Why are you protecting your brother ?", 1], ["Pourquoi protèges-tu quelqu'un qui ne te doit rien ?", "- I can't. Why are you protecting someone who doesn't deserve anything from you?", 1], ["Pourquoi protèges-tu ce pion alors que je suis sur le point de prendre ton roi et ta tour ?", "Why are you protecting that pawn when I'm about to fork your king and rook?", 1]]}, "le": {"__C": 23, "pourquoi": {"__C": 19, "yang": {"__C": 1, "fan": {"__C": 1, "__e": [["Fan Yang, pourquoi le protèges-tu ?", "FanYang,whyare you protectinghim?", 1]]}, "__e": [["Fan Yang, pourquoi le protèges-tu ?", "FanYang,whyare you protectinghim?", 1]]}, "__e": [["Pourquoi le protèges-tu ?", "- Why must you cover for him?", 1], ["Pourquoi le protèges-tu autant ?", "Why are you defending him now?", 1], ["Fan Yang, pourquoi le protèges-tu ?", "FanYang,whyare you protectinghim?", 1]]}, "diable": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi diable le protèges-tu ?", "Why the hell are you covering for him anyway?", 1]]}, "__e": [["Pourquoi diable le protèges-tu ?", "Why the hell are you covering for him anyway?", 1]]}, "quand": {"__C": 1, "depuis": {"__C": 1, "__e": [["- Depuis quand le protèges-tu ?", "-Since when do you protect him?", 1]]}, "__e": [["- Depuis quand le protèges-tu ?", "-Since when do you protect him?", 1]]}, "__e": [["Pourquoi le protèges-tu autant ?", "Why are you defending him now?", 1], ["- Depuis quand le protèges-tu ?", "-Since when do you protect him?", 1], ["Fan Yang, pourquoi le protèges-tu ?", "FanYang,whyare you protectinghim?", 1]]}, "me": {"__C": 5, "pourquoi": {"__C": 5, "__e": [["Pourquoi me protèges-tu ?", "Why do you protect me?", 1], ["Pourquoi me protèges-tu d'elle ?", "Then why do you keep saving me from her?", 1]]}, "__e": [["Pourquoi me protèges-tu ?", "Why do you protect me?", 1], ["Pourquoi me protèges-tu d'elle ?", "Then why do you keep saving me from her?", 1]]}, "te": {"__C": 5, "quoi": {"__C": 3, "de": {"__C": 3, "__e": [["De quoi te protèges-tu ?", "What are you trying to protect yourself from?", 1]]}, "__e": [["De quoi te protèges-tu ?", "What are you trying to protect yourself from?", 1]]}, "pourquoi": {"__C": 1, "et": {"__C": 1, "beltran": {"__C": 1, "__e": [["Qui est Edgard Beltran, et pourquoi te protèges-tu de lui ?", "Who is Edgar Beltran, and why do you have a restraining order against him?", 1]]}, "__e": [["Qui est Edgard Beltran, et pourquoi te protèges-tu de lui ?", "Who is Edgar Beltran, and why do you have a restraining order against him?", 1]]}, "__e": [["Qui est Edgard Beltran, et pourquoi te protèges-tu de lui ?", "Who is Edgar Beltran, and why do you have a restraining order against him?", 1]]}, "__e": [["Te protèges-tu contre...", "- Are you taking something to ...", 1], ["Qui est Edgard Beltran, et pourquoi te protèges-tu de lui ?", "Who is Edgar Beltran, and why do you have a restraining order against him?", 1], ["De quoi te protèges-tu ?", "What are you trying to protect yourself from?", 1]]}, "la": {"__C": 9, "pourquoi": {"__C": 6, "__e": [["Pourquoi la protèges-tu ?", "Why do you protect her?", 1], ["Pourquoi la protèges-tu, Cary ?", "Why are you protecting her, Cary?", 1], ["Pourquoi la protèges-tu encore ?", "Why are you protecting her still?", 1]]}, "qui": {"__C": 1, "de": {"__C": 1, "__e": [["De qui la protèges-tu à l'école ?", "Now, they tell me you're her bodyguard. What does she need one of those for?", 1]]}, "__e": [["De qui la protèges-tu à l'école ?", "Now, they tell me you're her bodyguard. What does she need one of those for?", 1]]}, "quoi": {"__C": 1, "de": {"__C": 1, "__e": [["De quoi la protèges-tu, à présent ?", "What are you protecting her from now?", 1]]}, "__e": [["De quoi la protèges-tu, à présent ?", "What are you protecting her from now?", 1]]}, "__e": [["Pourquoi ne la protèges-tu pas ?", "Then what happened to protecting her?", 1], ["De quoi la protèges-tu, à présent ?", "What are you protecting her from now?", 1], ["De qui la protèges-tu à l'école ?", "Now, they tell me you're her bodyguard. What does she need one of those for?", 1]]}, "__e": [["Pourquoi protèges-tu ce pion alors que je suis sur le point de prendre ton roi et ta tour ?", "Why are you protecting that pawn when I'm about to fork your king and rook?", 1], ["Et pourquoi ne protèges-tu pas ta propre compagnie et trouve nous un moyen de sortir d'ici.", "And why don't you protect your own company and figure a way out of here.", 1], ["Qui protèges-tu ?", "Who are you protecting?", 0]]}, "revendiquez": {"__C": 58, "vous": {"__C": 33, "que": {"__C": 11, "l'identité": {"__C": 1, "dans": {"__C": 1, "__e": [["Vous n'êtes pas très doué pour la lutte, M. Smith... mais en perdant cette rencontre... vous avez accru notre confiance dans l'identité que vous revendiquez.", "You are not very good at wrestling, Mr. Smith... but in losing that encounter... you have increased our confidence in your claimed identity.", 1]]}, "__e": [["Vous n'êtes pas très doué pour la lutte, M. Smith... mais en perdant cette rencontre... vous avez accru notre confiance dans l'identité que vous revendiquez.", "You are not very good at wrestling, Mr. Smith... but in losing that encounter... you have increased our confidence in your claimed identity.", 1]]}, "ce": {"__C": 3, "bien": {"__C": 1, "__e": [["- C'est bien ce que vous revendiquez ?", "That is the accuracy that you claimed, right?", 1]]}, "vraiment": {"__C": 1, "__e": [["\"C'est vraiment ce que vous revendiquez ?", "\"Is that really what you're after?\"", 1]]}, "__e": [["C'est ce que vous revendiquez.", "That's what you are claiming.", 1], ["\"C'est vraiment ce que vous revendiquez ?", "\"Is that really what you're after?\"", 1], ["- C'est bien ce que vous revendiquez ?", "That is the accuracy that you claimed, right?", 1]]}, "__e": [["Bien que vous revendiquez tous les deux être des experts sur le sujet,", "Though you both claim to be experts on the subject,", 1], ["Vous n'êtes pas très doué pour la lutte, M. Smith... mais en perdant cette rencontre... vous avez accru notre confiance dans l'identité que vous revendiquez.", "You are not very good at wrestling, Mr. Smith... but in losing that encounter... you have increased our confidence in your claimed identity.", 1], ["Je viens vous dire que la plupart des choses que vous revendiquez sont dans notre programme.", "I came to tell you that most of the things you stand for are in our program.", 1]]}, "yan": {"__C": 1, "vous": {"__C": 1, "et": {"__C": 1, "__e": [["Et vous Yan, vous revendiquez le titre d'Invincible au sabre.", "But Yan Shih-san's Divine Sword has no equal", 1]]}, "__e": [["Et vous Yan, vous revendiquez le titre d'Invincible au sabre.", "But Yan Shih-san's Divine Sword has no equal", 1]]}, "__e": [["Et vous Yan, vous revendiquez le titre d'Invincible au sabre.", "But Yan Shih-san's Divine Sword has no equal", 1]]}, "pourtant": {"__C": 2, "et": {"__C": 1, "__e": [["Et pourtant, vous revendiquez l'autorité", "\"And yet, you claim authority\"", 1]]}, "__e": [["Et pourtant, vous revendiquez l'autorité", "\"And yet, you claim authority\"", 1], ["Pourtant, vous revendiquez toujours vos propres droits.", "Yet you always claim your own rights.", 1]]}, "__e": [["Vous revendiquez un manque de jugement, ou vous admettez qu'un manque de jugement est un manque de foi ?", "You claim a lapse of judgment, Interesting. You gonna admit that a lapse in judgment is a lapse in faith?", 1], ["Vous n'êtes pas très doué pour la lutte, M. Smith... mais en perdant cette rencontre... vous avez accru notre confiance dans l'identité que vous revendiquez.", "You are not very good at wrestling, Mr. Smith... but in losing that encounter... you have increased our confidence in your claimed identity.", 1], ["Je viens vous dire que la plupart des choses que vous revendiquez sont dans notre programme.", "I came to tell you that most of the things you stand for are in our program.", 1]]}, "n'en": {"__C": 1, "vous": {"__C": 1, "et": {"__C": 1, "__e": [["Et vous n'en revendiquez aucun ?", "And you won't claim a single one of them?", 1]]}, "__e": [["Et vous n'en revendiquez aucun ?", "And you won't claim a single one of them?", 1]]}, "__e": [["Et vous n'en revendiquez aucun ?", "And you won't claim a single one of them?", 1]]}, "ne": {"__C": 4, "alors": {"__C": 1, "mais": {"__C": 1, "refuser": {"__C": 1, "__e": [["Vous pouvez refuser, mais alors ne revendiquez plus le titre d'Invincible.", "If you don't go You no longer may call yourself the No.1", 1]]}, "__e": [["Vous pouvez refuser, mais alors ne revendiquez plus le titre d'Invincible.", "If you don't go You no longer may call yourself the No.1", 1]]}, "__e": [["Vous pouvez refuser, mais alors ne revendiquez plus le titre d'Invincible.", "If you don't go You no longer may call yourself the No.1", 1]]}, "vous": {"__C": 2, "donc": {"__C": 1, "__e": [["Donc, vous ne revendiquez pas de dommages.", "So then you must not be asserting actual damages?", 1]]}, "mais": {"__C": 1, "anglais": {"__C": 1, "__e": [["Votre pays s'appelle la Turquie, \"dinde\" en anglais. Mais vous ne revendiquez pas l'animal.", "Because your country is called Turkey, but you make absolutely no claim to that food.", 1]]}, "__e": [["Votre pays s'appelle la Turquie, \"dinde\" en anglais. Mais vous ne revendiquez pas l'animal.", "Because your country is called Turkey, but you make absolutely no claim to that food.", 1]]}, "__e": [["Donc, vous ne revendiquez pas de dommages.", "So then you must not be asserting actual damages?", 1], ["Votre pays s'appelle la Turquie, \"dinde\" en anglais. Mais vous ne revendiquez pas l'animal.", "Because your country is called Turkey, but you make absolutely no claim to that food.", 1]]}, "__e": [["Donc, vous ne revendiquez pas de dommages.", "So then you must not be asserting actual damages?", 1], ["Ne revendiquez pas de traitement de faveur. A quel titre ?", "Why do you think you deserve special treatment?", 1], ["Votre pays s'appelle la Turquie, \"dinde\" en anglais. Mais vous ne revendiquez pas l'animal.", "Because your country is called Turkey, but you make absolutely no claim to that food.", 1]]}, "les": {"__C": 2, "vous": {"__C": 2, "ou": {"__C": 1, "renoncez": {"__C": 1, "__e": [["Vous y renoncez ou vous les revendiquez ?", "Are you waiving them or asserting them?", 1]]}, "__e": [["Vous y renoncez ou vous les revendiquez ?", "Are you waiving them or asserting them?", 1]]}, "si": {"__C": 1, "__e": [["Si vous les revendiquez, il faut une monnaie d'échange.", "If you intend to claim these, then you must have something to trade.", 1]]}, "__e": [["Vous y renoncez ou vous les revendiquez ?", "Are you waiving them or asserting them?", 1], ["Si vous les revendiquez, il faut une monnaie d'échange.", "If you intend to claim these, then you must have something to trade.", 1]]}, "__e": [["Vous y renoncez ou vous les revendiquez ?", "Are you waiving them or asserting them?", 1], ["Si vous les revendiquez, il faut une monnaie d'échange.", "If you intend to claim these, then you must have something to trade.", 1]]}, "2": {"__C": 1, "règle": {"__C": 1, "__e": [["Règle 2 : revendiquez.", "-Rule 2: Claiming responsibility.", 1]]}, "__e": [["Règle 2 : revendiquez.", "-Rule 2: Claiming responsibility.", 1]]}, "le": {"__C": 2, "ne": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais ne le revendiquez pas.", "But don't claim him.", 1]]}, "__e": [["Mais ne le revendiquez pas.", "But don't claim him.", 1]]}, "vous": {"__C": 1, "si": {"__C": 1, "même": {"__C": 1, "__e": [["Même si vous le revendiquez On vous le prendra", "Even if you claim him They'll take him from you", 1]]}, "__e": [["Même si vous le revendiquez On vous le prendra", "Even if you claim him They'll take him from you", 1]]}, "__e": [["Même si vous le revendiquez On vous le prendra", "Even if you claim him They'll take him from you", 1]]}, "__e": [["Mais ne le revendiquez pas.", "But don't claim him.", 1], ["Même si vous le revendiquez On vous le prendra", "Even if you claim him They'll take him from you", 1]]}, "__e": [["Vous n'êtes pas très doué pour la lutte, M. Smith... mais en perdant cette rencontre... vous avez accru notre confiance dans l'identité que vous revendiquez.", "You are not very good at wrestling, Mr. Smith... but in losing that encounter... you have increased our confidence in your claimed identity.", 1], ["Je viens vous dire que la plupart des choses que vous revendiquez sont dans notre programme.", "I came to tell you that most of the things you stand for are in our program.", 1], ["M. Marvel ne connaît pas non plus le contenu de ce journal non plus, et pourtant vous en revendiquez tous les deux la propriété.", "Mr. Marvel doesn't know the contents in this journal either, yet you both claim ownership.", 1]]}}