{"formation": {"__C": 11449, "la": {"__C": 3337, "de": {"__C": 531, "responsable": {"__C": 14, "la": {"__C": 3, "__e": [["Je suis Song Hae-rin, la responsable de la formation des nouveaux.", "I'm Song Hae-rin, the person in charge of training the new recruits.", 1], ["- Alana était la responsable de la formation.", "-Alana was our coach for this trainee program.", 1], ["Mets-les dans la remise pour le moment, et va le dire à la responsable de la formation.", "Put them in the storage for now and tell the Trainer Lady", 1]]}, "principalement": {"__C": 3, "__e": [["Le dresseur Zhao Kai est principalement responsable de la formation des chiens de détection de drogue.", "Mr. Li Chen will be in charge of police dog training.", 1], ["L'entraîneur Xu Lai est principalement responsable de la formation des chiens de sauvetage.", "Everyone, let's give a round of applause to welcome the three trainers!", 1], ["Le dresseur Li Chen est principalement responsable de la formation des chiens policiers.", "Ms. Xu Lai will be in charge of search-and-rescue dog training.", 1]]}, "__e": [["C'est mon ancien responsable de la formation de terrain", "It's my old F.T.O.", 1], ["Tu seras responsable de la formation.", "As a Lieutenant-advisor.", 1], ["Où est le responsable de la formation ?", "Where's the training officer?", 1]]}, "pouvoir": {"__C": 12, "certain": {"__C": 1, "__e": [["Ce parapluie contient également un certain pouvoir de la formation des étoiles.", "This umbrella also contains a certain power of the Star Formation.", 1]]}, "le": {"__C": 11, "__e": [["J'ai le pouvoir de la formation des étoiles.", "I have the power of the Star Formation.", 1], ["C'est le pouvoir de la formation des étoiles !", "It is the power of the Star Formation!", 1], ["Donc c'est le pouvoir de la formation des étoiles.", "So this is the power of Star Formation,", 1]]}, "__e": [["J'ai le pouvoir de la formation des étoiles.", "I have the power of the Star Formation.", 1], ["C'est le pouvoir de la formation des étoiles !", "It is the power of the Star Formation!", 1], ["Donc c'est le pouvoir de la formation des étoiles.", "So this is the power of Star Formation,", 1]]}, "__e": [["À Berlin, les pourparlers en vue de la formation d'une coalition ont capoté.", "The coalition talks in Berlin fell through.", 0], ["À Berlin, les pourparlers en vue de la formation d'une coalition se sont rompus.", "The coalition talks in Berlin have broken down.", 0], ["Les enzymes sont responsables de la digestion, de la respiration, de la photosynthèse et du métabolisme. Elles sont chargées de la formation de chacun d'entre nous et nous maintiennent en vie. Elles sont les moteurs de la vie.", "Enzymes are responsible for digestion, respiration, photosynthesis, and metabolism. They are responsible for forming all of us and keeping us alive. They are the engines of life.", 0]]}, "à": {"__C": 206, "grâce": {"__C": 11, "c'est": {"__C": 3, "__e": [["Ça c'est grâce à la formation serrée.", "That's because most of the time we flew tight formation.", 1], ["C'est grâce à la formation des étoiles, que beaucoup plus d'innocents ont survécu.", "It is because of the Star Formation, more innocent people have survived.", 1], ["Maintenant, c'est grâce à la formation qu'elle a quitté Dong Dong avec nous pendant tant de jours sans soins. Est-ce qu'elle pense que nous sommes une garderie? 24 heures sur appel?", "♫ I wish you had turned around ♫♫ and hold me just like how it used to be. ♫", 1]]}, "esclave": {"__C": 1, "__e": [["Et vous êtes revenue après avoir été esclave, grâce à la formation médicale ?", "And you came back from being a slave after medical training?", 1]]}, "__e": [["Est-ce grâce à la formation du dragon d'Eau...", "Is it because of the sea serpent's formation...", 1], ["Grâce à la formation des étoiles, cet empire est à moi.", "Because of the Star Formation, this empire is mine.", 1], ["Et peut-être qu'un jour, si elle voulait aller danser... je pourrais faire grâce à la formation ici avec toi.", "I can be able to do that because of all the training that we'll do. - That's good.", 1]]}, "participer": {"__C": 4, "dû": {"__C": 1, "__e": [["Finalement, j'ai dû participer à la formation de votre remplaçante, mais elle ne vous remplacera jamais, Ce n'est pas une rebelle,", "I finally had to take a hand in training your successor... but she'll never replace you. She has no rebellion in her.", 1]]}, "de": {"__C": 2, "__e": [["Et j'ai demandé à Angela de participer à la formation que je dispensais à mes cadres sur le marxisme.", "And I asked Angela to participate in the educational that I was conducting on Marxism to my cadre.", 1], ["Mon destin serait de participer à la formation de l'Angleterre d'Edward ?", "You're saying that it is my destiny to make England for Edward?", 1]]}, "__e": [["- Pour participer à la formation...", "- To participate in the formation...", 1], ["J'ai pensé que tu serais celle qui serait le plus disposé à participer à la formation à plein temps..", "Sorry, the number you have dialled is not at the service area.", 1], ["Tu pourras participer à la formation du personnel.", "Come at the time of employee training.", 1]]}, "__e": [["Pour dire vrai, elle veux renoncer à la formation et rester avec vous. Elle a dit qu'elle ne pouvait plus voir souffrir la mère de la personne qu'elle aime.", "She said she'd rather stay by your side, but she can't handle watching the mother of the man she loves suffer like that.", 1], ["Et peut-être qu'un jour, si elle voulait aller danser... je pourrais faire grâce à la formation ici avec toi.", "I can be able to do that because of all the training that we'll do. - That's good.", 1], ["Tu n'es pas encore en colère pour ce qui s'est passé à la formation il y a toutes ces années, si ?", "You're not still mad about what happened all those years ago in training, are you?", 1]]}, "dans": {"__C": 83, "reviens": {"__C": 4, "fowler": {"__C": 1, "__e": [["- Fowler, reviens dans la formation.", "stay in your formation.NYeah!", 1]]}, "__e": [["Folwer, reviens dans la formation.", "get backNin formation.", 1], ["- Fowler, reviens dans la formation.", "stay in your formation.NYeah!", 1], ["Reviens dans la formation!", "Repeat, return to formation.", 1]]}, "entrer": {"__C": 5, "faites-les": {"__C": 1, "__e": [["Faites-les entrer dans la formation.", "Summon them into the formation.", 1]]}, "aussi": {"__C": 1, "__e": [["Père impérial, si vous souhaitez vraiment vérifier son identité, je vous prie de me laisser aussi entrer dans la formation.", "If Emperor Father truly wishes to verify her identity, allow me to enter the formation as well.", 1]]}, "__e": [["Si vous êtes inquiet, je vais entrer dans la Formation moi-même - pour le supprimer.", "If you feel uneasy about it, then I will enter the formation myself and suppress his demonic powers.", 1], ["Père impérial, si vous souhaitez vraiment vérifier son identité, je vous prie de me laisser aussi entrer dans la formation.", "If Emperor Father truly wishes to verify her identity, allow me to enter the formation as well.", 1], ["Alors cela veut dire que ce proche doit entrer dans la formation des serpents.", "As we can see, there must be someone to pass through the Python Formation.", 1]]}, "__e": [["Ce à quoi nous avons affaire ici, se trouve dans la Formation de Lance.", "What we are dealing with here,", 1], ["Tu sais que tu dois rester dans la formation.", "You know you got to stay with your squadron.", 1], ["La culture joue un rôle actif dans la formation chez un individu du caractère, de l'attitude et du regard sur la vie.", "Culture plays a dynamic role in shaping an individual's character, attitude, and outlook on life.", 0]]}, "__e": [["La culture joue un rôle actif dans la formation chez un individu du caractère, de l'attitude et du regard sur la vie.", "Culture plays a dynamic role in shaping an individual's character, attitude, and outlook on life.", 0], ["La formation a eu beau être difficile, jamais elle n'a pleuré.", "No matter how hard the training was, she never cried.", 0], ["Aujourd'hui, nous allons étudier la formation de la Terre.", "Today we are going to study the formation of the Earth.", 0]]}, "de": {"__C": 1690, "centre": {"__C": 167, "un": {"__C": 35, "dans": {"__C": 6, "__e": [["Nous sommes au bout du monde dans un centre de formation triste à mourir et le séminaire du gouvernement a été une catastrophe.", "Here we are at some course facility in the sticks   and the entire government seminar just went to hell in a handbasket.", 1], ["Mes parents étaient heureux de me voir à la TV, de voir que j'ai signé professionnel, de voir que j'ai signé dans un centre de formation car c'était mon rêve.", "My parents were happy to see me on TV, to see that I had gone pro, that I had signed in a training center. Because it was my dream.", 1], ["Et il m'a dit que avec plusieurs mois dans un centre de formation, j'aurai ma place en nationale.", "And he told me that... with a few more months of training, I could be in the Nationals.", 1]]}, "pas": {"__C": 3, "__e": [["Cette école n'est pas un centre de formation pour terroristes !", "This school is not a training camp for terrorists!", 1], ["Ce n'est pas un centre de formation.", "You let him do what?", 1], ["- Ce n'est pas un centre de formation. - Je suis désolé.", "You let him do what?", 1]]}, "__e": [["Dans un... Comme si c'était un centre de formation.", "It was like a training centre.", 1], ["- Ce n'est pas un centre de formation. - Je suis désolé.", "You let him do what?", 1], ["John a ouvert un centre de formation.", "John opened a training center.", 0]]}, "au": {"__C": 43, "ici": {"__C": 3, "__e": [["Ici, au centre de formation des commandants de pétroliers, les futurs officiers d'Hexagon suivent un entraînement rigoureux.", "And that's why, here at Hexagon's Captain Training School, future captains go through a rigorous instruction programme.", 1], ["Soyez certains que vos futurs conjoints sont ici, au centre de formation.", "And rest assured, each of your future spouses is right here in this training center.", 1], ["Je suis assistant directeur des opérations à Langley, et je voudrais vous accueillir ici au Centre de Formation Spécial de la CIA, affectueusement surnommée \"la ferme\".", "I'm assistant director of operations at Langley, and I would like to welcome you here to the CIA Special Training Facility, affectionately known as \"the farm\".", 1]]}, "plus": {"__C": 3, "__e": [["Tu travailles plus au centre de formation.", "Even at the training centre. They you said you'd left work.", 1], ["Je ne passerai pas une minute de plus au centre de formation.", "I'm not going back to that training center.", 1], ["On n'est plus au centre de formation.", "This isn't training anymore.", 1]]}, "__e": [["En fait... je reste au centre de formation pendant que je cherche un endroit.", "Actually... I'm staying at the training center while I look for a place.", 1], ["Mais j'ai fait une demande au centre de formation de la police", "But I submitted an application to the Police Academy", 1], ["Quand je suis arrivé au centre de formation, je me suis mis à sortir.", "When I got to the training center, I started partying.", 1]]}, "__e": [["Mais j'ai fait une demande au centre de formation de la police", "But I submitted an application to the Police Academy", 1], ["Quand je suis arrivé au centre de formation, je me suis mis à sortir.", "When I got to the training center, I started partying.", 1], ["John a ouvert un centre de formation.", "John opened a training center.", 0]]}, "pas": {"__C": 45, "n'ont": {"__C": 5, "officiers": {"__C": 1, "__e": [["La plupart de ces officiers n'ont pas de formation.", "Many of these officers have had no training at all.", 1]]}, "gars": {"__C": 1, "__e": [["Mes gars n'ont pas de formation mais ils jouent avec sentiment.", "My guys may not be classically trained, but they play with feeling.", 1]]}, "__e": [["Ils n'ont pas de formation officielle, seulement leur expérience.", "They have no official training. It's based on passion and experience.", 1], ["La plupart de ces officiers n'ont pas de formation.", "Many of these officers have had no training at all.", 1], ["Mes gars n'ont pas de formation mais ils jouent avec sentiment.", "My guys may not be classically trained, but they play with feeling.", 1]]}, "n'a": {"__C": 6, "il": {"__C": 2, "__e": [["Car il n'a pas de formation musicale, mais il a dédié sa vie entière à Round About Midnight.", "The fact that he's not a trained musician, but he's dedicated his whole life to Round About Midnight.", 1], ["Il n'a pas de formation, pas d'argent... Hé!", "He's got no skills, no money...", 1], ["Il est prêt à tuer des gars et faire semblant d'être quelqu'un d'autre, mais il n'a pas de formation sur la façon d'être un bon mari ou un bon père, et il essaye vraiment de devenir le père qu'il n'a jamais été.", "I just punched a hole in your carotid. So, tell me how I make this right or I let you die, right here.", 1]]}, "et": {"__C": 1, "__e": [["- Il est fauché et n'a pas de formation. - Alors, pourquoi je devrais l'engager?", "He's broke, and he doesn't have any skills.", 1]]}, "__e": [["Je suppose que tu as déjà établi qu'il n'a pas de formation militaire officielle?", "I assume you've already established that he has no formal military training?", 1], ["Il n'a pas de formation, pas d'argent... Hé!", "He's got no skills, no money...", 1], ["Il est prêt à tuer des gars et faire semblant d'être quelqu'un d'autre, mais il n'a pas de formation sur la façon d'être un bon mari ou un bon père, et il essaye vraiment de devenir le père qu'il n'a jamais été.", "I just punched a hole in your carotid. So, tell me how I make this right or I let you die, right here.", 1]]}, "__e": [["Tout est nouveau pour moi, je n'ai pas de formation de chef.", "This is all new to me, you know. I'm not...", 1], ["Il est prêt à tuer des gars et faire semblant d'être quelqu'un d'autre, mais il n'a pas de formation sur la façon d'être un bon mari ou un bon père, et il essaye vraiment de devenir le père qu'il n'a jamais été.", "I just punched a hole in your carotid. So, tell me how I make this right or I let you die, right here.", 1], ["Je n'ai pas de formation médicale.", "I don't have medical training.", 0]]}, "programme": {"__C": 92, "le": {"__C": 23, "c'est": {"__C": 3, "__e": [["C'est le programme de formation pour les débutants.", "It's the training schedule for the newbies.", 1], ["C'est le programme de formation de l'équipe de foot et les records de match.", "This is the soccer team's training schedule and match records.", 1], ["C'est le programme de formation.", "It means that neither you can always like it. One thing I want leave well beaded. There is a personality between the instructor and the student, who has no place in the training.", 1]]}, "pour": {"__C": 2, "__e": [["Dedans, y a mes suggestions pour le programme de formation pour les cadres Shinheun.", "In here are my suggestions for the planned training program for Shinheung executives.", 1], ["C'est pourquoi je vous ai recommandé pour le programme de formation aux États-Unis.", "That's why I recommended you for the training program in the US.", 1], ["la mort ou une promotion, pour le programme de formation de manager.", "Death or promotion in our management training program.", 1]]}, "__e": [["Comment mettre en place le programme de formation ?", "Then, how should we set up the training schedule?", 1], ["Je n'ai pas fini le programme de formation.", "I never completed the Command Training Program.", 1], ["C'est écrit sur le programme de formation devant de la salle de classe.", "It says so on the training schedule in the front of the classroom.", 1]]}, "un": {"__C": 28, "à": {"__C": 3, "__e": [["Je me suis inscrit à un programme de formation du personnel, celui de technicien médical, et j'ai servi sur des avant-postes.", "I went to the Academy's programme for enlisted personnel. I trained as a medical technician and served at several outposts.", 1], ["Je disais juste que tu pouvais t'inscrire à un programme de formation avant de démissionner.", "I'm just suggesting it because you can apply for an education program before you quit work.", 1], ["Au lieu de me livrer aux flics, il m'a fait travailler au centre et m'a inscrit à un programme de formation professionnelle.", "Instead of turning me in to the cops, he made me work at the club and put me on a job training program.", 1]]}, "a": {"__C": 3, "__e": [["Il y a un programme de formation au Niger qui requiert mon attention.", "There's a training program in Niger that requires my attention.", 1], ["Un type, que je connais, a un programme de formation dans Hyde Park.", "A guy I know runs a jobs training program in Hyde Park.", 1], ["C'est pour ça qu'il y a un programme de formation.", "That's why there's a training program.", 1]]}, "__e": [["- Maman, C'est un programme de formation de un mois.", "- Mom, it's a one-month training program.", 1], ["Ce n'est que pour un programme de formation, pas pour le combat.", "It's only for a training program, not combat.", 1], ["C'est pour ça qu'il y a un programme de formation.", "That's why there's a training program.", 1]]}, "__e": [["Non, je pense que notre programme de formation est bien meilleur...", "No, I-I do believe we-we have a far superior program...", 1], ["Ce n'est que pour un programme de formation, pas pour le combat.", "It's only for a training program, not combat.", 1], ["C'est pour ça qu'il y a un programme de formation.", "That's why there's a training program.", 1]]}, "__e": [["Mary est un musicienne de formation classique.", "Mary is a classically-trained musician.", 0], ["Je n'ai pas de formation médicale.", "I don't have medical training.", 0], ["John a ouvert un centre de formation.", "John opened a training center.", 0]]}, "en": {"__C": 1345, "est": {"__C": 35, "il": {"__C": 10, "jeudi": {"__C": 1, "__e": [["Le jeudi, il est en formation.", "He has a meeting on Thursdays.", 1]]}, "mais": {"__C": 1, "__e": [["J'ai soumis une demande pour faire de toi le directeur adjoint. Lao Chen sera le directeur, mais il est en formation pour l'instant.", "Old Chen will be the director, but he is in a study program now.", 1]]}, "__e": [["Il est en formation, non ?", "He has his training, does he?", 1], ["Il est en formation avec moi.", "He's my... apprentice.", 1], ["On se disait : \"Il est en formation ou quoi ?\"", "And it was like, \"Oh, is he like a captor-in-training or something?\"", 1]]}, "elle": {"__C": 8, "__e": [["Elle est en formation tactique, alors on peut y aller.", "She's at tactical training, so we're good to go.", 1], ["Elle est en formation.", "Yes, I'm breaking in someone new.", 1], ["On ne va pas la tuer, elle est en formation.", "But we won't kill her. She's still training.", 1]]}, "__e": [["Il est en formation avec moi.", "He's my... apprentice.", 1], ["On se disait : \"Il est en formation ou quoi ?\"", "And it was like, \"Oh, is he like a captor-in-training or something?\"", 1], ["On ne va pas la tuer, elle est en formation.", "But we won't kill her. She's still training.", 1]]}, "restez": {"__C": 62, "mitchell": {"__C": 5, "non": {"__C": 2, "__e": [["Non, Mitchell, restez en formation !", "No, Mitchell, stay in formation!", 1]]}, "__e": [["Mitchell, restez en formation !", "No, Mitchell, stay in formation!", 1], ["Non, Mitchell, restez en formation !", "No, Mitchell, stay in formation!", 1]]}, "et": {"__C": 2, "tout": {"__C": 1}, "yeux": {"__C": 1, "__e": [["Ouvrez les yeux et restez en formation.", "Keep sharp and stay in formation.", 1]]}, "__e": [["Delta, décollage de tout l'esquadron. Et restez en formation serrée.", "- Delta, launch full squadron and stay in tight formation.", 1], ["Ouvrez les yeux et restez en formation.", "Keep sharp and stay in formation.", 1]]}, "__e": [["A tous, restez en formation.", "All planes, hold formation.", 1], ["Allez, les gars, restez en formation.", "Come on, guys, stay in formation.", 1], ["Restez en formation, tout le monde.", "Stay in formation, everyone.", 1]]}, "suis": {"__C": 22, "je": {"__C": 21, "oui": {"__C": 1, "__e": [["- Oui, je suis en formation.", "- I'm a trainee. Hello.", 1]]}, "mais": {"__C": 3, "__e": [["Non. Je suis sous-chef, mais je suis en formation pour devenir chef.", "No, I'm a sous chef, but I'm studying to become chef de cuisine.", 1], ["Mais je suis en formation.", "I am, old chum.", 1], ["Mais je suis en formation, qu'est-ce que je peux y faire ?", "But I have a training session.", 1]]}, "__e": [["Je suis en formation, je n'ai pas le temps d'être amoureux !", "I've devoted myself to my training! I don't have time to be falling in love with a woman.", 1], ["Mais je suis en formation, qu'est-ce que je peux y faire ?", "But I have a training session.", 1], ["Je suis en formation.", "I'm in training.", 0]]}, "pos(192,210)}je": {"__C": 1, "__e": [["{\\pos(192,210)}Je suis en formation.", "I'm -- I'm still a trainee.", 1]]}, "__e": [["Je suis en formation, je n'ai pas le temps d'être amoureux !", "I've devoted myself to my training! I don't have time to be falling in love with a woman.", 1], ["Mais je suis en formation, qu'est-ce que je peux y faire ?", "But I have a training session.", 1], ["Je suis en formation.", "I'm in training.", 0]]}, "__e": [["Les troupes étaient en formation de combat.", "The troops were in battle array.", 0], ["L'enfant d'aujourd'hui est l'homme de demain en formation.", "The child of today is the man of the future in the making.", 0], ["Je suis en formation.", "I'm in training.", 0]]}, "une": {"__C": 1666, "suivre": {"__C": 68, "pour": {"__C": 6, "ici": {"__C": 1, "__e": [["Vous, les hommes, avez été envoyés ici pour suivre une formation.", "You men have been sent here for training.", 1]]}, "l'académie": {"__C": 1, "__e": [["Ils envoient tout le monde à l'académie pour suivre une formation sur le tas.", "They send everybody... to the academy for in-service training.", 1]]}, "__e": [["Vous, les hommes, avez été envoyés ici pour suivre une formation.", "You men have been sent here for training.", 1], ["Papa, j'ai besoin de ta signature pour suivre une formation de pilote.", "Dad, to join pilot course I need the signature.", 1], ["J'ai reçu une offre pour suivre une formation dans un hôpital en dehors de la ville .", "I've got an offer to go and do some training in hospital thats out of town.", 1]]}, "de": {"__C": 14, "ou": {"__C": 2, "__e": [["On me conseille de travailler comme apprenti pendant 2 ans ou de suivre une formation technique.", "They say I ought to spend a couple of years as an apprentice, or go to a trade school.", 1], ["Ils devraient essayer... de trouver un autre travail, ou de suivre une formation...", "I think everybody should... try to find another job, or do something else in training, or something.", 1]]}, "décidé": {"__C": 1, "__e": [["Mais quand la guerre a éclaté, nous, l'équipe des femmes, on a décidé de suivre une formation pour devenir infirmières.", "When the war broke out, our girls' brigade decided to be trained as nurses.", 1]]}, "__e": [["-Ils m'ont dit de suivre une formation.", "Because we all miss you so much.", 1], ["Ils devraient essayer... de trouver un autre travail, ou de suivre une formation...", "I think everybody should... try to find another job, or do something else in training, or something.", 1], ["Si elle est dans cet état, ce sera dur pour elle de suivre une formation ailleurs.", "If she's in that state, it'll be tough for her to get trained at other places too.", 1]]}, "__e": [["J'ai voulu être chef, mais il faut suivre une formation.", "- Sales. You could call it sales.", 1], ["Et si je voulais une voiture ou suivre une formation?", "Can't I be saving up for a car or for school?", 1], ["Si elle est dans cet état, ce sera dur pour elle de suivre une formation ailleurs.", "If she's in that state, it'll be tough for her to get trained at other places too.", 1]]}, "suivi": {"__C": 97, "j'ai": {"__C": 31, "prison": {"__C": 1, "__e": [["Au cours de mes premières années de prison, j'ai suivi une formation de tailleur, mais je ne suis pas très qualifié car j'ai arrêté depuis.", "My first few years in prison, I picked up tailoring, but I'm not that well, you know, skilled in tailoring", 1]]}, "compliquées": {"__C": 1, "__e": [["Les nouvelles serrures sont hyper compliquées. J'ai suivi une formation spéciale.", "They have all these tools, like the swan key.", 1]]}, "__e": [["J'ai suivi une formation pour la médecine douce il y a deux ans.", "I did a course in holistic medicine a couple of years ago.", 1], ["J'ai suivi une formation de tir jusqu'à ce que je me casse le bras.", "Yes, I did shooting practice-- two weeks. Then I break my arm, so no good for shooting.", 1], ["Si, mais depuis, j'ai suivi une formation.", "I did, but I've been studying since then.", 1]]}, "a": {"__C": 20, "elle": {"__C": 4, "__e": [["Elle a suivi une formation de concubine impériale.", "She trained as an imperial concubine.", 1], ["Elle a suivi une formation de 5 ans dans une école professionnelle et a failli ne pas obtenir son diplôme.", "Took a five-year course in a senior vocational school and almost didn't graduate.", 1], ["Elle a suivi une formation pour ça.", "She went through the training program.", 1]]}, "il": {"__C": 2, "__e": [["Il a suivi une formation en Finlande...", "He received training all the way in Finland...", 1], ["Il a suivi une formation à la survie.", "He's, uh... He's overzealous.", 1]]}, "__e": [["J'allais te dire que j'avais discuté avec Wendy, et son frère a suivi une formation sur l'humour en entreprise, ou un truc comme ça.", "I was just gonna say I was talking to Wendy, um, and her brother, I guess, did this corporate comedy class or something and... and she said that he found it super beneficial.", 1], ["Elle a suivi une formation de 5 ans dans une école professionnelle et a failli ne pas obtenir son diplôme.", "Took a five-year course in a senior vocational school and almost didn't graduate.", 1], ["Elle a suivi une formation pour ça.", "She went through the training program.", 1]]}, "__e": [["Elle a suivi une formation pour ça.", "She went through the training program.", 1], ["Pour ça, il faut avoir suivi une formation.", "You'd need the relevant training.", 1], ["N'est-ce pas pour cela que tu as suivi une formation pour devenir une journaliste aussi ?", "Isn't that why you trained to become a reporter too?", 1]]}, "j'ai": {"__C": 55, "moi": {"__C": 3, "alors": {"__C": 1, "__e": [["Euh, oui. Alors moi, j'ai une formation classique. De pianiste.", "And I've got a classical education, I mean, on the piano.", 1]]}, "de": {"__C": 1, "__e": [["West Point ne veut pas de moi, j'ai une formation de merde, et un historique familial d'alcoolisme et de drogue, ça finira bien par me rattraper un jour ou l'autre.", "A West Point reject with a shitty education and a family history of alcoholism and drug abuse that's bound to catch up with me sooner or later.", 1]]}, "__e": [["Moi, j'ai une formation garantie dans I'armée.", "But I've got guaranteed skill training. In the Army.", 1], ["West Point ne veut pas de moi, j'ai une formation de merde, et un historique familial d'alcoolisme et de drogue, ça finira bien par me rattraper un jour ou l'autre.", "A West Point reject with a shitty education and a family history of alcoholism and drug abuse that's bound to catch up with me sooner or later.", 1], ["Euh, oui. Alors moi, j'ai une formation classique. De pianiste.", "And I've got a classical education, I mean, on the piano.", 1]]}, "et": {"__C": 3, "matériel": {"__C": 1, "__e": [["on a du matériel et j'ai une formation médicale.", "We brought medical supplies and I have medical field training.", 1]]}, "d'ici": {"__C": 1, "__e": [["Je viens juste de trouver que l'hôtel de mon entreprise est proche d'ici et j'ai une formation là-bas.", "I just found out that my company's resort is nearby and I have a training there.", 1]]}, "__e": [["Et j'ai une formation en nutrition.", "And I have a background in nutrition.", 1], ["on a du matériel et j'ai une formation médicale.", "We brought medical supplies and I have medical field training.", 1], ["Je viens juste de trouver que l'hôtel de mon entreprise est proche d'ici et j'ai une formation là-bas.", "I just found out that my company's resort is nearby and I have a training there.", 1]]}, "__e": [["J'ai une formation, je te l'avais dit.", "- I have a class. I told you.", 1], ["Je viens juste de trouver que l'hôtel de mon entreprise est proche d'ici et j'ai une formation là-bas.", "I just found out that my company's resort is nearby and I have a training there.", 1], ["J'ai une formation demain et je dois apprendre tout ça.", "I have training tomorrow, so I have to study all of this today.", 1]]}, "__e": [["Je suis une formation depuis un moment et ça se passe bien.", "I've been in the police academy for a while now. And it's going well.", 1], ["Je ne comprends pas pourquoi tu... pourquoi tu me dis que tu suis une formation alors que c'est pas vrai.", "I don't understand why you're lying about your class.", 1], ["Le militaire de carrière s’engage pour servir sur le long terme, avec une formation continue et des perspectives d’avancement.", "The career soldier commits to long-term service, with ongoing training and opportunities for advancement.", 0]]}, "ma": {"__C": 365, "c'est": {"__C": 14, "oui": {"__C": 2, "__e": [["-Oui. C'est ma formation.", "I was trained for that.", 1]]}, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["C'est la variable qui, vous savez...\" C'est ma formation.", "'This is the variable that, you know.' Um, because that's my training.\"", 1]]}, "__e": [["C'est la variable qui, vous savez...\" C'est ma formation.", "'This is the variable that, you know.' Um, because that's my training.\"", 1]]}, "__e": [["C'est ma formation.", "- This is my training.", 1], ["-Oui. C'est ma formation.", "I was trained for that.", 1], ["C'est ma formation, ma vie, mon futur, jusqu'à mon dernier jour.", "It is my training, my life, my future, until last day.", 1]]}, "pendant": {"__C": 17, "pays": {"__C": 1, "votre": {"__C": 1, "__e": [["Il nous a enseigné ce que j'ai appris dans votre pays pendant ma formation, que tous les hommes libres sont frères.", "And he teaches what I first learned in your country when I took my training at Fort Benning: That all free men are brothers.", 1]]}, "__e": [["Il nous a enseigné ce que j'ai appris dans votre pays pendant ma formation, que tous les hommes libres sont frères.", "And he teaches what I first learned in your country when I took my training at Fort Benning: That all free men are brothers.", 1]]}, "parler": {"__C": 2, "entendu": {"__C": 2, "__e": [["J'en ai entendu parler pendant ma formation de pompier.", "I heard about it during my training.", 1], ["J'en ai entendu parler pendant ma formation.", "I've heard stories during my training.", 1]]}, "__e": [["J'en ai entendu parler pendant ma formation de pompier.", "I heard about it during my training.", 1], ["J'en ai entendu parler pendant ma formation.", "I've heard stories during my training.", 1]]}, "__e": [["J'ai vu la vidéo pendant ma formation.", "You know, they, uh, had us review it in hostage negotiations training.", 1], ["J'en ai entendu parler pendant ma formation.", "I've heard stories during my training.", 1], ["J'y ai pas cru pendant ma formation, et je vais pas y croire maintenant.", "I didn't fall for it when we were in training, and I'm sure not gonna fall for it now.", 1]]}, "de": {"__C": 40, "lors": {"__C": 3, "rencontré": {"__C": 1, "__e": [["Un pote rencontré lors de ma formation.", "I got one guy I came up through the ranks with. He's as straight as they come.", 1]]}, "appris": {"__C": 1, "__e": [["Je préfère les fermes locales, les aliments de saison, ce que j'ai appris lors de ma formation en Californie.", "I believe in small, organic local farms, seasonality, all these things that came out of a lot of my training in California cuisine.", 1]]}, "__e": [["- J'ai pu... apprendre lors de ma formation en médecine, avant la guerre.", "It's just that I happen to have, uh, picked up this knowledge whilst I was in training as a doctor, before the war.", 1], ["Parce que lors de ma formation...", "- In my reserve training class... - Buzz.", 1], ["J'ai vu votre père lors de ma formation continue.", "I saw your father speak at a few CLE programs.", 1]]}, "partie": {"__C": 8, "fait": {"__C": 6, "__e": [["Cela fait partie de ma formation.", "It's my training.", 1], ["Ça fait partie de ma formation.", "It is part of my training.", 1], ["Ils ne le feront pas mais s'ils le font, je dirai ça fait partie de ma formation.", "They won't but if they did, I'll say it's all part of my training.", 1]]}, "pas": {"__C": 1, "__e": [["Ça faisait pas partie de ma formation.", "No, I- - That wasn't part of my training.", 1], ["Tout ça ne faisait pas partie de ma formation.", "That just wasn't part of my training, you know?", 1], ["Ça ne fait pas partie de ma formation.", "That kind of thing wasn't exactly covered in basic training.", 1]]}, "__e": [["Ça pourrait aussi faire partie de ma formation.", "Stay on task.", 1], ["Tout ça ne faisait pas partie de ma formation.", "That just wasn't part of my training, you know?", 1], ["Ça ne fait pas partie de ma formation.", "That kind of thing wasn't exactly covered in basic training.", 1]]}, "__e": [["Ça pourrait aussi faire partie de ma formation.", "Stay on task.", 1], ["Tout ça ne faisait pas partie de ma formation.", "That just wasn't part of my training, you know?", 1], ["Ça ne fait pas partie de ma formation.", "That kind of thing wasn't exactly covered in basic training.", 1]]}, "__e": [["J'y ai pas cru pendant ma formation, et je vais pas y croire maintenant.", "I didn't fall for it when we were in training, and I'm sure not gonna fall for it now.", 1], ["C'est parce que ma formation, je l'ai fait à la prison.", "It's because the training I did, was in prison.", 1], ["Et je n'ai pas encore terminé ma formation, alors si ça ne te dérange pas, je vais...", "And I haven't finished my training. So if it's alright with you, I'm going to...", 1]]}, "cette": {"__C": 198, "à": {"__C": 7, "participer": {"__C": 1, "aussi": {"__C": 1, "__e": [["Je veux aussi participer à cette formation.", "I want to attend that training.", 1]]}, "__e": [["Je veux aussi participer à cette formation.", "I want to attend that training.", 1]]}, "s'inscrire": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour s'inscrire à cette formation ?", "So she can book herself onto this training course?", 1]]}, "__e": [["Pour s'inscrire à cette formation ?", "So she can book herself onto this training course?", 1]]}, "__e": [["Je veux aussi participer à cette formation.", "I want to attend that training.", 1], ["Ils sont les premiers à avoir survécu à cette formation.", "They are the first to have survived this formation.", 1], ["Je n'aurais pas dû te laisser aller à cette formation.", "I shouldn't have let you go to that training.", 1]]}, "de": {"__C": 21, "lieu": {"__C": 1, "le": {"__C": 1, "__e": [["Le lieu de cette formation est l'Angleterre.", "The venue of this training is England.", 1]]}, "__e": [["Le lieu de cette formation est l'Angleterre.", "The venue of this training is England.", 1]]}, "pouvoir": {"__C": 2, "le": {"__C": 2, "__e": [["Mais je ne peux pas voir où réside le pouvoir de cette formation.", "But I can't see where the power of this formation lies.", 1], ["Si je suis vraiment le prince héritier, le pouvoir caché dans mon corps depuis que j'étais petit devrait être le pouvoir de cette formation des étoiles.", "If I'm really the crown prince, the power hidden inside my body since when I was little should be the power of this Star Formation.", 1]]}, "__e": [["Mais je ne peux pas voir où réside le pouvoir de cette formation.", "But I can't see where the power of this formation lies.", 1], ["Si je suis vraiment le prince héritier, le pouvoir caché dans mon corps depuis que j'étais petit devrait être le pouvoir de cette formation des étoiles.", "If I'm really the crown prince, the power hidden inside my body since when I was little should be the power of this Star Formation.", 1]]}, "__e": [["Si je suis vraiment le prince héritier, le pouvoir caché dans mon corps depuis que j'étais petit devrait être le pouvoir de cette formation des étoiles.", "If I'm really the crown prince, the power hidden inside my body since when I was little should be the power of this Star Formation.", 1], ["Si je continue de me battre comme cela et à perdre du temps, je ne pourrai sûrement pas me libérer de cette formation.", "If I keep fighting to stall for time, I won't be able to break out of the formation for sure.", 1], ["Il voulait que je fasse plus de cette formation avec vous.", "He wanted me to do more of that training stuff with you.", 1]]}, "dans": {"__C": 11, "pénètre": {"__C": 2, "quiconque": {"__C": 2, "__e": [["Savez-vous que quiconque pénètre dans cette formation perdra tout son passé ?", "Do you know that whoever barges into this formation will lose his or her entire past?", 1], ["Savez-vous que quiconque pénètre dans cette formation perdra tout son passé ? Vos amis et votre famille pourraient devenir vos ennemis !", "Do you know that to whoever barges into this formation your past friends and family could become your enemies?", 1]]}, "__e": [["Savez-vous que quiconque pénètre dans cette formation perdra tout son passé ?", "Do you know that whoever barges into this formation will lose his or her entire past?", 1], ["Savez-vous que quiconque pénètre dans cette formation perdra tout son passé ? Vos amis et votre famille pourraient devenir vos ennemis !", "Do you know that to whoever barges into this formation your past friends and family could become your enemies?", 1]]}, "sûr": {"__C": 1, "coup": {"__C": 1, "__e": [["Mais ceux qui pratiquent la sorcellerie périront à coup sûr dans cette formation !", "However, those who practice sorcery will surely perish in this formation!", 1]]}, "__e": [["Mais ceux qui pratiquent la sorcellerie périront à coup sûr dans cette formation !", "However, those who practice sorcery will surely perish in this formation!", 1]]}, "__e": [["Et tout le monde dit que la faim est le plus gros obstacle dans cette formation.", "And everyone says hunger is the biggest hurdle in this training.", 1], ["Il nous reste une semaine dans cette formation.", "We have a week left in this training.", 1], ["J'espère que tout le monde pourra se donner à fond dans cette formation.", "I hope everyone can put in everything you have for this training.", 1]]}, "__e": [["Et de combien de temps quelqu'un a-t-il besoin pour cette \"formation?", "And how much time does someone need for this... training?", 1], ["Je sais que je n'ai aucune expérience, mais j'ai suivi cette formation et je suis prêt à faire de mon mieux.", "I know I don't have any experience, but I took the course and I'll work very hard. I...", 1], ["Maintenant, je fais cette formation et c'est très dur, mais c'est bien.", "And now I'm doing this EMT stuff, and it's really hard, but it's good.", 1]]}, "__e": [["Je suis en formation.", "I'm in training.", 0], ["La formation a eu beau être difficile, jamais elle n'a pleuré.", "No matter how hard the training was, she never cried.", 0], ["Aujourd'hui, nous allons étudier la formation de la Terre.", "Today we are going to study the formation of the Earth.", 0]]}, "pompon": {"__C": 633, "le": {"__C": 380, "c'est": {"__C": 194, "là": {"__C": 43, "alors": {"__C": 12, "__e": [["On a déjà déformé mes propos mais alors là, c'est le pompon.", "! I've been misquoted before, but that takes the cake.", 1], ["Je savais qu'il était tordu, avec ses airs de pas y toucher. Mais alors là, c'est le pompon.", "I aIways thought there was something pervy about him but this takes the biscuit.", 1], ["Tu me dis ça, toi, qui vis dans le loft de tes parents et n'as jamais payé une facture de ta vie ? Alors là, c'est le pompon.", "And coming from someone who lives in their parents' loft and has never paid a bill in their entire life, that's pretty rich.", 1]]}, "mais": {"__C": 21, "__e": [["Mon Dieu, tu as fais foirer des choses dans ta vie, Victor, mais là c'est le pompon.", "God, you've cocked some things up in your time, Victor, but this one takes the biscuit.", 1], ["J'ai vu pas mal de choses étranges dans ma vie, mais là, c'est le pompon !", "I've seen some pretty strange things in my day, but this definitely takes the cake.", 1], ["J'en ai vu et entendu de belles depuis que nous sommes mariés, mais là, c'est le pompon.", "I've heard and seen some strange things since we've been married but this is the wildest.", 1]]}, "__e": [["J'ai vu pas mal de choses étranges dans ma vie, mais là, c'est le pompon !", "I've seen some pretty strange things in my day, but this definitely takes the cake.", 1], ["Tu me dis ça, toi, qui vis dans le loft de tes parents et n'as jamais payé une facture de ta vie ? Alors là, c'est le pompon.", "And coming from someone who lives in their parents' loft and has never paid a bill in their entire life, that's pretty rich.", 1], ["J'en ai vu et entendu de belles depuis que nous sommes mariés, mais là, c'est le pompon.", "I've heard and seen some strange things since we've been married but this is the wildest.", 1]]}, "ça": {"__C": 12, "mais": {"__C": 7, "__e": [["J'ai déjà entendu des foutaises mais ça, c'est le pompon.", "I've heard bull in me time, but that takes some beating.", 1], ["Je savais qu'il était têtu, mais ça, c'est le pompon !", "Oh, I knew he wasn't going to let go easily but this one really takes the biscuit.", 1], ["J'en ai fait des conneries, mais ça, c'est le pompon.", "You know, I've done some stupid shit in my life, but this tops it.", 1]]}, "alors": {"__C": 1, "__e": [["Alors ça, c'est le pompon.", "Well, this just takes the cake.", 1]]}, "__e": [["J'ai déjà entendu des foutaises mais ça, c'est le pompon.", "I've heard bull in me time, but that takes some beating.", 1], ["Je savais qu'il était têtu, mais ça, c'est le pompon !", "Oh, I knew he wasn't going to let go easily but this one really takes the biscuit.", 1], ["J'en ai fait des conneries, mais ça, c'est le pompon.", "You know, I've done some stupid shit in my life, but this tops it.", 1]]}, "__e": [["Tu me dis ça, toi, qui vis dans le loft de tes parents et n'as jamais payé une facture de ta vie ? Alors là, c'est le pompon.", "And coming from someone who lives in their parents' loft and has never paid a bill in their entire life, that's pretty rich.", 1], ["J'en ai vu et entendu de belles depuis que nous sommes mariés, mais là, c'est le pompon.", "I've heard and seen some strange things since we've been married but this is the wildest.", 1], ["Je dois dire, il n'y a rien de mal à être moche, mais ma sœur, c'est le pompon.", "I've got to say, though, there's nothing wrong with being ugly, but my sister has got it down.", 1]]}, "c'était": {"__C": 10, "là": {"__C": 2, "mais": {"__C": 2, "__e": [["J'en avais vu, des âneries, mais là, c'était le pompon.", "I had seen my share of foul-ups, but nothing like this.", 1], ["J'ai fait des choses idiotes, mais là, c'était le pompon.", "I'd done some stupid things in this war, but this was a Lulu.", 1]]}, "__e": [["J'en avais vu, des âneries, mais là, c'était le pompon.", "I had seen my share of foul-ups, but nothing like this.", 1], ["J'ai fait des choses idiotes, mais là, c'était le pompon.", "I'd done some stupid things in this war, but this was a Lulu.", 1]]}, "ça": {"__C": 2, "comme": {"__C": 1, "__e": [["Je pensais qu'on avait atteint des limites extrêmes, mais Sainte Vierge, t'aurais dû voir ça, une femme, et plus grave encore, une mère de famille, sortir ses nichons et les exposer comme ça, c'était le pompon !", "Well, I thought we had already reached some extreme limits but, Mother Virgin, when I saw a woman, and even more serious, a mother take out those boobs and shake them in front of me it was the colmo.", 1]]}, "__e": [["Ça, c'était le pompon !", "But this, this just takes the cake.", 1], ["Je pensais qu'on avait atteint des limites extrêmes, mais Sainte Vierge, t'aurais dû voir ça, une femme, et plus grave encore, une mère de famille, sortir ses nichons et les exposer comme ça, c'était le pompon !", "Well, I thought we had already reached some extreme limits but, Mother Virgin, when I saw a woman, and even more serious, a mother take out those boobs and shake them in front of me it was the colmo.", 1]]}, "__e": [["Et l'année dernière, c'était le pompon pour toi.", "And last year was just some big ol' act for you.", 1], ["Quand ils ont commencé à servir ce café instantané avec du lait en poudre et de la crème, c'était le pompon.", "When they started serving that instant coffee with powdered milk and cream, that was the end of it.", 1], ["Je pensais qu'on avait atteint des limites extrêmes, mais Sainte Vierge, t'aurais dû voir ça, une femme, et plus grave encore, une mère de famille, sortir ses nichons et les exposer comme ça, c'était le pompon !", "Well, I thought we had already reached some extreme limits but, Mother Virgin, when I saw a woman, and even more serious, a mother take out those boobs and shake them in front of me it was the colmo.", 1]]}, "et": {"__C": 16, "manège": {"__C": 1, "un": {"__C": 1, "__e": [["Tu es sur un manège et le pompon à attraper n'est qu'un pompon.", "You're on a merry-go-round, Zach. And the brass ring is just a brass ring.", 1]]}, "__e": [["Tu es sur un manège et le pompon à attraper n'est qu'un pompon.", "You're on a merry-go-round, Zach. And the brass ring is just a brass ring.", 1]]}, "voiture": {"__C": 1, "une": {"__C": 1, "__e": [["Vous vous esquivez du cours d'opéra, vous volez un souffleur de feuilles, vous déchirez mon costume préféré vous causez des dégâts de milliers de dollars sur une voiture, et le pompon vous désorganisez tout le programme d'enrichissement de l'été.", "Sneaking out of opera appreciation, stealing a leaf blower, ruining my favourite seersucker suit, causing several thousand dollars of car-body damage, and more important, disrupting the entire summer enrichment programme here.", 1]]}, "__e": [["Vous vous esquivez du cours d'opéra, vous volez un souffleur de feuilles, vous déchirez mon costume préféré vous causez des dégâts de milliers de dollars sur une voiture, et le pompon vous désorganisez tout le programme d'enrichissement de l'été.", "Sneaking out of opera appreciation, stealing a leaf blower, ruining my favourite seersucker suit, causing several thousand dollars of car-body damage, and more important, disrupting the entire summer enrichment programme here.", 1]]}, "__e": [["Et le pompon... le type du câble n'est jamais venu.", "The icing on the cake... cable guy never showed.", 1], ["Et le pompon, elle a même changé de nom.", "And you know what? She even changed her name. Her name is Karras now, like her wife.", 1], ["Et le pompon... Mon seul médecin et le pasteur qui fait peur ont réussi à se faire la malle sans que personne voie rien.", "Top it all off, my only doctor and that creepy-ass priest somehow managed to jump ship without anybody knowing about it.", 1]]}, "__e": [["J'en ai vu et entendu de belles depuis que nous sommes mariés, mais là, c'est le pompon.", "I've heard and seen some strange things since we've been married but this is the wildest.", 1], ["Je dois dire, il n'y a rien de mal à être moche, mais ma sœur, c'est le pompon.", "I've got to say, though, there's nothing wrong with being ugly, but my sister has got it down.", 1], ["C'est même agréable. Mais là c'était trop. Je me suis dit que là, c'était vraiment le pompon.", "And, now, I don't mind a bit of a breeze, if anything I prefer it, but thon was aggressive.", 1]]}, "pauvre": {"__C": 6, "le": {"__C": 1, "et": {"__C": 1, "__e": [["Et le pauvre Pompon, dis ! Il s'est fait un mauvais sang de peste, depuis hier.", "What about poor Pompon, who's been in a state since yesterday?", 1]]}, "__e": [["Et le pauvre Pompon, dis ! Il s'est fait un mauvais sang de peste, depuis hier.", "What about poor Pompon, who's been in a state since yesterday?", 1]]}, "au": {"__C": 1, "peine": {"__C": 1, "la": {"__C": 1, "__e": [["Mais elle, si elle pouvait parler, si elle avait pas honte, si elle avait pas peur de faire de la peine, au pauvre Pompon... elle dirait : \"Il est plus beau.\"", "but if she could speak, if she wasn't ashamed, if she wasn't afraid of hurting him, poor old Pompon, She'd say, \"He's more handsome.\" Handsome!", 1]]}, "__e": [["Mais elle, si elle pouvait parler, si elle avait pas honte, si elle avait pas peur de faire de la peine, au pauvre Pompon... elle dirait : \"Il est plus beau.\"", "but if she could speak, if she wasn't ashamed, if she wasn't afraid of hurting him, poor old Pompon, She'd say, \"He's more handsome.\" Handsome!", 1]]}, "__e": [["Mais elle, si elle pouvait parler, si elle avait pas honte, si elle avait pas peur de faire de la peine, au pauvre Pompon... elle dirait : \"Il est plus beau.\"", "but if she could speak, if she wasn't ashamed, if she wasn't afraid of hurting him, poor old Pompon, She'd say, \"He's more handsome.\" Handsome!", 1]]}, "du": {"__C": 1, "lait": {"__C": 1, "de": {"__C": 1, "__e": [["Elle a vu l'assiette de lait du pauvre Pompon.", "She's seen the saucer of milk. Poor Pompon's.", 1]]}, "__e": [["Elle a vu l'assiette de lait du pauvre Pompon.", "She's seen the saucer of milk. Poor Pompon's.", 1]]}, "__e": [["Elle a vu l'assiette de lait du pauvre Pompon.", "She's seen the saucer of milk. Poor Pompon's.", 1]]}, "__e": [["Elle a vu l'assiette de lait du pauvre Pompon.", "She's seen the saucer of milk. Poor Pompon's.", 1], ["Et le pauvre Pompon, dis ! Il s'est fait un mauvais sang de peste, depuis hier.", "What about poor Pompon, who's been in a state since yesterday?", 1], ["Mais elle, si elle pouvait parler, si elle avait pas honte, si elle avait pas peur de faire de la peine, au pauvre Pompon... elle dirait : \"Il est plus beau.\"", "but if she could speak, if she wasn't ashamed, if she wasn't afraid of hurting him, poor old Pompon, She'd say, \"He's more handsome.\" Handsome!", 1]]}, "de": {"__C": 21, "lait": {"__C": 1, "le": {"__C": 1, "bois": {"__C": 1, "__e": [["Bois le lait de Pompon, va.", "Go on, drink Pompon's milk.", 1]]}, "__e": [["Bois le lait de Pompon, va.", "Go on, drink Pompon's milk.", 1]]}, "__e": [["Bois le lait de Pompon, va.", "Go on, drink Pompon's milk.", 1]]}, "pas": {"__C": 5, "a": {"__C": 1, "n'y": {"__C": 1, "__e": [["Il n'y a pas de pompon.", "There are no brass rings.", 1]]}, "__e": [["Il n'y a pas de pompon.", "There are no brass rings.", 1]]}, "non": {"__C": 1, "__e": [["Non, pas de pompon.", "No, no. Nothing with tassels.", 1]]}, "__e": [["Hé, Eddie, pas de pompon ?", "'Hey, Eddie, no pompoms? '", 1], ["Il n'y a pas de pompon.", "There are no brass rings.", 1], ["Il est déçu que tu n'aies pas de pompon", "I think he's disappointed that you don't have a captain's hat on.", 1]]}, "test": {"__C": 3, "__e": [["- Test de pompon !", "Cheer tryouts today!", 1], ["Test de pompon aujourd'hui après l'école.", "Cheer tryouts today after school, everybody.", 1]]}, "__e": [["Plus de pompon et pas de championnat non plus", "Ah. You will not cheer and there will be no cheer championship until we meet this boy.", 1], ["Et ce soir, c'est le putain de pompon de tout le cycle.", "And tonight, it's some sort of fucking nadir of the whole cycle.", 1], ["Dernier cri en technologie de pompon, et nous sommes la seule équipe de l'État à les avoir.", "The latest in cheer technology, and we are the only squad in the state who has them.", 1]]}, "un": {"__C": 34, "avec": {"__C": 9, "si": {"__C": 1, "__e": [["- Si, avec un pompon.", "- I do, with a pompom.", 1]]}, "tampon": {"__C": 2, "un": {"__C": 2, "__e": [["Un tampon avec un pompon.", "It's a tampon with a tassel.", 1], ["Un tampon avec un pompon au bout, pour le retirer d'un coup.", "It's a tampon with a tassel, so you could pull it right out.", 1]]}, "__e": [["Un tampon avec un pompon.", "It's a tampon with a tassel.", 1], ["Un tampon avec un pompon au bout, pour le retirer d'un coup.", "It's a tampon with a tassel, so you could pull it right out.", 1]]}, "__e": [["Un tampon avec un pompon au bout, pour le retirer d'un coup.", "It's a tampon with a tassel, so you could pull it right out.", 1], ["Oui, tu avais un chapeau rouge, avec un pompon au sommet, et tu chantais dans un micro, c'était une cuillère.", "Yeah, you had a red hat with a pom-pom on top and you were... you were singing into a kitchen spoon.", 1], ["En fait, dans le second chapitre, j'ai écrit cette chose avec un pompon.", "Actually, in the second chapter, I wrote this thing with cake.", 1]]}, "a": {"__C": 2, "qui": {"__C": 1, "celle": {"__C": 1, "__e": [["Pis j'ai pensé à la tuque orange aussi, t'sais celle qui a un pompon sur la tête, là? Mais j'ai peur que ça fasse un peu trop tyrolien.", "I'm debating about my orange tuque with a pompom, but isn't it too Tyrolean?", 1]]}, "__e": [["Pis j'ai pensé à la tuque orange aussi, t'sais celle qui a un pompon sur la tête, là? Mais j'ai peur que ça fasse un peu trop tyrolien.", "I'm debating about my orange tuque with a pompom, but isn't it too Tyrolean?", 1]]}, "y": {"__C": 1, "il": {"__C": 1, "__e": [["Regarde ce que j'ai sur les fesses, il y a un pompon.", "Look at my buttocks as well, look at the fluffy tail.", 1]]}, "__e": [["Regarde ce que j'ai sur les fesses, il y a un pompon.", "Look at my buttocks as well, look at the fluffy tail.", 1]]}, "__e": [["Pis j'ai pensé à la tuque orange aussi, t'sais celle qui a un pompon sur la tête, là? Mais j'ai peur que ça fasse un peu trop tyrolien.", "I'm debating about my orange tuque with a pompom, but isn't it too Tyrolean?", 1], ["Regarde ce que j'ai sur les fesses, il y a un pompon.", "Look at my buttocks as well, look at the fluffy tail.", 1]]}, "et": {"__C": 2, "tresses": {"__C": 1, "des": {"__C": 1, "__e": [["Il m'a plu parce qu'il a des tresses et un pompon.", "I just liked it 'cause it had a tassel and strings.", 1]]}, "__e": [["Il m'a plu parce qu'il a des tresses et un pompon.", "I just liked it 'cause it had a tassel and strings.", 1]]}, "anneau": {"__C": 1, "un": {"__C": 1, "__e": [["Je vais concevoir et commercialiser un tampon avec un anneau et un pompon au bout pour que les femmes retrouvent la ficelle.", "I am gonna create and market a tampon with a ring and a tassel off the end of it so women never lose their string.", 1]]}, "__e": [["Je vais concevoir et commercialiser un tampon avec un anneau et un pompon au bout pour que les femmes retrouvent la ficelle.", "I am gonna create and market a tampon with a ring and a tassel off the end of it so women never lose their string.", 1]]}, "__e": [["Je vais concevoir et commercialiser un tampon avec un anneau et un pompon au bout pour que les femmes retrouvent la ficelle.", "I am gonna create and market a tampon with a ring and a tassel off the end of it so women never lose their string.", 1], ["Il m'a plu parce qu'il a des tresses et un pompon.", "I just liked it 'cause it had a tassel and strings.", 1]]}, "__e": [["Beaucoup de chats ont peur, et dans ce cas, on utilise un pompon.", "A lot of cats are very fearful, so what we do is we have, uh... we have a pom-pom.", 1], ["Regarde ce que j'ai sur les fesses, il y a un pompon.", "Look at my buttocks as well, look at the fluffy tail.", 1], ["Et quand ils sont revenus sur l'île, ils l'ont ramené avec eux, ils l'ont adapté, ont mis un pompon et Ies gens ont commencé à le porter.", "And when they came back to the island they brought it with them made some changes, put the pom-pom on the top and everybody started using it.", 1]]}, "à": {"__C": 25, "blanc": {"__C": 1, "béret": {"__C": 1, "un": {"__C": 1, "__e": [["Étant dans la marine poméranienne, je portais l'uniforme blanc à rayures bleues, et un béret blanc à pompon rouge...", "In those days we wore white suits with blue stripes and a white hat with a little red ball on top.", 1]]}, "__e": [["Étant dans la marine poméranienne, je portais l'uniforme blanc à rayures bleues, et un béret blanc à pompon rouge...", "In those days we wore white suits with blue stripes and a white hat with a little red ball on top.", 1]]}, "__e": [["Étant dans la marine poméranienne, je portais l'uniforme blanc à rayures bleues, et un béret blanc à pompon rouge...", "In those days we wore white suits with blue stripes and a white hat with a little red ball on top.", 1]]}, "chapeau": {"__C": 6, "votre": {"__C": 2, "acheter": {"__C": 1, "__e": [["Venez acheter votre chapeau à pompon.", "Pompom hats, folks. Step right up.", 1]]}, "achetez": {"__C": 1, "__e": [["Achetez votre chapeau à pompon avant de partir.", "Get your pompom hats before you leave.", 1]]}, "__e": [["Venez acheter votre chapeau à pompon.", "Pompom hats, folks. Step right up.", 1], ["Achetez votre chapeau à pompon avant de partir.", "Get your pompom hats before you leave.", 1]]}, "un": {"__C": 1, "avec": {"__C": 1, "__e": [["Je pensais qu'il reviendrait avec un chapeau à pompon et des lunettes lui donnant l'air intelligent.", "I expected him to come back with a flat hat with a tassel, wearing glasses and looking smart.", 1]]}, "__e": [["Je pensais qu'il reviendrait avec un chapeau à pompon et des lunettes lui donnant l'air intelligent.", "I expected him to come back with a flat hat with a tassel, wearing glasses and looking smart.", 1]]}, "__e": [["Et flirter avec un mec en chapeau à pompon et en jupe, c'est une sacrée performance", "And flirting with a guy in a pompom hat and a skirt is quite an accomplishment.", 1], ["Tu te rappelles de mon petit chapeau à pompon ?", "Don't you remember I wore that pompom hat the other day?", 1], ["Je pensais qu'il reviendrait avec un chapeau à pompon et des lunettes lui donnant l'air intelligent.", "I expected him to come back with a flat hat with a tassel, wearing glasses and looking smart.", 1]]}, "bonnet": {"__C": 12, "un": {"__C": 3, "avec": {"__C": 1, "__e": [["Et en ce jour magique, à l'écart, Se tenait un petit garçon, avec un bonnet à pompon rouge.", "And on that magical day, stumbling upon all of that, was a surprised little boy, in a red poofball hat.", 1]]}, "blanche": {"__C": 1, "__e": [["Je devrais peut-être lui mettre une petite chemise rayée rouge et blanche, un bonnet à pompon, des lunettes noires et appeler ma gourde \"Où est Charlie\".", "- Mm. You know, maybe I should just put it in a little red-and-white striped shirt, put a bobble hat on it, black glasses, and call it my \"Where's Waldo?\" water bottle, huh?", 1]]}, "__e": [["- Un bonnet à pompon !", "- You little sprout!", 1], ["Je devrais peut-être lui mettre une petite chemise rayée rouge et blanche, un bonnet à pompon, des lunettes noires et appeler ma gourde \"Où est Charlie\".", "- Mm. You know, maybe I should just put it in a little red-and-white striped shirt, put a bobble hat on it, black glasses, and call it my \"Where's Waldo?\" water bottle, huh?", 1], ["Et en ce jour magique, à l'écart, Se tenait un petit garçon, avec un bonnet à pompon rouge.", "And on that magical day, stumbling upon all of that, was a surprised little boy, in a red poofball hat.", 1]]}, "le": {"__C": 6, "avec": {"__C": 5, "__e": [["Tout ça à cause du petit garçon avec le bonnet à pompon rouge.", "All of this because of the little boy in the red poofball hat.", 1], ["\"Oh mon Dieu, mon meilleur ami est possédé\" dit le petit garçon avec le bonnet à pompon rouge.", "\"Oh dear, my best friend is possessed! How about that? \" said the little boy in the red poofball hat.", 1], ["Et ce fut le meilleur Noël pour le petit garçon avec le bonnet à pompon rouge.", "And it was the best Christmas ever for the boy in the red poofball hat.", 1]]}, "et": {"__C": 1, "__e": [["Dix ans, c'est un cadeau. Un peu tôt pour sortir la barbe blanche, l'habit rouge et le bonnet à pompon, non ?", "Why are you putting on the white beard, red coat and funny hat this time of year?", 1]]}, "__e": [["Tout ça à cause du petit garçon avec le bonnet à pompon rouge.", "All of this because of the little boy in the red poofball hat.", 1], ["\"Oh mon Dieu, mon meilleur ami est possédé\" dit le petit garçon avec le bonnet à pompon rouge.", "\"Oh dear, my best friend is possessed! How about that? \" said the little boy in the red poofball hat.", 1], ["Et ce fut le meilleur Noël pour le petit garçon avec le bonnet à pompon rouge.", "And it was the best Christmas ever for the boy in the red poofball hat.", 1]]}, "__e": [["\"Oh mon Dieu, mon meilleur ami est possédé\" dit le petit garçon avec le bonnet à pompon rouge.", "\"Oh dear, my best friend is possessed! How about that? \" said the little boy in the red poofball hat.", 1], ["Et en ce jour magique, à l'écart, Se tenait un petit garçon, avec un bonnet à pompon rouge.", "And on that magical day, stumbling upon all of that, was a surprised little boy, in a red poofball hat.", 1], ["Et ce fut le meilleur Noël pour le petit garçon avec le bonnet à pompon rouge.", "And it was the best Christmas ever for the boy in the red poofball hat.", 1]]}, "__e": [["Et en ce jour magique, à l'écart, Se tenait un petit garçon, avec un bonnet à pompon rouge.", "And on that magical day, stumbling upon all of that, was a surprised little boy, in a red poofball hat.", 1], ["Et pire encore, vous avez fait de la peine à Pompon.", "And worst of all, hurting Pom-Pom's feelings.", 1], ["Et ce fut le meilleur Noël pour le petit garçon avec le bonnet à pompon rouge.", "And it was the best Christmas ever for the boy in the red poofball hat.", 1]]}, "du": {"__C": 8, "descente": {"__C": 1, "la": {"__C": 1, "guetter": {"__C": 1, "__e": [["Debout dans le bus ou l'avion, à guetter la descente du pompon...", "Standing on the waltzer, eyeing up all the talent from the coach trips.", 1]]}, "__e": [["Debout dans le bus ou l'avion, à guetter la descente du pompon...", "Standing on the waltzer, eyeing up all the talent from the coach trips.", 1]]}, "__e": [["Debout dans le bus ou l'avion, à guetter la descente du pompon...", "Standing on the waltzer, eyeing up all the talent from the coach trips.", 1]]}, "pompon": {"__C": 1, "le": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est le pompon du pompon !", "You couldn't ask for better!", 1]]}, "__e": [["C'est le pompon du pompon !", "You couldn't ask for better!", 1]]}, "__e": [["C'est le pompon du pompon !", "You couldn't ask for better!", 1]]}, "expertes": {"__C": 1, "des": {"__C": 1, "sont": {"__C": 1, "__e": [["Ce sont des expertes du pompon.", "Getting tassels to spin in opposite directions?", 1]]}, "__e": [["Ce sont des expertes du pompon.", "Getting tassels to spin in opposite directions?", 1]]}, "__e": [["Ce sont des expertes du pompon.", "Getting tassels to spin in opposite directions?", 1]]}, "__e": [["J'étais le roi du pompon, vous savez.", "I was the pompom king, you know.", 1], ["Tu vois la queue du pompon, t'as envie de l'attraper.", "You see a piece of tail, you just got to have it.", 1], ["C'est officiellement du Pompon du début à la fin!", "It's all Pom-Pom original cheers.", 1]]}, "__e": [["C'est même agréable. Mais là c'était trop. Je me suis dit que là, c'était vraiment le pompon.", "And, now, I don't mind a bit of a breeze, if anything I prefer it, but thon was aggressive.", 1], ["Une fois que j'aurai déplacé ce pompon de l'autre côté, je n'ai aucune idée de ce que je vais bien pouvoir faire.", "Once I move that tassel to the other side, I have no idea what the hell I'm gonna do.", 1], ["Mais elle, si elle pouvait parler, si elle avait pas honte, si elle avait pas peur de faire de la peine, au pauvre Pompon... elle dirait : \"Il est plus beau.\"", "but if she could speak, if she wasn't ashamed, if she wasn't afraid of hurting him, poor old Pompon, She'd say, \"He's more handsome.\" Handsome!", 1]]}, "sortez-vous": {"__C": 790, "d'où": {"__C": 291, "mais": {"__C": 11, "__e": [["Mais d'où sortez-vous ces données ?", "I have no idea where you've got your information.", 1], ["- Mais d'où sortez-vous tout ça?", "- Where did you get all this?", 1], ["Mais d'où sortez-vous l'idée que je suis mêlé à ceci ?", "But what gives you the idea that I have anything to do with what you're alleging?", 1]]}, "et": {"__C": 3, "__e": [["Et d'où sortez-vous ?", "Where do you come from?", 1], ["Et d'où sortez-vous donc, vous-mêmes ? Et où seriez-vous si je ne vous avais pas élevés jusqu'à moi, si bas que vous eussiez été ?", "And where would you be if I hadn't elevated you to my level?", 1], ["Et d'où sortez-vous, vieil homme ?", "And where did you come from, old man?", 1]]}, "vous": {"__C": 3, "et": {"__C": 1, "__e": [["- Et vous, d'où sortez-vous ?", "- Where did you come from?", 1]]}, "mais": {"__C": 2, "__e": [["Mais vous, d'où sortez-vous ?", "And you? Where are you coming from?", 1]]}, "__e": [["Mais vous, d'où sortez-vous ?", "And you? Where are you coming from?", 1], ["- Et vous, d'où sortez-vous ?", "- Where did you come from?", 1]]}, "__e": [["D'où sortez-vous pour faire preuve d'un manque de respect envers le président ?", "You can't speak to him like that.", 1], ["Il y en a un autre ? D'où sortez-vous les gars, c'est une secte ?", "What are you guys from, some cult?", 1], ["Ne pensez pas que je ne suis pas content de vous voir Alfred. Mais au nom de Dieu, d'où sortez-vous ?", "Well, it's not that I'm not glad to see you, Alfred... .. but where in the holy name did you come from?", 1]]}, "en": {"__C": 36, "quand": {"__C": 1, "et": {"__C": 1, "__e": [["Et quand en sortez-vous ?", "When are you coming out of it?", 1]]}, "__e": [["Et quand en sortez-vous ?", "When are you coming out of it?", 1]]}, "vous": {"__C": 35, "comment": {"__C": 32, "alors": {"__C": 1, "__e": [["Alors, comment vous en sortez-vous en ce qui concerne l'argent ?", "So, how are you making out in the money department?", 1]]}, "harry": {"__C": 1, "__e": [["Alors Harry, comment vous en sortez-vous avec les Américains ?", "So Harry, how are you coping with the Americans?", 1]]}, "__e": [["Vous n'avez même pas vos affaires. Où êtes-vous ? Comment vous en sortez-vous ?", "You didn't even take your things... so how on earth are you getting by?", 1], ["Comment vous en sortez-vous ?", "How do you deal with it?", 0], ["Comment vous en sortez-vous, ces temps-ci ?", "How have you been getting along lately?", 0]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi vous en sortez-vous si impunément ?", "Why do you get away with it?", 1], ["Pourquoi vous en sortez-vous si mal, Harry ?", "Why are you doing so poorly, Harry?", 1]]}, "__e": [["Vous n'avez même pas vos affaires. Où êtes-vous ? Comment vous en sortez-vous ?", "You didn't even take your things... so how on earth are you getting by?", 1], ["Comment vous en sortez-vous ?", "How do you deal with it?", 0], ["Comment vous en sortez-vous, ces temps-ci ?", "How have you been getting along lately?", 0]]}, "__e": [["Vous n'avez même pas vos affaires. Où êtes-vous ? Comment vous en sortez-vous ?", "You didn't even take your things... so how on earth are you getting by?", 1], ["Comment vous en sortez-vous ?", "How do you deal with it?", 0], ["Comment vous en sortez-vous, ces temps-ci ?", "How have you been getting along lately?", 0]]}, "ne": {"__C": 47, "pourquoi": {"__C": 37, "alors": {"__C": 2, "__e": [["Alors pourquoi ne sortez-vous pas tant qu'il fait encore nuit ?", "Well, then why don't you just get out of here now, while it's still dark?", 1], ["Alors pourquoi ne sortez-vous pas d'ici avant que j'appelle la police? Et alors vous irez peut-être en prison.", "So why don't you just get the hell out of here before I call the authorities and have you arrested and maybe you'll go to prison.", 1]]}, "maintenant": {"__C": 1, "__e": [["Maintenant, pourquoi ne sortez-vous pas vos culs de pédés d'ici avant que je les donne aux flics ?", "Now why don't you take your faggot asses out of here before I feed 'em to the cops?", 1]]}, "__e": [["Alors pourquoi ne sortez-vous pas tant qu'il fait encore nuit ?", "Well, then why don't you just get out of here now, while it's still dark?", 1], ["Pourquoi ne sortez-vous pas tous les deux pour un vrai Nouvel An?", "Why don't you two go out and have a real New Year's.", 1], ["Alors pourquoi ne sortez-vous pas d'ici avant que j'appelle la police? Et alors vous irez peut-être en prison.", "So why don't you just get the hell out of here before I call the authorities and have you arrested and maybe you'll go to prison.", 1]]}, "printemps": {"__C": 1, "le": {"__C": 1, "c'est": {"__C": 1, "__e": [["Notre Mlle Ra Yeong, c'est le printemps. Ne sortez-vous pas avec quelqu'un ?", "Are you dating anyone, now that it's spring?", 1]]}, "__e": [["Notre Mlle Ra Yeong, c'est le printemps. Ne sortez-vous pas avec quelqu'un ?", "Are you dating anyone, now that it's spring?", 1]]}, "__e": [["Notre Mlle Ra Yeong, c'est le printemps. Ne sortez-vous pas avec quelqu'un ?", "Are you dating anyone, now that it's spring?", 1]]}, "bien": {"__C": 1, "eh": {"__C": 1, "__e": [["Eh bien, ne sortez-vous pas de chez le dentiste ?", "Well... haven't you just been to the dentist?", 1]]}, "__e": [["Eh bien, ne sortez-vous pas de chez le dentiste ?", "Well... haven't you just been to the dentist?", 1]]}, "__e": [["Alors pourquoi ne sortez-vous pas tant qu'il fait encore nuit ?", "Well, then why don't you just get out of here now, while it's still dark?", 1], ["Pourquoi ne sortez-vous pas tous les deux pour un vrai Nouvel An?", "Why don't you two go out and have a real New Year's.", 1], ["Alors pourquoi ne sortez-vous pas d'ici avant que j'appelle la police? Et alors vous irez peut-être en prison.", "So why don't you just get the hell out of here before I call the authorities and have you arrested and maybe you'll go to prison.", 1]]}, "quand": {"__C": 27, "depuis": {"__C": 18, "hui": {"__C": 1, "meng": {"__C": 1, "__e": [["Donc toi et Meng Hui, depuis quand sortez-vous ensemble ?", "Then you are with Meng An How long have you been in love", 1]]}, "__e": [["Donc toi et Meng Hui, depuis quand sortez-vous ensemble ?", "Then you are with Meng An How long have you been in love", 1]]}, "__e": [["Donc toi et Meng Hui, depuis quand sortez-vous ensemble ?", "Then you are with Meng An How long have you been in love", 1], ["Depuis quand sortez-vous avec cet homme ?", "How long have you been going out with this man?", 1], ["Depuis quand sortez-vous avec ma fille?", "How long have you been seeing my daughter?", 1]]}, "alors": {"__C": 1, "bien": {"__C": 1, "__e": [["- Bien, alors, quand sortez-vous ?", "- Fine. When are you guys going out?", 1]]}, "__e": [["- Bien, alors, quand sortez-vous ?", "- Fine. When are you guys going out?", 1]]}, "__e": [["Depuis quand sortez-vous avec cet homme ?", "How long have you been going out with this man?", 1], ["Depuis quand sortez-vous avec ma fille?", "How long have you been seeing my daughter?", 1], ["Quand sortez-vous du lit ?", "When are you getting out of bed?", 0]]}, "pourquoi": {"__C": 66, "père": {"__C": 1, "__e": [["Père, pourquoi sortez-vous ?", "Father? Why are you going out?", 1]]}, "mariés": {"__C": 1, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Excuse-moi, si vous êtes mariés, pourquoi sortez-vous ensemble ?", "Excuse me, but if you're married, why are you going out?", 1]]}, "__e": [["Excuse-moi, si vous êtes mariés, pourquoi sortez-vous ensemble ?", "Excuse me, but if you're married, why are you going out?", 1]]}, "__e": [["Excuse-moi, si vous êtes mariés, pourquoi sortez-vous ensemble ?", "Excuse me, but if you're married, why are you going out?", 1]]}, "mais": {"__C": 3, "proches": {"__C": 1, "très": {"__C": 1, "__e": [["Malgré tout, on m'a dit que vous deux êtes devenus très proches. Mais, pourquoi sortez-vous avec ce genre de type ?", "â\" I was born to love you. â\"", 1]]}, "__e": [["Malgré tout, on m'a dit que vous deux êtes devenus très proches. Mais, pourquoi sortez-vous avec ce genre de type ?", "â\" I was born to love you. â\"", 1]]}, "__e": [["Mais pourquoi sortez-vous, sergent Kim ?", "But why are you going out, Sergeant Kim?", 1], ["Mais pourquoi sortez-vous par la fenêtre ?", "But why are you leaving that way?", 1], ["Malgré tout, on m'a dit que vous deux êtes devenus très proches. Mais, pourquoi sortez-vous avec ce genre de type ?", "â\" I was born to love you. â\"", 1]]}, "__e": [["Le vent dehors est plutôt fort et vous n'avez pas encore entièrement récupéré de votre rhume, pourquoi sortez-vous aussi peu couverte ?", "The wind outside is quite strong and you still haven't fully recovered from your cold, why then are you wearing so thinly?", 1], ["Alors pourquoi sortez-vous de chez lui par la porte de secours ?", "Then why were you sneaking out the back door of his house?", 1], ["Malgré tout, on m'a dit que vous deux êtes devenus très proches. Mais, pourquoi sortez-vous avec ce genre de type ?", "â\" I was born to love you. â\"", 1]]}, "temps": {"__C": 24, "de": {"__C": 24, "combien": {"__C": 24, "depuis": {"__C": 23, "__e": [["Depuis combien de temps sortez-vous ensemble ? Je ne me souviens pas.", "How long have you two been dating?", 1], ["Depuis combien de temps sortez-vous ensemble ?", "How long have you been dating?", 0], ["Depuis combien de temps sortez-vous ensemble ?", "How long have you two been going out?", 0]]}, "__e": [["Depuis combien de temps sortez-vous ensemble ? Je ne me souviens pas.", "How long have you two been dating?", 1], ["Depuis combien de temps sortez-vous ensemble ?", "How long have you been dating?", 0], ["Depuis combien de temps sortez-vous ensemble ?", "How long have you two been going out?", 0]]}, "__e": [["Depuis combien de temps sortez-vous ensemble ? Je ne me souviens pas.", "How long have you two been dating?", 1], ["Depuis combien de temps sortez-vous ensemble ?", "How long have you been dating?", 0], ["Depuis combien de temps sortez-vous ensemble ?", "How long have you two been going out?", 0]]}, "__e": [["Depuis combien de temps sortez-vous ensemble ? Je ne me souviens pas.", "How long have you two been dating?", 1], ["Depuis combien de temps sortez-vous ensemble ?", "How long have you been dating?", 0], ["Depuis combien de temps sortez-vous ensemble ?", "How long have you two been going out?", 0]]}, "__e": [["Quand il pleut des cordes, sortez-vous ?", "When it rains cats and dogs, do you go out?", 0], ["Comment vous en sortez-vous, ces temps-ci ?", "How have you been getting along lately?", 0], ["Sortez-vous avec qui que ce soit ?", "Are you dating anybody?", 0]]}, "vautours": {"__C": 1190, "des": {"__C": 273, "comme": {"__C": 56, "sont": {"__C": 6, "journalistes": {"__C": 1, "__e": [["Les journalistes sont comme des vautours, ils attendent le prochain mort.", "You newspaper guys are like vultures. Always hanging around, waiting for someone to die.", 1]]}, "doutes": {"__C": 1, "__e": [["Les doutes sont comme des vautours.", "Doubts are like vultures.", 1]]}, "__e": [["Mes associés sont comme des vautours.", "My partners are circling like vultures.", 1], ["Les doutes sont comme des vautours.", "Doubts are like vultures.", 1], ["Les journalistes sont comme des vautours, ils attendent le prochain mort.", "You newspaper guys are like vultures. Always hanging around, waiting for someone to die.", 1]]}, "rôdent": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils rôdent comme des vautours.", "Hanging around like a pack of hungry wolves.", 1]]}, "qui": {"__C": 1, "__e": [["Tu as vu les journalistes qui rôdent comme des vautours ?", "Did you see the reporter vultures circling outside?", 1]]}, "__e": [["Ils rôdent comme des vautours.", "Hanging around like a pack of hungry wolves.", 1], ["Tu as vu les journalistes qui rôdent comme des vautours ?", "Did you see the reporter vultures circling outside?", 1]]}, "__e": [["Il y a plus d'une heure qu'ils sont là, comme des vautours.", "They've been out there for over an hour. They were waiting like vultures.", 1], ["Vous venez tous ici comme des vautours - essayer de prendre le plus possible.", "You are all like vultures, taking everything you can!", 1], ["N'en parle pas, car dans le monde de la recherche ils sont tous comme des vautours.", "Don't talk about it, because in the world of research they are all like vultures.", 1]]}, "c'est": {"__C": 7, "lesbiennes": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces lesbiennes, c'est des vautours, pires que les mecs.", "Like vultures. They're worse than men.", 1]]}, "__e": [["Ces lesbiennes, c'est des vautours, pires que les mecs.", "Like vultures. They're worse than men.", 1]]}, "incroyable": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est incroyable. C'est des vautours.", "These guys are a bunch of jackasses.", 1]]}, "__e": [["C'est incroyable. C'est des vautours.", "These guys are a bunch of jackasses.", 1]]}, "__e": [["Ces lesbiennes, c'est des vautours, pires que les mecs.", "Like vultures. They're worse than men.", 1], ["C'est incroyable. C'est des vautours.", "These guys are a bunch of jackasses.", 1], ["C'est des vautours notre famille sauf tante Emma.", "Frightful pack of vultures, our family. Except possibly Aunt Emma.", 1]]}, "sont": {"__C": 24, "ce": {"__C": 17, "ceux-là": {"__C": 1, "__e": [["Mais ceux-là, ce sont des vautours qui n'ont qu'un mot à la bouche :", "But that lot, rats and blow-flies. In a word, plebs!", 1]]}, "vérité": {"__C": 2, "__e": [["Mais en vérité, ce sont des vautours qui s'attaquent à la peine de ceux qui souffrent, et désirent être réunis avec ceux qu'ils ont perdus.", "but truly, they are vultures who prey on the misery of those in pain, longing to be reunited with those they have lost.", 1]]}, "__e": [["Ce sont des vautours. - Oh.", "They're like vultures.", 1], ["Ce sont des vautours qui détruisent tout sur leur chemin.", "They're nothing but locusts that swarm the earth.", 1], ["Mais ceux-là, ce sont des vautours qui n'ont qu'un mot à la bouche :", "But that lot, rats and blow-flies. In a word, plebs!", 1]]}, "gars": {"__C": 1, "ces": {"__C": 1, "__e": [["Ces gars sont des vautours.", "These guys are sleazeballs.", 1]]}, "__e": [["Ces gars sont des vautours.", "These guys are sleazeballs.", 1]]}, "__e": [["Ce sont des vautours. - Oh.", "They're like vultures.", 1], ["Ce sont des vautours qui détruisent tout sur leur chemin.", "They're nothing but locusts that swarm the earth.", 1], ["Mais ceux-là, ce sont des vautours qui n'ont qu'un mot à la bouche :", "But that lot, rats and blow-flies. In a word, plebs!", 1]]}, "__e": [["Ça ne s'appelle pas la Vallée des Vautours pour rien, mec !", "It ain't called Vulture Valley for nothin', Bub!", 0], ["Au-dessus du cadavre tournaient des vautours.", "Vultures circled above the dead body.", 0], ["Où il y a un corps, vous trouverez des vautours.", "Where there's a body, you'll find vultures.", 0]]}, "de": {"__C": 116, "bande": {"__C": 40, "une": {"__C": 7, "comme": {"__C": 3, "__e": [["Regardez-les assemblés comme une bande de vautours guettant mon cadavre!", "Did you see 'em roosting down there like a lot of vultures waiting for an old steer to die?", 1], ["Donc... tout le monde a les yeux rivés sur moi comme une bande de vautours.", "So I got everybody watching over me like a bunch of fucking hawks.", 1], ["Maintenant que tu le sais, vous pouvez vous jeter sur mon passé sordide comme une bande de vautours.", "But now it's out there. You can all just have at my sordid past like a bunch of vultures.", 1]]}, "avec": {"__C": 1, "__e": [["Pas avec une bande de vautours qui s'arrache ma carcasse.", "Not with you vultures trying to pick my bones.", 1]]}, "__e": [["...une bande de vautours qui attendent ma mort.", "A gang of vultures waiting for my death.", 1], ["Que ça me plaise ou non, une bande de vautours m'attend un micro à la main.", "But whether I like it or not, there are many vultures outside waiting for us with a microphone in hand.", 1], ["Maintenant que tu le sais, vous pouvez vous jeter sur mon passé sordide comme une bande de vautours.", "But now it's out there. You can all just have at my sordid past like a bunch of vultures.", 1]]}, "allez-vous-en": {"__C": 2, "__e": [["- Allez-vous-en, bande de vautours !", "-Get out, vultures.", 1]]}, "__e": [["Alors peut-être, bande de vautours, vous pouvez nous laisser tranquille.", "So maybe now you vultures can leave us be.", 1], ["Maintenant que tu le sais, vous pouvez vous jeter sur mon passé sordide comme une bande de vautours.", "But now it's out there. You can all just have at my sordid past like a bunch of vultures.", 1], ["Eh bien, je n'ai jamais vu une aussi belle bande de vautours.", "Well, I've never seen a cleaner-lookin' bunch of vultures.", 1]]}, "putain": {"__C": 4, "ces": {"__C": 1, "rembourser": {"__C": 1, "__e": [["Au moins, maintenant je peux rembourser ces putain de vautours", "At least now I can pay off some of these fucking vultures.", 1]]}, "__e": [["Au moins, maintenant je peux rembourser ces putain de vautours", "At least now I can pay off some of these fucking vultures.", 1]]}, "__e": [["Putain de vautours !", "Fucking vultures!", 1], ["Au moins, maintenant je peux rembourser ces putain de vautours", "At least now I can pay off some of these fucking vultures.", 1]]}, "nid": {"__C": 5, "le": {"__C": 2, "dans": {"__C": 1, "__e": [["Bienvenue... dans le Nid de Vautours.", "Welcome... to The Vulture's Nest.", 1]]}, "__e": [["Le Nid de Vautours... où des investisseurs milliardaires descendent vos idées de business et roulent des yeux.", "The Vulture's Nest... where billionaire investors swoop down on your business proposals and peck out the eyes.", 1], ["Bienvenue... dans le Nid de Vautours.", "Welcome... to The Vulture's Nest.", 1]]}, "enfin": {"__C": 1, "__e": [["Enfin, Nid de Vautours ?", "I mean, Vulture's Nest?", 1]]}, "__e": [["Le Nid de Vautours... où des investisseurs milliardaires descendent vos idées de business et roulent des yeux.", "The Vulture's Nest... where billionaire investors swoop down on your business proposals and peck out the eyes.", 1], ["Enfin, Nid de Vautours ?", "I mean, Vulture's Nest?", 1], ["Bienvenue... dans le Nid de Vautours.", "Welcome... to The Vulture's Nest.", 1]]}, "__e": [["Eh bien, je n'ai jamais vu une aussi belle bande de vautours.", "Well, I've never seen a cleaner-lookin' bunch of vultures.", 1], ["Il passe à la télé et tout d'un coup, il est entouré de vautours prêts à profiter de lui.", "His face gets on TV, and all of a sudden he's surrounded by a bunch of phonies takin' advantage of him.", 1], ["J'ai cru que tu as dit vouloir plus de vautours dans notre vie.", "I thought you said you wanted more vulture in our lives.", 1]]}, "ces": {"__C": 118, "à": {"__C": 14, "montrer": {"__C": 1, "leur": {"__C": 1, "__e": [["Je vais leur montrer, à ces vautours...", "I'll show those vultures.", 1]]}, "__e": [["Je vais leur montrer, à ces vautours...", "I'll show those vultures.", 1]]}, "mot": {"__C": 1, "un": {"__C": 1, "__e": [["Promettez-moi de ne pas dire un mot à ces vautours dehors.", "Promise me you won't say anything to those news belchers out there?", 1]]}, "__e": [["Promettez-moi de ne pas dire un mot à ces vautours dehors.", "Promise me you won't say anything to those news belchers out there?", 1]]}, "__e": [["Je vais leur montrer, à ces vautours...", "I'll show those vultures.", 1], ["Je ne dois rien à ces vautours.", "You don't owe those bloodsuckers anything.", 1], ["Ne perdez pas votre temps à penser à ces vautours humains.", "Don't waste your time thinking about those human vultures.", 1]]}, "tous": {"__C": 7, "avec": {"__C": 1, "quoi": {"__C": 1, "__e": [["Quoi, avec tous ces vautours autour ?", "- What, with all you vultures around?", 1]]}, "__e": [["Quoi, avec tous ces vautours autour ?", "- What, with all you vultures around?", 1]]}, "et": {"__C": 1, "succession": {"__C": 1, "__e": [["S'il vendent l'endroit, l'argent revient à la succession et tous ces vautours en ont leur part.", "They sell the place, the money goes back to the estate and all those vultures split it up.", 1]]}, "__e": [["S'il vendent l'endroit, l'argent revient à la succession et tous ces vautours en ont leur part.", "They sell the place, the money goes back to the estate and all those vultures split it up.", 1]]}, "__e": [["Quoi, avec tous ces vautours autour ?", "- What, with all you vultures around?", 1], ["Tous ces vautours ne sont pas venus rendre hommage à Brad, mais pour nous soutirer des ragots sur le meurtre.", "Yeah, well, I have a feeling most of these vultures didn't come to pay their respects to Brad. They're just here to pump us for dirt about his murder.", 1], ["S'il vendent l'endroit, l'argent revient à la succession et tous ces vautours en ont leur part.", "They sell the place, the money goes back to the estate and all those vultures split it up.", 1]]}, "de": {"__C": 10, "l'un": {"__C": 1, "__e": [["L'un de ces vautours porte un chapeau rouge.", "In fact, one of them is wearing a big red hat.", 1]]}, "un": {"__C": 4, "être": {"__C": 1, "__e": [["Il dit que vous devez être un de ces vautours qui cherchent à tirer profit.", "He says you must be one of those ambulance chasers trying to get a slice of the action.", 1]]}, "a": {"__C": 1, "__e": [["Il y a un de ces vautours de yuppie maintenant.", "There's one of those yuppie vultures now.", 1]]}, "__e": [["J'aurai un de ces vautours, un jour.", "I'm gonna get one of those vultures one day.", 1], ["Un de ces vautours a vu quelque chose.", "You know one of these vultures saw something useful.", 1], ["Il dit que vous devez être un de ces vautours qui cherchent à tirer profit.", "He says you must be one of those ambulance chasers trying to get a slice of the action.", 1]]}, "__e": [["Je dois vous dire que vous n'avez pas idée du service que vous rendez à Simone, en la protégeant de ces vautours.", "I must tell you, you have no idea the service you've performed for Simone, shielding her from these animals.", 1], ["Un de ces vautours a vu quelque chose.", "You know one of these vultures saw something useful.", 1], ["Il dit que vous devez être un de ces vautours qui cherchent à tirer profit.", "He says you must be one of those ambulance chasers trying to get a slice of the action.", 1]]}, "__e": [["On peut le faire ici devant ces vautours ou à l'intérieur.", "We can do it here, in front of these vultures, or inside.", 1], ["Bien sûr, ma famille et moi, voulions le garder privé, mais on ne sait comment, ces vautours des médias l'ont découvert.", "Obviously, my family and I wanted to keep this private. But somehow, those vultures in the media found out about it.", 1], ["Et si je suis admis à l'hôpital, et ces vautours me les prennent alors que je suis en vie.", "What if someday I'm admitted to a hospital and those guys just take my organs out while I'm still alive!", 1]]}, "les": {"__C": 432, "et": {"__C": 19, "monnaie": {"__C": 1, "petite": {"__C": 1, "__e": [["Y a pas que la petite monnaie et les vautours dans la vie.", "Im trying to show you something else than nickels to grab and buzzards to run with.", 1]]}, "__e": [["Y a pas que la petite monnaie et les vautours dans la vie.", "Im trying to show you something else than nickels to grab and buzzards to run with.", 1]]}, "chiens": {"__C": 1, "les": {"__C": 1, "__e": [["Pour les chiens et les vautours ?", "You mean, for the dogs and the vultures?", 1]]}, "__e": [["Pour les chiens et les vautours ?", "You mean, for the dogs and the vultures?", 1]]}, "__e": [["Super. Rien que toi, moi et les vautours.", "It'll be you, me and the vultures.", 1], ["Y a pas que la petite monnaie et les vautours dans la vie.", "Im trying to show you something else than nickels to grab and buzzards to run with.", 1], ["Ce mec est mort depuis deux heures et les vautours sont déjà autour.", "This guy's been dead two hours and already the vultures are circling.", 1]]}, "pour": {"__C": 13, "bon": {"__C": 2, "est": {"__C": 1, "__e": [["Il est bon pour les vautours.", "He's ready for the vultures.", 1]]}, "__e": [["Bon pour les vautours.", "They strung him up for the vultures.", 1], ["Il est bon pour les vautours.", "He's ready for the vultures.", 1]]}, "les": {"__C": 1}, "__e": [["si tu continues tu feras de la nourriture pour les vautours.", "If you'd have killed that native, we'd be feeding vultures in an hour.", 1], ["Sauf pour les vautours, qui ne cesse de me suivre.", "Except for vultures, who just keep following me.", 1], ["On n'a pas le temps de creuser, ce sera pour les vautours.", "We ain't got time for diggin'. Let the buzzards have him.", 1]]}, "que": {"__C": 29, "pour": {"__C": 3, "pouces": {"__C": 1, "__e": [["Je vais te pendre par les pouces pour que les vautours te mangent.", "Now, I'm gonna hang you up by your thumbs so the vultures can eat ya.", 1]]}, "prie": {"__C": 1, "__e": [["Prie pour que les vautours n'arrivent pas avant nous.", "Pray the vultures don't get to you before we do.", 1]]}, "__e": [["Enchaîné par son père pour que les vautours lui dévorent le foie. Pourquoi?", "His dad had him chained to a rock and his liver was eaten by vultures.", 1], ["Prie pour que les vautours n'arrivent pas avant nous.", "Pray the vultures don't get to you before we do.", 1], ["Je vais te pendre par les pouces pour que les vautours te mangent.", "Now, I'm gonna hang you up by your thumbs so the vultures can eat ya.", 1]]}, "avant": {"__C": 4, "enterrons-le": {"__C": 1, "__e": [["Allez. Enterrons-le avant que les vautours le prennent.", "Let's bury him before the vultures take him.", 1]]}, "somme": {"__C": 1, "__e": [["En somme, avant que les vautours ne festoient.", "Danny and Adam pulled from the nests.", 1]]}, "__e": [["Avant que les vautours dévorent tout.", "Before these vultures eat it all.", 1], ["J'aimerais obtenir un prix sur la salle à manger de son frère mort avant que les vautours de immobiliers le réévaluent.", "I would love to get a price on her dead brother's living room set before the estate-sale vultures swoop in.", 1], ["Vous devriez y aller avant que les vautours ne pillent tout ce qui est de qualité.", "You might want to head over there before the vultures plunder all the quality merch.", 1]]}, "__e": [["Jusqu'à ce que les vautours ne laissent que ces os.", "The vultures are biting their bones.", 1], ["Les animaux blessés qui s'en vont mourir aux limites des parcs doivent être détruits beaucoup plus vite que les vautours ne pourraient le faire.", "Wounded animals that go to die at the edge of the parks must be destroyed much more quickly than the vultures normally would do.", 1], ["Tu n'as pas entendu ce que les vautours disaient de toi à l'hôpital.", "You didn't hear what the vultures at the hospital were saying about you.", 1]]}, "__e": [["À propos de parole, pas un mot à la presse qui va jouer les vautours.", "Speaking of which, nobody says a fucking word to the press. They're gonna be circling us like vultures.", 1], ["Une fois, les vautours sont venus parce qu'une femme était morte chez elle depuis six jours.", "Once, there were vultures flying, but it wasn't bad energy. A woman had been dead for six days in the house.", 1], ["Les vautours tournent en cercles.", "The vultures are circling.", 0]]}, "aux": {"__C": 64, "pâture": {"__C": 7, "de": {"__C": 2, "servir": {"__C": 2, "__e": [["Peut-être aimeriez-vous servir de pâture aux vautours.", "Perhaps you would like being staked out for vultures.", 1], ["Oublie-le, il va servir de pâture aux vautours.", "FORGET ABOUT HIM. HE'S BUZZARD MEAT.", 1]]}, "__e": [["Peut-être aimeriez-vous servir de pâture aux vautours.", "Perhaps you would like being staked out for vultures.", 1], ["Oublie-le, il va servir de pâture aux vautours.", "FORGET ABOUT HIM. HE'S BUZZARD MEAT.", 1]]}, "en": {"__C": 5, "fosse": {"__C": 1, "__e": [["Je t'apprécie trop pour te voir jeté dans la fosse en pâture aux vautours.", "l like you too much to see you thrown into the pits as feed for the vultures.", 1]]}, "jeté": {"__C": 1, "__e": [["tu seras enterré, au lieu d'être jeté en pâture aux vautours pour les empoisonner.", "Usually we feed Northern bastards to vultures, to poison them", 1]]}, "__e": [["Je t'apprécie trop pour te voir jeté dans la fosse en pâture aux vautours.", "l like you too much to see you thrown into the pits as feed for the vultures.", 1], ["Tu avais un problème de respiration et il voulait t'abandonner dans les montagnes et te laisser en pâture aux vautours.", "You had a condition of the breathing and he wanted to leave you in the mountains for the birds to peck at your eyes.", 1], ["s'est fait tuer. On l'a laissé pourrir dans son uniforme, on l'a donné en pâture aux vautours et aux corbeaux.", "was killed and his whole outfit left to rot and be picked apart by the vultures and the crows.", 1]]}, "__e": [["Je t'apprécie trop pour te voir jeté dans la fosse en pâture aux vautours.", "l like you too much to see you thrown into the pits as feed for the vultures.", 1], ["Tu avais un problème de respiration et il voulait t'abandonner dans les montagnes et te laisser en pâture aux vautours.", "You had a condition of the breathing and he wanted to leave you in the mountains for the birds to peck at your eyes.", 1], ["s'est fait tuer. On l'a laissé pourrir dans son uniforme, on l'a donné en pâture aux vautours et aux corbeaux.", "was killed and his whole outfit left to rot and be picked apart by the vultures and the crows.", 1]]}, "festin": {"__C": 2, "de": {"__C": 1, "bientôt": {"__C": 1, "__e": [["Plus maintenant, non. On servira bientôt de festin aux vautours.", "Not now, when any minute, we'll be buzzard bait.", 1]]}, "__e": [["Plus maintenant, non. On servira bientôt de festin aux vautours.", "Not now, when any minute, we'll be buzzard bait.", 1]]}, "un": {"__C": 1, "offrant": {"__C": 1, "__e": [["Leurs cadavres seront partout éparpillés, offrant un festin aux vautours.", "Their corpses will be strewn everywhere, carrion for the vultures to feast on.", 1]]}, "__e": [["Leurs cadavres seront partout éparpillés, offrant un festin aux vautours.", "Their corpses will be strewn everywhere, carrion for the vultures to feast on.", 1]]}, "__e": [["Leurs cadavres seront partout éparpillés, offrant un festin aux vautours.", "Their corpses will be strewn everywhere, carrion for the vultures to feast on.", 1], ["Plus maintenant, non. On servira bientôt de festin aux vautours.", "Not now, when any minute, we'll be buzzard bait.", 1]]}, "corps": {"__C": 4, "son": {"__C": 3, "offrons": {"__C": 3, "__e": [["Offrons son corps aux vautours", "♪ Hoist his body to the sky ♪", 1]]}, "__e": [["Offrons son corps aux vautours", "♪ Hoist his body to the sky ♪", 1]]}, "leur": {"__C": 1, "abandonnent": {"__C": 1, "__e": [["Les zoroastriens abandonnent leur corps aux vautours.", "We Zoroastrians leave our bodies to the vultures.", 1]]}, "__e": [["Les zoroastriens abandonnent leur corps aux vautours.", "We Zoroastrians leave our bodies to the vultures.", 1]]}, "__e": [["Les zoroastriens abandonnent leur corps aux vautours.", "We Zoroastrians leave our bodies to the vultures.", 1], ["Offrons son corps aux vautours", "♪ Hoist his body to the sky ♪", 1]]}, "__e": [["Dans trois jours, je vais le donner aux vautours.", "In about three days, I'm gonna toss it to the vultures.", 1], ["Je vais dire aux vautours que tu vas faire une déclaration.", "I'll tell the vultures you're gonna be making a statement.", 1], ["Sans aucun doute, mais le truc c'est, contrairement aux vautours, ces types ne traînent pas sur une seule zone pour seulement trois ou quatre corps parce que, tu sais...", "Definitely, but the thing is, unlike vultures, these guys don't hang around one area for more than, like, three or four bodies because, you know...", 1]]}, "sales": {"__C": 15, "les": {"__C": 2, "pour": {"__C": 1, "fait": {"__C": 1, "__e": [["Bien fait pour les sales vautours !", "- Yeah, we showed those scary vultures.", 1]]}, "__e": [["Bien fait pour les sales vautours !", "- Yeah, we showed those scary vultures.", 1]]}, "__e": [["Les sales vautours !", "Jayhawking buzzards.", 1], ["Bien fait pour les sales vautours !", "- Yeah, we showed those scary vultures.", 1]]}, "de": {"__C": 2, "bande": {"__C": 1, "qu'une": {"__C": 1, "__e": [["Vous n'êtes tous qu'une bande de sales vautours qui en voulez à mon argent !", "You're all a bunch of dirty vultures just waiting to get your hands on my money!", 1]]}, "__e": [["Vous n'êtes tous qu'une bande de sales vautours qui en voulez à mon argent !", "You're all a bunch of dirty vultures just waiting to get your hands on my money!", 1]]}, "pour": {"__C": 1, "million": {"__C": 1, "__e": [["Je vais pas laisser filer un million pour de sales vautours qui bouffent des cadavres !", "Think I'm gonna give up a million bucks... over a couple ugly bastards who eat dead people?", 1]]}, "__e": [["Je vais pas laisser filer un million pour de sales vautours qui bouffent des cadavres !", "Think I'm gonna give up a million bucks... over a couple ugly bastards who eat dead people?", 1]]}, "__e": [["Je vais pas laisser filer un million pour de sales vautours qui bouffent des cadavres !", "Think I'm gonna give up a million bucks... over a couple ugly bastards who eat dead people?", 1], ["Vous n'êtes tous qu'une bande de sales vautours qui en voulez à mon argent !", "You're all a bunch of dirty vultures just waiting to get your hands on my money!", 1]]}, "protège": {"__C": 1, "vous": {"__C": 1, "dieu": {"__C": 1, "__e": [["Que dieu vous protège, sales vautours.", "God be with you, you snaggle-toothed vultures.", 1]]}, "__e": [["Que dieu vous protège, sales vautours.", "God be with you, you snaggle-toothed vultures.", 1]]}, "__e": [["Que dieu vous protège, sales vautours.", "God be with you, you snaggle-toothed vultures.", 1]]}, "__e": [["Dans le bureau, votre récompense. Sales vautours !", "Get your reward on the desk, you bunch of vultures.", 1], ["Je ne suis pas encore morte, sales vautours.", "That factory is mine! I'm not dead yet, you vultures!", 1], ["Vous n'êtes tous qu'une bande de sales vautours qui en voulez à mon argent !", "You're all a bunch of dirty vultures just waiting to get your hands on my money!", 1]]}, "__e": [["Au-dessus du cadavre tournaient des vautours.", "Vultures circled above the dead body.", 0], ["Les vautours tournent en cercles.", "The vultures are circling.", 0], ["Où il y a un corps, vous trouverez des vautours.", "Where there's a body, you'll find vultures.", 0]]}, "signora": {"__C": 527, "la": {"__C": 86, "avec": {"__C": 4, "est": {"__C": 2, "ayons": {"__C": 1, "__e": [["le seul docteur que nous ayons est avec la signora martinelli qui va avoir des jumeaux, peut-être plus,qui sait!", "The only doctor we have is with signora Martinelli who's having twins, perhaps more. Who knows?", 1]]}, "il": {"__C": 1, "__e": [["*Il est avec la Signora Picarella. -Ils l'ont trouvée où ? *", "- Where is she?", 1]]}, "__e": [["*Il est avec la Signora Picarella. -Ils l'ont trouvée où ? *", "- Where is she?", 1], ["le seul docteur que nous ayons est avec la signora martinelli qui va avoir des jumeaux, peut-être plus,qui sait!", "The only doctor we have is with signora Martinelli who's having twins, perhaps more. Who knows?", 1]]}, "travaillez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous travaillez avec la signora?", "Do you work with Katia? I'm wardrobe...", 1]]}, "__e": [["- Vous travaillez avec la signora?", "Do you work with Katia? I'm wardrobe...", 1]]}, "__e": [["le seul docteur que nous ayons est avec la signora martinelli qui va avoir des jumeaux, peut-être plus,qui sait!", "The only doctor we have is with signora Martinelli who's having twins, perhaps more. Who knows?", 1], ["- Vous travaillez avec la signora?", "Do you work with Katia? I'm wardrobe...", 1], ["En fin de compte, je suis bien préparé pour cette rencontre avec la Signora, la mort.", "In the end, I am well prepared for this meeting with Siniora, death.", 1]]}, "et": {"__C": 4, "signor": {"__C": 3, "le": {"__C": 3}}, "__e": [["Le signor Valmarana et la signora.", "- Signor Valmarana and Signora.", 1], ["- Et la signora ?", "- And the lady?", 1], ["Bien traiter le signor Jules et la signora Julia, ses enfants naturels.", "Treat well signor Jules and signora Julia, his natural children.", 1]]}, "à": {"__C": 6, "dis": {"__C": 1, "__e": [["Dis à la Signora qu'elle peut m'appeler si elle le souhaite.", "Tell your lady she can call me if she wants.", 1]]}, "dirai": {"__C": 1, "je": {"__C": 1, "__e": [["Je dirai à la Signora de te donner la prochaine chambre au midi, Lucy.", "I shall tell the signora... that the next south room view available is to be given to you, Lucy.", 1]]}, "__e": [["Je dirai à la Signora de te donner la prochaine chambre au midi, Lucy.", "I shall tell the signora... that the next south room view available is to be given to you, Lucy.", 1]]}, "__e": [["Comme je disais à la Signora, j'étais gravement malade, soigné par un ami cher.", "Oh, as I was telling the Signora, I was gravely ill, being tended to by a dear friend.", 1], ["Dis à la Signora qu'elle peut m'appeler si elle le souhaite.", "Tell your lady she can call me if she wants.", 1], ["Je dirai à la Signora de te donner la prochaine chambre au midi, Lucy.", "I shall tell the signora... that the next south room view available is to be given to you, Lucy.", 1]]}, "__e": [["Je dirai à la Signora de te donner la prochaine chambre au midi, Lucy.", "I shall tell the signora... that the next south room view available is to be given to you, Lucy.", 1], ["En fin de compte, je suis bien préparé pour cette rencontre avec la Signora, la mort.", "In the end, I am well prepared for this meeting with Siniora, death.", 1], ["- Il a dit \"bébé\"? - Parce que la signora Charlotte... est enceinte! - Oui, il vient de dire \"bébé\".", "- He just said \"baby.\"", 1]]}, "si": {"__C": 6, "martinis": {"__C": 1, "dois": {"__C": 1, "por": {"__C": 1}, "__e": [["-Por favore, dois Martinis ! -Si, signora.", "(Gabrielle orders drinks in Spanish)", 1]]}, "__e": [["-Por favore, dois Martinis ! -Si, signora.", "(Gabrielle orders drinks in Spanish)", 1]]}, "__e": [["- Si signora. Désolé, il ne nous reste que l'appartement nuptial.", "But I am so sorry because of the carnival, the only thing available is the bridal suite.", 1], ["Et si Signora Ouest ont besoin de clarification ceci est mon numéro de téléphone.", "And should ñèíüîðà Óýñò have need of clarification this is my phone number.", 1], ["Si, Signora, apporter le café et la chantilly dans votre chambre.", "Si, Signora, bring coffee and cream to your room.", 1]]}, "bonjour": {"__C": 16, "plaît": {"__C": 1, "te": {"__C": 1, "s'il": {"__C": 1, "__e": [["- Laura, s'il te plaît. - Bonjour, signora.", "Buongiorno, signora, Commendatore.", 1]]}, "__e": [["- Laura, s'il te plaît. - Bonjour, signora.", "Buongiorno, signora, Commendatore.", 1]]}, "__e": [["- Laura, s'il te plaît. - Bonjour, signora.", "Buongiorno, signora, Commendatore.", 1]]}, "__e": [["Bonjour signora Ford.", "- Good morning, Signora Ford. - Oh, ciao. Ciao, Mario.", 1], ["- Bonjour, signora Maria.", "- Good morning, signora Maria.", 1], ["- Laura, s'il te plaît. - Bonjour, signora.", "Buongiorno, signora, Commendatore.", 1]]}, "buonasera": {"__C": 5, "__e": [["Buonasera, signora Trotti.", "Hello, Signora Trotti.", 1], ["-Buonasera signora.", "Buonasera, signora.", 1]]}, "oui": {"__C": 6, "__e": [["- Oui, signora.", "- Yes signora.", 1], ["- Oui, Signora Ouest.", "- Yes, Signora West.", 1], ["Oui, Signora, mais je dois descendre voir la mamie, non ?", "Yes, Signora, but have to go down to grandma, no?", 1]]}, "désolé": {"__C": 5, "vraiment": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis vraiment désolé, signora.", "I'm very sorry,signora.", 1]]}, "__e": [["Je suis vraiment désolé, signora.", "I'm very sorry,signora.", 1]]}, "__e": [["Je suis vraiment désolé, signora.", "I'm very sorry,signora.", 1]]}, "suis": {"__C": 3, "je": {"__C": 3, "oh": {"__C": 1, "__e": [["Oh, je suis désolé, Signora.", "Oh. I'm sorry, Signora.", 1]]}, "__e": [["Je suis désolé, signora.", "I'm sorry, signora.", 1], ["Oh, je suis désolé, Signora.", "Oh. I'm sorry, Signora.", 1]]}, "__e": [["Je suis désolé, signora.", "I'm sorry, signora.", 1], ["Oh, je suis désolé, Signora.", "Oh. I'm sorry, Signora.", 1]]}, "__e": [["Je suis désolé, signora.", "I'm sorry, signora.", 1], ["Oh, je suis désolé, Signora.", "Oh. I'm sorry, Signora.", 1], ["Je suis vraiment désolé, signora.", "I'm very sorry,signora.", 1]]}, "__e": [["En fin de compte, je suis bien préparé pour cette rencontre avec la Signora, la mort.", "In the end, I am well prepared for this meeting with Siniora, death.", 1], ["- Il a dit \"bébé\"? - Parce que la signora Charlotte... est enceinte! - Oui, il vient de dire \"bébé\".", "- He just said \"baby.\"", 1], ["Bien entendu... je peux lire votre avenir. Je vous l'ai dit, ça me fait peur. Allons signora, allons...", "However I can read your future.", 1]]}, "porky": {"__C": 256, "m": {"__C": 9, "avec": {"__C": 1, "rendez-vous": {"__C": 1, "un": {"__C": 1, "__e": [["Mon patron m'a arrangé un rendez-vous avec M. Porky, un des plus grands marchands d'art du monde.", "My boss has arranged for me to meet with Mr. Porky. One of the world's most celebrated art dealers.", 1]]}, "__e": [["Mon patron m'a arrangé un rendez-vous avec M. Porky, un des plus grands marchands d'art du monde.", "My boss has arranged for me to meet with Mr. Porky. One of the world's most celebrated art dealers.", 1]]}, "__e": [["Mon patron m'a arrangé un rendez-vous avec M. Porky, un des plus grands marchands d'art du monde.", "My boss has arranged for me to meet with Mr. Porky. One of the world's most celebrated art dealers.", 1]]}, "joie": {"__C": 1, "avec": {"__C": 1, "emporter": {"__C": 1, "__e": [["Et je me laisse emporter avec joie, M. Porky.", "And mine to surrender, Mr. Porky.", 1]]}, "__e": [["Et je me laisse emporter avec joie, M. Porky.", "And mine to surrender, Mr. Porky.", 1]]}, "__e": [["Et je me laisse emporter avec joie, M. Porky.", "And mine to surrender, Mr. Porky.", 1]]}, "commencez": {"__C": 1, "prie": {"__C": 1, "en": {"__C": 1, "__e": [["Je vous en prie, commencez, M. Porky.", "Do begin, please, Mr. Porky.", 1]]}, "__e": [["Je vous en prie, commencez, M. Porky.", "Do begin, please, Mr. Porky.", 1]]}, "__e": [["Je vous en prie, commencez, M. Porky.", "Do begin, please, Mr. Porky.", 1]]}, "__e": [["M. Porky vous donnera mon adresse. Au revoir.", "Mr. Corky will give you my studio address.", 1], ["Et je me laisse emporter avec joie, M. Porky.", "And mine to surrender, Mr. Porky.", 1], ["Mon patron m'a arrangé un rendez-vous avec M. Porky, un des plus grands marchands d'art du monde.", "My boss has arranged for me to meet with Mr. Porky. One of the world's most celebrated art dealers.", 1]]}, "que": {"__C": 6, "l'exposition": {"__C": 1, "de": {"__C": 1, "lors": {"__C": 1, "__e": [["Je les porterai lors de l'exposition que Porky a promis d'organiser.", "For my new outfit. The first to see the light of day at the exhibition Porky has promised me.", 1]]}, "__e": [["Je les porterai lors de l'exposition que Porky a promis d'organiser.", "For my new outfit. The first to see the light of day at the exhibition Porky has promised me.", 1]]}, "__e": [["Je les porterai lors de l'exposition que Porky a promis d'organiser.", "For my new outfit. The first to see the light of day at the exhibition Porky has promised me.", 1]]}, "regrette": {"__C": 1, "je": {"__C": 1, "__e": [["Je regrette que Porky te l'ait proposée.", "I almost wish Porky'd never suggested it.", 1]]}, "__e": [["Je regrette que Porky te l'ait proposée.", "I almost wish Porky'd never suggested it.", 1]]}, "normal": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est normal que Porky fasse de la lévitation ? Bon.", "Is it normal for Pig cat to levitate?", 1]]}, "__e": [["C'est normal que Porky fasse de la lévitation ? Bon.", "Is it normal for Pig cat to levitate?", 1], ["Normal que Porky vous déteste.", "No wonder Porky hates you.", 1]]}, "__e": [["Tu te rends compte que Porky ne t'entend plus maintenant?", "You do know the pig can't hear you, right?", 1], ["Hé, maman, je crois que Porky veut se joindre à nous.", "Hey, Mom. I think Pig wants to join us.", 1], ["Si on secoue le sac et que Porky se trouve dans le coin, il viendra en courant.", "-[cat screeches] If we shake these treats and Pig is anywhere around here, he'll come running.", 1]]}, "et": {"__C": 9, "plainte": {"__C": 1, "sa": {"__C": 1, "retiré": {"__C": 1, "__e": [["Shaw a retiré sa plainte et Porky a payé pour la fenêtre.", "' Shaw has withdrawn the charges. Corky's paid for the window.", 1]]}, "__e": [["Shaw a retiré sa plainte et Porky a payé pour la fenêtre.", "' Shaw has withdrawn the charges. Corky's paid for the window.", 1]]}, "__e": [["Shaw a retiré sa plainte et Porky a payé pour la fenêtre.", "' Shaw has withdrawn the charges. Corky's paid for the window.", 1]]}, "moi": {"__C": 1, "d'enfant": {"__C": 1, "jeu": {"__C": 1, "__e": [["Lt ça va être un jeu d'enfant. Moi et Porky vont y aller ce soir et avoir un petit mot.", "Me and Porky are going to go there tonight and have a little word.", 1]]}, "__e": [["Lt ça va être un jeu d'enfant. Moi et Porky vont y aller ce soir et avoir un petit mot.", "Me and Porky are going to go there tonight and have a little word.", 1]]}, "__e": [["Lt ça va être un jeu d'enfant. Moi et Porky vont y aller ce soir et avoir un petit mot.", "Me and Porky are going to go there tonight and have a little word.", 1]]}, "mec": {"__C": 1, "autre": {"__C": 1, "un": {"__C": 1, "__e": [["En fait, il voulait sortir avec une fille, mais elle préférait un autre mec et Porky s'est énervé.", "Is said to Porky liked a girl   But she liked another boy ... Porky ... then angry.", 1]]}, "__e": [["En fait, il voulait sortir avec une fille, mais elle préférait un autre mec et Porky s'est énervé.", "Is said to Porky liked a girl   But she liked another boy ... Porky ... then angry.", 1]]}, "__e": [["En fait, il voulait sortir avec une fille, mais elle préférait un autre mec et Porky s'est énervé.", "Is said to Porky liked a girl   But she liked another boy ... Porky ... then angry.", 1]]}, "__e": [["Je suis donc resté sur la croisière familiale pendant cinq jours, seul, mis à part Bugs Bunny et Porky Pig, que j'avais payés plus cher pour être à notre dîner d'anniversaire.", "So, I stayed on the family fun cruise for the next five days, alone, except for Bugs Bunny and Porky Pig, who I had paid extra to be at our anniversary dinner.", 1], ["En fait, il voulait sortir avec une fille, mais elle préférait un autre mec et Porky s'est énervé.", "Is said to Porky liked a girl   But she liked another boy ... Porky ... then angry.", 1], ["Lt ça va être un jeu d'enfant. Moi et Porky vont y aller ce soir et avoir un petit mot.", "Me and Porky are going to go there tonight and have a little word.", 1]]}, "de": {"__C": 10, "vous": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour vous de Porky Pig.", "For you, Porky Pig.", 1]]}, "__e": [["Pour vous de Porky Pig.", "For you, Porky Pig.", 1]]}, "milice": {"__C": 1, "la": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est la milice de Porky.", "It's Porky's storm troopers.", 1]]}, "__e": [["C'est la milice de Porky.", "It's Porky's storm troopers.", 1]]}, "__e": [["C'est la milice de Porky.", "It's Porky's storm troopers.", 1]]}, "film": {"__C": 2, "un": {"__C": 2, "dans": {"__C": 1, "__e": [["Malheureusement, les temps ont changé et on ne vit plus dans un film de Porky.", "Well, unfortunately, times have changed and we no longer live in a Porky's movie.", 1]]}, "quoi": {"__C": 1, "__e": [["C'est quoi, un film de Porky ?", "What's a Porky's movie?", 1]]}, "__e": [["C'est quoi, un film de Porky ?", "What's a Porky's movie?", 1], ["Malheureusement, les temps ont changé et on ne vit plus dans un film de Porky.", "Well, unfortunately, times have changed and we no longer live in a Porky's movie.", 1]]}, "__e": [["C'est quoi, un film de Porky ?", "What's a Porky's movie?", 1], ["Malheureusement, les temps ont changé et on ne vit plus dans un film de Porky.", "Well, unfortunately, times have changed and we no longer live in a Porky's movie.", 1]]}, "__e": [["- Cette \"ordure\" est le frère de Porky.", "- That \"scumbag sheriff\" is Porky's brother.", 1], ["Celles-ci, de la part de Porky et celles-là, de ma part.", "Oh, these are from Corky, and these are from me.", 1], ["Malheureusement, les temps ont changé et on ne vit plus dans un film de Porky.", "Well, unfortunately, times have changed and we no longer live in a Porky's movie.", 1]]}, "à": {"__C": 9, "parler": {"__C": 3, "voudrais": {"__C": 1, "je": {"__C": 1, "__e": [["- Je voudrais parler à Porky.", "- Barkeep, I'd like to talk to Porky.", 1]]}, "__e": [["- Je voudrais parler à Porky.", "- Barkeep, I'd like to talk to Porky.", 1]]}, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["- Je veux parler à Porky.", "- I wanna talk to Porky.", 1]]}, "__e": [["- Je veux parler à Porky.", "- I wanna talk to Porky.", 1]]}, "__e": [["- Je voudrais parler à Porky.", "- Barkeep, I'd like to talk to Porky.", 1], ["- Je viens parler à Porky.", "I am here to speaks with Pig.", 1], ["- Je veux parler à Porky.", "- I wanna talk to Porky.", 1]]}, "balance-la": {"__C": 1, "__e": [["Balance-la à Porky.", "Ready to push. Throw it in to Porky!", 1]]}, "parle": {"__C": 1, "waterbury": {"__C": 1, "__e": [["Waterbury parle à Porky Jupp!", "Waterbury is talking to Porky Jupp!", 1]]}, "__e": [["Waterbury parle à Porky Jupp!", "Waterbury is talking to Porky Jupp!", 1]]}, "__e": [["- Demande à Porky de s'en charger. - Non.", "- Corky, better do that.", 1], ["Pense à toutes les horreurs qui pourraient arriver à Porky !", "Think about the horrible things that could be happening to Pig right now.", 1], ["Fais ce que tu veux à Porky, il ne parlera jamais.", "Do what you will to Porky, but he will never talk.", 1]]}, "chez": {"__C": 5, "retourne": {"__C": 1, "je": {"__C": 1, "__e": [["- Je retourne chez Porky.", "- Back to Porky's.", 1]]}, "__e": [["- Je retourne chez Porky.", "- Back to Porky's.", 1]]}, "retourner": {"__C": 1, "voulait": {"__C": 1, "il": {"__C": 1, "__e": [["- Il voulait retourner chez Porky.", "- He wanted to go after Porky.", 1]]}, "__e": [["- Il voulait retourner chez Porky.", "- He wanted to go after Porky.", 1]]}, "__e": [["- Il voulait retourner chez Porky.", "- He wanted to go after Porky.", 1]]}, "allé": {"__C": 1, "est": {"__C": 1, "il": {"__C": 1, "__e": [["- Il est allé chez Porky.", "- Porky's.", 1]]}, "__e": [["- Il est allé chez Porky.", "- Porky's.", 1]]}, "__e": [["- Il est allé chez Porky.", "- Porky's.", 1]]}, "__e": [["- Il voulait retourner chez Porky.", "- He wanted to go after Porky.", 1], ["- Il est allé chez Porky.", "- Porky's.", 1], ["Dis, quand on ira chez Porky, fais-moi plaisir, d'accord?", "Look, when we go to Porky's, do me a favour, OK?", 1]]}, "__e": [["Malheureusement, les temps ont changé et on ne vit plus dans un film de Porky.", "Well, unfortunately, times have changed and we no longer live in a Porky's movie.", 1], ["Lt ça va être un jeu d'enfant. Moi et Porky vont y aller ce soir et avoir un petit mot.", "Me and Porky are going to go there tonight and have a little word.", 1], ["Porky m'a dit qu'il a trouvé encore une nouvelle victime. Mais que cette fois-ci il compte l'épouser. Et que vous voulez l'arrêter.", "Porky tells me he's after some other poor fool only this time he wants to marry her and you want to stop it?", 1]]}, "lamy": {"__C": 55, "raymond": {"__C": 2, "monteur": {"__C": 1, "notre": {"__C": 1, "voici": {"__C": 1, "__e": [["Voici notre monteur, Raymond Lamy.", "Here's our film editor, Raymond Lamy.", 1]]}, "__e": [["Voici notre monteur, Raymond Lamy.", "Here's our film editor, Raymond Lamy.", 1]]}, "__e": [["Voici notre monteur, Raymond Lamy.", "Here's our film editor, Raymond Lamy.", 1]]}, "__e": [["Voici notre monteur, Raymond Lamy.", "Here's our film editor, Raymond Lamy.", 1], ["Raymond Lamy, vous êtes un maître à cet égard.", "Raymond Lamy, you're a master at it.", 1]]}, "l'inspecteur": {"__C": 2, "voir": {"__C": 1, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["- Je veux voir l'inspecteur Lamy.", "I want to see Inspector Lamy.", 1]]}, "__e": [["- Je veux voir l'inspecteur Lamy.", "I want to see Inspector Lamy.", 1]]}, "__e": [["- Je veux voir l'inspecteur Lamy.", "I want to see Inspector Lamy.", 1]]}, "__e": [["L'inspecteur Lamy, c'est moi.", "I'm Inspector Lamy.", 1], ["- Je veux voir l'inspecteur Lamy.", "I want to see Inspector Lamy.", 1]]}, "commissaire": {"__C": 2, "le": {"__C": 1, "voici": {"__C": 1, "ça": {"__C": 1, "__e": [["C'est ça. Voici le commissaire Lamy, de Paris.", "This is Commissioner Lamy from Paris.", 1]]}, "__e": [["C'est ça. Voici le commissaire Lamy, de Paris.", "This is Commissioner Lamy from Paris.", 1]]}, "__e": [["C'est ça. Voici le commissaire Lamy, de Paris.", "This is Commissioner Lamy from Paris.", 1]]}, "du": {"__C": 1, "accompagné": {"__C": 1, "villon": {"__C": 1, "__e": [["Lorsque le commissaire Villon, accompagné du commissaire Lamy, de Paris, et je vous laisse juge de la légalité de l'entreprise, ont interrogé ma cliente, l'hypothèse émise était une crise cardiaque.", "When Commissioner Villon, accompanied by Commissioner Lamy, from Paris - and I leave it to you to judge the legality of the enterprise - questioned my client, the hypothesis was a heart attack. Why was this?", 1]]}, "__e": [["Lorsque le commissaire Villon, accompagné du commissaire Lamy, de Paris, et je vous laisse juge de la légalité de l'entreprise, ont interrogé ma cliente, l'hypothèse émise était une crise cardiaque.", "When Commissioner Villon, accompanied by Commissioner Lamy, from Paris - and I leave it to you to judge the legality of the enterprise - questioned my client, the hypothesis was a heart attack. Why was this?", 1]]}, "__e": [["Lorsque le commissaire Villon, accompagné du commissaire Lamy, de Paris, et je vous laisse juge de la légalité de l'entreprise, ont interrogé ma cliente, l'hypothèse émise était une crise cardiaque.", "When Commissioner Villon, accompanied by Commissioner Lamy, from Paris - and I leave it to you to judge the legality of the enterprise - questioned my client, the hypothesis was a heart attack. Why was this?", 1]]}, "__e": [["C'est ça. Voici le commissaire Lamy, de Paris.", "This is Commissioner Lamy from Paris.", 1], ["Lorsque le commissaire Villon, accompagné du commissaire Lamy, de Paris, et je vous laisse juge de la légalité de l'entreprise, ont interrogé ma cliente, l'hypothèse émise était une crise cardiaque.", "When Commissioner Villon, accompanied by Commissioner Lamy, from Paris - and I leave it to you to judge the legality of the enterprise - questioned my client, the hypothesis was a heart attack. Why was this?", 1]]}, "pierre": {"__C": 9, "que": {"__C": 1, "dis-leur": {"__C": 1, "poste": {"__C": 1, "__e": [["Biron, appelle au poste dis-leur que Pierre Lamy va leur expliquer ce qu'il faisait caché chez madame Von Trieck la nuit où elle a été tuée.", "Biron, call the station tell them that Pierre Lamy will explain to them why he was hiding in Mrs Von Trieck's house, the night she was killed", 1]]}, "__e": [["Biron, appelle au poste dis-leur que Pierre Lamy va leur expliquer ce qu'il faisait caché chez madame Von Trieck la nuit où elle a été tuée.", "Biron, call the station tell them that Pierre Lamy will explain to them why he was hiding in Mrs Von Trieck's house, the night she was killed", 1]]}, "__e": [["Biron, appelle au poste dis-leur que Pierre Lamy va leur expliquer ce qu'il faisait caché chez madame Von Trieck la nuit où elle a été tuée.", "Biron, call the station tell them that Pierre Lamy will explain to them why he was hiding in Mrs Von Trieck's house, the night she was killed", 1]]}, "c'est": {"__C": 2, "pierre": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est Pierre, c'est Pierre Lamy.", "It's Pierre Lamy", 1]]}, "__e": [["C'est Pierre, c'est Pierre Lamy.", "It's Pierre Lamy", 1]]}, "__e": [["C'est Pierre Lamy. - [Marcoux]:", "Pierre Lamy, it's Pierre Lamy", 1], ["C'est Pierre, c'est Pierre Lamy.", "It's Pierre Lamy", 1]]}, "à": {"__C": 1, "gang": {"__C": 1, "la": {"__C": 1, "__e": [["- Coudonc, allez vous joindre à la gang à Pierre Lamy. - Le coiffeur?", "- So, go join Pierre Lamy's gang", 1]]}, "__e": [["- Coudonc, allez vous joindre à la gang à Pierre Lamy. - Le coiffeur?", "- So, go join Pierre Lamy's gang", 1]]}, "__e": [["- Coudonc, allez vous joindre à la gang à Pierre Lamy. - Le coiffeur?", "- So, go join Pierre Lamy's gang", 1]]}, "__e": [["- Coudonc, allez vous joindre à la gang à Pierre Lamy. - Le coiffeur?", "- So, go join Pierre Lamy's gang", 1], ["- Pierre Lamy, Sécurité nationale. Veuillez me suivre.", "- Pierre Lamy national Security, please follow me", 1], ["Biron, appelle au poste dis-leur que Pierre Lamy va leur expliquer ce qu'il faisait caché chez madame Von Trieck la nuit où elle a été tuée.", "Biron, call the station tell them that Pierre Lamy will explain to them why he was hiding in Mrs Von Trieck's house, the night she was killed", 1]]}, "de": {"__C": 3, "bureau": {"__C": 1, "le": {"__C": 1, "dans": {"__C": 1, "__e": [["Toi, le joli coeur, dans le bureau de Lamy.", "You, Don Juan, in the office.", 1]]}, "__e": [["Toi, le joli coeur, dans le bureau de Lamy.", "You, Don Juan, in the office.", 1]]}, "__e": [["Toi, le joli coeur, dans le bureau de Lamy.", "You, Don Juan, in the office.", 1]]}, "ferroviaire": {"__C": 2, "dépôt": {"__C": 2, "le": {"__C": 1, "__e": [["Le dépôt ferroviaire de Lamy.", "Lamy train depot.", 1]]}, "jusqu'au": {"__C": 1, "__e": [["Je peux vous conduire jusqu'au dépôt ferroviaire de Lamy.", "I can get you as far as the Lamy train depot.", 1]]}, "__e": [["Le dépôt ferroviaire de Lamy.", "Lamy train depot.", 1], ["Je peux vous conduire jusqu'au dépôt ferroviaire de Lamy.", "I can get you as far as the Lamy train depot.", 1]]}, "__e": [["Le dépôt ferroviaire de Lamy.", "Lamy train depot.", 1], ["Je peux vous conduire jusqu'au dépôt ferroviaire de Lamy.", "I can get you as far as the Lamy train depot.", 1]]}, "__e": [["Le dépôt ferroviaire de Lamy.", "Lamy train depot.", 1], ["Je peux vous conduire jusqu'au dépôt ferroviaire de Lamy.", "I can get you as far as the Lamy train depot.", 1], ["Toi, le joli coeur, dans le bureau de Lamy.", "You, Don Juan, in the office.", 1]]}, "lieutenant": {"__C": 2, "le": {"__C": 2, "avec": {"__C": 1, "verrez": {"__C": 1, "__e": [["Vous verrez avec le lieutenant Lamy.", "And you speak to Lieutenant Lamy.", 1]]}, "__e": [["Vous verrez avec le lieutenant Lamy.", "And you speak to Lieutenant Lamy.", 1]]}, "et": {"__C": 1, "__e": [["Et le lieutenant Lamy, il vous a défendu, au moins ?", "Didn't Lieutenant Lamy try to defend you?", 1]]}, "__e": [["Vous verrez avec le lieutenant Lamy.", "And you speak to Lieutenant Lamy.", 1], ["Et le lieutenant Lamy, il vous a défendu, au moins ?", "Didn't Lieutenant Lamy try to defend you?", 1]]}, "__e": [["Vous verrez avec le lieutenant Lamy.", "And you speak to Lieutenant Lamy.", 1], ["Et le lieutenant Lamy, il vous a défendu, au moins ?", "Didn't Lieutenant Lamy try to defend you?", 1]]}, "__e": [["Voyons donc, écris donc encore plus petit la prochaine fois, Francine Lamy.", "Could you write any smaller, Francine Lamy?", 1], ["♪ Faites tourner les caméras quand je roule dans le lamy ♪", "♪ Keep them cameras rolling When I roll up in the lamy ♪", 1], ["Vous êtes au courant pour le drame qui a touché le fils Lamy ?", "Did you hear about what happened to Lamy's son?", 1]]}, "irrécupérable": {"__C": 373, "suis": {"__C": 26, "je": {"__C": 26, "que": {"__C": 9, "disent": {"__C": 2, "__e": [["Et puis ils disent que je suis irrécupérable.", "They said: we won't be able to teach you anew.", 1], ["Il y a ceux qui disent que je suis irrécupérable.", "There are those who say I'm beyond help.", 1]]}, "pensez": {"__C": 1, "__e": [["Vous pensez que je suis irrécupérable ?", "You think I'm irredeemable, don't you?", 1]]}, "__e": [["Et puis ils disent que je suis irrécupérable.", "They said: we won't be able to teach you anew.", 1], ["Venir ici et dire que je suis irrécupérable.", "Waltzing in here, calling me irredeemable?", 1], ["Il y a ceux qui disent que je suis irrécupérable.", "There are those who say I'm beyond help.", 1]]}, "moi": {"__C": 1, "avec": {"__C": 1, "__e": [["Écoute, Salomon, tu perds ton temps avec moi. Je suis irrécupérable.", "Solomon... spare me.", 1]]}, "__e": [["Écoute, Salomon, tu perds ton temps avec moi. Je suis irrécupérable.", "Solomon... spare me.", 1]]}, "__e": [["Et puis ils disent que je suis irrécupérable.", "They said: we won't be able to teach you anew.", 1], ["Venir ici et dire que je suis irrécupérable.", "Waltzing in here, calling me irredeemable?", 1], ["Il y a ceux qui disent que je suis irrécupérable.", "There are those who say I'm beyond help.", 1]]}, "__e": [["Et puis ils disent que je suis irrécupérable.", "They said: we won't be able to teach you anew.", 1], ["Venir ici et dire que je suis irrécupérable.", "Waltzing in here, calling me irredeemable?", 1], ["Il y a ceux qui disent que je suis irrécupérable.", "There are those who say I'm beyond help.", 1]]}, "est": {"__C": 75, "elle": {"__C": 13, "nos": {"__C": 1, "no": {"__C": 1}}, "si": {"__C": 1, "jeter": {"__C": 1, "__e": [["On peut essayer d'en sauver une partie, ou la jeter, si elle est irrécupérable.", "You can see if part of it can be salvaged, or if it's completely rotten.", 1]]}, "__e": [["On peut essayer d'en sauver une partie, ou la jeter, si elle est irrécupérable.", "You can see if part of it can be salvaged, or if it's completely rotten.", 1]]}, "__e": [["Entrez dans le simulateur et tentez de la sauver mais pour moi, elle est irrécupérable.", "Load into the simulation and try to help get her out, but I think she's too far gone.", 1], ["Elle est irrécupérable. Mais je refuse de la gérer.", "She is so fucked, but it can't become my problem.", 1], ["On peut essayer d'en sauver une partie, ou la jeter, si elle est irrécupérable.", "You can see if part of it can be salvaged, or if it's completely rotten.", 1]]}, "il": {"__C": 29, "oui": {"__C": 1, "__e": [["Oui. Il est irrécupérable.", "He's a real bad one.", 1]]}, "côté-là": {"__C": 1, "ce": {"__C": 1, "__e": [["C'est pas la peine de l'expliquer, de ce côté-là, il est irrécupérable.", "Don't bother explaining it, there's nothing we can do about that.", 1]]}, "__e": [["C'est pas la peine de l'expliquer, de ce côté-là, il est irrécupérable.", "Don't bother explaining it, there's nothing we can do about that.", 1]]}, "__e": [["Il est irrécupérable, mais je fais avec.", "Although he is sometimes quite annoying.", 1], ["Mais il est irrécupérable. C'est un fait,", "Look, the fact is, is he was on the dark side.", 1], ["Il est irrécupérable car il est \"persuadé que les gens ne changent jamais.\"", "He's only stamped because he's \"dogmatically committed to the belief that people never change.\"", 1]]}, "homme": {"__C": 2, "cet": {"__C": 2, "que": {"__C": 1, "__e": [["Je commence à croire que cet homme est irrécupérable.", "I'm beginning to think there's no hope for that man.", 1]]}, "__e": [["Cet homme est irrécupérable.", "This person is really hopeless.", 1], ["Je commence à croire que cet homme est irrécupérable.", "I'm beginning to think there's no hope for that man.", 1]]}, "__e": [["Cet homme est irrécupérable.", "This person is really hopeless.", 1], ["Je commence à croire que cet homme est irrécupérable.", "I'm beginning to think there's no hope for that man.", 1]]}, "__e": [["On peut essayer d'en sauver une partie, ou la jeter, si elle est irrécupérable.", "You can see if part of it can be salvaged, or if it's completely rotten.", 1], ["Parce que la rumeur dit que tu penses que mon homme ici présent est irrécupérable, mais je suis ici pour te dire que c'est une trouvaille.", "Oh, yeah? 'Cause rumor has it you think my man here is unsalvageable, but I'm here to tell you, he's a flea market find.", 1], ["Le temps perdu est irrécupérable.", "Wasted time is irretrievable.", 0]]}, "était": {"__C": 14, "type": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce type était irrécupérable.", "Thanks to that good-for-nothing.", 1]]}, "__e": [["Ce type était irrécupérable.", "Thanks to that good-for-nothing.", 1]]}, "juif": {"__C": 1, "le": {"__C": 1, "nazi": {"__C": 1, "__e": [["car pour le Nazi le Juif était irrécupérable tandis que l'Arabe déguenillé gesticulant analphabète incapable d'utiliser une arme moderne etc.", "because for the Nazi the Jew was irrecuperable, while the Arab, ragged, gesticulating, illiterate, incapable of using a modern weapon etc.", 1]]}, "__e": [["car pour le Nazi le Juif était irrécupérable tandis que l'Arabe déguenillé gesticulant analphabète incapable d'utiliser une arme moderne etc.", "because for the Nazi the Jew was irrecuperable, while the Arab, ragged, gesticulating, illiterate, incapable of using a modern weapon etc.", 1]]}, "__e": [["car pour le Nazi le Juif était irrécupérable tandis que l'Arabe déguenillé gesticulant analphabète incapable d'utiliser une arme moderne etc.", "because for the Nazi the Jew was irrecuperable, while the Arab, ragged, gesticulating, illiterate, incapable of using a modern weapon etc.", 1]]}, "il": {"__C": 5, "mais": {"__C": 1, "lui": {"__C": 1, "__e": [["Pourtant, il errait partout en traînant Kaoru avec lui, mais il était irrécupérable.", "He was still taking Kaoru to one place after another, but he was too far gone.", 1]]}, "__e": [["Pourtant, il errait partout en traînant Kaoru avec lui, mais il était irrécupérable.", "He was still taking Kaoru to one place after another, but he was too far gone.", 1]]}, "subir": {"__C": 1, "fait": {"__C": 1, "__e": [["L'accident, puis ce que la communauté lui a fait subir, il était irrécupérable.", "The accident, then what the community put him through, he was beyond repair...", 1]]}, "__e": [["L'accident, puis ce que la communauté lui a fait subir, il était irrécupérable.", "The accident, then what the community put him through, he was beyond repair...", 1]]}, "__e": [["Il était irrécupérable.", "He was beyond the pale.", 1], ["Pourtant, il errait partout en traînant Kaoru avec lui, mais il était irrécupérable.", "He was still taking Kaoru to one place after another, but he was too far gone.", 1], ["L'accident, puis ce que la communauté lui a fait subir, il était irrécupérable.", "The accident, then what the community put him through, he was beyond repair...", 1]]}, "__e": [["Mais elle a fini par penser que Danny était irrécupérable.", "But she came to believe Danny was beyond saving.", 1], ["L'accident, puis ce que la communauté lui a fait subir, il était irrécupérable.", "The accident, then what the community put him through, he was beyond repair...", 1], ["Mais évidemment, au final, j'ai jeté la chaussette à la poubelle et non dans le panier, parce que cette chaussette... oh purée, était irrécupérable.", "But of course, in the end, I threw the sock in the garbage instead of the hamper because that sock... Oh, boy, was completely un-salvageable.", 1]]}, "t'es": {"__C": 14, "débile": {"__C": 1, "juste": {"__C": 1, "pas": {"__C": 1, "__e": [["t'es pas juste débile, t'es irrécupérable.", "You're not just dumb, you're broken.", 1]]}, "__e": [["t'es pas juste débile, t'es irrécupérable.", "You're not just dumb, you're broken.", 1]]}, "__e": [["t'es pas juste débile, t'es irrécupérable.", "You're not just dumb, you're broken.", 1]]}, "seul": {"__C": 1, "l'écris": {"__C": 1, "je": {"__C": 1, "__e": [["Je l'écris seul. T'es irrécupérable.", "I'll write it alone, you're a lost cause.", 1]]}, "__e": [["Je l'écris seul. T'es irrécupérable.", "I'll write it alone, you're a lost cause.", 1]]}, "__e": [["Je l'écris seul. T'es irrécupérable.", "I'll write it alone, you're a lost cause.", 1]]}, "__e": [["T'es irrécupérable.", "It's this way Montana, you're expendable.", 1], ["Je l'écris seul. T'es irrécupérable.", "I'll write it alone, you're a lost cause.", 1], ["t'es pas juste débile, t'es irrécupérable.", "You're not just dumb, you're broken.", 1]]}, "es": {"__C": 36, "tu": {"__C": 36, "amedeo": {"__C": 1, "__e": [["Amedeo, tu es irrécupérable.", "You are hopeless!", 1]]}, "que": {"__C": 2, "maintenant": {"__C": 1, "__e": [["Je comprends maintenant que tu es irrécupérable !", "I now see there is no chance to save you.", 1]]}, "parce": {"__C": 1, "__e": [["Surtout que ce n'est pas facile parce que tu es irrécupérable.", "Especially with how hard it's all been because you are who you are.", 1]]}, "__e": [["Je comprends maintenant que tu es irrécupérable !", "I now see there is no chance to save you.", 1], ["Surtout que ce n'est pas facile parce que tu es irrécupérable.", "Especially with how hard it's all been because you are who you are.", 1]]}, "__e": [["Je comprends maintenant que tu es irrécupérable !", "I now see there is no chance to save you.", 1], ["Surtout que ce n'est pas facile parce que tu es irrécupérable.", "Especially with how hard it's all been because you are who you are.", 1], ["Mais c'est ma faute car je croyais, pendant toutes ces années où je t'ai aidée, où je t'ai envoyé de l'argent, que tu étais seulement perdue mais en fait, tu es irrécupérable !", "And I'm the fool 'cause here I was thinking, all these years that I've been helping you, sending you money, that you were just a fuck-up, but really, you're just fucked up.", 1]]}, "__e": [["Je comprends maintenant que tu es irrécupérable !", "I now see there is no chance to save you.", 1], ["Surtout que ce n'est pas facile parce que tu es irrécupérable.", "Especially with how hard it's all been because you are who you are.", 1], ["Mais c'est ma faute car je croyais, pendant toutes ces années où je t'ai aidée, où je t'ai envoyé de l'argent, que tu étais seulement perdue mais en fait, tu es irrécupérable !", "And I'm the fool 'cause here I was thinking, all these years that I've been helping you, sending you money, that you were just a fuck-up, but really, you're just fucked up.", 1]]}, "vraiment": {"__C": 14, "t'es": {"__C": 7, "__e": [["T'es vraiment irrécupérable !", "Don't you ever get tired of that role?", 1]]}, "es": {"__C": 3, "tu": {"__C": 3, "__e": [["Tu es vraiment irrécupérable !", "You are a shame and you are helpless.", 1]]}, "__e": [["Tu es vraiment irrécupérable !", "You are a shame and you are helpless.", 1]]}, "buse": {"__C": 1, "quelle": {"__C": 1, "danny": {"__C": 1, "__e": [["Le nain en Gucci et Danny, quelle buse, vraiment irrécupérable.", "The Gucci dwarf, and that drongo Danny! You couldn't teach a thug like that.", 1]]}, "__e": [["Le nain en Gucci et Danny, quelle buse, vraiment irrécupérable.", "The Gucci dwarf, and that drongo Danny! You couldn't teach a thug like that.", 1]]}, "__e": [["Le nain en Gucci et Danny, quelle buse, vraiment irrécupérable.", "The Gucci dwarf, and that drongo Danny! You couldn't teach a thug like that.", 1]]}, "__e": [["Tu es vraiment irrécupérable !", "You are a shame and you are helpless.", 1], ["Je suis vraiment irrécupérable.", "I never change... It can't be helped.", 1], ["Rin, prends exemple sur ton frangin avant d'être vraiment irrécupérable !", "Rin, you should really try being a little bit more like Yukio and start straightening out your life.", 1]]}, "__e": [["Et cette nuit, je vois de mes propres yeux l'homme que je croyais irrécupérable se prendre la tête entre les mains et pleurer.", "And last night my own eyes saw the man I thought to be a lost cause hold his head in his hands and weep.", 1], ["Mais c'est ma faute car je croyais, pendant toutes ces années où je t'ai aidée, où je t'ai envoyé de l'argent, que tu étais seulement perdue mais en fait, tu es irrécupérable !", "And I'm the fool 'cause here I was thinking, all these years that I've been helping you, sending you money, that you were just a fuck-up, but really, you're just fucked up.", 1], ["Le temps perdu est irrécupérable.", "Wasted time is irretrievable.", 0]]}, "qu'es": {"__C": 495, "alors": {"__C": 10, "bien": {"__C": 1, "__e": [["Bien, alors qu'es ce qui pourrait être plus naturel qu'un bal? - Pour célébrer son retour?", "Well, what could be more natural than a ball to celebrate his return?", 1]]}, "oh": {"__C": 1, "__e": [["Oh, alors qu'es tu en train de dire?", "Oh, so what are you saying?", 1]]}, "__e": [["Oh, alors qu'es tu en train de dire?", "Oh, so what are you saying?", 1], ["Bien, alors qu'es ce qui pourrait être plus naturel qu'un bal? - Pour célébrer son retour?", "Well, what could be more natural than a ball to celebrate his return?", 1], ["Alors, qu'es ce que tu vas faire, Maintenant que tu es sorti ?", "So what you gonna be doing, now you're out?", 1]]}, "toi": {"__C": 48, "pas": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pas toi qu'es venu fouiner dans les marais ?", "Ain't you the young guy that was out in the glades the other day looking around?", 1]]}, "__e": [["C'est pas toi qu'es venu fouiner dans les marais ?", "Ain't you the young guy that was out in the glades the other day looking around?", 1]]}, "que": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Y a que toi qu'es habillée comme ça pour venir à la mer.", "You can't go in the water dressed like that.", 1]]}, "__e": [["Y a que toi qu'es habillée comme ça pour venir à la mer.", "You can't go in the water dressed like that.", 1]]}, "__e": [["Y a que toi qu'es habillée comme ça pour venir à la mer.", "You can't go in the water dressed like that.", 1]]}, "c'est": {"__C": 33, "moins": {"__C": 1, "du": {"__C": 1, "__e": [["Du moins, c'est toi qu'es son genre à lui.", "You're his type, anyway.", 1]]}, "__e": [["Du moins, c'est toi qu'es son genre à lui.", "You're his type, anyway.", 1]]}, "route": {"__C": 1, "ta": {"__C": 1, "__e": [["-Trace ta route. -C'est toi qu'es suicidaire en voulant le toucher.", "You are if you touch him!", 1]]}, "__e": [["-Trace ta route. -C'est toi qu'es suicidaire en voulant le toucher.", "You are if you touch him!", 1]]}, "__e": [["C'est toi qu'es venu me voir au trou.", "You the one showed up down at the clink.", 1], ["Du moins, c'est toi qu'es son genre à lui.", "You're his type, anyway.", 1], ["C'est toi qu'es pas pour les enfants. Tu es ivre.", "You're not for kids.", 1]]}, "__e": [["Y a que toi qu'es habillée comme ça pour venir à la mer.", "You can't go in the water dressed like that.", 1], ["T'as qu'à le faire, toi qu'es si forte. Je conduis, tu vois pas ?", "Why don't you do it since you're so good at it?", 1], ["Je me disais, toi qu'es un brillant avocat, tu pourrais avoir des idées à ce sujet.", "I figured with you being a fancy lawyer... you might have some designs in that direction.", 1]]}, "et": {"__C": 9, "papier": {"__C": 1, "même": {"__C": 1, "le": {"__C": 1}}}, "vacances": {"__C": 1, "les": {"__C": 1, "pour": {"__C": 1}}}, "massey": {"__C": 1, "mr": {"__C": 1, "supposez": {"__C": 1, "__e": [["je n'aime pas ce que vous supposez Mr Massey et qu'es ce que sa pourrait être ?", "I don't like what you're implying, Mr. massey. And what might that be?", 1]]}, "__e": [["je n'aime pas ce que vous supposez Mr Massey et qu'es ce que sa pourrait être ?", "I don't like what you're implying, Mr. massey. And what might that be?", 1]]}, "__e": [["je n'aime pas ce que vous supposez Mr Massey et qu'es ce que sa pourrait être ?", "I don't like what you're implying, Mr. massey. And what might that be?", 1]]}, "__e": [["Et qu'es ce que tu fais?", "And you will you do?", 1], ["Et qu'es ce que je suis censée faire avec le jambon ?", "And what am I supposed to be doing with the ham?", 1], ["Et qu'es ce que tu as trouvé dans le bureau de Mr Sullivan ?", "And what did you find in Mr. Sullivan's office?", 1]]}, "mais": {"__C": 4, "demander": {"__C": 1, "de": {"__C": 1, "peur": {"__C": 1, "__e": [["J'ai peur de demander, mais qu'es ce que ça veut dire ?", "I'M AFRAID TO ASK, BUT WHAT DOES THAT MEAN?", 1]]}, "__e": [["J'ai peur de demander, mais qu'es ce que ça veut dire ?", "I'M AFRAID TO ASK, BUT WHAT DOES THAT MEAN?", 1]]}, "__e": [["J'ai peur de demander, mais qu'es ce que ça veut dire ?", "I'M AFRAID TO ASK, BUT WHAT DOES THAT MEAN?", 1]]}, "__e": [["Mais qu'es ce que... ?", "What the hell?", 1], ["Mais qu'es ce que c'est que ça?", "What the hell is that?", 1], ["J'ai peur de demander, mais qu'es ce que ça veut dire ?", "I'M AFRAID TO ASK, BUT WHAT DOES THAT MEAN?", 1]]}, "bien": {"__C": 5, "eh": {"__C": 2, "__e": [["Eh bien, qu'es ce qui l'est, Will?", "Well,what is the point,will?", 1], ["Eh bien, qu'es ce qu'on y peux?", "Well, what can you do?", 1]]}, "__e": [["Bien, qu'es que tu en dis, partenaire?", "Well, what do you say, partner?", 1], ["Eh bien, qu'es ce qu'on y peux?", "Well, what can you do?", 1], ["Bien, Qu'es que ça dis sur moi?", "Well, what does it say about me?", 1]]}, "ce": {"__C": 5, "pas": {"__C": 2, "n'aimons": {"__C": 1, "nous": {"__C": 1, "__e": [["Mr.Shue nous n'aimons pas ce qu'es devenu le Glee Club", "Mr.Sh,we don't like what this has become.", 1]]}, "__e": [["Mr.Shue nous n'aimons pas ce qu'es devenu le Glee Club", "Mr.Sh,we don't like what this has become.", 1]]}, "même": {"__C": 1, "sais": {"__C": 1, "__e": [["Je ne sais même pas ce qu'es un disque.", "Dude, I don't even know what a record is.", 1]]}, "__e": [["Je ne sais même pas ce qu'es un disque.", "Dude, I don't even know what a record is.", 1]]}, "__e": [["Mr.Shue nous n'aimons pas ce qu'es devenu le Glee Club", "Mr.Sh,we don't like what this has become.", 1], ["Je ne sais même pas ce qu'es un disque.", "Dude, I don't even know what a record is.", 1]]}, "voir": {"__C": 2, "ferons": {"__C": 1, "lui": {"__C": 1, "__e": [["Et nous lui ferons voir ce qu'es l'erreur d'imposer ses valeurs aux autres.", "And make her see the error of imposing her values onto others.", 1]]}, "__e": [["Et nous lui ferons voir ce qu'es l'erreur d'imposer ses valeurs aux autres.", "And make her see the error of imposing her values onto others.", 1]]}, "veux": {"__C": 1, "je": {"__C": 1, "__e": [["Je veux voir ce qu'es ton fameux job secret.", "I want to see what your big secret job is.", 1]]}, "__e": [["Je veux voir ce qu'es ton fameux job secret.", "I want to see what your big secret job is.", 1]]}, "__e": [["Et nous lui ferons voir ce qu'es l'erreur d'imposer ses valeurs aux autres.", "And make her see the error of imposing her values onto others.", 1], ["Je veux voir ce qu'es ton fameux job secret.", "I want to see what your big secret job is.", 1]]}, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais ce qu'es l'âme du génie?", "Do you know what the soul of genius is?", 1]]}, "__e": [["Tu sais ce qu'es l'âme du génie?", "Do you know what the soul of genius is?", 1]]}, "__e": [["Tu sais ce qu'es l'âme du génie?", "Do you know what the soul of genius is?", 1], ["Je veux voir ce qu'es ton fameux job secret.", "I want to see what your big secret job is.", 1], ["Je ne sais même pas ce qu'es un disque.", "Dude, I don't even know what a record is.", 1]]}, "__e": [["Tu sais, et si c'est tout et sa se trouve coupé de moi, Qu'es ce que j'ai d'autre ?", "You know, and if that's everything and that gets cut from me, what else I got?", 1], ["Tu as une façon de dire les choses.. Qu'es qui y a avec ma façon de dire les choses ?", "I must be bald already.", 1], ["Comme réaliser à quel point la ville commence à changer, ou me demander qu'es ce qui ne vas pas avec cette personne.", "Like noticing how the town has started to change, or wondering what's going on with this person.", 1]]}, "d'isotopes": {"__C": 58, "suffisamment": {"__C": 2, "créer": {"__C": 1, "pourrait": {"__C": 1, "précis": {"__C": 1, "__e": [["Une réaction en chaîne à ce moment précis pourrait créer suffisamment d'isotopes instables pour entraîner une réaction instable.", "Why, a chain reaction at this point, Could release enough unstable isotopes to,", 1]]}, "__e": [["Une réaction en chaîne à ce moment précis pourrait créer suffisamment d'isotopes instables pour entraîner une réaction instable.", "Why, a chain reaction at this point, Could release enough unstable isotopes to,", 1]]}, "__e": [["Une réaction en chaîne à ce moment précis pourrait créer suffisamment d'isotopes instables pour entraîner une réaction instable.", "Why, a chain reaction at this point, Could release enough unstable isotopes to,", 1]]}, "avons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous avons suffisamment d'isotopes pour un essai.", "We have isotopes enough for one try.", 1]]}, "__e": [["Nous avons suffisamment d'isotopes pour un essai.", "We have isotopes enough for one try.", 1]]}, "__e": [["Nous avons suffisamment d'isotopes pour un essai.", "We have isotopes enough for one try.", 1], ["Une réaction en chaîne à ce moment précis pourrait créer suffisamment d'isotopes instables pour entraîner une réaction instable.", "Why, a chain reaction at this point, Could release enough unstable isotopes to,", 1]]}, "et": {"__C": 2, "laser": {"__C": 1, "satellites": {"__C": 1, "de": {"__C": 1, "__e": [["Je suis fatiguée d'entendre parler de satellites laser et d'isotopes   et de la graduation conique et tout le reste.", "I'm tired of hearing about laser satellites and isotopes  and conical graduation and all the rest.", 1]]}, "__e": [["Je suis fatiguée d'entendre parler de satellites laser et d'isotopes   et de la graduation conique et tout le reste.", "I'm tired of hearing about laser satellites and isotopes  and conical graduation and all the rest.", 1]]}, "__e": [["Je suis fatiguée d'entendre parler de satellites laser et d'isotopes   et de la graduation conique et tout le reste.", "I'm tired of hearing about laser satellites and isotopes  and conical graduation and all the rest.", 1]]}, "comprimé": {"__C": 1, "air": {"__C": 1, "à": {"__C": 1, "__e": [["Pourquoi une entreprise de papier a besoin de seringues à air comprimé et d'isotopes radioactifs ?", "Why would a paper company need pneumatic needles with a radioisotope?", 1]]}, "__e": [["Pourquoi une entreprise de papier a besoin de seringues à air comprimé et d'isotopes radioactifs ?", "Why would a paper company need pneumatic needles with a radioisotope?", 1]]}, "__e": [["Pourquoi une entreprise de papier a besoin de seringues à air comprimé et d'isotopes radioactifs ?", "Why would a paper company need pneumatic needles with a radioisotope?", 1]]}, "__e": [["Je suis fatiguée d'entendre parler de satellites laser et d'isotopes   et de la graduation conique et tout le reste.", "I'm tired of hearing about laser satellites and isotopes  and conical graduation and all the rest.", 1], ["Pourquoi une entreprise de papier a besoin de seringues à air comprimé et d'isotopes radioactifs ?", "Why would a paper company need pneumatic needles with a radioisotope?", 1]]}, "présence": {"__C": 2, "la": {"__C": 2, "révèle": {"__C": 1, "l'absorption": {"__C": 1}, "__e": [["L'absorption d'ultraviolets révèle la présence d'isotopes traceurs ?", "Didn't you say that UV absorptions indicate traker deposits?", 1]]}, "indique": {"__C": 1, "bruit": {"__C": 1, "__e": [["Ce bruit indique la présence d'isotopes de véridium.", "That sound indicates the presence of veridium isotopes.", 1]]}, "__e": [["Ce bruit indique la présence d'isotopes de véridium.", "That sound indicates the presence of veridium isotopes.", 1]]}, "__e": [["L'absorption d'ultraviolets révèle la présence d'isotopes traceurs ?", "Didn't you say that UV absorptions indicate traker deposits?", 1], ["Ce bruit indique la présence d'isotopes de véridium.", "That sound indicates the presence of veridium isotopes.", 1]]}, "__e": [["L'absorption d'ultraviolets révèle la présence d'isotopes traceurs ?", "Didn't you say that UV absorptions indicate traker deposits?", 1], ["Ce bruit indique la présence d'isotopes de véridium.", "That sound indicates the presence of veridium isotopes.", 1]]}, "élevé": {"__C": 2, "ratio": {"__C": 1, "un": {"__C": 1, "aura": {"__C": 1, "__e": [["De l'acier fondu en Chine aura un ratio élevé d'isotopes.", "Steel smelted in China would have a high ratio of iron isotopes.", 1]]}, "__e": [["De l'acier fondu en Chine aura un ratio élevé d'isotopes.", "Steel smelted in China would have a high ratio of iron isotopes.", 1]]}, "__e": [["De l'acier fondu en Chine aura un ratio élevé d'isotopes.", "Steel smelted in China would have a high ratio of iron isotopes.", 1]]}, "taux": {"__C": 1, "un": {"__C": 1, "détecté": {"__C": 1, "__e": [["Le spectrographe sur la pièce moteur que tu m'as donnée ? On a détecté un taux élevé d'isotopes de fer.", "The spectrograph test on that engine part you gave me detected a high ratio of iron isotopes.", 1]]}, "__e": [["Le spectrographe sur la pièce moteur que tu m'as donnée ? On a détecté un taux élevé d'isotopes de fer.", "The spectrograph test on that engine part you gave me detected a high ratio of iron isotopes.", 1]]}, "__e": [["Le spectrographe sur la pièce moteur que tu m'as donnée ? On a détecté un taux élevé d'isotopes de fer.", "The spectrograph test on that engine part you gave me detected a high ratio of iron isotopes.", 1]]}, "__e": [["De l'acier fondu en Chine aura un ratio élevé d'isotopes.", "Steel smelted in China would have a high ratio of iron isotopes.", 1], ["Le spectrographe sur la pièce moteur que tu m'as donnée ? On a détecté un taux élevé d'isotopes de fer.", "The spectrograph test on that engine part you gave me detected a high ratio of iron isotopes.", 1]]}, "des": {"__C": 2, "calcule": {"__C": 1, "je": {"__C": 1, "radioactif": {"__C": 1}}}, "on": {"__C": 1, "s'amuser": {"__C": 1, "va": {"__C": 1}}}}, "trace": {"__C": 2, "une": {"__C": 1, "laissait": {"__C": 1, "qui": {"__C": 1, "__e": [["En cas de capture, ils activaient leur implant qui laissait une trace d'isotopes leur permettant d'être retrouvés.", "The idea was that if they were captured they could activate the implant which would leave a trail of isotopes so they could be tracked and rescued.", 1]]}, "__e": [["En cas de capture, ils activaient leur implant qui laissait une trace d'isotopes leur permettant d'être retrouvés.", "The idea was that if they were captured they could activate the implant which would leave a trail of isotopes so they could be tracked and rescued.", 1]]}, "__e": [["En cas de capture, ils activaient leur implant qui laissait une trace d'isotopes leur permettant d'être retrouvés.", "The idea was that if they were captured they could activate the implant which would leave a trail of isotopes so they could be tracked and rescued.", 1]]}, "aucune": {"__C": 1, "__e": [["Aucune trace d'isotopes radioactifs trouvés sur la peau ou les vêtements de Fletcher.", "Uh, trace found no radioactive isotopes on Fletcher's skin or clothes.", 1]]}, "__e": [["En cas de capture, ils activaient leur implant qui laissait une trace d'isotopes leur permettant d'être retrouvés.", "The idea was that if they were captured they could activate the implant which would leave a trail of isotopes so they could be tracked and rescued.", 1], ["Aucune trace d'isotopes radioactifs trouvés sur la peau ou les vêtements de Fletcher.", "Uh, trace found no radioactive isotopes on Fletcher's skin or clothes.", 1]]}, "__e": [["Une fois analysé par des méthodes à base d'isotopes, on put démontrer que, même si une partie du crâne était authentique, La mâchoire inférieure était celle d'un chimpanzé.", "When analyzed using isotope techniques, it was revealed that, although part of the skull was genuine, the lower jawbone was a chimpanzee's.", 1], ["Donc je suggère que le meilleur plan d'attaque serait de planter ces paquets d'isotopes ici et ici... ou, où vous voudrez.", "So I suggest the best plan of attack would be to plant these isotope packages here and here... or whatever you want.", 1], ["Et avec le dernier des lanceurs d'Isotopes ayant reçu une opération de type Tommy John à entrer sur le terrain, c'est le début du match.", "And with the last of the Isotopes pitchers receiving Tommy John surgery on the mound, that's the ball game.", 1]]}, "iem": {"__C": 116, "une": {"__C": 30, "par": {"__C": 2, "frappé": {"__C": 1, "été": {"__C": 1, "__e": [["On a été frappé par une IEM.", "We were hit by an EMP.", 1]]}, "__e": [["On a été frappé par une IEM.", "We were hit by an EMP.", 1]]}, "toucher": {"__C": 1, "être": {"__C": 1, "__e": [["On a dû être toucher par une IEM.", "That loud boom must've been an EMP.", 1]]}, "__e": [["On a dû être toucher par une IEM.", "That loud boom must've been an EMP.", 1]]}, "__e": [["On a été frappé par une IEM.", "We were hit by an EMP.", 1], ["On a dû être toucher par une IEM.", "That loud boom must've been an EMP.", 1]]}, "crée": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça crée une IEM, une impulsion électromagnétique.", "It's an E.M.P., electromagnetic pulse.", 1]]}, "__e": [["Ça crée une IEM, une impulsion électromagnétique.", "It's an E.M.P., electromagnetic pulse.", 1]]}, "dirait": {"__C": 2, "on": {"__C": 2, "__e": [["- On dirait une IEM comme dans Fallout.", "- It's some EMP shit, like in Fallout.", 1], ["On dirait une IEM.", "Looks like an EMP blocker.", 1]]}, "__e": [["- On dirait une IEM comme dans Fallout.", "- It's some EMP shit, like in Fallout.", 1], ["On dirait une IEM.", "Looks like an EMP blocker.", 1]]}, "__e": [["Ce qui vous intéresse, c'est d'avoir une IEM assez forte pour cramer tous les serveurs en même temps.", "- All you need to worry about is getting an EMP strong enough to fry this arrangement of servers all at once.", 1], ["Si je le règle ainsi, soit il lâchera une IEM qui mettra les deux petits KO, soit on va tous fondre.", "I reckon if I put this together correctly, it will either send out an EMP strong enough to knock out the two small robots, or turn us all into puddles of goo.", 1], ["Trois personnes de mon équipe sont mortes, et là il y a des rapports d'une brèche au centre de communication, et tu viens me demander une IEM, et je ne suis pas censé penser que c'est lié ?", "Three of my squad are dead, and now there are reports of a communications hub breach, and you come asking for an ESD, and I'm not supposed to think that's connected?", 1]]}, "un": {"__C": 13, "détient": {"__C": 1, "il": {"__C": 1, "tués": {"__C": 1, "__e": [["- Pourquoi ? S'il les a tués, il détient un IEM.", "-Because if he's killed them he'll control another EMP.", 1]]}, "__e": [["- Pourquoi ? S'il les a tués, il détient un IEM.", "-Because if he's killed them he'll control another EMP.", 1]]}, "__e": [["- Pourquoi ? S'il les a tués, il détient un IEM.", "-Because if he's killed them he'll control another EMP.", 1]]}, "c'est": {"__C": 2, "morgan": {"__C": 1, "__e": [["Morgan, c'est un IEM. Alors, évite d'y toucher.", "Morgan, that's an EMP, so I wouldn't touch that.", 1]]}, "__e": [["- C'est un IEM ?", "- This is an EMP?", 1], ["Morgan, c'est un IEM. Alors, évite d'y toucher.", "Morgan, that's an EMP, so I wouldn't touch that.", 1]]}, "c'était": {"__C": 2, "__e": [["C'était un IEM.", "It was an EMP.", 1]]}, "__e": [["J'ai besoin de votre aide pour rapporter un IEM !", "I need your help bringing an EMP back inside!", 1], ["Un IEM de cette taille ne sert qu'en cas d'urgence.", "You're only supposed to let off an EMP that size in an emergency.", 1], ["Quand on a un IEM, on ne peut le déclencher qu'une fois.", "You got a EMP, right? You can only detonate it once.", 1]]}, "bombe": {"__C": 9, "la": {"__C": 4, "d'introduire": {"__C": 1, "__e": [["Soucie-toi d'introduire la bombe IEM à la CTU, et non de ton petit ami, Ortiz.", "You should be focused on getting the E.M.P. device into CTU, not on your boyfriend, Ortiz.", 1]]}, "par": {"__C": 1, "blessé": {"__C": 1, "__e": [["Fredericks, McDermott a été blessé par la bombe IEM.", "Fredericks, McDermott was injured in the E.M.P. blast,", 1]]}, "__e": [["Fredericks, McDermott a été blessé par la bombe IEM.", "Fredericks, McDermott was injured in the E.M.P. blast,", 1]]}, "__e": [["Soucie-toi d'introduire la bombe IEM à la CTU, et non de ton petit ami, Ortiz.", "You should be focused on getting the E.M.P. device into CTU, not on your boyfriend, Ortiz.", 1], ["La bombe IEM est sur le point d'exploser !", "The EMP is about to go off.", 1], ["À mon signal, faites exploser la bombe IEM.", "Stand by to detonate the EMP bomb on my mark.", 1]]}, "une": {"__C": 4, "construire": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est un schÃ©ma pour construire une bombe IEM.", "Schematics for an EMP.", 1]]}, "__e": [["C'est un schÃ©ma pour construire une bombe IEM.", "Schematics for an EMP.", 1]]}, "a": {"__C": 1, "coupable": {"__C": 1}}, "__e": [["Une bombe IEM, c'est quoi ?", "What's a EM P?", 1], ["Et Curtis a mis des nanorobots qu'on peut tracker en Felicity, mais ils sont devenus inutiles quand Chase a utilisé une bombe IEM.", "And Curtis did put tracking nanites in Felicity, but they were rendered useless when Chase set off an EMP.", 1], ["Et nous avons des raisons de croire que le coupable a cachÃ© une bombe IEM dans le stade.", "And we have reason to believe that whoever's behind these bear attacks... has planted an EMP device right here in the stadium.", 1]]}, "nouvelle": {"__C": 1, "une": {"__C": 1, "__e": [["Une nouvelle bombe IEM qui bloque les équipements électroniques.", "A new EMP bomb that jams electronic equipment.", 1]]}, "__e": [["Une nouvelle bombe IEM qui bloque les équipements électroniques.", "A new EMP bomb that jams electronic equipment.", 1]]}, "__e": [["Et Curtis a mis des nanorobots qu'on peut tracker en Felicity, mais ils sont devenus inutiles quand Chase a utilisé une bombe IEM.", "And Curtis did put tracking nanites in Felicity, but they were rendered useless when Chase set off an EMP.", 1], ["Et nous avons des raisons de croire que le coupable a cachÃ© une bombe IEM dans le stade.", "And we have reason to believe that whoever's behind these bear attacks... has planted an EMP device right here in the stadium.", 1], ["À mon signal, faites exploser la bombe IEM.", "Stand by to detonate the EMP bomb on my mark.", 1]]}, "à": {"__C": 6, "bombe": {"__C": 2, "une": {"__C": 1, "__e": [["Une bombe à IEM.", "It's an EMP.", 1]]}, "la": {"__C": 1, "charge": {"__C": 1, "__e": [["Charge la bombe à IEM !", "Pulse bomb, reload!", 1]]}, "__e": [["Charge la bombe à IEM !", "Pulse bomb, reload!", 1]]}, "__e": [["Une bombe à IEM.", "It's an EMP.", 1], ["Charge la bombe à IEM !", "Pulse bomb, reload!", 1]]}, "harpon": {"__C": 2, "le": {"__C": 1, "__e": [["Le harpon à IEM a transpercé Godzilla.", "EMP harpoon has pierced Godzilla.", 1]]}, "__e": [["Harpon à IEM... feu !", "- Now! EMP harpoon... fire!", 1], ["Le harpon à IEM a transpercé Godzilla.", "EMP harpoon has pierced Godzilla.", 1]]}, "grenade": {"__C": 1, "une": {"__C": 1, "__e": [["Une grenade à IEM ?", "- Wha... an EMP grenade?", 1]]}, "__e": [["Une grenade à IEM ?", "- Wha... an EMP grenade?", 1]]}, "__e": [["Une bombe à IEM.", "It's an EMP.", 1], ["Charge la bombe à IEM !", "Pulse bomb, reload!", 1], ["C'est pour les perles à IEM.", "I'm here for the EMP beads.", 1]]}, "les": {"__C": 6, "ça": {"__C": 1, "c'est": {"__C": 1, "__e": [["- C'est ça, les IEM.", "That's an EMP for ya.", 1]]}, "__e": [["- C'est ça, les IEM.", "That's an EMP for ya.", 1]]}, "et": {"__C": 1, "parachute": {"__C": 1, "le": {"__C": 1, "__e": [["Des menottes ? Utilise le parachute et les IEM.", "Deploy your chute and the EMPs.", 1]]}, "__e": [["Des menottes ? Utilise le parachute et les IEM.", "Deploy your chute and the EMPs.", 1]]}, "__e": [["Des menottes ? Utilise le parachute et les IEM.", "Deploy your chute and the EMPs.", 1]]}, "être": {"__C": 1, "doit": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça doit être les IEM.", "The EMPs must have knocked out the comms.", 1]]}, "__e": [["Ça doit être les IEM.", "The EMPs must have knocked out the comms.", 1]]}, "__e": [["Ça doit être les IEM.", "The EMPs must have knocked out the comms.", 1]]}, "__e": [["Ça doit être les IEM.", "The EMPs must have knocked out the comms.", 1], ["Les IEM ne court-circuitent que les systèmes qui sont allumés à ce moment là. - Et donc ?", "The EMPs only short-circuit electronics that have been turned on at the time.", 1], ["Des menottes ? Utilise le parachute et les IEM.", "Deploy your chute and the EMPs.", 1]]}, "des": {"__C": 4, "cause": {"__C": 1, "à": {"__C": 1, "dégâts": {"__C": 1, "__e": [["Une attaque nucléaire en Corée du Nord causera d'énormes dégâts à cause des IEM et des radiations.", "A nuclear strike on North Korea will result in immense damage from EMP and radiation.", 1]]}, "__e": [["Une attaque nucléaire en Corée du Nord causera d'énormes dégâts à cause des IEM et des radiations.", "A nuclear strike on North Korea will result in immense damage from EMP and radiation.", 1]]}, "__e": [["Une attaque nucléaire en Corée du Nord causera d'énormes dégâts à cause des IEM et des radiations.", "A nuclear strike on North Korea will result in immense damage from EMP and radiation.", 1]]}, "lancement": {"__C": 1, "__e": [["Lancement des IEM.", "Firing electromagnetic pulse.", 1]]}, "l'abri": {"__C": 1, "à": {"__C": 1, "souterrain": {"__C": 1, "__e": [["Que votre capitaine dirige la flotte XVision vers le bunker souterrain à l'abri des IEM.", "Have your flight captain take the XVision fleet to your underground bunker to shield them from the electromagnetic pulses.", 1]]}, "__e": [["Que votre capitaine dirige la flotte XVision vers le bunker souterrain à l'abri des IEM.", "Have your flight captain take the XVision fleet to your underground bunker to shield them from the electromagnetic pulses.", 1]]}, "__e": [["Que votre capitaine dirige la flotte XVision vers le bunker souterrain à l'abri des IEM.", "Have your flight captain take the XVision fleet to your underground bunker to shield them from the electromagnetic pulses.", 1]]}, "__e": [["Lancement des IEM.", "Firing electromagnetic pulse.", 1], ["Que votre capitaine dirige la flotte XVision vers le bunker souterrain à l'abri des IEM.", "Have your flight captain take the XVision fleet to your underground bunker to shield them from the electromagnetic pulses.", 1], ["Une attaque nucléaire en Corée du Nord causera d'énormes dégâts à cause des IEM et des radiations.", "A nuclear strike on North Korea will result in immense damage from EMP and radiation.", 1]]}, "__e": [["Michel et Lucifer, quand leur guerre a débuté... Une énorme IEM, un truc du genre, a touché toute l'Amérique du Nord.", "Michael and Lucifer, when they started their war, first thing, a giant EMP or something like it went off over North America.", 1], ["Se servir d'une IEM pour couper le courant de New York, ça dépasse tout ce qu'ils ont fait jusqu'ici.", "Well, using an EMP to knock out the power to New York City, that's bigger than anything they've ever done here.", 1], ["Trois personnes de mon équipe sont mortes, et là il y a des rapports d'une brèche au centre de communication, et tu viens me demander une IEM, et je ne suis pas censé penser que c'est lié ?", "Three of my squad are dead, and now there are reports of a communications hub breach, and you come asking for an ESD, and I'm not supposed to think that's connected?", 1]]}}