{"sortie": {"__C": 45436, "la": {"__C": 9288, "à": {"__C": 2357, "chercher": {"__C": 9, "me": {"__C": 2, "__e": [["- Viens me chercher à la sortie du Lycée.", "Come and see me at my school.", 1], ["Ils sont venus me chercher à la sortie du bureau l'autre jour.", "_", 1], ["Il est venu me chercher à la sortie du magasin, je ne sais pas s'il veut qu'on soit amis ou...", "He was waiting for me after work. I don't know what he wants. To be a friend or...", 1]]}, "le": {"__C": 2, "__e": [["Je suis allée une fois le chercher, à la sortie de son travail.", "I went to meet him when he got off work.", 1], ["- Vous venez le chercher à la sortie ? - Oui, je viens le chercher tout à l'heure.", "- See you later.", 1], ["Tu ne vas vraiment pas aller le chercher à la sortie ?", "You're really not going to pick him up at the exit?", 1]]}, "__e": [["- Vous venez le chercher à la sortie ? - Oui, je viens le chercher tout à l'heure.", "- See you later.", 1], ["C'est qu'on ne peut pas venir nous chercher à la sortie du travail.", "They can't pick you up after work.", 1], ["Tu ne vas vraiment pas aller le chercher à la sortie ?", "You're really not going to pick him up at the exit?", 1]]}, "juste": {"__C": 60, "c'est": {"__C": 4, "__e": [["C'est juste à la sortie de Robin Ridge Road.", "Uh, it's just off of Robin Ridge Road.", 1], ["C'est juste à la sortie de Fort Stanton.", "Just outside Fort Stanton.", 1], ["C'est juste à la sortie de la ville.", "It's a fair way out of town.", 1]]}, "ouais": {"__C": 2, "__e": [["Ouais, juste à la sortie de Forsythe.", "Yeah, just off Forsythe.", 1], ["- Ouais, juste à la sortie de la bibliothèque universitaire.", "- Yeah, coming out the USC library no less.", 1]]}, "__e": [["Et j'étais juste à la sortie.", "And I was right outside the washroom.", 1], ["Juste à la sortie de la ville.", "Right outside town.", 1], ["C'est juste à la sortie de la ville.", "It's a fair way out of town.", 1]]}, "__e": [["Le passage qui mène à la sortie est très étroit.", "The aisle to reach the exit is very narrow.", 0], ["Nous avons quitté l'autoroute à la sortie numéro 11.", "We left the motorway at junction 11.", 0], ["Les parents attendent les enfants à la sortie de l'école.", "The parents are standing outside of the school waiting for the children.", 0]]}, "vers": {"__C": 612, "dirige": {"__C": 29, "se": {"__C": 26, "__e": [["Il se dirige vers la sortie Est.", "He's heading towards the east exit.", 1], ["Oui, tout le monde se dirige vers la sortie.", "Yeah, everybody just make your way to the exit.", 1], ["Il sont en train de penser qu'on se dirige vers la sortie.", "They're going to think we're heading down to the exit.", 1]]}, "me": {"__C": 3, "__e": [["Bon, je me dirige vers la sortie.", "Okay, I'm heading out now.", 1], ["Moi, je me dirige vers la sortie.", "I'm headed for the exit.", 1], ["Très bien, je me dirige vers la sortie.", "All right, I'm heading out.", 1]]}, "__e": [["Très bien, je me dirige vers la sortie.", "All right, I'm heading out.", 1], ["Oui, tout le monde se dirige vers la sortie.", "Yeah, everybody just make your way to the exit.", 1], ["Il sont en train de penser qu'on se dirige vers la sortie.", "They're going to think we're heading down to the exit.", 1]]}, "diriger": {"__C": 23, "vous": {"__C": 15, "__e": [["Pour votre sécurité, veuillez vous diriger vers la sortie la plus proche.", "For your safety, please, immediately, locate the nearest exit.", 1], ["Je vous prie de vous diriger vers la sortie.", "Now I ask you to please leave. Thank you.", 1], ["Je vais vous demander de vous diriger vers la sortie, s'il vous plaît.", "Please make your way out.", 1]]}, "veuillez-vous": {"__C": 3, "__e": [["Visiteurs, veuillez-vous diriger vers la sortie.", "Visitors, please make your way to the exit.", 1], ["Veuillez-vous diriger vers la sortie de secours la plus proche.", "Please proceed to the closest emergency exit.", 1]]}, "__e": [["Je vous prie de vous diriger vers la sortie.", "Now I ask you to please leave. Thank you.", 1], ["Tu veux peut-être te lever et commencer à te diriger vers la sortie. Pour autant que je sache,", "You might want to get up and start heading for the exit signs.", 1], ["Je vais vous demander de vous diriger vers la sortie, s'il vous plaît.", "Please make your way out.", 1]]}, "__e": [["Conduisez monsieur vers la sortie.", "Escort the gentleman to the exit.", 0], ["Je me suis dirigé vers la sortie.", "I headed for the exit.", 0], ["Quel est le chemin vers la sortie ?", "Which way is out?", 0]]}, "de": {"__C": 469, "chemin": {"__C": 34, "du": {"__C": 1, "__e": [["Je me souviens du chemin de la sortie.", "I remember the way out.", 1]]}, "le": {"__C": 33, "__e": [["Et je connais le chemin de la sortie.", "And I know my own way out.", 1], ["Ça n'est pas le chemin de la sortie ?", "I DON'T SUPPOSE THAT MEANS THE WAY OUT.", 1], ["On ne pouvait pas se faire prendre sur le chemin de la sortie.", "Couldn't afford to get caught in a race for the exits.", 1]]}, "__e": [["Et je connais le chemin de la sortie.", "And I know my own way out.", 1], ["Ça n'est pas le chemin de la sortie ?", "I DON'T SUPPOSE THAT MEANS THE WAY OUT.", 1], ["On ne pouvait pas se faire prendre sur le chemin de la sortie.", "Couldn't afford to get caught in a race for the exits.", 1]]}, "près": {"__C": 60, "plus": {"__C": 4, "__e": [["De ce côté, je suis plus près de la sortie en cas d'urgence.", "Now, on this side, I am closer to the exit in case of emergency.", 1], ["En plus, on est plus près de la sortie de secours.", "Back here we stand less chance of setting off the under-70 alarm.", 1], ["- Elle est plus près de la sortie.", "- She's closer to the way out.", 1]]}, "est": {"__C": 3, "__e": [["Quand on est près de la sortie de secours, on accepte de sauver tout le monde, et quand l'avion atterrit, pourquoi on n'est pas remercié ?", "You know when you sit in the emergency exit row seat and you agree to save everyone... how come when the flight is over, no one thanks you?", 1], ["La boîte des plaintes est près de la sortie, mais vu que tu es déjà là, je peux peut-être écrire un mot à la direction.", "Well, the complaint box is by the exit, but since you back here, I guess I can make a note for management.", 1], ["Chaque jour, il est près de la sortie.", "Every day he's at the off-ramp.", 1]]}, "__e": [["Dans ce cas, ce sera près de la sortie.", "Uh, for me, that would be the spot closest to the exit.", 1], ["- Elle est plus près de la sortie.", "- She's closer to the way out.", 1], ["On a trouvé ça près de la sortie.", "We found these near the exit ramp.", 1]]}, "__e": [["C'est pourquoi j'ai besoin de la sortie.", "That's why I need the Exit.", 1], ["- Il y a de la sortie dans l'air.", "-Feels like a party.", 1], ["C'est pas du tout à cause de la sortie.", "It's not at all 'cause someone was trying too hard on a field trip.", 1]]}, "__e": [["Je vais vous montrer la sortie.", "I'll show you the way out.", 0], ["Où est la sortie ?", "Where is the way out?", 0], ["Tu as trouvé la sortie ?", "Did you find the exit?", 0]]}, "suis": {"__C": 3238, "je": {"__C": 2938, "que": {"__C": 209, "fois": {"__C": 15, "__e": [["C'était quand la dernière fois que je suis sortie d'ici, tu sais ?", "You know the last time I left this house?", 1], ["La première fois que je suis sortie de la maison...", "The first time I left this house...", 1], ["Et tu sais comment ça s'est passé pour moi la dernière fois que je suis sortie avec mon patron...", "And you know how well it went for me last time I dated my boss. ...there are ashtrays out front...", 1]]}, "depuis": {"__C": 18, "__e": [["Cela fait longtemps depuis que je suis sortie comme ça.", "It has been a long time since I came out like this.", 1], ["Juste depuis que je suis sortie de la voiture ?", "Just since I left the car?", 1], ["Depuis que je suis sortie, je les regarde tous les jours.", "Ever since I got out, I watch them every day.", 1]]}, "__e": [["Et on vous a dit que je suis sortie avec lui une ou deux fois. C'est vrai.", "And you heard that I might've dated him a couple of times, is that it?", 1], ["Dès que je suis sortie, il a commencé à pleuvoir.", "As soon as I went out, it began to rain.", 0], ["Dis à quiconque se présente que je suis sortie !", "Tell whoever comes that I'm out.", 0]]}, "quand": {"__C": 198, "mais": {"__C": 6, "__e": [["Mais, quand je suis sortie... eh ben, j'aurais tellement aimé que tu sois là.", "But when I got outside... I so wished you were there.", 1], ["Je ne sais pas comment, mais quand je suis sortie, il était dans la salle de bain en train de me regarder.", "I don't know how, but when I got outside, he was in the bathroom staring at me.", 1], ["J'ai pas vu ce qu'elle a fait mais... Quand je suis sortie du bain, elle était en haut et avait l'air étrange. Je lui ai dit de...", "- I didn't see anything exactly, but when I got out of the bath, she was up there and acting strange and I said to her...", 1]]}, "et": {"__C": 12, "__e": [["Et quand je suis sortie du travail,", "And when I got out of work,", 1], ["Et quand je suis sortie,  il était là.", "And when I got out, there he was.", 1], ["Et quand je suis sortie avec, un gars était là, et a dit : \"Oh, là là.\"", "When I came out with the knife, some guy was standing there and he was like, \"Oh, my.\"", 1]]}, "__e": [["Et quand je suis sortie,  il était là.", "And when I got out, there he was.", 1], ["Après tout ce que tu m'as dit quand je suis sortie avec lui !", "After all the shit you gave me for going out with him.", 1], ["Et quand je suis sortie avec, un gars était là, et a dit : \"Oh, là là.\"", "When I came out with the knife, some guy was standing there and he was like, \"Oh, my.\"", 1]]}, "__e": [["Je suis sortie.", "I went out.", 0], ["Je suis sortie de l'eau.", "I got out of the water.", 0], ["Je suis sortie avec lui pendant deux ans.", "I dated him for two years.", 0]]}, "m'en": {"__C": 140, "je": {"__C": 138, "et": {"__C": 10, "__e": [["Elle est morte et je m'en suis sortie.", "It killed her, I was thrown clear.", 1], ["Oui, et je m'en suis sortie.", "Yeah, and I took care of myself.", 1], ["Et je m'en suis sortie, et je dois y faire face.", "And i made it out, and now i have to deal with it.", 1]]}, "comment": {"__C": 10, "__e": [["Tu sais comment je m'en suis sortie ?", "Know what got me through it?", 1], ["Et tu sais comment je m'en suis sortie ?", "And you know what got me through it?", 1], ["Je ne sais pas comment je m'en suis sortie.", "Yes, I was surprised I was able to return to normal.", 1]]}, "__e": [["C'est comme ça que je m'en suis sortie.", "That's how I got through.", 1], ["Je ne sais pas comment je m'en suis sortie.", "Yes, I was surprised I was able to return to normal.", 1], ["Je m'en suis sortie.", "I handled it.", 0]]}, "puis": {"__C": 1, "enfer": {"__C": 1, "__e": [["Je me suis enfuie, suis descendue en enfer, puis m'en suis sortie.", "Yeah. I ran away and went to hell and then got through it.", 1]]}, "__e": [["Je me suis enfuie, suis descendue en enfer, puis m'en suis sortie.", "Yeah. I ran away and went to hell and then got through it.", 1]]}, "__e": [["C'est comme ça que je m'en suis sortie.", "That's how I got through.", 1], ["Je ne sais pas comment je m'en suis sortie.", "Yes, I was surprised I was able to return to normal.", 1], ["Je m'en suis sortie.", "I handled it.", 0]]}, "j'en": {"__C": 54, "quand": {"__C": 11, "l'eau": {"__C": 1, "__e": [["J'ai donc refusé de me baigner avec... mais Sébastien m'a attirée de force dans l'eau. Quand j'en suis sortie, j'avais l'air nue.", "I told him I didn't want to swim in it but he just grabbed my hand and dragged me into the water all the way in and I came out looking naked.", 1]]}, "et": {"__C": 4, "__e": [["Je suis restée dans le coma pendant trois mois, ils m'ont gardé dans cette clinique privée à Chicago, et quand j'en suis sortie, je ne m'en souvenais plus.", "I was in a coma for three months, and they kept me in this private hospital in Chicago, and when I came out, I had no memory.", 1], ["Et quand j'en suis sortie 10 minutes après, il n'était plus là.", "...and when I came out about 10 minutes later, he was gone.", 1], ["Et quand j'en suis sortie, il était là.", "And when I came out of the shower, he was just standing there.", 1]]}, "__e": [["Non, quand j'en suis sortie, j'avais des questions.", "No, when I came out of it, I had questions.", 1], ["Et quand j'en suis sortie 10 minutes après, il n'était plus là.", "...and when I came out about 10 minutes later, he was gone.", 1], ["Et quand j'en suis sortie, il était là.", "And when I came out of the shower, he was just standing there.", 1]]}, "et": {"__C": 6, "père": {"__C": 1, "__e": [["J'ai passé 3 ans en voiture avec votre père, et j'en suis sortie vivante.", "I sat in a car with your dad for three years, and I came out alive.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, et j'en suis sortie en pleine forme et un peu effrayée.", "Yeah, and then I walked out of there with a clean bill of health and some cold feet.", 1]]}, "__e": [["J'étais à l'épicerie et j'en suis sortie en courant.", "I was in the store when they called me, and I just ran out. I can't remember where.", 1], ["Oui, et j'en suis sortie en pleine forme et un peu effrayée.", "Yeah, and then I walked out of there with a clean bill of health and some cold feet.", 1], ["J'ai passé 3 ans en voiture avec votre père, et j'en suis sortie vivante.", "I sat in a car with your dad for three years, and I came out alive.", 1]]}, "__e": [["Je ne me souviens pas comment j'en suis sortie.", "I'm not quite sure how I got out of there.", 1], ["Et quand j'en suis sortie, il était là.", "And when I came out of the shower, he was just standing there.", 1], ["Tom m'a poussée dans la piscine, alors j'en suis sortie et je l'y ai poussé.", "Tom pushed me into the pool, so I got out and pushed him in.", 0]]}, "__e": [["Je m'en suis sortie.", "I handled it.", 0], ["Je suis sortie de l'eau.", "I got out of the water.", 0], ["Je suis sortie avec lui pendant deux ans.", "I dated him for two years.", 0]]}, "est": {"__C": 5968, "elle": {"__C": 2672, "et": {"__C": 80, "elle": {"__C": 1, "__e": [["Dan est chez elle et elle est sortie.", "Dan's in the house and Mrs. Marley's gone out.", 1]]}, "vitre": {"__C": 1, "__e": [["Elle a brisé la vitre et elle est sortie.", "It broke the window and climbed through.", 1]]}, "__e": [["Et elle est sortie. Vous voulez voir le reste, je vous en prie.", "If he's behind Sahar's death, then perhaps he already has the boy?", 1], ["Elle a vu ça cette nuit et elle est sortie.", "She saw this tonight and she came out.", 1], ["Soudain, le niveau de la rivière est monté et elle est sortie de son lit.", "All of a sudden, the river rose and broke its banks.", 0]]}, "quand": {"__C": 103, "là": {"__C": 3, "__e": [["Je passais par là quand elle est sortie.", "- I was passing by. She asked if I'd seen you.", 1], ["Étiez-vous là quand elle est sortie ?", "- Were you there when they came out?", 1], ["Mais vous n'étiez pas là quand elle est sortie, donc elle a attendu un peu puis s'est mise à pleurer.", "But you didn't show up even when it was time to go home. So she started to cry as she waited for you.", 1]]}, "et": {"__C": 5, "__e": [["Et quand elle est sortie après, Elle avait... sa main sur son œil, vous voyez, comme ça.", "And when she came out after, she was... she was... she was holding her hand over her eye, you know, like-like this.", 1], ["Et quand elle est sortie de l'hôpital ?", "What about after she got out of the hospital?", 1], ["Et quand elle est sortie-", "And when she came out-", 1]]}, "__e": [["Vous étiez avec elle quand elle est sortie, elle a dû vous dire quelque chose.", "You were with her when she left, she must have told you something!", 1], ["La dernière fois qu'elle a fait ça... c'est quand elle est sortie avec ton père.", "The last time she did was... when she was on that date with your dad.", 1], ["Quand elle est sortie avec toi, elle a aussi fait de son mieux pour toi.", "She was true to you.", 1]]}, "__e": [["Elle est sortie sans dire au revoir.", "She went out without saying goodbye.", 0], ["Elle est sortie prendre un peu l'air.", "She went outside to catch a bit of fresh air.", 0], ["Elle est sortie de la voiture.", "She got out of the car.", 0]]}, "qu'elle": {"__C": 190, "crois": {"__C": 16, "je": {"__C": 13, "__e": [["Je crois qu'elle est sortie avec.", "I think she was carrying those out.", 1], ["Mais je crois qu'elle est sortie.", "But she's not now.", 1], ["Je crois qu'elle est sortie mais je ne sais pas pour aller où.", "I think she stepped out but I don't know where to.", 1]]}, "tu": {"__C": 2, "__e": [["Tu crois qu'elle est sortie avec lui?", "You think she dated him too?", 1], ["Quand tu dis que tu 'crois' qu'elle est sortie, en fait tu le sais, parce que tu lui as parlé.", "When you say you \"think she went out\" you mean you know she went out because you spoke to her.", 1]]}, "__e": [["Tu crois qu'elle est sortie avec lui?", "You think she dated him too?", 1], ["Je crois qu'elle est sortie mais je ne sais pas pour aller où.", "I think she stepped out but I don't know where to.", 1], ["Quand tu dis que tu 'crois' qu'elle est sortie, en fait tu le sais, parce que tu lui as parlé.", "When you say you \"think she went out\" you mean you know she went out because you spoke to her.", 1]]}, "depuis": {"__C": 13, "ennuis": {"__C": 1, "__e": [["Ta blondeur n'a causé que des ennuis depuis qu'elle est sortie du flacon.", "THAT BLONDE HAIR HAS BEEN TROUBLE SINCE THE SECOND IT CAME OUT OF THE BOTTLE.", 1]]}, "habite": {"__C": 1, "__e": [["Elle y habite depuis qu'elle est sortie de l'hôpital.", "She's been there since she got out of the hospital.", 1]]}, "__e": [["- Et depuis qu'elle est sortie ?", "How about since she's been out?", 1], ["Pas depuis qu'elle est sortie ce matin.", "Not since she went out this morning.", 1], ["Elle n'a pas dit un mot depuis qu'elle est sortie des bois.", "Girl ain't uttered a word since she came out of them woods.", 1]]}, "__e": [["Je sais qu'elle est sortie, c'est ce que je te dis.", "I know she went outside, that's what I'm saying.", 1], ["Je crois qu'elle est sortie mais je ne sais pas pour aller où.", "I think she stepped out but I don't know where to.", 1], ["Quand tu dis que tu 'crois' qu'elle est sortie, en fait tu le sais, parce que tu lui as parlé.", "When you say you \"think she went out\" you mean you know she went out because you spoke to her.", 1]]}, "s'en": {"__C": 181, "elle": {"__C": 91, "mais": {"__C": 16, "__e": [["Mais elle s'en est sortie.", "But she managed to pull herself through.", 1], ["Mais elle s'en est sortie seule.", "But she pulled herself out of it.", 1], ["Avec maman c'était pas bon au début, mais elle s'en est sortie.", "When your mother had it, it was also was malignant. But she overcame it.", 1]]}, "comment": {"__C": 5, "__e": [["Comment elle s'en est sortie?", "How'd she make it out?", 1], ["Et comment elle s'en est sortie ?", "So how did she get away?", 1], ["Je ne sais pas comment elle s'en est sortie.", "I just never understood how that little girl got away with it.", 1]]}, "__e": [["Je te dis que ta mère, elle s'en est sortie.", "I'm saying... your mom... she made it.", 1], ["Je ne sais pas comment elle s'en est sortie.", "I just never understood how that little girl got away with it.", 1], ["Elle s'en est sortie avec une petite tape sur les doigts.", "She got away with a slap on the wrist.", 0]]}, "qu'elle": {"__C": 5, "dirait": {"__C": 1, "__e": [["On dirait qu'elle s'en est sortie.", "- Looks like she snapped out of it.", 1]]}, "sûre": {"__C": 1, "__e": [["Je suis sûre qu'elle s'en est sortie.", "I'm sure it went well. Have some tea.", 1]]}, "__e": [["Elle l'a fait, s'en est sortie, et sait qu'elle s'en est sortie.", "She actually did it, and got away with it, and knows she got away with it.", 1], ["Tu crois qu'elle s'en est sortie ?", "Think she made it?", 1], ["Ça veut dire qu'elle s'en est sortie, non ?", "That means... she made it, right? Yeah.", 1]]}, "__e": [["Elle est allée en réhabilitation et s'en est sortie.", "She went to rehab and straightened herself out.", 0], ["Elle était dans une situation désespérée, mais s'en est sortie haut la main.", "She was in dire straits, but made a virtue out of necessity.", 0], ["Elle s'en est sortie avec une petite tape sur les doigts.", "She got away with a slap on the wrist.", 0]]}, "__e": [["Elle est sortie sans dire au revoir.", "She went out without saying goodbye.", 0], ["Elle est sortie prendre un peu l'air.", "She went outside to catch a bit of fresh air.", 0], ["Elle est sortie de la voiture.", "She got out of the car.", 0]]}, "de": {"__C": 5120, "porte": {"__C": 797, "la": {"__C": 45, "vers": {"__C": 2, "__e": [["Ces gens me paient, pourquoi vous n'allez pas vers la porte de sortie et partez?", "People pay me, so why don't you go out that exit door and leave?", 1], ["J'ai couru vers la porte de sortie.", "I ran towards the exit.", 1], ["Nous n'allons pas perdre notre temps ni prendre en charge les frais d'un procès... Juste pour le voir marcher vers la porte de sortie.", "We're not going through the time and expense of taking him to trial just to see him walk out the door in the end.", 1]]}, "c'est": {"__C": 4, "__e": [["Peut-être qu'une des raisons pour lesquelles cet endroit paraît bizarre est parce que c'est la porte de sortie...", "Maybe the reason why that place seems so strange is because that's the way we get out of here...", 1], ["Il y en a une qu'on passera, c'est la porte de sortie.", "The exit's the only door us lot are going through.", 1], ["C'est la porte de sortie.", "That's the way out.", 1]]}, "__e": [["La porte de sortie est par ici !", "The door is over there.", 1], ["Je vais faire corps avec la porte de sortie.", "I'm about to disappear my black ass up out of here.", 1], ["La porte de sortie est à droite.", "The exit door is on the right.", 0]]}, "une": {"__C": 400, "a": {"__C": 11, "__e": [["Je pense juste qu'on a une porte de sortie.", "I just think that we have an out.", 1], ["Il y a une porte de sortie sur le côté.", "There's a side door over there.", 1], ["Mais il y a une porte de sortie.", "But, Mayor McCoy, you can get out of this.", 1]]}, "trouver": {"__C": 14, "__e": [["Vous ne devriez pas être en train de nous trouver une porte de sortie ? C'est ce que je fais.", "Speaking of which, shouldn't you be doing something to try and get us out of here?", 1], ["Il a fait ça pour lui. Pour trouver une porte de sortie.", "It was all for him, all so he could figure another way to get out.", 1], ["Je veux juste trouver une porte de sortie, pour vous comme pour moi.", "I just want to find a way out for you and myself.", 1]]}, "__e": [["Il a fait ça pour lui. Pour trouver une porte de sortie.", "It was all for him, all so he could figure another way to get out.", 1], ["Je veux juste trouver une porte de sortie, pour vous comme pour moi.", "I just want to find a way out for you and myself.", 1], ["- Je ne vous crois pas. Et j'ai une porte de sortie pour vous.", "I think you do, and I'm here to offer you a way out.", 1]]}, "__e": [["Et si on se fait prendre, il n'y a pas de porte de sortie, non !", "And if we get caught, there's no way out, No!", 1], ["- Je ne vous crois pas. Et j'ai une porte de sortie pour vous.", "I think you do, and I'm here to offer you a way out.", 1], ["La porte de sortie est à droite.", "The exit door is on the right.", 0]]}, "pas": {"__C": 305, "a": {"__C": 112, "n'y": {"__C": 100, "__e": [["Si vous allez par là, il n'y a pas de sortie.", "If you go that way there is no exit.", 1], ["Tu sais très bien qu'il n'y a pas de sortie par là.", "You know there's no exit around here.", 1], ["Il n'y a pas de sortie.", "There's no way out.", 0]]}, "y": {"__C": 12, "__e": [["Y a pas de sortie. Allons par là.", "There's no way out of here!", 1], ["- Il y a pas de sortie.", "There's no way out.", 1], ["Y a pas de sortie par là.", "I can't get through.", 1]]}, "__e": [["Si vous allez par là, il n'y a pas de sortie.", "If you go that way there is no exit.", 1], ["Tu sais très bien qu'il n'y a pas de sortie par là.", "You know there's no exit around here.", 1], ["Il n'y a pas de sortie.", "There's no way out.", 0]]}, "vois": {"__C": 5, "ne": {"__C": 5, "__e": [["Je ne vois pas... de sortie de secours.", "I don't see- There's no exit strategy.", 1], ["Je ne vois pas de sortie.", "I don't see any way out.", 1], ["Je ne vois pas de sortie et je manque de temps.", "I can't see an exit and I don't have time.", 1]]}, "__e": [["Je vois pas de sortie.", "I don't see no exit.", 1], ["Je ne vois pas de sortie.", "I don't see any way out.", 1], ["Je ne vois pas de sortie et je manque de temps.", "I can't see an exit and I don't have time.", 1]]}, "__e": [["Si vous allez par là, il n'y a pas de sortie.", "If you go that way there is no exit.", 1], ["Tu sais très bien qu'il n'y a pas de sortie par là.", "You know there's no exit around here.", 1], ["Il n'y a pas de sortie.", "There's no way out.", 0]]}, "ticket": {"__C": 103, "notre": {"__C": 8, "est": {"__C": 2, "__e": [["Cette banque est notre ticket de sortie.", "The bank is our ticket to ride.", 1], ["Il est notre ticket de sortie.", "He's our ticket out of here.", 1], ["Cet argent est notre ticket de sortie.", "That money's our ticket to get out.", 1]]}, "être": {"__C": 3, "__e": [["Tais toi, ça pourrait être notre ticket de sortie.", "Shut up, this could be our ticket out of here.", 1], ["S'il nous le rend, ça pourrait être notre ticket de sortie...", "If he gives it back, - this could be our way out... - O-Okay, I-I got...", 1], ["Et puis j'ai reconnu le nom, me suis dit qu'il pourrait être notre ticket de sortie.", "Then I recognized the name, figured he could be, like, our ticket out of town.", 1]]}, "__e": [["Et puis j'ai reconnu le nom, me suis dit qu'il pourrait être notre ticket de sortie.", "Then I recognized the name, figured he could be, like, our ticket out of town.", 1], ["Peut être qu'il vont le sauver et il sera notre ticket de sortie.", "Maybe they'll save him and he'll be our ticket out of here.", 1], ["Ce mec, c'est notre ticket de sortie, Ce qui veut dire que si tu t'en prends à lui, il y a des chances que je ne vois pas ma famille de si tôt, et il est hors de question que je laisse une chose pareille arriver.", "That man in there is our transportation out of here, which means, now, you go after him, and it messes with my chances of me seeing my family, so I ain't gonna let that happen.", 1]]}, "un": {"__C": 64, "donner": {"__C": 5, "__e": [["La première personne à y arriver pourra À CHAQUE TOUR, TOUT JOUEUR PEUT TRANSFÉRER créer la règle collective et donner un ticket de sortie au joueur de son choix. SON BILLET D'ÉVASION AU JOUEUR DE SON CHOIX.", "Make a rule with the first, last, and third blocks.", 1], ["Je choisis : \"Chaque joueur, lorsque c'est son tour, peut renoncer à lancer le dé pour donner un ticket de sortie au joueur de son choix\".", "Okay. \"During their turn, all players may give up rolling the dice and give their escape ticket to a player of their choice.\"", 1], ["Le joueur en prison doit attendre son tour et lancer le dé pour tenter de sortir ou donner un ticket de sortie pour être libéré.", "The player in prison must wait for their turn and either roll an escape or submit an escape ticket -to be freed from prison.", 1]]}, "céder": {"__C": 7, "__e": [["J'y ai réfléchi et je vais modifier la règle collective : \"Chaque joueur, lorsque c'est son tour, peut aller jusqu'à céder un ticket de sortie pour faire reculer le joueur de son choix d'une case.\"", "-Tell us. -I've thought about this. I'll go with \"During their turn, all players may discard an escape ticket and move another player one space backward.\"", 1], ["\"Chaque joueur, lorsque c'est son tour, peut céder un ticket de sortie pour faire reculer le joueur de ... ET FAIRE RECULER D'UNE CASE UN AUTRE JOUEUR son choix d'une case\".", "\"During their turn, all players may discard an escape ticket and send another player one space backward.\"", 1], ["Chaque joueur, lorsque c'est son tour, peut céder un ticket de sortie pour faire reculer le joueur de son choix d'une case.", "\"During their turn, all players may discard an escape ticket and send another player one space backward.\"", 1]]}, "__e": [["Alors quoi, vous allez juste acheter un ticket de sortie ?", "So what, you're just going to buy your way out?", 1], ["Au lieu de donner une pièce, on pourrait jeter un ticket de sortie.", "Instead of paying, just discard an escape ticket.", 1], ["C'est quoi, un ticket de sortie pour rentrer chez vous ?", "Is that you golden ticket home?", 1]]}, "__e": [["Sans parler de ton ticket de sortie, une bonne fois pour toute.", "Not to mention, your ticket out of here, once and for all.", 1], ["J'en sais rien, mais je peux aussi être ton ticket de sortie.", "Well, I don't know about that. But I could be your ticket out of this.", 1], ["Ce mec, c'est notre ticket de sortie, Ce qui veut dire que si tu t'en prends à lui, il y a des chances que je ne vois pas ma famille de si tôt, et il est hors de question que je laisse une chose pareille arriver.", "That man in there is our transportation out of here, which means, now, you go after him, and it messes with my chances of me seeing my family, so I ain't gonna let that happen.", 1]]}, "__e": [["Je suis sûre qu'il y a un autre chemin de sortie.", "I'm sure there's another way out.", 0], ["Il n'y a pas de sortie.", "There's no way out.", 0], ["Je suis sûr qu'il y a un autre chemin de sortie.", "I'm sure there's another way out.", 0]]}, "une": {"__C": 3238, "faire": {"__C": 140, "de": {"__C": 19, "et": {"__C": 2, "__e": [["Maintenant, je suggère de larguer cet insipide swami, sa Sérénité Khalsa, à la prochaine station et de faire une sortie gracieuse avant de se faire tirer dessus.", "And now, may I suggest that we drop that insipid swami, Serenity Khalsa, off at the next drift and make a graceful exit before someone starts shooting at us.", 1], ["Mon script dit de le déchirer et de faire une sortie dramatique.", "My script says to rip it up and walk away dramatically.", 1]]}, "j'essayais": {"__C": 2, "__e": [["J'essayais de faire une sortie élégante.", "Trying to make a graceful exit.", 1], ["J'essayais de faire une sortie spectaculaire.", "I was trying to make a dramatic exit.", 1], ["J'essayais de faire une sortie dramatique avec toi.", "Ugh, I was trying to do a dramatic exit with you.", 1]]}, "__e": [["Quand la nuit tombe, je pense que tu ferais mieux de faire une sortie.", "When it gets dark, I think you'd better break for it.", 1], ["Je n'aurais pas le temps de faire une sortie avec toi.", "I have no time to go on dates.", 1], ["Tom dit qu'il a envie de faire une sortie.", "Tom said that he feels like going out.", 0]]}, "va": {"__C": 9, "on": {"__C": 5, "__e": [["On va faire une sortie entre filles.", "We're gonna have a girls' night out.", 1], ["On va faire une sortie de groupe.", "Get out the truck. Take a team trip.", 1], ["On va faire une sortie.", "We're going out there.", 1]]}, "majesté": {"__C": 2, "__e": [["Aujourd'hui, Sa Majesté va faire une sortie incognito hors du palais.", "Today, His Majesty will make an undercover trip outside.", 1]]}, "__e": [["On va faire une sortie entre filles.", "We're gonna have a girls' night out.", 1], ["On va faire une sortie de groupe.", "Get out the truck. Take a team trip.", 1], ["On va faire une sortie.", "We're going out there.", 1]]}, "__e": [["Je veux dire, ouais. Pourquoi pas se faire une sortie.", "I mean, yeah, I guess we could try a night out.", 1], ["On a essayé de lui remonter le moral en l'emmenant faire une sortie.", "We tried to cheer him up by taking him out.", 0], ["Tom dit qu'il a envie de faire une sortie.", "Tom said that he feels like going out.", 0]]}, "a": {"__C": 384, "y": {"__C": 342, "il": {"__C": 261, "__e": [["Oui. Allez par la. Il y a une sortie.", "Go there, there's an exit there.", 1], ["Il y a une sortie, je le sais.", "You got a way out. I know it.", 1], ["Il y a une sortie, et on va la trouver.", "We're getting out of here. There's a way out, and we're gonna find it.", 1]]}, "qu'il": {"__C": 21, "__e": [["Vous êtes sur qu'il y a une sortie ?", "Doctor, are you sure there's a way out of here?", 1], ["Tu es sûr qu'il y a une sortie par là ?", "Are you sure there's a way out around here?", 1], ["Non, je suis sûr qu'il y a une sortie.", "No, there's gotta be a way out.", 1]]}, "__e": [["Oui. Allez par la. Il y a une sortie.", "Go there, there's an exit there.", 1], ["Il y a une sortie, je le sais.", "You got a way out. I know it.", 1], ["Il y a une sortie, et on va la trouver.", "We're getting out of here. There's a way out, and we're gonna find it.", 1]]}, "on": {"__C": 17, "bon": {"__C": 1, "__e": [["Bon, on a une sortie.", "Okay, we got another guest leaving.", 1]]}, "sergent-chef": {"__C": 1, "__e": [["Sergent-chef, on a une sortie.", "Staff Sergeant, we have an exit.", 1]]}, "__e": [["Bon, on a une sortie.", "Okay, we got another guest leaving.", 1], ["Je me sens mal pour Michael, mais on a une sortie sans lui.", "I feel bad for Michael, but we have a way without him.", 1], ["Mais on a une sortie ce soir !", "But we have dates tonight!", 1]]}, "__e": [["Oui. Allez par la. Il y a une sortie.", "Go there, there's an exit there.", 1], ["Il y a une sortie, je le sais.", "You got a way out. I know it.", 1], ["Il y a une sortie, et on va la trouver.", "We're getting out of here. There's a way out, and we're gonna find it.", 1]]}, "trouver": {"__C": 84, "de": {"__C": 17, "essaie": {"__C": 1, "__e": [["- On essaie de trouver une sortie.", "- Try to find another way out of here.", 1]]}, "essayer": {"__C": 2, "__e": [["Pour essayer de trouver une sortie que nous n'avons pas remarqué.", "See if there's a way out of here we might not have noticed.", 1], ["Mais je vais reprendre la route et essayer de trouver une sortie.", "But I'm on the road again and try to find a way out.", 1], ["Je vais essayer de trouver une sortie.", "I'm gonna try to find us a back door out of here.", 1]]}, "__e": [["Je vais essayer de trouver une sortie.", "I'm gonna try to find us a back door out of here.", 1], ["J'ai bien essayé de trouver une sortie, mais je n'ai pas réussi.", "I tried to find my way out of that house, but I couldn't.", 1], ["Trouver une sortie... de trouver une sortie, comme vous le faites toujours... faites toujours.", "find a way out... to find a way out, like you always do... always do.", 1]]}, "faut": {"__C": 8, "il": {"__C": 7, "__e": [["Maintenant il faut trouver une sortie.", "Now we got to find an exit.", 1], ["Les gars, il faut trouver une sortie.", "Guys, we have to find a way out.", 1], ["Si on veut le revoir un jour, il faut trouver une sortie.", "If we ever want to see the captain again, we've got to find a way out of here.", 1]]}, "__e": [["Les gars, il faut trouver une sortie.", "Guys, we have to find a way out.", 1], ["- Il nous faut trouver une sortie.", "- We have to find our own way out.", 1], ["Si on veut le revoir un jour, il faut trouver une sortie.", "If we ever want to see the captain again, we've got to find a way out of here.", 1]]}, "__e": [["On ne peut pas rester là, on dois trouver une sortie.", "We can't stay here, we have to find our way out of here.", 1], ["Je ne sais pas ce qui se passe ici, mais nous devons trouver une sortie.", "I don't know what the fuck is going on in this place, but we have to find a way out.", 1], ["Tu ne sais pas si tu vas trouver une sortie.", "You have no idea if there's a way for you to get out.", 1]]}, "__e": [["Tu es toujours fatigué quand je te propose une sortie au restaurant.", "You're always tired when I ask you to go out to eat.", 0], ["Marie s'est fait une sortie entre filles.", "Mary had a girls' night out.", 0], ["Tom dit qu'il a envie de faire une sortie.", "Tom said that he feels like going out.", 0]]}, "sa": {"__C": 613, "à": {"__C": 197, "ans": {"__C": 2, "80": {"__C": 1, "__e": [["Il aura plus de 80 ans à sa sortie.", "He'll be over 80 when he gets out.", 1]]}, "deux": {"__C": 1, "__e": [["Doherty a été exécuté il y a deux ans, à sa sortie d'Il Mulino.", "Piece by piece. Tommy Doherty was executed two years ago", 1], ["- J'avais deux ans à sa sortie.", "- I was two when it came out.", 1]]}, "__e": [["Il aura plus de 80 ans à sa sortie.", "He'll be over 80 when he gets out.", 1], ["J'avais dans les 12 ans, à sa sortie.", "I was, I think 12 when that thing came out.", 1], ["- J'avais deux ans à sa sortie.", "- I was two when it came out.", 1]]}, "emile": {"__C": 2, "récupérer": {"__C": 1, "__e": [["Je suis curieuse de savoir pourquoi vous êtes allé à la prison de Solano pour récupérer Emile à sa sortie de prison.", "All right, I'm curious as to why you drove to Solano to pick up Emile when he was released from prison.", 1]]}, "hébergé": {"__C": 1, "__e": [["- Pourquoi avez-vous hébergé Emile à sa sortie de prison, si vous deux avez pris des voies différentes ?", "- Sanchez: Why did you put up Emile when he got out of prison, if you two went your separate ways?", 1]]}, "__e": [["- Pourquoi avez-vous hébergé Emile à sa sortie de prison, si vous deux avez pris des voies différentes ?", "- Sanchez: Why did you put up Emile when he got out of prison, if you two went your separate ways?", 1], ["Je suis curieuse de savoir pourquoi vous êtes allé à la prison de Solano pour récupérer Emile à sa sortie de prison.", "All right, I'm curious as to why you drove to Solano to pick up Emile when he was released from prison.", 1]]}, "__e": [["Comment il va être à sa sortie ?", "You think jail's gonna affect him?", 1], ["Elle était au plus mal à sa sortie et elle est morte peu après.", "She was so sick when they sent her home... and... she died a few days later.", 1], ["Maintenant qu'il sait où je suis, il va venir me chercher à sa sortie.", "Now he knows where I am. He's gonna come looking for me when he gets out!", 1]]}, "de": {"__C": 52, "jour": {"__C": 19, "le": {"__C": 17, "__e": [["Au moins le jour de sa sortie.", "At least on the day of release.", 1], ["Je vais sûrement le voir le jour de sa sortie .", "Totally gonna see it opening day.", 1], ["Il est passé le jour de sa sortie.", "He came by the day he got out.", 1]]}, "premier": {"__C": 2, "__e": [["Vous ne savez pas à quel point il a été bien reçu à Séoul... le premier jour de sa sortie en librairie.", "You have no idea how well it was received in Seoul... on the first day it came out at bookstores.", 1], ["Le premier jour de sa sortie, tu l'as emmené en balade pour lui dire qu'il était capable de changer cette ville.", "You know, on his first day out of lockup, you took him on a walk... and told him that he was capable of turning this city around.", 1], ["Et se faire tirer dessus le premier jour de sa sortie n'était probablement pas ce qu'il avait en tête.", "And getting shot up his first day out probably wasn't what he had in mind.", 1]]}, "__e": [["Au moins le jour de sa sortie.", "At least on the day of release.", 1], ["Je vais sûrement le voir le jour de sa sortie .", "Totally gonna see it opening day.", 1], ["Il est passé le jour de sa sortie.", "He came by the day he got out.", 1]]}, "lors": {"__C": 8, "impression": {"__C": 1, "__e": [["Je crois que le Il va faire forte impression lors de sa sortie à Noël.", "I believe that number two will make an impact when it's released at Christmas.", 1]]}, "aperçu": {"__C": 1, "__e": [["Donc vous l'avez probablement aperçu lors de sa sortie des toilettes?", "Then surely you must have glimpsed him coming out of the toilet?", 1]]}, "__e": [["Donc vous l'avez probablement aperçu lors de sa sortie des toilettes?", "Then surely you must have glimpsed him coming out of the toilet?", 1], ["Je crois que le Il va faire forte impression lors de sa sortie à Noël.", "I believe that number two will make an impact when it's released at Christmas.", 1], ["Ce qui nous ramène à cette question : qu'est-il arrivé lors de sa sortie de corps ?", "Which just leaves us with the question of what happened during the out of body experience?", 1]]}, "__e": [["Au moins le jour de sa sortie.", "At least on the day of release.", 1], ["Je vais sûrement le voir le jour de sa sortie .", "Totally gonna see it opening day.", 1], ["Il est passé le jour de sa sortie.", "He came by the day he got out.", 1]]}, "après": {"__C": 63, "juste": {"__C": 5, "xu": {"__C": 1, "__e": [["Zhao Pan'er a-t-il poursuivi Ouyang Xu juste après sa sortie de prisonnbsp;?", "In my opinion, they are the ones who bought Gu Qianfan off.", 1]]}, "__e": [["Juste après sa sortie de prison.", "Just after he got out of prison...", 1], ["Vous avez dû rencontrer le capitaine juste après sa sortie de prison.", "YOU MUST HAVE MET THE CAPTAIN RIGHT AFTER HE GOT OUT OF PRISON, HUH?", 1], ["C'était il y a six mois, juste après sa sortie de prison.", "That was six months ago, right after he got out of prison.", 1]]}, "mois": {"__C": 6, "un": {"__C": 2, "__e": [["Un mois après sa sortie de Papworth,", "- \"Only one month out of Papworth...", 1], ["Un mois après sa sortie, il récidiva à nouveau.", "Just one month after his release, he has committed another crime", 1], ["Un mois après sa sortie, il se fait rouler dessus.", "Guy's out a month, someone runs him down.", 1]]}, "2": {"__C": 1, "__e": [["2 mois après sa sortie, il est mort d'un AVC.", "2 months after getting out, he died of a stroke.", 1]]}, "__e": [["Pendant six mois après sa sortie.", "And for six months after that.", 1], ["Quelques mois après sa sortie de prison.", "Just a few months after he got out of prison.", 1], ["Et il est mort deux mois après sa sortie.", "He died two months after he came out.", 1]]}, "__e": [["Et il est mort deux mois après sa sortie.", "He died two months after he came out.", 1], ["Je l'ai vu peu de temps après sa sortie.", "I saw it shortly thereafter.", 1], ["Mais vu ce qui vient de se passer je pense qu'elle devrait revenir à la maison après sa sortie.", "Yeah. But in light of things, I think she should come back home after she's discharged.", 1]]}, "__e": [["Et ça n'a rien à voir avec sa sortie ?", "YEAH. AND THAT HAD NOTHING TO DO WITH HIS DISCHARGE?", 1], ["Mais si sa sortie signifie que je ne peux plus vivre avec toi, alors je ne veux pas ça.", "But if him getting out means I can't live with you anymore, then I don't want that.", 1], ["Je n'ai pas remarqué sa sortie.", "I didn't notice him go out.", 0]]}, "__e": [["Je pense que tu t'en es très bien sortie.", "I think you did very well.", 0], ["Je pense que vous vous en êtes très bien sortie.", "I think you did very well.", 0], ["Je ne suis jamais sortie avec quelqu'un de plus grand que moi.", "I've never dated anyone taller than me.", 0]]}, "navré": {"__C": 11298, "suis": {"__C": 5399, "je": {"__C": 5008, "que": {"__C": 32, "dis-lui": {"__C": 4, "__e": [["Dis-lui que je suis navré... d'avoir ... raté le bateau...", "Tell her sorry I missed the boat. Will you?", 1], ["Dis-lui que je suis navré, que j'ai eu tort.", "Tell her I'm sorry, and I was wrong.", 1], ["Dis-lui que je suis navré et que je vais faire tout mon possible pour sortir ton père de prison.", "Tell her how sorry I am. Tell her I'll do everything possible to get your father out of jail.", 1]]}, "dire": {"__C": 7, "__e": [["Je voulais vous dire que je suis navré pour votre ami.", "I've been meaning to say, I'm sorry about your friend.", 1], ["Je voulais juste te dire que je suis navré de tous ces problèmes.", "I want to say that I'm sorry about all the unnecessary trouble this has caused.", 1], ["Je ne peux que dire que je suis navré, et... au revoir.", "I can't say any more except for that I'm sorry... and... good-bye.", 1]]}, "__e": [["Je ne peux que dire que je suis navré, et... au revoir.", "I can't say any more except for that I'm sorry... and... good-bye.", 1], ["Je suis tellement désolé que je suis navré de dire que je suis désolé.", "I'm so sorry that I'm sorry about saying that I'm sorry.", 1], ["Je voulais seulement vous dire... une dernière fois... que je suis navré... et que je m'en vais.", "I only wanted to call to tell you one last time that I'm so sorry and that I'm going away.", 1]]}, "et": {"__C": 61, "pas": {"__C": 2, "__e": [["Non, on ne se connaît pas, et je suis navré de vous importuner, mais j'aimerais vous parler du vol 19 de Sankuru Airways.", "No, no, we've never met before. And I'm sorry to disturb you like this. But I needed to talk to you about Sankuru Airways Flight 19.", 1], ["Je ne vous connais pas, et je suis navré de dire que je n'en ai pas le désir.", "I do not know you, and I'm sorry to say, I have no wish to.", 1]]}, "sais": {"__C": 2, "__e": [["Je sais, et je suis navré.", "I do, and I'm sorry.", 1], ["Je le sais et je suis navré.", "I know, and I'm really sorry about that.", 1], ["Vous avez tout à fait raison, je le sais et je suis navré.", "You're absolutely right. And I know. And I am sorry.", 1]]}, "__e": [["Et je suis navré, je ne sais rien de tout ça.", "And I'm sorry, I don't know why any of this.", 1], ["Et je suis navré d'avoir à vous dire qu'il est trop tard pour ça.", "And I'm sorry to say it's already a little late for that.", 1], ["Vous avez tout à fait raison, je le sais et je suis navré.", "You're absolutely right. And I know. And I am sorry.", 1]]}, "__e": [["Je suis navré, je n'ai pas pu vous écrire plus tôt.", "I'm sorry I couldn't write to you sooner.", 0], ["Je suis navré, mais il n'y a vraiment pas d'autre solution.", "I'm very sorry, but there's really no alternative.", 0], ["Je suis navré de ne pas pouvoir vous retrouver ce soir.", "I'm sorry I can't meet you tonight.", 0]]}, "j'en": {"__C": 376, "et": {"__C": 29, "faute": {"__C": 1, "__e": [["C'est ma faute et j'en suis navré.", "- It's my fault and I'm sorry.", 1]]}, "fait": {"__C": 2, "__e": [["J'aurais préféré que tu ne voies pas ce que tu as vu aujourd'hui... mais c'est fait... et j'en suis navré.", "I wish you hadn't seen what you saw today... but you did, and I'm sorry.", 1], ["- Ouais, je l'ai fait. et j'en suis navré.", "And I'm sorry about that.", 1]]}, "__e": [["Mais c'est le cas, et j'en suis navré.", "But it did, and I'm very sorry about that.", 1], ["Je ne peux pas coucher avec toi et j'en suis navré.", "Listen to me. I can't have sex with you and I'm really sorry about that.", 1], ["J'ai fait du mal à des gens et j'en suis navré.", "I realize I hurt a lot of people, and so I want to say: I'm so, so, so sorry.", 1]]}, "que": {"__C": 5, "bien": {"__C": 2, "__e": [["Crois bien que j'en suis navré pour nous deux, mais j'étais acculé.", "You have to understand, Evey, I didn't want this for either of us but I couldn't see any other way. You were unconscious and I had to make a decision.", 1], ["Ce doit être terriblement décevant pour vous, croyez bien que j'en suis navré. Seulement--", "It must be terribly embarrassing for you, and I do sympathize.", 1]]}, "dire": {"__C": 1, "__e": [["Je ne peux pas dire que j'en suis navré.", "I can't say I'm sorry to hear that.", 1]]}, "__e": [["Ce doit être terriblement décevant pour vous, croyez bien que j'en suis navré. Seulement--", "It must be terribly embarrassing for you, and I do sympathize.", 1], ["Dis-lui que j'en suis navré.", "Tell Marga I'm really sorry.", 1], ["Je ne peux pas dire que j'en suis navré.", "I can't say I'm sorry to hear that.", 1]]}, "__e": [["Je sais, pour vous et votre mère, j'en suis navré.", "I know what happened to you and your mother and I'm very sorry.", 1], ["Je sais que je t'ai fait du mal. J'en suis navré.", "I realise that you've been hurt, and if I've done anything wrong I am sorry.", 1], ["J'ai fait du mal à des gens et j'en suis navré.", "I realize I hurt a lot of people, and so I want to say: I'm so, so, so sorry.", 1]]}, "qui": {"__C": 4, "moi": {"__C": 4, "c'est": {"__C": 4, "__e": [["C'est moi qui suis navré, je n'ai rien calculé de l'année.", "It also was my fault for not realizing in this one year.", 1], ["C'est moi qui suis navré.", "It is I who am sorry for you.", 1], ["Non, c'est moi qui suis navré pour vous.", "You must be crazy.", 1]]}, "__e": [["C'est moi qui suis navré, je n'ai rien calculé de l'année.", "It also was my fault for not realizing in this one year.", 1], ["C'est moi qui suis navré.", "It is I who am sorry for you.", 1], ["Non, c'est moi qui suis navré pour vous.", "You must be crazy.", 1]]}, "__e": [["C'est moi qui suis navré, je n'ai rien calculé de l'année.", "It also was my fault for not realizing in this one year.", 1], ["C'est moi qui suis navré.", "It is I who am sorry for you.", 1], ["Non, c'est moi qui suis navré pour vous.", "You must be crazy.", 1]]}, "__e": [["Je suis navré, je n'ai pas pu vous écrire plus tôt.", "I'm sorry I couldn't write to you sooner.", 0], ["Je suis navré, mais il n'y a vraiment pas d'autre solution.", "I'm very sorry, but there's really no alternative.", 0], ["Je suis navré de ne pas pouvoir vous retrouver ce soir.", "I'm sorry I can't meet you tonight.", 0]]}, "voyez": {"__C": 33, "m'en": {"__C": 28, "vous": {"__C": 28, "hélas": {"__C": 1, "__e": [["Hélas ! Vous m'en voyez navré. Faites-moi tout de même le plaisir de vous asseoir.", "I'm so terribly sorry, but do me the pleasure of sitting with me.", 1]]}, "et": {"__C": 2, "__e": [["Je comprends ce que vous ressentez et vous m'en voyez navré. Mais c'est ainsi.", "I understand how you feel, Captain, and I'm very embarrassed, but I'm sorry.", 1], ["Je suis au courant de la situation, et vous m'en voyez navré.", "I'm aware of what's happened to all of you, and I'm sorry.", 1]]}, "__e": [["Vraiment, vous m'en voyez navré, mais je ne dis que la vérité.", "I'm so sorry to hear that, but I'm only telling the truth.", 1], ["Vous m'en voyez navré. Je vais de ce pas me mettre au lit.", "I fear my state will not permit it.", 1], ["Dans ce cas, vous m'en voyez navré, mais je ne sais pas où se trouve votre fille.", "In that case, I'm sorry. I have no idea where your daughter is.", 1]]}, "__e": [["Vraiment, vous m'en voyez navré, mais je ne dis que la vérité.", "I'm so sorry to hear that, but I'm only telling the truth.", 1], ["Vous m'en voyez navré. Je vais de ce pas me mettre au lit.", "I fear my state will not permit it.", 1], ["Dans ce cas, vous m'en voyez navré, mais je ne sais pas où se trouve votre fille.", "In that case, I'm sorry. I have no idea where your daughter is.", 1]]}, "me": {"__C": 5, "vous": {"__C": 5, "__e": [["Vous me voyez navré de perturber la stérilité de ces lieux, mais... il se trouve que nous n'avons plus besoin de vous !", "Oh, I am so sorry to disturb the, uh sterility of your theater, but, uh... You no longer serve a purpose.", 1], ["Vous me voyez navré de les confisquer jusqu'à nouvel ordre.", "I'm so sorry to confiscate your phones for the immediate and not so temporary future.", 1], ["Vous me voyez navré.", "I am terribly sorry, Miss Lori.", 1]]}, "__e": [["Vous me voyez navré de perturber la stérilité de ces lieux, mais... il se trouve que nous n'avons plus besoin de vous !", "Oh, I am so sorry to disturb the, uh sterility of your theater, but, uh... You no longer serve a purpose.", 1], ["Vous me voyez navré de les confisquer jusqu'à nouvel ordre.", "I'm so sorry to confiscate your phones for the immediate and not so temporary future.", 1], ["Vous me voyez navré.", "I am terribly sorry, Miss Lori.", 1]]}, "__e": [["Vraiment, vous m'en voyez navré, mais je ne dis que la vérité.", "I'm so sorry to hear that, but I'm only telling the truth.", 1], ["Vous m'en voyez navré. Je vais de ce pas me mettre au lit.", "I fear my state will not permit it.", 1], ["Dans ce cas, vous m'en voyez navré, mais je ne sais pas où se trouve votre fille.", "In that case, I'm sorry. I have no idea where your daughter is.", 1]]}, "profondément": {"__C": 30, "suis": {"__C": 25, "je": {"__C": 24, "mais": {"__C": 1, "__e": [["Mais je suis profondément navré de vous apprendre que la première bobine du film a inexplicablement pris feu cet après-midi.", "But I'm deeply sorry to report that the first reel of the movie... inexplicably caught fire earlier this evening.", 1]]}, "pegasus": {"__C": 1, "__e": [["Pegasus, je suis profondément navré...", "Pegasus, I am truly, truly sorry.", 1]]}, "__e": [["Je voulais te dire que je suis profondément navré.", "What I did wanna say was that I am profoundly sorry.", 1], ["Je voulais seulement vous dire... que je suis profondément navré.", "I only wanted to call to tell you that I'm so sorry for what happened.", 1], ["Je suis profondément navré pour la mort de votre fille.", "I can't tell you how sorry I am that your daughter is dead.", 1]]}, "j'en": {"__C": 1, "__e": [["J'en suis profondément navré.", "And I am so, so sorry that I did.", 1]]}, "__e": [["Je voulais te dire que je suis profondément navré.", "What I did wanna say was that I am profoundly sorry.", 1], ["Je voulais seulement vous dire... que je suis profondément navré.", "I only wanted to call to tell you that I'm so sorry for what happened.", 1], ["Je suis profondément navré pour la mort de votre fille.", "I can't tell you how sorry I am that your daughter is dead.", 1]]}, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Il est profondément navré.", "Mr Rogers told me to convey his sincerest regrets.", 1]]}, "__e": [["Il est profondément navré.", "Mr Rogers told me to convey his sincerest regrets.", 1]]}, "voyez": {"__C": 1, "m'en": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous m'en voyez profondément navré.", "Well, I'm very sorry about your colleague.", 1]]}, "__e": [["Vous m'en voyez profondément navré.", "Well, I'm very sorry about your colleague.", 1]]}, "__e": [["Vous m'en voyez profondément navré.", "Well, I'm very sorry about your colleague.", 1]]}, "__e": [["Je voulais te dire que je suis profondément navré.", "What I did wanna say was that I am profoundly sorry.", 1], ["Je voulais seulement vous dire... que je suis profondément navré.", "I only wanted to call to tell you that I'm so sorry for what happened.", 1], ["Je suis profondément navré pour la mort de votre fille.", "I can't tell you how sorry I am that your daughter is dead.", 1]]}, "vraiment": {"__C": 791, "suis": {"__C": 648, "je": {"__C": 617, "écoutez": {"__C": 5, "__e": [["Écoutez je suis vraiment navré de vous déranger, monsieur, mais c'était la fête du diplôme de mon frère ainé ce weekend.", "Look, I'm really sorry to bother you, sir, but it was my older brother's bachelor party this weekend.", 1], ["Écoutez, je suis vraiment navré pour tous les rapports sexuels entre moi et votre femme.", "Listen, I am very sorry for all of this sex which I have been having with your wife.", 1], ["Écoutez... Je suis vraiment navré.", "Look, I'm I'm really sorry, you guys.", 1]]}, "et": {"__C": 9, "__e": [["Et je suis vraiment navré que vous ayez fait tout ce trajet pour rien.", "And I'm even more sorry that you came all this way for nothing.", 1], ["Et je suis vraiment navré.", "And, um, I am sorry.", 1], ["J'ai honte et... je suis vraiment navré.", "I'm ashamed and... very sorry.", 1]]}, "__e": [["Je sais que ma mère est allée te voir. Je suis vraiment navré pour ça.", "I'm so sorry that my mom went to see you today.", 1], ["Je suis vraiment navré d'avoir mis tout ce temps, mais on me dit que les gens font ça, le moment venu.", "I'm definitely embarrassed about how long this has taken me, but I'm told people do this in their own time.", 1], ["Je suis vraiment navré de ce qui leur est arrivé mais je ne crois pas que je pourrais tuer une femme ou un enfant,", "I'm awfully sorry for what happened to them but I don't think I could ever kill a woman or a child,", 1]]}, "j'en": {"__C": 31, "encore": {"__C": 1, "__e": [["Vous m'en voulez encore, j'en suis vraiment navré.", "You're still resentful after all these years... I'm sorry about that.", 1]]}, "et": {"__C": 9, "__e": [["Je dirais... Et j'en suis vraiment navré Gordon, car je sais que vous êtes sur les dents. 4", "I would say, and I¡¯m really sorry about this Gordon coz I know you're watching like this, four.", 1], ["J'ai manqué à mon devoir. Et j'en suis vraiment navré. Notre monde, Harry...", "I failed you, and for that I am truly sorry.", 1], ["Je sais que c'est difficile pour vous et j'en suis vraiment navré mais j'ai absolument besoin de certaines informations.", "I know it's a vey hard time for you and I'm really sory but I need to have some information.", 1]]}, "__e": [["Vous m'en voulez encore, j'en suis vraiment navré.", "You're still resentful after all these years... I'm sorry about that.", 1], ["Je sais que c'est difficile pour vous et j'en suis vraiment navré mais j'ai absolument besoin de certaines informations.", "I know it's a vey hard time for you and I'm really sory but I need to have some information.", 1], ["J'en suis vraiment navré. Mais votre femme va très bien et vous pourrez avoir d'autres enfants.", "I can't tell you how sorry I am, but at least your wife has come through beautifully... and in time there's no reason why you can't have other babies.", 1]]}, "__e": [["Je sais que ma mère est allée te voir. Je suis vraiment navré pour ça.", "I'm so sorry that my mom went to see you today.", 1], ["Je suis vraiment navré d'avoir mis tout ce temps, mais on me dit que les gens font ça, le moment venu.", "I'm definitely embarrassed about how long this has taken me, but I'm told people do this in their own time.", 1], ["Je suis vraiment navré de ce qui leur est arrivé mais je ne crois pas que je pourrais tuer une femme ou un enfant,", "I'm awfully sorry for what happened to them but I don't think I could ever kill a woman or a child,", 1]]}, "vraiment": {"__C": 6, "suis": {"__C": 6, "je": {"__C": 6, "__e": [["Ah... Je suis vraiment... vraiment navré, Hicham...", "I'm... so sorry, Hicham.", 1], ["Je suis vraiment vraiment navré.", "I am so very, very sorry.", 1]]}, "__e": [["Ah... Je suis vraiment... vraiment navré, Hicham...", "I'm... so sorry, Hicham.", 1], ["Je suis vraiment vraiment navré.", "I am so very, very sorry.", 1]]}, "__e": [["Ah... Je suis vraiment... vraiment navré, Hicham...", "I'm... so sorry, Hicham.", 1], ["Je suis vraiment vraiment navré.", "I am so very, very sorry.", 1]]}, "est": {"__C": 5, "il": {"__C": 3, "non": {"__C": 1, "__e": [["Non, il est \"vraiment navré\".", "No, he said he was \"very sorry.\"", 1]]}, "__e": [["Il est vraiment navré.", "He's so very sorry.", 1], ["Il est vraiment navré et vous souhaite de réussir dans tous vos projets.", "And he's very sorry about that and wishes you the best of luck in all your endeavours.", 1], ["Non, il est \"vraiment navré\".", "No, he said he was \"very sorry.\"", 1]]}, "président": {"__C": 1, "le": {"__C": 1, "__e": [["Le président est vraiment navré de rater le forum économique de la côte pacifique mais lui et le Premier ministre Welton étaient des amis proches.", "The President is very sorry to miss out on the Pacific Rim Economic Forum but, he and Prime Minister Welton shared a close friendship.", 1]]}, "__e": [["Le président est vraiment navré de rater le forum économique de la côte pacifique mais lui et le Premier ministre Welton étaient des amis proches.", "The President is very sorry to miss out on the Pacific Rim Economic Forum but, he and Prime Minister Welton shared a close friendship.", 1]]}, "__e": [["Il est vraiment navré.", "He's so very sorry.", 1], ["Il est vraiment navré et vous souhaite de réussir dans tous vos projets.", "And he's very sorry about that and wishes you the best of luck in all your endeavours.", 1], ["Non, il est \"vraiment navré\".", "No, he said he was \"very sorry.\"", 1]]}, "__e": [["Je sais que ma mère est allée te voir. Je suis vraiment navré pour ça.", "I'm so sorry that my mom went to see you today.", 1], ["Je suis vraiment navré d'avoir mis tout ce temps, mais on me dit que les gens font ça, le moment venu.", "I'm definitely embarrassed about how long this has taken me, but I'm told people do this in their own time.", 1], ["Je suis vraiment navré de ce qui leur est arrivé mais je ne crois pas que je pourrais tuer une femme ou un enfant,", "I'm awfully sorry for what happened to them but I don't think I could ever kill a woman or a child,", 1]]}, "terriblement": {"__C": 39, "suis": {"__C": 28, "je": {"__C": 27, "oh": {"__C": 1, "__e": [["Oh, je suis terriblement navré, M. Crest.", "Oh, I'm terribly sorry, Mr. Crest.", 1]]}, "bien": {"__C": 2, "__e": [["Eh bien, je... suis terriblement navré.", "Well, I'm... terribly sorry.", 1], ["Eh bien, je suis terriblement navré de ne pas l'avoir su quand j'étais seul chez moi, soir après soir, à boire jusqu'à ce que le verre tombe de ma main.", "well, i am dreadfully sorry that i didn't know you when i was sitting in my house alone night after night drinking until the glass fell out of my hand.", 1]]}, "__e": [["À ce propos, je suis terriblement navré, mais je ne pourrai venir à l'enterrement demain, j'ai à faire.", "By the way, I'm terribly sorry, but I won't be able to come to the funeral tomorrow.", 1], ["Bien sûr. Je suis terriblement navré de ce qui s'est passé.", "Of course, I'm terribly sorry about what happened.", 1], ["Eh bien, je suis terriblement navré de ne pas l'avoir su quand j'étais seul chez moi, soir après soir, à boire jusqu'à ce que le verre tombe de ma main.", "well, i am dreadfully sorry that i didn't know you when i was sitting in my house alone night after night drinking until the glass fell out of my hand.", 1]]}, "j'en": {"__C": 1, "__e": [["J'en suis terriblement navré.", "Some... accident? I'm very sorry to hear it.", 1]]}, "__e": [["À ce propos, je suis terriblement navré, mais je ne pourrai venir à l'enterrement demain, j'ai à faire.", "By the way, I'm terribly sorry, but I won't be able to come to the funeral tomorrow.", 1], ["Bien sûr. Je suis terriblement navré de ce qui s'est passé.", "Of course, I'm terribly sorry about what happened.", 1], ["Eh bien, je suis terriblement navré de ne pas l'avoir su quand j'étais seul chez moi, soir après soir, à boire jusqu'à ce que le verre tombe de ma main.", "well, i am dreadfully sorry that i didn't know you when i was sitting in my house alone night after night drinking until the glass fell out of my hand.", 1]]}, "aussi": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis aussi terriblement navré que votre femme soit morte.", "I am also very heartbroken that your wife died terribly.", 1]]}, "__e": [["Je suis aussi terriblement navré que votre femme soit morte.", "I am also very heartbroken that your wife died terribly.", 1]]}, "__e": [["Je suis aussi terriblement navré que votre femme soit morte.", "I am also very heartbroken that your wife died terribly.", 1]]}, "__e": [["Bien sûr. Je suis terriblement navré de ce qui s'est passé.", "Of course, I'm terribly sorry about what happened.", 1], ["J'ai pas pu le trouver. Et je suis vraiment, vraiment, terriblement navré.", "I couldn't find him and I am so, so, so sorry.", 1], ["Eh bien, je suis terriblement navré de ne pas l'avoir su quand j'étais seul chez moi, soir après soir, à boire jusqu'à ce que le verre tombe de ma main.", "well, i am dreadfully sorry that i didn't know you when i was sitting in my house alone night after night drinking until the glass fell out of my hand.", 1]]}, "sincèrement": {"__C": 58, "suis": {"__C": 53, "je": {"__C": 49, "ann": {"__C": 1, "__e": [["- Ann, je suis sincèrement navré.", "Anne, I'm so sorry.", 1]]}, "niles": {"__C": 1, "__e": [["Niles, je suis sincèrement navré d'en être arrivé là.", "Niles, I'm terribly sorry it's come to this.", 1]]}, "__e": [["Je suis sincèrement navré si je vous ai fait perdre votre temps.", "I'm genuinely sorry if you think I've been wasting your time.", 1], ["Je suis sincèrement navré d'avoir à vous dire ça mais Jerry a été impliqué dans un accident la nuit dernière et il a été tué.", "I'm so sorry to have to tell you both this but Jerry was involved in an accident last night and he's been killed.", 1], ["Je suis sincèrement navré pour ce qu'a dit ma grand-mère, mais il y a des gens qu'on ne peut pas changer.", "I'm really sorry about what my grandmother said... but there are some people you're just never gonna change...", 1]]}, "j'en": {"__C": 3, "paroles": {"__C": 1, "__e": [["Si je vous ai traitée de monstre de quelque façon, dans les gestes ou les paroles, j'en suis sincèrement navré.", "And if I have, in any way, labelled you monstrous... by gesture or manner, I sincerely beg your pardon.", 1]]}, "et": {"__C": 1, "__e": [["Et j'en suis sincèrement navré, mais je ne peux rien y faire.", "And I'm sorry about that, I am. But there's nothing I can do about it.", 1]]}, "__e": [["Si vous avez été mise mal à l'aise aujourd'hui, j'en suis sincèrement navré.", "If you were uncomfortable today, I am truly sorry.", 1], ["J'en suis sincèrement navré, mais je n'y suis pour rien.", "Uh, yes, I'm most apologetic about that, but it was really beyond my control.", 1], ["Et j'en suis sincèrement navré, mais je ne peux rien y faire.", "And I'm sorry about that, I am. But there's nothing I can do about it.", 1]]}, "__e": [["Et j'en suis sincèrement navré, mais je ne peux rien y faire.", "And I'm sorry about that, I am. But there's nothing I can do about it.", 1], ["Je suis sincèrement navré d'avoir à vous dire ça mais Jerry a été impliqué dans un accident la nuit dernière et il a été tué.", "I'm so sorry to have to tell you both this but Jerry was involved in an accident last night and he's been killed.", 1], ["Je suis sincèrement navré pour ce qu'a dit ma grand-mère, mais il y a des gens qu'on ne peut pas changer.", "I'm really sorry about what my grandmother said... but there are some people you're just never gonna change...", 1]]}, "sincèrement": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis sincèrement, sincèrement navré.", "I'm so... so, so, so sorry.", 1]]}, "__e": [["Je suis sincèrement, sincèrement navré.", "I'm so... so, so, so sorry.", 1]]}, "__e": [["Je suis sincèrement, sincèrement navré.", "I'm so... so, so, so sorry.", 1]]}, "__e": [["Et j'en suis sincèrement navré, mais je ne peux rien y faire.", "And I'm sorry about that, I am. But there's nothing I can do about it.", 1], ["Je suis sincèrement navré d'avoir à vous dire ça mais Jerry a été impliqué dans un accident la nuit dernière et il a été tué.", "I'm so sorry to have to tell you both this but Jerry was involved in an accident last night and he's been killed.", 1], ["Je suis sincèrement navré pour ce qu'a dit ma grand-mère, mais il y a des gens qu'on ne peut pas changer.", "I'm really sorry about what my grandmother said... but there are some people you're just never gonna change...", 1]]}, "__e": [["Je suis navré, je n'ai pas pu vous écrire plus tôt.", "I'm sorry I couldn't write to you sooner.", 0], ["Je suis navré, mais il n'y a vraiment pas d'autre solution.", "I'm very sorry, but there's really no alternative.", 0], ["Je suis navré de ne pas pouvoir vous retrouver ce soir.", "I'm sorry I can't meet you tonight.", 0]]}, "promettez": {"__C": 1573, "vous": {"__C": 591, "que": {"__C": 37, "ce": {"__C": 5, "c'est": {"__C": 1, "__e": [["C'est ce que vous promettez toujours.", "That's what you always promise.", 1]]}, "exactement": {"__C": 1, "__e": [["En tout temps, quand vous travaillez pour moi, vous devez faire exactement ce que vous promettez.", "In all matters, when you work for me, you must do exactly what you say you will do.", 1]]}, "__e": [["C'est ce que vous promettez toujours.", "That's what you always promise.", 1], ["C'est impressionnant tout ce que vous promettez de construire.", "Indeed. What you promise to build is impressive.", 1], ["En tout temps, quand vous travaillez pour moi, vous devez faire exactement ce que vous promettez.", "In all matters, when you work for me, you must do exactly what you say you will do.", 1]]}, "tant": {"__C": 16, "oui": {"__C": 1, "__e": [["Oui, tant que vous promettez de prendre votre permis dans un autre état.", "Yes, as long as you promise to get your license in another state.", 1]]}, "sûr": {"__C": 1, "__e": [["Bien sûr, tant que vous promettez de venir dans nos bureaux dans deux heures.", "Sure, as long as you promise to come downtown to my office in, say, two hours.", 1]]}, "__e": [["Oui, tant que vous promettez de prendre votre permis dans un autre état.", "Yes, as long as you promise to get your license in another state.", 1], ["Tant que vous promettez une chose, je ferai tout ce que vous voulez.", "As long as you promise me one thing, I'll do anything for you.", 1], ["Tant que vous promettez de ne pas me tuer, je vous dirai maintenant où sont ces trois hommes que vous cherchez.", "As long as you promise not to kill me, I'll tell you now the whereabouts of those three men you are looking for.", 1]]}, "__e": [["À MOINS QUE VOUS PROMETTEZ POUR Rentrer à la maison et ne pas faire", "UNLESS YOU PROMISE TO GO HOME AND NOT MAKE", 1], ["Tout ce que ça dit, c'est que vous promettez de travailler avec nous et personne d'autre.", "All it says is you promising to do business with us and no-one else.", 1], ["Tant que vous promettez de ne pas me tuer, je vous dirai maintenant où sont ces trois hommes que vous cherchez.", "As long as you promise not to kill me, I'll tell you now the whereabouts of those three men you are looking for.", 1]]}, "si": {"__C": 200, "mais": {"__C": 5, "avertissement": {"__C": 1, "__e": [["Je vais vous laisser partir avec un avertissement, mais si vous promettez de faire réparer ce phare.", "I'm gonna let you off with a warning, But only if you promise to get that taillight fixed.", 1]]}, "__e": [["Mais si vous promettez de dire à votre gouvernement américain", "But if you promise to tell your American government...", 1], ["Mais si vous promettez de ne pas faire condamner une innocente, alors je peux vous promettre... que je vous aiderai à découvrir ce qui se passe.", "But if you can promise me that you won't railroad an innocent person, then I can promise you that... I will help you figure out what is going on.", 1], ["Mais si vous promettez de ne plus le faire, je vous laisse partir.", "But if you promise not to do it again, I'll let you off with a warning.", 1]]}, "seulement": {"__C": 14, "rends": {"__C": 1, "__e": [["Je me rends... seulement si vous promettez... de ne pas tuer mes hommes !", "I surrender... only if you promise... not to kill my men!", 1]]}, "mais": {"__C": 5, "__e": [["Je vais vous expliquer, mais seulement si vous promettez de bien vous comporter, d'accord ?", "I'll tell you, But only if you both promise to behave, all right?", 1], ["Mais seulement si vous promettez ne pas le dire aux flics.", "But only if you promise not to tell the cops.", 1], ["Bien, d'accord, hum, mais seulement si vous promettez de rentrer chez vous, vous reposer.", "Well, all right, um, but only if you promise to go home and get some rest.", 1]]}, "__e": [["Mais seulement si vous promettez ne pas le dire aux flics.", "But only if you promise not to tell the cops.", 1], ["Bien, d'accord, hum, mais seulement si vous promettez de rentrer chez vous, vous reposer.", "Well, all right, um, but only if you promise to go home and get some rest.", 1], ["Je me rends... seulement si vous promettez... de ne pas tuer mes hommes !", "I surrender... only if you promise... not to kill my men!", 1]]}, "__e": [["Écoutez, ça paraît fou, mais je ne peux vous dire le reste que si vous promettez de ne pas essayer de le contacter.", "Look, I know it sounds crazy, but I can't tell you the rest until you promise that you won't try to contact him.", 1], ["Si vous promettez de ne pas dire à tous vos amis que je suis gentille, je pourrais vous trouver une deuxième part.", "Well, if you promise not to go around telling all your mates I'm a soft touch, I might be able to find you some seconds.", 1], ["D'accord, je vous laisse travailler sur cette affaire si vous promettez de me laisser tranquille et de ne plus revenir ici, après ça.", "All right, I'll let you work this one case with me if you promise to leave me alone when it's over and not to weasel your way back in.", 1]]}, "vous": {"__C": 8, "mariage": {"__C": 2, "du": {"__C": 2, "__e": [["Angélique et Michel, en vous engageant dans la voie du mariage, vous vous promettez amour mutuel et respect.", "Angelique and Michel, by deciding to get married, you promise to love and respect one another.", 1], ["-En vous engageant dans la voie du mariage, vous vous promettez amour mutuel et respect.", "By committing yourselves in the marriage, you are promising mutual love and respect.", 1]]}, "__e": [["Angélique et Michel, en vous engageant dans la voie du mariage, vous vous promettez amour mutuel et respect.", "Angelique and Michel, by deciding to get married, you promise to love and respect one another.", 1], ["-En vous engageant dans la voie du mariage, vous vous promettez amour mutuel et respect.", "By committing yourselves in the marriage, you are promising mutual love and respect.", 1]]}, "chuchotent": {"__C": 1, "ils": {"__C": 1, "__e": [["[Arnaud] Il reste chez sa mère. ...en vous engageant dans le mariage... [ils chuchotent] ...vous vous promettez amour et respect mutuel, et ce, pour toute votre vie.", "Mickey stays home with mommy. you vow mutual love and respect for the rest of your lives.", 1]]}, "__e": [["[Arnaud] Il reste chez sa mère. ...en vous engageant dans le mariage... [ils chuchotent] ...vous vous promettez amour et respect mutuel, et ce, pour toute votre vie.", "Mickey stays home with mommy. you vow mutual love and respect for the rest of your lives.", 1]]}, "__e": [["Je voulais dire : Vous vous promettez respect et fidélité.", "I meant to say, mutual respect and fidelity.", 1], ["Vous-- vous promettez vous aurez toujours venir autour et dire bonjour, s'il vous plaît.", "You-- you promise you'll still come around and say hello, please.", 1], ["Vous vous promettez de les protéger. Quand Jimmy a eu besoin de nous... On était en train de dormir, à 4 mètres de là.", "You make a promise to protect them.When jimmy needed us-- we were asleep down the hall,13 feet away.", 1]]}, "__e": [["Vous vous promettez de les protéger. Quand Jimmy a eu besoin de nous... On était en train de dormir, à 4 mètres de là.", "You make a promise to protect them.When jimmy needed us-- we were asleep down the hall,13 feet away.", 1], ["Si vous promettez de ne pas dire à tous vos amis que je suis gentille, je pourrais vous trouver une deuxième part.", "Well, if you promise not to go around telling all your mates I'm a soft touch, I might be able to find you some seconds.", 1], ["D'accord, je vous laisse travailler sur cette affaire si vous promettez de me laisser tranquille et de ne plus revenir ici, après ça.", "All right, I'll let you work this one case with me if you promise to leave me alone when it's over and not to weasel your way back in.", 1]]}, "me": {"__C": 291, "vous": {"__C": 278, "si": {"__C": 96, "alors": {"__C": 2, "__e": [["Alors si vous me promettez que...", "-So if you give me your word, guys...", 1], ["Alors, si vous me promettez, de rester tranquille", "All right, if you promise me to stay calm...", 1]]}, "seulement": {"__C": 9, "__e": [["Seulement si vous me promettez que quoi qu'il arrive, vous ne prendrez pas ma jambe.", "Only if you promise me that no matter what, you won't take my leg.", 1], ["Seulement si vous me promettez qu'il n'y aura pas de cadavres partout.", "only if you promise me there won't be any dead bodies laying around.", 1], ["Eh bien, si quelque chose m'arrive, je vous les laisserai, mais seulement si vous me promettez de laisser tomber le sujet.", "Well, if something happens to me, I'll leave them to you, but only if you promise to drop the subject.", 1]]}, "__e": [["Mon ami, si vous me promettez de changer de sujet, je suis prêt à me porter volontaire pour cette expérience au moment de ma mort.", "My friend, if you promise to change the subject, I am ready to volunteer myself to this experiment at the time of my death.", 1], ["Je promets que je vais rester dans ma maison, si vous me promettez de rester de votre côté.", "I promise to stay on my side of the wall, if you promise to stay on your side.", 1], ["Bien, si vous me promettez de ne jamais le lui dire, je vous laisse être dans le film.", "Look, if you promise never to tell her, I'll let you be in the movie.", 1]]}, "que": {"__C": 24, "ce": {"__C": 3, "__e": [["Si vous faites Ce que vous me promettez.", "If you do all the things You promise", 1], ["Pour ce que vous me promettez, je ferais n'importe quoi.", "In exchange for what you've promised, I'd do anything.", 1], ["Si je vous laisse seule pendant une minute, est ce que vous me promettez de ne pas partir ?", "If I leave you alone for a minute, do you promise not to leave?", 1]]}, "tant": {"__C": 8, "__e": [["Aidez-moi, et je vous donnerai la dimension de votre choix, tant que vous me promettez de ne blesser personne.", "Help me do this and I'll give you any single dimension you want, as long as you promise not to hurt anyone.", 1], ["Vous pouvez en prendre un peu pour ce soir, tant que vous me promettez de ne pas venir me hanter.", "Take a couple of them for tonight, as long as you promise not to haunt me.", 1], ["Je suis pas un sale raciste, mais je suis prêt à dire ou à faire ce que vous voulez tant que vous me promettez de la conduire à l'enterrement. Ce dimanche.", "I'm not some racist piece of shit, but I'll confess to whatever it is that you want me to or do whatever you want me to, as long as someone promises me that they will get her to that funeral this Sunday.", 1]]}, "__e": [["JE VEUX QUE VOUS ME PROMETTEZ VOUS ME LAISSEZ DIRE CE QUI A BESOIN DE DIRE.", "I WANT YOU TO PROMISE ME YOU'LL LET ME SAY WHATEVER NEEDS SAYING.", 1], ["Si je vous laisse seule pendant une minute, est ce que vous me promettez de ne pas partir ?", "If I leave you alone for a minute, do you promise not to leave?", 1], ["- C'était une.. si je vous dis ce que j'ai vu tout à l'heure, est-ce que vous me promettez de ne le répéter à personne? - Bien sûr.", "- It was a, if I tell you what I saw, do you promise not to tell anyone?", 1]]}, "__e": [["Si je vous laisse seule pendant une minute, est ce que vous me promettez de ne pas partir ?", "If I leave you alone for a minute, do you promise not to leave?", 1], ["Bien, si vous me promettez de ne jamais le lui dire, je vous laisse être dans le film.", "Look, if you promise never to tell her, I'll let you be in the movie.", 1], ["- C'était une.. si je vous dis ce que j'ai vu tout à l'heure, est-ce que vous me promettez de ne le répéter à personne? - Bien sûr.", "- It was a, if I tell you what I saw, do you promise not to tell anyone?", 1]]}, "ne": {"__C": 7, "vous": {"__C": 3, "si": {"__C": 3, "__e": [["Si vous ne me promettez pas d'épargner la vie de Xiao Jiu aujourd'hui, je resterai agenouillé.", "Mother, if you don't promise to spare her life, I won't get up.", 1], ["Si vous ne me promettez pas que l'intérêt du pays prime sur le reste, notre collaboration va changer.", "But if I can't get your firm commitment that American interests come first, our working relationship's gonna have to change.", 1], ["JOE, JE LE JURE, SI VOUS NE ME PROMETTEZ PAS,", "JOE, I SWEAR, IF YOU DON'T PROMISE ME,", 1]]}, "__e": [["Si vous ne me promettez pas d'épargner la vie de Xiao Jiu aujourd'hui, je resterai agenouillé.", "Mother, if you don't promise to spare her life, I won't get up.", 1], ["Si vous ne me promettez pas que l'intérêt du pays prime sur le reste, notre collaboration va changer.", "But if I can't get your firm commitment that American interests come first, our working relationship's gonna have to change.", 1], ["JOE, JE LE JURE, SI VOUS NE ME PROMETTEZ PAS,", "JOE, I SWEAR, IF YOU DON'T PROMISE ME,", 1]]}, "ou": {"__C": 1, "__e": [["Ou ne me promettez jamais rien.", "Or never promise me anything.", 1]]}, "__e": [["Si vous ne me promettez pas que l'intérêt du pays prime sur le reste, notre collaboration va changer.", "But if I can't get your firm commitment that American interests come first, our working relationship's gonna have to change.", 1], ["Ne me promettez rien, si vous n'êtes pas certain.", "Please don't take me there again unless you're sure.", 1], ["JOE, JE LE JURE, SI VOUS NE ME PROMETTEZ PAS,", "JOE, I SWEAR, IF YOU DON'T PROMISE ME,", 1]]}, "et": {"__C": 2, "partirez": {"__C": 1, "vous": {"__C": 1, "__e": [["Si je te laisse le garder, est-ce que vous partirez et me promettez de ne jamais me reparler ?", "Okay, if I let you keep it, will you go away and promise never to speak to me again?", 1]]}, "__e": [["Si je te laisse le garder, est-ce que vous partirez et me promettez de ne jamais me reparler ?", "Okay, if I let you keep it, will you go away and promise never to speak to me again?", 1]]}, "demande": {"__C": 1, "vous": {"__C": 1, "__e": [["Si vous faites ce que je vous demande et me promettez votre allégeance, vous me trouverez un chef équitable.", "If you do as I ask and pledge your allegiance to me, you will find me a fair leader.", 1]]}, "__e": [["Si vous faites ce que je vous demande et me promettez votre allégeance, vous me trouverez un chef équitable.", "If you do as I ask and pledge your allegiance to me, you will find me a fair leader.", 1]]}, "__e": [["Si vous faites ce que je vous demande et me promettez votre allégeance, vous me trouverez un chef équitable.", "If you do as I ask and pledge your allegiance to me, you will find me a fair leader.", 1], ["Si je te laisse le garder, est-ce que vous partirez et me promettez de ne jamais me reparler ?", "Okay, if I let you keep it, will you go away and promise never to speak to me again?", 1]]}, "__e": [["Si je vous laisse seule pendant une minute, est ce que vous me promettez de ne pas partir ?", "If I leave you alone for a minute, do you promise not to leave?", 1], ["Bien, si vous me promettez de ne jamais le lui dire, je vous laisse être dans le film.", "Look, if you promise never to tell her, I'll let you be in the movie.", 1], ["- C'était une.. si je vous dis ce que j'ai vu tout à l'heure, est-ce que vous me promettez de ne le répéter à personne? - Bien sûr.", "- It was a, if I tell you what I saw, do you promise not to tell anyone?", 1]]}, "le": {"__C": 173, "me": {"__C": 105, "vous": {"__C": 102, "si": {"__C": 5, "__e": [["Si vous me le promettez, je vous écouterai.", "If you promise, I'll do as you say.", 1], ["Si vous me le promettez, je traiterai vos yeux.", "If you promise me that, I'll treat your eyes.", 1], ["Si vous me le promettez, je serai prête à céder.", "If you can promise me you'll do that, then he can return to U.A.", 1]]}, "que": {"__C": 2, "__e": [["Du moment que vous me le promettez, je resterai pour toujours avec vous et ne partirai jamais.", "As long as you promise me, I will stay with you forever and never leave.", 1], ["Tant que vous me le promettez, il y a de l'espoir en toute chose.", "As long as you promise, there's hope in everything.", 1]]}, "__e": [["Je vous vois demain. Vous me le promettez, ok ?", "what kind doctor is he?", 1], ["Du moment que vous me le promettez, je resterai pour toujours avec vous et ne partirai jamais.", "As long as you promise me, I will stay with you forever and never leave.", 1], ["Tant que vous me le promettez, il y a de l'espoir en toute chose.", "As long as you promise, there's hope in everything.", 1]]}, "ne": {"__C": 3, "vous": {"__C": 3, "__e": [["Si vous ne me le promettez pas, alors je ne me lèverai pas.", "If you don't promise me, then I won't stand up.", 1], ["Si vous ne me le promettez pas, vous ne me verrez plus jamais.", "If you don't promise me, I'll never see you again.", 1], ["Si vous ne me le promettez pas, je vais en parler maintenant à l'impératrice et lui demander de vous conduire hors du palais.", "If you don't promise me, I'll tell Empress about this now and ask her to drive you out of the palace.", 1]]}, "__e": [["Si vous ne me le promettez pas, alors je ne me lèverai pas.", "If you don't promise me, then I won't stand up.", 1], ["Si vous ne me le promettez pas, vous ne me verrez plus jamais.", "If you don't promise me, I'll never see you again.", 1], ["Si vous ne me le promettez pas, je vais en parler maintenant à l'impératrice et lui demander de vous conduire hors du palais.", "If you don't promise me, I'll tell Empress about this now and ask her to drive you out of the palace.", 1]]}, "__e": [["Si vous ne me le promettez pas, vous ne me verrez plus jamais.", "If you don't promise me, I'll never see you again.", 1], ["Tant que vous me le promettez, il y a de l'espoir en toute chose.", "As long as you promise, there's hope in everything.", 1], ["Si vous ne me le promettez pas, je vais en parler maintenant à l'impératrice et lui demander de vous conduire hors du palais.", "If you don't promise me, I'll tell Empress about this now and ask her to drive you out of the palace.", 1]]}, "vous": {"__C": 66, "cas": {"__C": 1, "le": {"__C": 1, "__e": [["Mais si ce n'est pas le cas, vous le promettez ?", "But if he's not, do you promise?", 1]]}, "__e": [["Mais si ce n'est pas le cas, vous le promettez ?", "But if he's not, do you promise?", 1]]}, "comme": {"__C": 1, "m'enchante": {"__C": 1, "__e": [["Si la potion m'enchante comme vous le promettez, votre avenir est assuré.", "If the potion entrances as you promise, your future's assured.", 1]]}, "__e": [["Si la potion m'enchante comme vous le promettez, votre avenir est assuré.", "If the potion entrances as you promise, your future's assured.", 1]]}, "__e": [["Vous le promettez. Vous lui ferez pas de mal.", "You promise you won't hurt him.", 1], ["Mais si ce n'est pas le cas, vous le promettez ?", "But if he's not, do you promise?", 1], ["Et puisque je sais que vous ne resterez pas ici même si vous le promettez, vous pouvez venir, mais c'est moi qui parle.", "And since I know you won't stay here even if you promise to, you can come, but I will do the talking.", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "si": {"__C": 1, "__e": [["- Si vous ne le promettez pas, on reste.", "- Lf that isn't a promise, we don't go.", 1]]}, "__e": [["- Si vous ne le promettez pas, on reste.", "- Lf that isn't a promise, we don't go.", 1]]}, "__e": [["- Si vous ne le promettez pas, on reste.", "- Lf that isn't a promise, we don't go.", 1]]}, "__e": [["Tant que vous me le promettez, il y a de l'espoir en toute chose.", "As long as you promise, there's hope in everything.", 1], ["Et puisque je sais que vous ne resterez pas ici même si vous le promettez, vous pouvez venir, mais c'est moi qui parle.", "And since I know you won't stay here even if you promise to, you can come, but I will do the talking.", 1], ["Si vous ne me le promettez pas, je vais en parler maintenant à l'impératrice et lui demander de vous conduire hors du palais.", "If you don't promise me, I'll tell Empress about this now and ask her to drive you out of the palace.", 1]]}, "mais": {"__C": 26, "aider": {"__C": 1, "vous": {"__C": 1, "bien": {"__C": 1, "__e": [["Je veux bien vous aider, mais promettez de plus lui courir après, de pas vouloir l'assassiner.", "I'll help you if you promise to stop chasing him to kill him.", 1]]}, "__e": [["Je veux bien vous aider, mais promettez de plus lui courir après, de pas vouloir l'assassiner.", "I'll help you if you promise to stop chasing him to kill him.", 1]]}, "__e": [["Je veux bien vous aider, mais promettez de plus lui courir après, de pas vouloir l'assassiner.", "I'll help you if you promise to stop chasing him to kill him.", 1]]}, "o.k": {"__C": 1, "__e": [["O.k. Mais promettez que ça ne quittera pas cette pièce.", "What are you hiding? Okay.", 1]]}, "vais": {"__C": 1, "j'y": {"__C": 1, "__e": [["J'y vais. Mais promettez de réfléchir à mon offre.", "I should go now, but promise you'll at least consider my little proposal.", 1]]}, "__e": [["J'y vais. Mais promettez de réfléchir à mon offre.", "I should go now, but promise you'll at least consider my little proposal.", 1]]}, "__e": [["Vous ne l'avez pas, mais promettez à tous de le lancer.", "Obviously you don't have it but you promise everybody to launch it.", 1], ["Maintenant, c'est difficile à expliquer, mais ... promettez juste que vous resterez aussi loin que vous pouvez de la ville.", "Now, it's hard to explain, but... You just promise that you'll stay as far away from town as you can.", 1], ["Je vous dirai qui, mais promettez de ne rien faire jusqu'à son arrivée.", "I will tell you. But promise please, you will do nothing until he arrives.", 1]]}, "ne": {"__C": 38, "vous": {"__C": 8, "si": {"__C": 5, "veto": {"__C": 1, "__e": [["C'est risqué d'user d'un droit de veto si vous ne promettez rien.", "The veto's an awfully big risk to take if you can't promise anything.", 1]]}, "et": {"__C": 2, "__e": [["- Je sais. Mais il vous faut l'argent. Et si vous ne promettez pas, les profs vous lâcheront.", "I know, but you need this money, and if you don't make this pledge, well, the teachers'll walk.", 1], ["Si, et si vous ne promettez pas de vous tenir, je dirai tout à Rose, nous verrons ce qu'elle en pense.", "Yes, you do, and if you don't promise to behave, I will tell Rose and we'll see what she makes of it.", 1]]}, "__e": [["Si vous ne promettez pas de m'aider, tuez-moi...", "If you won't promise to help me, then shoot me...", 1], ["- Si vous ne promettez pas, je reste ici.", "If you don't promise to do it, I'll wait here.", 1], ["Si, et si vous ne promettez pas de vous tenir, je dirai tout à Rose, nous verrons ce qu'elle en pense.", "Yes, you do, and if you don't promise to behave, I will tell Rose and we'll see what she makes of it.", 1]]}, "que": {"__C": 2, "appris": {"__C": 1, "__e": [["J'ai aussi appris que vous ne promettez rien que vous ne puissiez accomplir.", "But I also learned that you never promise anything you cannot deliver.", 1]]}, "dire": {"__C": 1, "__e": [["Ça veut dire que vous ne promettez pas de m'aider si je parle?", "Does this mean you're not gonna promise me anything as far as helping me if I talk?", 1]]}, "__e": [["J'ai aussi appris que vous ne promettez rien que vous ne puissiez accomplir.", "But I also learned that you never promise anything you cannot deliver.", 1], ["Ça veut dire que vous ne promettez pas de m'aider si je parle?", "Does this mean you're not gonna promise me anything as far as helping me if I talk?", 1]]}, "__e": [["- Si vous ne promettez pas, je reste ici.", "If you don't promise to do it, I'll wait here.", 1], ["Ça veut dire que vous ne promettez pas de m'aider si je parle?", "Does this mean you're not gonna promise me anything as far as helping me if I talk?", 1], ["Si, et si vous ne promettez pas de vous tenir, je dirai tout à Rose, nous verrons ce qu'elle en pense.", "Yes, you do, and if you don't promise to behave, I will tell Rose and we'll see what she makes of it.", 1]]}, "pas": {"__C": 1, "promettez": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne promettez pas, ne promettez pas.", "Don't promise, don't promise.", 1]]}, "__e": [["Ne promettez pas, ne promettez pas.", "Don't promise, don't promise.", 1]]}, "__e": [["Ne promettez pas, ne promettez pas.", "Don't promise, don't promise.", 1]]}, "rien": {"__C": 1, "savez": {"__C": 1, "n'en": {"__C": 1, "__e": [["Vous n'en savez rien, ne promettez pas ça !", "You can't promise that. Don't promise that.", 1]]}, "__e": [["Vous n'en savez rien, ne promettez pas ça !", "You can't promise that. Don't promise that.", 1]]}, "__e": [["Vous n'en savez rien, ne promettez pas ça !", "You can't promise that. Don't promise that.", 1]]}, "__e": [["Ne promettez pas trop, sinon je pourrais vous croire sur parole.", "Don't promise too much or I might take you at your word.", 1], ["Ça veut dire que vous ne promettez pas de m'aider si je parle?", "Does this mean you're not gonna promise me anything as far as helping me if I talk?", 1], ["Si, et si vous ne promettez pas de vous tenir, je dirai tout à Rose, nous verrons ce qu'elle en pense.", "Yes, you do, and if you don't promise to behave, I will tell Rose and we'll see what she makes of it.", 1]]}, "et": {"__C": 19, "réserve": {"__C": 1, "la": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["Vous acceptez d'être escortés par des militaires jusqu'à la réserve et promettez de vivre paisiblement une fois sur place.", "You allow yourselves to be escorted under military supervision to said reservation, and once there promise to live peaceably and without conflict.", 1]]}, "__e": [["Vous acceptez d'être escortés par des militaires jusqu'à la réserve et promettez de vivre paisiblement une fois sur place.", "You allow yourselves to be escorted under military supervision to said reservation, and once there promise to live peaceably and without conflict.", 1]]}, "__e": [["Vous acceptez d'être escortés par des militaires jusqu'à la réserve et promettez de vivre paisiblement une fois sur place.", "You allow yourselves to be escorted under military supervision to said reservation, and once there promise to live peaceably and without conflict.", 1]]}, "époux": {"__C": 1, "pour": {"__C": 1, "victor": {"__C": 1}, "__e": [["Prenez-vous votre fiancé Victor Krapp pour époux et promettez de lui être fidèle, pour le meilleur et pour le pire, dans la santé et la maladie?", "Do you take this man Victor Krapp to be your husband and promise to be faithful to him for better or worse, in sickness and health?", 1]]}, "__e": [["Prenez-vous votre fiancé Victor Krapp pour époux et promettez de lui être fidèle, pour le meilleur et pour le pire, dans la santé et la maladie?", "Do you take this man Victor Krapp to be your husband and promise to be faithful to him for better or worse, in sickness and health?", 1]]}, "encombre": {"__C": 1, "sans": {"__C": 1, "roon": {"__C": 1, "__e": [["Je veux mon vaisseau et le droit de quitter Roon sans encombre. Et promettez de laisser le peuple d'Umboo en paix.", "I get my ship and safe passage away from Roon, and you promise to leave the people of Umboo in peace.", 1]]}, "__e": [["Je veux mon vaisseau et le droit de quitter Roon sans encombre. Et promettez de laisser le peuple d'Umboo en paix.", "I get my ship and safe passage away from Roon, and you promise to leave the people of Umboo in peace.", 1]]}, "__e": [["Je veux mon vaisseau et le droit de quitter Roon sans encombre. Et promettez de laisser le peuple d'Umboo en paix.", "I get my ship and safe passage away from Roon, and you promise to leave the people of Umboo in peace.", 1]]}, "__e": [["Et promettez moi, de prendre soin de ma fille.", "And promise, take good care of my girl.", 1], ["Maintenant, je veux que vous serrer la main et promettez d'être amis.", "Now, l want you both to shake hands and to promise to be friends.", 1], ["Les endroits que vous voyez tous les jours et promettez de les faire tomber si vous avez le temps, mais vous n'avez jamais le temps.", "The spots you see every day and you vow to take them down if you have the time, but we never have the time.", 1]]}, "__e": [["Les endroits que vous voyez tous les jours et promettez de les faire tomber si vous avez le temps, mais vous n'avez jamais le temps.", "The spots you see every day and you vow to take them down if you have the time, but we never have the time.", 1], ["- C'était une.. si je vous dis ce que j'ai vu tout à l'heure, est-ce que vous me promettez de ne le répéter à personne? - Bien sûr.", "- It was a, if I tell you what I saw, do you promise not to tell anyone?", 1], ["Et peu importe ce que vous dites, ce que vous faites pour lui, ce que vous lui promettez, il ne va rien écrire, et il n'a rien à dire.", "And no matter what you say... what you do to 'im, what you promise 'im... he ain't writing' nothin', and he ain't sayin' nothin'.", 1]]}, "agresseurs": {"__C": 999, "des": {"__C": 192, "un": {"__C": 13, "par": {"__C": 2, "abandonné": {"__C": 1, "__e": [["Ceci fut abandonné par un des agresseurs.", "This was dropped by one of the assassins.", 1]]}, "__e": [["Ceci fut abandonné par un des agresseurs.", "This was dropped by one of the assassins.", 1], ["\"par un des agresseurs, un jeune homme grand et beau.", "\"... from one of the attackers, a tall, dark, clean-shaven.\"", 1]]}, "c'est": {"__C": 1, "__e": [["C'est un des agresseurs !", "That's one of the men who attacked us.", 1]]}, "__e": [["- C'est vous qui avez tiré sur un des agresseurs ?", "You shot one of the intruders?", 1], ["\"par un des agresseurs, un jeune homme grand et beau.", "\"... from one of the attackers, a tall, dark, clean-shaven.\"", 1], ["C'était très douloureux et très difficile de faire avec la vérité, c'était un des agresseurs, alors son souvenir s'est modifié.", "He was so uncomfortable and tortured about being one of the attackers so he distorted his memories.", 1]]}, "par": {"__C": 6, "tué": {"__C": 2, "été": {"__C": 2, "__e": [["Recherche les familles dont un membre a été tué par des agresseurs.", "Get records and check on families that have somebody killed by muggers.", 1], ["Nous cherchons un homme dont un membre de la famille... a été tué par des agresseurs.", "We could be looking for a man who's had a member of his family killed by muggers.", 1]]}, "__e": [["Il y a deux jours, le directeur Kim Dong Hwan a été attaqué avec une arme contondante et tué par des agresseurs inconnus dans une chambre d'hôtel à Dandong.", "Two days ago, Director Kim Dong Hwan was attacked by a blunt weapon... and murdered by unknown assailants in a hotel room in Dandong.", 1], ["Recherche les familles dont un membre a été tué par des agresseurs.", "Get records and check on families that have somebody killed by muggers.", 1], ["Nous cherchons un homme dont un membre de la famille... a été tué par des agresseurs.", "We could be looking for a man who's had a member of his family killed by muggers.", 1]]}, "pas": {"__C": 1, "mais": {"__C": 1, "__e": [["Notre liberté est menacée, mais pas par des agresseurs étrangers.", "There's a threat to our liberty, but it's not from foreign aggressors.", 1]]}, "__e": [["Notre liberté est menacée, mais pas par des agresseurs étrangers.", "There's a threat to our liberty, but it's not from foreign aggressors.", 1]]}, "__e": [["Notre liberté est menacée, mais pas par des agresseurs étrangers.", "There's a threat to our liberty, but it's not from foreign aggressors.", 1], ["Recherche les familles dont un membre a été tué par des agresseurs.", "Get records and check on families that have somebody killed by muggers.", 1], ["Nous cherchons un homme dont un membre de la famille... a été tué par des agresseurs.", "We could be looking for a man who's had a member of his family killed by muggers.", 1]]}, "l'un": {"__C": 23, "que": {"__C": 2, "dit": {"__C": 1, "__e": [["La déposition de Richard Laken dit que l'un des agresseurs s'est mis a genoux près de Marcus Washington pour l'aider.", "Richard Laken's statement said that one of the assailants knelt next to Marcus Washington and tended to him.", 1]]}, "ignoriez": {"__C": 1, "__e": [["Seulement vous ignoriez que l'un des agresseurs était votre fille.", "Only you didn't know that one of the attackers was your daughter.", 1]]}, "__e": [["La déposition de Richard Laken dit que l'un des agresseurs s'est mis a genoux près de Marcus Washington pour l'aider.", "Richard Laken's statement said that one of the assailants knelt next to Marcus Washington and tended to him.", 1], ["Seulement vous ignoriez que l'un des agresseurs était votre fille.", "Only you didn't know that one of the attackers was your daughter.", 1]]}, "avec": {"__C": 4, "parler": {"__C": 1, "__e": [["Je voudrais parler avec l'un des agresseurs.", "I'd like to speak with one of the assailants. No.", 1]]}, "ici": {"__C": 1, "__e": [["Il y avait l'occasion ici avec l'un des agresseurs d'éviter le couteau attaché ensemble.", "There was an opportunity here with one of the offenders to miss out the knife altogether.", 1]]}, "__e": [["Je voudrais parler avec l'un des agresseurs.", "I'd like to speak with one of the assailants. No.", 1], ["Mais je l'ai vu avec l'un des agresseurs.", "Yet I saw him meet with one of the instigators of that violence.", 1], ["Il y avait l'occasion ici avec l'un des agresseurs d'éviter le couteau attaché ensemble.", "There was an opportunity here with one of the offenders to miss out the knife altogether.", 1]]}, "__e": [["Il y avait l'occasion ici avec l'un des agresseurs d'éviter le couteau attaché ensemble.", "There was an opportunity here with one of the offenders to miss out the knife altogether.", 1], ["On a identifié l'un des agresseurs, et là, c'est son appartement.", "We ID'd one of the mopes, and that's his apartment.", 1], ["Vous avez une bonne chance l'un des agresseurs est notre tueur.", "Got a good chance one of the muggers is our killer.", 1]]}, "__e": [["Nous cherchons un homme dont un membre de la famille... a été tué par des agresseurs.", "We could be looking for a man who's had a member of his family killed by muggers.", 1], ["Dans les six mois qui ont suivi sa mort, trois des agresseurs étaient morts.", "Within six months of his death, three of his assailants were dead.", 1], ["N'oubliez jamais de vous mettre à la place de ceux qu'on sert, pas seulement des victimes, mais des agresseurs tout autant.", "Never forget to put yourselves in the shoes of the people we serve, and not just the victims, but the perpetrators as well.", 1]]}, "vos": {"__C": 67, "à": {"__C": 5, "ressemble": {"__C": 1, "qui": {"__C": 1, "__e": [["De votre côté, si vous avez quelqu'un qui ressemble à vos agresseurs, vous m'appelez à la PJ.", "If you see anyone resembling your attackers, call me at HQ.", 1]]}, "__e": [["De votre côté, si vous avez quelqu'un qui ressemble à vos agresseurs, vous m'appelez à la PJ.", "If you see anyone resembling your attackers, call me at HQ.", 1]]}, "en": {"__C": 1, "tout": {"__C": 1}}, "__e": [["De votre côté, si vous avez quelqu'un qui ressemble à vos agresseurs, vous m'appelez à la PJ.", "If you see anyone resembling your attackers, call me at HQ.", 1], ["On l'a tué parce qu'il s'en prenait à vos agresseurs.", "He was killed because he was going after the people who did this to you.", 1], ["Ils étaient plus nombreux que vous, et vous vous êtes défendu face à vos agresseurs avec la seule arme que vous pouviez trouver.", "No. No. No.", 1]]}, "de": {"__C": 13, "donnée": {"__C": 1, "avez": {"__C": 1, "__e": [["La description que vous avez donnée de vos agresseurs... est très imprécise.", "The descriptions you gave the officers about your attackers they're very unclear.", 1]]}, "__e": [["La description que vous avez donnée de vos agresseurs... est très imprécise.", "The descriptions you gave the officers about your attackers they're very unclear.", 1]]}, "l'un": {"__C": 3, "reconnaissez-vous": {"__C": 1, "__e": [["Reconnaissez-vous l'un de vos agresseurs dans la salle ?", "Sir, do you recognise any of your attackers in this courtroom?", 1]]}, "reconnu": {"__C": 1, "__e": [["Vous avez reconnu l'un de vos agresseurs?", "Did you recognize your attackers?", 1]]}, "__e": [["Reconnaissez-vous l'un de vos agresseurs dans la salle ?", "Sir, do you recognise any of your attackers in this courtroom?", 1], ["Vous avez reconnu l'un de vos agresseurs?", "Did you recognize your attackers?", 1], ["Ça peut être l'un de vos agresseurs ?", "Could this man have been one of your attackers?", 1]]}, "__e": [["Que pouvez-vous me dire au sujet de vos agresseurs?", "What can you tell me about your attackers?", 1], ["Je suis juste inquiet qu'un de vos agresseurs soit toujours en liberté.", "I'm only worried that one of your attackers is still out there.", 1], ["Le corps d'un de vos agresseurs a été viens de découvrir.", "The body of one of your muggers was just discovered.", 1]]}, "que": {"__C": 10, "veux": {"__C": 2, "je": {"__C": 2, "__e": [["Je veux que vos agresseurs soient coffrés pour très longtemps.", "I want your attackers to be locked up for a very long time.", 1], ["Et je veux que vos agresseurs soient reconnus coupables.", "And I do intend to prove that you were raped by these suspects.", 1]]}, "__e": [["Je veux que vos agresseurs soient coffrés pour très longtemps.", "I want your attackers to be locked up for a very long time.", 1], ["Et je veux que vos agresseurs soient reconnus coupables.", "And I do intend to prove that you were raped by these suspects.", 1]]}, "j'espêre": {"__C": 1, "__e": [["J'espêre que vos agresseurs vous liront.", "- I hope your muggers read every word. - (Ouisa laughs) Oh, darling!", 1]]}, "__e": [["D'après sa taille, la logique voudrait que vos agresseurs l'ait prévu pour le garçon.", "Based on its size, logic suggests your attackers may have intended to use it on the boy.", 1], ["Je voulais vous dire que vos agresseurs vont en prison.", "Listen, I... I just wanted you to know that the guys who hurt you... they're going to jail.", 1], ["Si vous étiez allée vers lui plus tôt, et que vos agresseurs étaient revenus, vous seriez peut-être morte vous aussi maintenant.", "If you'd gone to him sooner, and the attackers came back, you could be dead now, too.", 1]]}, "__e": [["Ils étaient plus nombreux que vous, et vous vous êtes défendu face à vos agresseurs avec la seule arme que vous pouviez trouver.", "No. No. No.", 1], ["Si vous étiez allée vers lui plus tôt, et que vos agresseurs étaient revenus, vous seriez peut-être morte vous aussi maintenant.", "If you'd gone to him sooner, and the attackers came back, you could be dead now, too.", 1], ["Pouvez-vous nous dire quoi que ce soit sur là où ça s'est passé, ou vos agresseurs ?", "Is there anything that you can tell us about where this took place, or who did this to you?", 1]]}, "nos": {"__C": 29, "de": {"__C": 4, "procès": {"__C": 1, "le": {"__C": 1, "__e": [["Vous voulez dire pour le procès de nos agresseurs ?", "You mean the trial of the men who attacked us?", 1]]}, "__e": [["Vous voulez dire pour le procès de nos agresseurs ?", "You mean the trial of the men who attacked us?", 1]]}, "historique": {"__C": 1, "cadre": {"__C": 1, "__e": [["Le cadre historique de nos agresseurs est-il prêt?", "Mr. Spock, are you prepared with the background history of the attackers?", 1]]}, "__e": [["Le cadre historique de nos agresseurs est-il prêt?", "Mr. Spock, are you prepared with the background history of the attackers?", 1]]}, "__e": [["Le cadre historique de nos agresseurs est-il prêt?", "Mr. Spock, are you prepared with the background history of the attackers?", 1], ["C'est la radio d'un de nos agresseurs ?", "Is this one of the attackers' x-ray?", 1], ["Vous voulez dire pour le procès de nos agresseurs ?", "You mean the trial of the men who attacked us?", 1]]}, "sur": {"__C": 3, "avons": {"__C": 1, "nous": {"__C": 1, "__e": [["M. Spock a réuni toutes les informations que nous avons sur nos agresseurs.", "Mr. Spock has all the information available to us about our attackers.", 1]]}, "__e": [["M. Spock a réuni toutes les informations que nous avons sur nos agresseurs.", "Mr. Spock has all the information available to us about our attackers.", 1]]}, "indication": {"__C": 2, "quelconque": {"__C": 2, "__e": [["Une quelconque indication sur nos agresseurs?", "Any indication what we're up against?", 1]]}, "__e": [["Une quelconque indication sur nos agresseurs?", "Any indication what we're up against?", 1]]}, "__e": [["Une quelconque indication sur nos agresseurs?", "Any indication what we're up against?", 1], ["M. Spock a réuni toutes les informations que nous avons sur nos agresseurs.", "Mr. Spock has all the information available to us about our attackers.", 1]]}, "sont": {"__C": 2, "ce": {"__C": 1, "que": {"__C": 1, "__e": [["Je parie que ce sont nos agresseurs.", "I bet those are the three who attacked us.", 1]]}, "__e": [["Je parie que ce sont nos agresseurs.", "I bet those are the three who attacked us.", 1]]}, "dopés": {"__C": 1, "joueurs": {"__C": 1, "__e": [["En ce qui concerne ce scandale, nous devons partir sur l'idée que nous sommes des victimes et que les joueurs dopés sont nos agresseurs.", "Regarding this doping scandal, we must start with the thought that all of us are victims and unspecified baseball players who used drugs are assailants.", 1]]}, "__e": [["En ce qui concerne ce scandale, nous devons partir sur l'idée que nous sommes des victimes et que les joueurs dopés sont nos agresseurs.", "Regarding this doping scandal, we must start with the thought that all of us are victims and unspecified baseball players who used drugs are assailants.", 1]]}, "__e": [["En ce qui concerne ce scandale, nous devons partir sur l'idée que nous sommes des victimes et que les joueurs dopés sont nos agresseurs.", "Regarding this doping scandal, we must start with the thought that all of us are victims and unspecified baseball players who used drugs are assailants.", 1], ["Je parie que ce sont nos agresseurs.", "I bet those are the three who attacked us.", 1]]}, "__e": [["Vous voulez dire pour le procès de nos agresseurs ?", "You mean the trial of the men who attacked us?", 1], ["Je suis contre ce qu'elle représente mais là, nous devons nous serrer les coudes et dire à nos agresseurs :", "- I want to hold you. - I want to see you.", 1], ["On a vu le pire de l'humanité avec nos agresseurs. Mais ensuite, on a vu ce qu'elle a de mieux, que ce soit à Paris ou ailleurs.", "We saw the worst of humanity in the people that attacked us, but in the aftermath, we saw the best of it, be it in Paris or all over the world.", 1]]}, "deux": {"__C": 33, "de": {"__C": 2, "parler": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi parler de deux agresseurs ?", "Why mention two attackers?", 1]]}, "__e": [["Pourquoi parler de deux agresseurs ?", "Why mention two attackers?", 1]]}, "parle": {"__C": 1, "avez-vous": {"__C": 1, "__e": [["Madame, si vous avez reconnu M. Hastings, ce qui est certain maintenant, pourquoi avez-vous parle de deux agresseurs ?", "Madam, if you recognized Mr. Hastings, which we now know, why mention two attackers?", 1]]}, "__e": [["Madame, si vous avez reconnu M. Hastings, ce qui est certain maintenant, pourquoi avez-vous parle de deux agresseurs ?", "Madam, if you recognized Mr. Hastings, which we now know, why mention two attackers?", 1]]}, "__e": [["Pourquoi parler de deux agresseurs ?", "Why mention two attackers?", 1], ["Madame, si vous avez reconnu M. Hastings, ce qui est certain maintenant, pourquoi avez-vous parle de deux agresseurs ?", "Madam, if you recognized Mr. Hastings, which we now know, why mention two attackers?", 1]]}, "les": {"__C": 4, "identifié": {"__C": 1, "a": {"__C": 1, "__e": [["Le shérif a identifié les deux agresseurs.", "The sheriff I.D.'D both the dead home invaders.", 1]]}, "__e": [["Le shérif a identifié les deux agresseurs.", "The sheriff I.D.'D both the dead home invaders.", 1]]}, "identifier": {"__C": 1, "pu": {"__C": 1, "__e": [["Mais on a pu identifier les deux agresseurs.", "But we were able to ID both offenders.", 1]]}, "__e": [["Mais on a pu identifier les deux agresseurs.", "But we were able to ID both offenders.", 1]]}, "__e": [["Le shérif a identifié les deux agresseurs.", "The sheriff I.D.'D both the dead home invaders.", 1], ["Les deux agresseurs se sont enfuis et sont tombés sur celle-ci.", "The two offenders fled and crashed into that car.", 1], ["Mais on a pu identifier les deux agresseurs.", "But we were able to ID both offenders.", 1]]}, "vos": {"__C": 3, "de": {"__C": 1, "corps": {"__C": 1, "__e": [["Qu'avez-vous fait des corps de vos deux agresseurs ?", "The two men who attacked you, what did you do with their bodies?", 1]]}, "__e": [["De la bande de vos deux agresseurs ?", "Were they with the two guys who initially mugged you?", 1], ["Qu'avez-vous fait des corps de vos deux agresseurs ?", "The two men who attacked you, what did you do with their bodies?", 1]]}, "c'est": {"__C": 1, "__e": [["- C'est vos deux agresseurs et le 4x4 qui vous y attendent.", "- Your two aggressors and their 4x4 await you there.", 1]]}, "__e": [["- C'est vos deux agresseurs et le 4x4 qui vous y attendent.", "- Your two aggressors and their 4x4 await you there.", 1], ["De la bande de vos deux agresseurs ?", "Were they with the two guys who initially mugged you?", 1], ["Qu'avez-vous fait des corps de vos deux agresseurs ?", "The two men who attacked you, what did you do with their bodies?", 1]]}, "__e": [["Donc ... notre gars se bat avec deux agresseurs et reçoit deux balles.", "So... our kid wrestles with two assailants, gets shot twice.", 1], ["Il est possible qu'il y ait eu deux agresseurs.", "It's possible you're looking for two attackers.", 1], ["Madame, si vous avez reconnu M. Hastings, ce qui est certain maintenant, pourquoi avez-vous parle de deux agresseurs ?", "Madam, if you recognized Mr. Hastings, which we now know, why mention two attackers?", 1]]}, "les": {"__C": 366, "sur": {"__C": 10, "plus": {"__C": 1, "savez-vous": {"__C": 1, "__e": [["En savez-vous plus sur les agresseurs de ma femme et de ma fille?", "Any information on the people who attacked my family?", 1]]}, "__e": [["En savez-vous plus sur les agresseurs de ma femme et de ma fille?", "Any information on the people who attacked my family?", 1]]}, "rien": {"__C": 3, "salt": {"__C": 1}, "savons": {"__C": 1, "__e": [["Nous ne savons rien sur les agresseurs sauf ce tatouage.", "We don't know anything about the assailants except for this tattoo.", 1]]}, "__e": [["Rien sur les agresseurs ?", "Anything on the bad guys?", 1], ["Nous ne savons rien sur les agresseurs sauf ce tatouage.", "We don't know anything about the assailants except for this tattoo.", 1]]}, "__e": [["J'ai quelque chose sur les agresseurs de Jimmy.", "Hey. Um, I got something on Jimmy's attackers.", 1], ["A condition qu'il ne tombe pas sur les agresseurs d'abord.", "Let's hope he doesn't meet up with these\"savage aggressors\" first.", 1], ["En savez-vous plus sur les agresseurs de ma femme et de ma fille?", "Any information on the people who attacked my family?", 1]]}, "et": {"__C": 11, "boulot": {"__C": 1, "au": {"__C": 1, "__e": [["Tu le mets sur le siège passager en allant au boulot et les agresseurs chercheront des proies plus faciles.", "Just sit him on the passenger seat in your car when you go to work, and the carjackers will move on to easier prey.", 1]]}, "__e": [["Tu le mets sur le siège passager en allant au boulot et les agresseurs chercheront des proies plus faciles.", "Just sit him on the passenger seat in your car when you go to work, and the carjackers will move on to easier prey.", 1]]}, "drogues": {"__C": 1, "de": {"__C": 1, "__e": [["Ils veulent la peine de mort pour les plus violents criminels, dealers de drogues et les agresseurs d'enfants.", "They want the death penalty for violent felons, drug dealers and child molesters.", 1]]}, "__e": [["Ils veulent la peine de mort pour les plus violents criminels, dealers de drogues et les agresseurs d'enfants.", "They want the death penalty for violent felons, drug dealers and child molesters.", 1]]}, "__e": [["Et les agresseurs poussent jusqu'à la blessure ou pire.", "And abusers push until someone gets hurt or worse.", 1], ["Ils veulent la peine de mort pour les plus violents criminels, dealers de drogues et les agresseurs d'enfants.", "They want the death penalty for violent felons, drug dealers and child molesters.", 1], ["Est-il vrai que les victimes et les agresseurs sont parents ?", "- Is it true that the murderers and the victims are related?", 1]]}, "que": {"__C": 23, "est": {"__C": 2, "fait": {"__C": 1, "__e": [["Même si je croyais à ces âneries... le fait est que les agresseurs de la Terre... doivent être anéantis à tout prix.", "Doctor, even if I believed in such nonsense the fact remains the Earth is under attack from an aggressor who must be destroyed at all costs.", 1]]}, "attentat": {"__C": 1, "__e": [["- La plus grande crainte en ce moment, particulièrement pour les policiers qui tentent toujours de déterminer la source de cet attentat, est que les agresseurs auraient pu réussir à s'emparer de force d'une voiture de police.", "The biggest worry at this point in time is that... there is a fear amongst the cops who are still trying to figure out the source of firing and if a police car has been hijacked by the perpetrators of this gun battle.", 1]]}, "__e": [["Même si je croyais à ces âneries... le fait est que les agresseurs de la Terre... doivent être anéantis à tout prix.", "Doctor, even if I believed in such nonsense the fact remains the Earth is under attack from an aggressor who must be destroyed at all costs.", 1], ["- La plus grande crainte en ce moment, particulièrement pour les policiers qui tentent toujours de déterminer la source de cet attentat, est que les agresseurs auraient pu réussir à s'emparer de force d'une voiture de police.", "The biggest worry at this point in time is that... there is a fear amongst the cops who are still trying to figure out the source of firing and if a police car has been hijacked by the perpetrators of this gun battle.", 1]]}, "ce": {"__C": 3, "jusqu'à": {"__C": 1, "__e": [["Toute personne vivant près de l'Avenue doit rester chez elle jusqu'à ce que les agresseurs aient été attrapés.", "Anyone living near the Strip is being told to stay at home until the assailants are caught.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est ce que les agresseurs d'enfants disent.", "That's what child molesters say.", 1]]}, "__e": [["Toute personne vivant près de l'Avenue doit rester chez elle jusqu'à ce que les agresseurs aient été attrapés.", "Anyone living near the Strip is being told to stay at home until the assailants are caught.", 1], ["C'est ce que les agresseurs d'enfants disent.", "That's what child molesters say.", 1], ["Vous avez entendu ce que les agresseurs disaient ? Oui.", "Did you hear what the attackers said?", 1]]}, "__e": [["- La plus grande crainte en ce moment, particulièrement pour les policiers qui tentent toujours de déterminer la source de cet attentat, est que les agresseurs auraient pu réussir à s'emparer de force d'une voiture de police.", "The biggest worry at this point in time is that... there is a fear amongst the cops who are still trying to figure out the source of firing and if a police car has been hijacked by the perpetrators of this gun battle.", 1], ["Peut-être que les agresseurs l'ont pris avec eux quand ils sont partis ?", "Perhaps the attackers took it with them when they left?", 1], ["Et il n'y a pas que les agresseurs qui tirent la chasse d'eau. Il y a aussi tous ceux qui savaient et qui ont laissé faire.", "And the hand that's flushing the toilet belongs not just to the men who committed these offenses, but to everyone who knew and let them happen.", 1]]}, "__e": [["Mais le jour suivant, les agresseurs sont venus à l'école avec leurs parents et m'ont dit que je les avais accusés à tort par la force.", "But, still, your retirement is secured. Who's going to secure it? Once you get on the wrong side of the higher-ups, you're going to have a really hard time, too.", 1], ["Et il n'y a pas que les agresseurs qui tirent la chasse d'eau. Il y a aussi tous ceux qui savaient et qui ont laissé faire.", "And the hand that's flushing the toilet belongs not just to the men who committed these offenses, but to everyone who knew and let them happen.", 1], ["Les agresseurs ont ordonné au commerçant de leur donner l'argent.", "The attackers ordered the vendor to give them the money.", 0]]}, "ses": {"__C": 98, "de": {"__C": 25, "d'un": {"__C": 4, "nom": {"__C": 1, "__e": [["C'est la première fois qu'un docker donne le nom d'un de ses agresseurs.", "Howard, this is the first time a man on the docks has named his killers.", 1]]}, "l'apparence": {"__C": 1, "__e": [["Tu as dis qu'il avait vu l'apparence d'un de ses agresseurs?", "You said he got a look at one of his attackers?", 1]]}, "__e": [["Venant définitivement d'un de ses agresseurs.", "Definitely came from one of his attackers.", 1], ["Tu as dis qu'il avait vu l'apparence d'un de ses agresseurs?", "You said he got a look at one of his attackers?", 1], ["Ouais, l'autre victime a vu un tatouage \"X\" sous l'oeil d'un de ses agresseurs.", "Yeah the other victim saw an \"X\" tattoo under the eye of one of his attackers.", 1]]}, "un": {"__C": 6, "reconnu": {"__C": 1, "__e": [["J'ai reconnu un de ses agresseurs.", "I recognized one of her attackers.", 1]]}, "êtes": {"__C": 1, "__e": [["Le concierge affirme que vous êtes un de ses agresseurs.", "The janitor says that you were the one that attacked him.", 1]]}, "__e": [["Sharon Warwick s'est défendue contre un de ses agresseurs quand elle a été agressée.", "Sharon Warwick fought back against one of her attackers when she was mugged.", 1], ["Le concierge affirme que vous êtes un de ses agresseurs.", "The janitor says that you were the one that attacked him.", 1], ["J'ai reconnu un de ses agresseurs.", "I recognized one of her attackers.", 1]]}, "__e": [["Deux de ses agresseurs sont morts, ainsi qu'un passant et la femme a disparu.", "Two of her attackers are dead, along with a bystander, and the woman is missing.", 1], ["- Oui parce qu'elle... - Parce qu'elle pensait que vous étiez l'un de ses agresseurs.", "- Because she thought you were one of her assailants.", 1], ["Quand Sara a mis un coup de pied à l'un de ses agresseurs, on a pu voir ce qu'il y avait derrière le fond vert.", "Sara was able to kick, one of her assailants, she knocked the camera over, and we were able to get a look at the wall", 1]]}, "identifier": {"__C": 4, "pourriez-vous": {"__C": 1, "__e": [["Pourriez-vous identifier ses agresseurs?", "Can you identify the men who assaulted her?", 1]]}, "devoir": {"__C": 1, "va": {"__C": 1, "__e": [["Elle va devoir identifier ses agresseurs.", "She'll have to identify her attackers.", 1]]}, "__e": [["Elle va devoir identifier ses agresseurs.", "She'll have to identify her attackers.", 1]]}, "__e": [["Elle va devoir identifier ses agresseurs.", "She'll have to identify her attackers.", 1], ["On n'a pas pu identifier ses agresseurs.", "We haven't been able to identify the assailants yet.", 1], ["On a deux victimes dont une décédée, et l'autre ne peut pas identifier ses agresseurs, aucune preuve physique qui les relie au viol de Nicole.", "We have two victims. One of them's dead, and the other one can't ID her attackers, and there's no physical evidence tying them to Nicole's rape.", 1]]}, "que": {"__C": 8, "tant": {"__C": 1, "pas": {"__C": 1, "__e": [["Nous n'abdiquerons pas tant que ses agresseurs n'auront pas été appréhendés.", "We will not rest until his assailants are apprehended.", 1]]}, "__e": [["Nous n'abdiquerons pas tant que ses agresseurs n'auront pas été appréhendés.", "We will not rest until his assailants are apprehended.", 1]]}, "pense": {"__C": 1, "on": {"__C": 1, "__e": [["On pense que ses agresseurs en avaient après ce que votre père avait mis dans son coffre de banque.", "We think the perpetrators were after whatever your father kept in that safe deposit box.", 1]]}, "__e": [["On pense que ses agresseurs en avaient après ce que votre père avait mis dans son coffre de banque.", "We think the perpetrators were after whatever your father kept in that safe deposit box.", 1]]}, "__e": [["La même espèce que ses agresseurs.", "The same species that attacked her.", 1], ["De plus, les passagers n'étaient autres que ses agresseurs. Ça n'a aucun sens.", "And the kids who beat him up were the passengers, so it... it doesn't make any sense.", 1], ["On pense que ses agresseurs en avaient après ce que votre père avait mis dans son coffre de banque.", "We think the perpetrators were after whatever your father kept in that safe deposit box.", 1]]}, "__e": [["Son ou ses agresseurs n'ont pas pris son argent. Et son scooter est dans le parking. Ce n'est donc pas un vol.", "His attacker or attackers didn't take his wallet or money and his moped is still in the parking lot, so we've ruled out a robbery.", 1], ["On pense que ses agresseurs en avaient après ce que votre père avait mis dans son coffre de banque.", "We think the perpetrators were after whatever your father kept in that safe deposit box.", 1], ["Quand Sara a mis un coup de pied à l'un de ses agresseurs, on a pu voir ce qu'il y avait derrière le fond vert.", "Sara was able to kick, one of her assailants, she knocked the camera over, and we were able to get a look at the wall", 1]]}, "__e": [["Quand Sara a mis un coup de pied à l'un de ses agresseurs, on a pu voir ce qu'il y avait derrière le fond vert.", "Sara was able to kick, one of her assailants, she knocked the camera over, and we were able to get a look at the wall", 1], ["On a vu le pire de l'humanité avec nos agresseurs. Mais ensuite, on a vu ce qu'elle a de mieux, que ce soit à Paris ou ailleurs.", "We saw the worst of humanity in the people that attacked us, but in the aftermath, we saw the best of it, be it in Paris or all over the world.", 1], ["Les agresseurs ont ordonné au commerçant de leur donner l'argent.", "The attackers ordered the vendor to give them the money.", 0]]}, "exempté": {"__C": 202, "été": {"__C": 27, "a": {"__C": 11, "il": {"__C": 7, "hyun": {"__C": 1, "__e": [["Mais tu sais, Kim Jang Hyun il a été exempté de son service militaire dû à son histoire psychiatrique.", "But you know, this Kim Jang Hyun was actually exempted from military service due to a psychiatric history.", 1]]}, "non": {"__C": 1, "__e": [["Non, il a été exempté.", "No, he was exempt.", 1]]}, "__e": [["Il a été exempté de service en tant que religieux musulman.", "'..as a Moslem minister made him exempt...'", 1], ["Il a été exempté il y a longtemps afin d'étudier pour le concours d'entrée.", "He was exempted from service long ago because he had to study for the state exam.", 1], ["Mais tu sais, Kim Jang Hyun il a été exempté de son service militaire dû à son histoire psychiatrique.", "But you know, this Kim Jang Hyun was actually exempted from military service due to a psychiatric history.", 1]]}, "itakura": {"__C": 1, "__e": [["Itakura a été exempté en raison de sa santé, il a un bon poste, et pas encore 30 ans.", "Itakura has been exempted because of his health. A company employee, not yet 30.", 1]]}, "__e": [["Mais tu sais, Kim Jang Hyun il a été exempté de son service militaire dû à son histoire psychiatrique.", "But you know, this Kim Jang Hyun was actually exempted from military service due to a psychiatric history.", 1], ["J'ai enquêté plus juste au cas où, et le colonel Lee, qui a été exempté grâce à moi,", "I investigated more just in case, and Colonel Lee, who got exempt thanks to me,", 1], ["Mais quand on y pense, même si le fils du député Nam a été exempté, son nom aurait été dans le rapport de la police, il serait donc impossible que le parquet ne soit pas au courant.", "But if you think about it, even if Assemblyman Nam's son was exempted from indictment, his name had to be included in the police report, so it'd be impossible for the prosecution to not know about it.", 1]]}, "aurait": {"__C": 2, "il": {"__C": 1, "une": {"__C": 1, "__e": [["S'il en avait choisi une, il aurait été exempté d'enrôlement.", "The drill instructors said they were going to kill me. And they certainly sounded serious. MUSGRAVE:", 1]]}, "__e": [["S'il en avait choisi une, il aurait été exempté d'enrôlement.", "The drill instructors said they were going to kill me. And they certainly sounded serious. MUSGRAVE:", 1]]}, "sook": {"__C": 1, "ji": {"__C": 1, "__e": [["D'après des accusations, le fils du candidat au poste de Premier Ministre Yoon Ji Sook aurait été exempté d'un service militaire grâce à des documents médicaux falsifiés.", "Prime Minister Nominee's son Lee Sang Young is suspected of getting a false diagnosis and being exempt of mandatory military service.", 1]]}, "__e": [["D'après des accusations, le fils du candidat au poste de Premier Ministre Yoon Ji Sook aurait été exempté d'un service militaire grâce à des documents médicaux falsifiés.", "Prime Minister Nominee's son Lee Sang Young is suspected of getting a false diagnosis and being exempt of mandatory military service.", 1]]}, "__e": [["S'il en avait choisi une, il aurait été exempté d'enrôlement.", "The drill instructors said they were going to kill me. And they certainly sounded serious. MUSGRAVE:", 1], ["D'après des accusations, le fils du candidat au poste de Premier Ministre Yoon Ji Sook aurait été exempté d'un service militaire grâce à des documents médicaux falsifiés.", "Prime Minister Nominee's son Lee Sang Young is suspected of getting a false diagnosis and being exempt of mandatory military service.", 1]]}, "j'ai": {"__C": 8, "blessure": {"__C": 1, "ma": {"__C": 1, "__e": [["Grâce à ma blessure, j'ai été exempté du service militaire et j'ai commencé ma carrière plus tôt.", "Thanks to that, I didn't have to serve in the army. And started my career sooner.", 1]]}, "__e": [["Grâce à ma blessure, j'ai été exempté du service militaire et j'ai commencé ma carrière plus tôt.", "Thanks to that, I didn't have to serve in the army. And started my career sooner.", 1]]}, "moi": {"__C": 1, "__e": [["Moi, j'ai été exempté pour un problème rénal.", "I was exempted from duty. Kidney disease.", 1]]}, "__e": [["Moi, j'ai été exempté pour un problème rénal.", "I was exempted from duty. Kidney disease.", 1], ["J'ai été exempté d'y aller. On m'a dit de ne pas m'en mêler.", "I was told to stay out of it and that I did not need to concern myself with the matter.", 1], ["Grâce à ma blessure, j'ai été exempté du service militaire et j'ai commencé ma carrière plus tôt.", "Thanks to that, I didn't have to serve in the army. And started my career sooner.", 1]]}, "__e": [["Grâce à ma blessure, j'ai été exempté du service militaire et j'ai commencé ma carrière plus tôt.", "Thanks to that, I didn't have to serve in the army. And started my career sooner.", 1], ["C'est vrai que tu es un malade mental et tu as été exempté du service militaire à cause de ça.", "It's true that you have a mental disorder and you were excused from your mandatory military service because of that.", 1], ["Mais quand on y pense, même si le fils du député Nam a été exempté, son nom aurait été dans le rapport de la police, il serait donc impossible que le parquet ne soit pas au courant.", "But if you think about it, even if Assemblyman Nam's son was exempted from indictment, his name had to be included in the police report, so it'd be impossible for the prosecution to not know about it.", 1]]}, "sera": {"__C": 9, "de": {"__C": 1, "village": {"__C": 1, "ton": {"__C": 1}}}, "un": {"__C": 1, "avec": {"__C": 1, "présente": {"__C": 1}}}, "voleur": {"__C": 1, "le": {"__C": 1, "attrape": {"__C": 1, "__e": [["Le dortoir qui attrape le voleur sera exempté des tâches ménagères pendant un an.", "The dormitory who catches the thief will be exempt from cleaning duties for a year.", 1]]}, "__e": [["Le dortoir qui attrape le voleur sera exempté des tâches ménagères pendant un an.", "The dormitory who catches the thief will be exempt from cleaning duties for a year.", 1]]}, "__e": [["Le dortoir qui attrape le voleur sera exempté des tâches ménagères pendant un an.", "The dormitory who catches the thief will be exempt from cleaning duties for a year.", 1]]}, "__e": [["Le dortoir qui attrape le voleur sera exempté des tâches ménagères pendant un an.", "The dormitory who catches the thief will be exempt from cleaning duties for a year.", 1], ["Le peuple sera exempté de taxes et le travail forcé sera interrompu pendant deux mois.", "Subsidize taxes so that there will be no labor service for two months.", 1], ["Le premier à la maison sera exempté de la responsabilité du recyclage pendant une semaine !", "The first one there will be exempt from recycling duty for a week!", 1]]}, "être": {"__C": 22, "à": {"__C": 2, "demandé": {"__C": 1, "pas": {"__C": 1, "__e": [["Je n'ai pas demandé à être exempté.", "They made it a reserved occupation. I didn't.", 1]]}, "__e": [["Je n'ai pas demandé à être exempté.", "They made it a reserved occupation. I didn't.", 1]]}, "aimait": {"__C": 1, "qui": {"__C": 1, "__e": [["Je sais que vous êtes comme votre père qui aimait à être exempté des problèmes du monde, mais nous n'avons pas le choix cette fois.", "I know you take after your father who liked to be free from worldly issues but we had no choice this time", 1]]}, "__e": [["Je sais que vous êtes comme votre père qui aimait à être exempté des problèmes du monde, mais nous n'avons pas le choix cette fois.", "I know you take after your father who liked to be free from worldly issues but we had no choice this time", 1]]}, "__e": [["Je n'ai pas demandé à être exempté.", "They made it a reserved occupation. I didn't.", 1], ["Je sais que vous êtes comme votre père qui aimait à être exempté des problèmes du monde, mais nous n'avons pas le choix cette fois.", "I know you take after your father who liked to be free from worldly issues but we had no choice this time", 1]]}, "pour": {"__C": 6, "300": {"__C": 1, "payer": {"__C": 1, "__e": [["- Si vous êtes appelé, il faut payer 300 $ pour être exempté. C'est la loi.", "If you are drafted, release from military service can only be secured for $300, according to the Conscription Act.", 1]]}, "__e": [["- Si vous êtes appelé, il faut payer 300 $ pour être exempté. C'est la loi.", "If you are drafted, release from military service can only be secured for $300, according to the Conscription Act.", 1]]}, "ville": {"__C": 1, "la": {"__C": 1, "__e": [["Je suis en train de négocier avec la ville pour être exempté de taxes.", "I'm currently in talks with the Ministry of Finance... There won't be an income tax nor an inheritance tax here.", 1]]}, "__e": [["Je suis en train de négocier avec la ville pour être exempté de taxes.", "I'm currently in talks with the Ministry of Finance... There won't be an income tax nor an inheritance tax here.", 1]]}, "__e": [["Pour être exempté de l'armée, il est mieux d'avoir un autre symptôme.", "To get exempted from the army service, it's better to have another symptom.", 1], ["Je suis en train de négocier avec la ville pour être exempté de taxes.", "I'm currently in talks with the Ministry of Finance... There won't be an income tax nor an inheritance tax here.", 1], ["- Si vous êtes appelé, il faut payer 300 $ pour être exempté. C'est la loi.", "If you are drafted, release from military service can only be secured for $300, according to the Conscription Act.", 1]]}, "pouvez": {"__C": 2, "vous": {"__C": 2, "saracen": {"__C": 1, "__e": [["M. Saracen, vous pouvez être exempté si personne...", "Mr. Saracen, you might be able to get out of your service if there's no one else to look...", 1]]}, "si": {"__C": 1, "__e": [["Je vais envoyer un enquêteur pour déterminer si vous pouvez être exempté, alors attendez.", "I will send an investigator to determine if you can be exempted from this collection.", 1]]}, "__e": [["M. Saracen, vous pouvez être exempté si personne...", "Mr. Saracen, you might be able to get out of your service if there's no one else to look...", 1], ["Je vais envoyer un enquêteur pour déterminer si vous pouvez être exempté, alors attendez.", "I will send an investigator to determine if you can be exempted from this collection.", 1]]}, "__e": [["M. Saracen, vous pouvez être exempté si personne...", "Mr. Saracen, you might be able to get out of your service if there's no one else to look...", 1], ["Je vais envoyer un enquêteur pour déterminer si vous pouvez être exempté, alors attendez.", "I will send an investigator to determine if you can be exempted from this collection.", 1]]}, "__e": [["Alors cet endroit aide les fils de riche a être exempté du service militaire.", "So this place helps rich kids... get exempted from military service.", 1], ["- Si vous êtes appelé, il faut payer 300 $ pour être exempté. C'est la loi.", "If you are drafted, release from military service can only be secured for $300, according to the Conscription Act.", 1], ["Je sais que vous êtes comme votre père qui aimait à être exempté des problèmes du monde, mais nous n'avons pas le choix cette fois.", "I know you take after your father who liked to be free from worldly issues but we had no choice this time", 1]]}, "est": {"__C": 19, "il": {"__C": 6, "et": {"__C": 1, "salade": {"__C": 1, "__e": [["- Ça suffit. - Pardon. Ce mec fait pousser une salade et il est exempté de capitalisme ?", "This guy grows a hobo a salad and you think he's exempt from capitalism?", 1]]}, "__e": [["- Ça suffit. - Pardon. Ce mec fait pousser une salade et il est exempté de capitalisme ?", "This guy grows a hobo a salad and you think he's exempt from capitalism?", 1]]}, "interrogatoires": {"__C": 1, "les": {"__C": 1, "__e": [["Et à propos, le capitaine Jouanic, les interrogatoires, il est exempté ?", "By the way, as regards the interrogations, Captain Jouanic's exempted?", 1]]}, "__e": [["Et à propos, le capitaine Jouanic, les interrogatoires, il est exempté ?", "By the way, as regards the interrogations, Captain Jouanic's exempted?", 1]]}, "__e": [["Il est exempté de cours jusqu'à ce que nous ayons tranché.", "He's been excused from classes until we've made a decision.", 1], ["- Ça suffit. - Pardon. Ce mec fait pousser une salade et il est exempté de capitalisme ?", "This guy grows a hobo a salad and you think he's exempt from capitalism?", 1], ["Il est exempté de service militaire.", "He is exempt from military service.", 0]]}, "on": {"__C": 3, "sport": {"__C": 1, "de": {"__C": 1, "__e": [["En entrant dans l'équipe de sport, on est exempté de partiels.", "Turns out if you make the starting squad, you never have to take any exams.", 1]]}, "__e": [["En entrant dans l'équipe de sport, on est exempté de partiels.", "Turns out if you make the starting squad, you never have to take any exams.", 1]]}, "spatiaux": {"__C": 1, "engins": {"__C": 1, "__e": [["Dans ces cas, vu la rareté de l'eau dans les engins spatiaux on est exempté des ablutions", "In such cases, due to the shortage of water in spaceships Ablution won't be needed", 1]]}, "__e": [["Dans ces cas, vu la rareté de l'eau dans les engins spatiaux on est exempté des ablutions", "In such cases, due to the shortage of water in spaceships Ablution won't be needed", 1]]}, "__e": [["Et sur les chantiers navals, on est exempté.", "Well, I'd have been exempt as a shipyard worker.", 1], ["Dans ces cas, vu la rareté de l'eau dans les engins spatiaux on est exempté des ablutions", "In such cases, due to the shortage of water in spaceships Ablution won't be needed", 1], ["En entrant dans l'équipe de sport, on est exempté de partiels.", "Turns out if you make the starting squad, you never have to take any exams.", 1]]}, "en": {"__C": 2, "il": {"__C": 2, "batman": {"__C": 1, "__e": [["Tous, sauf Batman. Il en est exempté parce qu'il est trop bougon.", "Well, except for Batman... he kind of gets an exception because he's so grumpy.", 1]]}, "__e": [["Il en est exempté.", "Max has detention and Jabbar doesn`t, he`s off scot-free.", 1], ["Tous, sauf Batman. Il en est exempté parce qu'il est trop bougon.", "Well, except for Batman... he kind of gets an exception because he's so grumpy.", 1]]}, "__e": [["Il en est exempté.", "Max has detention and Jabbar doesn`t, he`s off scot-free.", 1], ["Tous, sauf Batman. Il en est exempté parce qu'il est trop bougon.", "Well, except for Batman... he kind of gets an exception because he's so grumpy.", 1]]}, "__e": [["- Ça suffit. - Pardon. Ce mec fait pousser une salade et il est exempté de capitalisme ?", "This guy grows a hobo a salad and you think he's exempt from capitalism?", 1], ["J'espère que vous ne pensez pas que quelqu'un est exempté d'utiliser son téléphone dans ma salle de classe.", "I hope you don't think that anyone is exempted from using cellphones in my class.", 1], ["Il est exempté de service militaire.", "He is exempt from military service.", 0]]}, "suis": {"__C": 23, "je": {"__C": 22, "ça": {"__C": 1, "faire": {"__C": 1, "__e": [["On ne peut pas me faire ça, je suis exempté.", "They can't do this to me. I'm in a reserved occupation.", 1]]}, "__e": [["On ne peut pas me faire ça, je suis exempté.", "They can't do this to me. I'm in a reserved occupation.", 1]]}, "insolvable": {"__C": 1, "et": {"__C": 1, "__e": [["Auras-tu oublié qu'étant pauvre et insolvable, je suis exempté de toutes les corvées?", "The community has freed me of all the task service because I'm a poor orphan.", 1]]}, "__e": [["Auras-tu oublié qu'étant pauvre et insolvable, je suis exempté de toutes les corvées?", "The community has freed me of all the task service because I'm a poor orphan.", 1]]}, "__e": [["- Je ne dis pas que je suis exempté de secours.", "I'm not saying I'm exempt from helping people.", 1], ["On ne peut pas me faire ça, je suis exempté.", "They can't do this to me. I'm in a reserved occupation.", 1], ["Je suis exempté d'utiliser mes bras, mais mon commandant m'a forcé à faire des tractions et je suis tombé et je me suis blessé.", "I'm excused from using my upper limbs, but my commander forced me to do chin-ups and I fell down and hurt myself.", 1]]}, "m'en": {"__C": 1, "je": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, je m'en suis exempté parce que Mi Rae participait.", "Yes, I excused myself since Mi Rye was participating.", 1]]}, "__e": [["Oui, je m'en suis exempté parce que Mi Rae participait.", "Yes, I excused myself since Mi Rye was participating.", 1]]}, "__e": [["Oui, je m'en suis exempté parce que Mi Rae participait.", "Yes, I excused myself since Mi Rye was participating.", 1]]}, "__e": [["- Je ne dis pas que je suis exempté de secours.", "I'm not saying I'm exempt from helping people.", 1], ["On ne peut pas me faire ça, je suis exempté.", "They can't do this to me. I'm in a reserved occupation.", 1], ["Je suis exempté d'utiliser mes bras, mais mon commandant m'a forcé à faire des tractions et je suis tombé et je me suis blessé.", "I'm excused from using my upper limbs, but my commander forced me to do chin-ups and I fell down and hurt myself.", 1]]}, "d'être": {"__C": 11, "honte": {"__C": 1, "j'avais": {"__C": 1, "autres": {"__C": 1, "__e": [["Je suis désolé, mais devant les autres, j'avais honte d'être exempté !", "I am sorry, but in front of the others, I was ashamed to be exempt!", 1]]}, "__e": [["Je suis désolé, mais devant les autres, j'avais honte d'être exempté !", "I am sorry, but in front of the others, I was ashamed to be exempt!", 1]]}, "__e": [["Je suis désolé, mais devant les autres, j'avais honte d'être exempté !", "I am sorry, but in front of the others, I was ashamed to be exempt!", 1]]}, "droit": {"__C": 3, "le": {"__C": 1, "j'ai": {"__C": 1, "__e": [["- J'ai le droit d'être exempté.", "- l ought to be exempt on medical grounds.", 1]]}, "__e": [["- J'ai le droit d'être exempté.", "- l ought to be exempt on medical grounds.", 1]]}, "votre": {"__C": 2, "considérant": {"__C": 2, "__e": [["Considérant votre droit d'être exempté de toute accusations, je ne vous punirai pas.", "Considering your right to be exempted from charges, I will not punish you.", 1]]}, "__e": [["Considérant votre droit d'être exempté de toute accusations, je ne vous punirai pas.", "Considering your right to be exempted from charges, I will not punish you.", 1]]}, "__e": [["- J'ai le droit d'être exempté.", "- l ought to be exempt on medical grounds.", 1], ["Considérant votre droit d'être exempté de toute accusations, je ne vous punirai pas.", "Considering your right to be exempted from charges, I will not punish you.", 1]]}, "ou": {"__C": 1, "m'abstenir": {"__C": 1, "pourrais": {"__C": 1, "__e": [["Oui, je pourrais m'abstenir, ou d'être exempté du comité, mais je ne vais pas le faire.", "Yes, I can abstain, or I can ask to be excused from the committee; but I'm not gonna do it.", 1]]}, "__e": [["Oui, je pourrais m'abstenir, ou d'être exempté du comité, mais je ne vais pas le faire.", "Yes, I can abstain, or I can ask to be excused from the committee; but I'm not gonna do it.", 1]]}, "__e": [["Oui, je pourrais m'abstenir, ou d'être exempté du comité, mais je ne vais pas le faire.", "Yes, I can abstain, or I can ask to be excused from the committee; but I'm not gonna do it.", 1]]}, "__e": [["Je ne sais pas comment il a obtenu d'être exempté.", "I don't know how his exemption came about.", 1], ["Je ne suis pas ici pour renouveler nos liens de parenté mais pour vous donner une chance d'être exempté de punition et d'être réintégré.", "I'm not here today to renew our kinship, but to give you a chance to be exempt from punishment and reinstated.", 1], ["Je suis désolé, mais devant les autres, j'avais honte d'être exempté !", "I am sorry, but in front of the others, I was ashamed to be exempt!", 1]]}, "__e": [["Je sais que vous êtes comme votre père qui aimait à être exempté des problèmes du monde, mais nous n'avons pas le choix cette fois.", "I know you take after your father who liked to be free from worldly issues but we had no choice this time", 1], ["Mais quand on y pense, même si le fils du député Nam a été exempté, son nom aurait été dans le rapport de la police, il serait donc impossible que le parquet ne soit pas au courant.", "But if you think about it, even if Assemblyman Nam's son was exempted from indictment, his name had to be included in the police report, so it'd be impossible for the prosecution to not know about it.", 1], ["Il est exempté de service militaire.", "He is exempt from military service.", 0]]}, "blindage": {"__C": 392, "de": {"__C": 40, "cm": {"__C": 6, "120": {"__C": 1, "de": {"__C": 1, "__e": [["Capables de venir à bout de 120 cm de blindage ou de détruire une usine.", "Pierce five inches of armor plate, destroy a factory.", 1]]}, "__e": [["Capables de venir à bout de 120 cm de blindage ou de détruire une usine.", "Pierce five inches of armor plate, destroy a factory.", 1]]}, "5": {"__C": 2, "mis": {"__C": 1, "__e": [["Il a mis 5 cm de blindage dans les portes, le toit et le capot.", "Two inches of Kevlar armor were installed in doors, roof and hood.", 1]]}, "fait": {"__C": 1, "__e": [["- Ça fait 5 cm de blindage.", "- That's two inches of reinforced steel.", 1]]}, "__e": [["- Ça fait 5 cm de blindage.", "- That's two inches of reinforced steel.", 1], ["Il a mis 5 cm de blindage dans les portes, le toit et le capot.", "Two inches of Kevlar armor were installed in doors, roof and hood.", 1]]}, "__e": [["Ce truc-là n'a que 10 cm de blindage. Ah, oui ?", "This thing's only got about four inches of armor.", 1], ["Capables de venir à bout de 120 cm de blindage ou de détruire une usine.", "Pierce five inches of armor plate, destroy a factory.", 1], ["Il a mis 5 cm de blindage dans les portes, le toit et le capot.", "Two inches of Kevlar armor were installed in doors, roof and hood.", 1]]}, "plaques": {"__C": 3, "des": {"__C": 1, "__e": [["Des plaques de blindage de 10 cm. On a tout essayé.", "Wood, rock, four-inch armour plate - you name it, we've tried it.", 1]]}, "de": {"__C": 1, "manquons": {"__C": 1, "__e": [["Le métal de la coque est très endommagé et nous manquons de plaques de blindage.", "Not completely. There was more damage than we thought.", 1]]}, "__e": [["Le métal de la coque est très endommagé et nous manquons de plaques de blindage.", "Not completely. There was more damage than we thought.", 1]]}, "__e": [["Range les plaques de blindage.", "Look, just go stack that armor plating like I asked you.", 1], ["Le métal de la coque est très endommagé et nous manquons de plaques de blindage.", "Not completely. There was more damage than we thought.", 1], ["Des plaques de blindage de 10 cm. On a tout essayé.", "Wood, rock, four-inch armour plate - you name it, we've tried it.", 1]]}, "pas": {"__C": 5, "a": {"__C": 1, "n'y": {"__C": 1, "__e": [["Il n'y a pas de blindage ici.", "There's no bullet proof plating in there.", 1]]}, "__e": [["Il n'y a pas de blindage ici.", "There's no bullet proof plating in there.", 1]]}, "d'alarme": {"__C": 1, "système": {"__C": 1, "__e": [["Pas de système d'alarme, pas de blindage, pas de chien.", "You have no alarm system, no dead bolts, no dog.", 1]]}, "__e": [["Pas de système d'alarme, pas de blindage, pas de chien.", "You have no alarm system, no dead bolts, no dog.", 1]]}, "__e": [["Pas d'autres passagers. Vitres standard, pas de blindage sur les côtés.", "No other passengers, and the windows are also standard.", 1], ["Il n'y a pas de blindage ici.", "There's no bullet proof plating in there.", 1], ["Pas de système d'alarme, pas de blindage, pas de chien.", "You have no alarm system, no dead bolts, no dog.", 1]]}, "__e": [["L'équipe de blindage aura terminé dans environ trois jours.", "The Ventral Plating Team says they'll be done in about three days.", 1], ["Capables de venir à bout de 120 cm de blindage ou de détruire une usine.", "Pierce five inches of armor plate, destroy a factory.", 1], ["Il a mis 5 cm de blindage dans les portes, le toit et le capot.", "Two inches of Kevlar armor were installed in doors, roof and hood.", 1]]}, "le": {"__C": 156, "que": {"__C": 6, "l'idée": {"__C": 1, "dans": {"__C": 1, "__e": [["Ils ont dans l'idée que le blindage de Bomasch fera toute la différence dans la prochaine guerre.", "They take the view that this armor plating of Bomasch's... will make all the difference in the next war.", 1]]}, "__e": [["Ils ont dans l'idée que le blindage de Bomasch fera toute la différence dans la prochaine guerre.", "They take the view that this armor plating of Bomasch's... will make all the difference in the next war.", 1]]}, "ainsi": {"__C": 1, "filtration": {"__C": 1, "__e": [["Je pense que les systèmes de climatisation, de filtration, ainsi que le blindage de la coque", "Its color, shape, and the number on the side are all identical to what was verified 30 years ago.", 1]]}, "__e": [["Je pense que les systèmes de climatisation, de filtration, ainsi que le blindage de la coque", "Its color, shape, and the number on the side are all identical to what was verified 30 years ago.", 1]]}, "__e": [["Je pense que les systèmes de climatisation, de filtration, ainsi que le blindage de la coque", "Its color, shape, and the number on the side are all identical to what was verified 30 years ago.", 1], ["J'avais bien dit que le blindage était trop lourd.", "Didn't I tell you that the armour was much too heavy?", 1], ["Eh bien, espérons que le blindage du portail tienne le coup jusqu'à l'arrivée des renforts.", "Well, let's just pray that big-ass door holds long enough for us to get help.", 1]]}, "sur": {"__C": 6, "confidentiel": {"__C": 1, "hautement": {"__C": 1, "__e": [["Le Major Herzoff prépare un rapport hautement confidentiel sur le blindage.", "Major Herzoff is preparing a highly confidential report on armor plating.", 1]]}, "__e": [["Le Major Herzoff prépare un rapport hautement confidentiel sur le blindage.", "Major Herzoff is preparing a highly confidential report on armor plating.", 1]]}, "plat": {"__C": 2, "au": {"__C": 2, "__e": [["Et figure-toi qu'à Noël, on a fait cuire des œufs au plat sur le blindage.", "And, imagine, at Christmas we fried eggs on the armoring.", 1], ["On a fait cuire des œufs au plat sur le blindage.", "We fried eggs on the armoring.", 1]]}, "__e": [["Et figure-toi qu'à Noël, on a fait cuire des œufs au plat sur le blindage.", "And, imagine, at Christmas we fried eggs on the armoring.", 1], ["On a fait cuire des œufs au plat sur le blindage.", "We fried eggs on the armoring.", 1]]}, "__e": [["Et figure-toi qu'à Noël, on a fait cuire des œufs au plat sur le blindage.", "And, imagine, at Christmas we fried eggs on the armoring.", 1], ["On a fait cuire des œufs au plat sur le blindage.", "We fried eggs on the armoring.", 1], ["Ils ont menti sur le temps qu'elle serait là-bas. Sur ce qu'elle ferait, sur le blindage qu'aurait son camion.", "They lied about how long she would be there, what she would do, what kind of armor her truck would have.", 1]]}, "perdu": {"__C": 5, "a": {"__C": 2, "on": {"__C": 2, "__e": [["On a perdu le blindage, les lance-torpilles...", "We've lost hull plating. -Torpedo launchers.", 1], ["On a perdu le blindage avant.", "Forward plating's off-line.", 1]]}, "__e": [["On a perdu le blindage, les lance-torpilles...", "We've lost hull plating. -Torpedo launchers.", 1], ["On a perdu le blindage avant.", "Forward plating's off-line.", 1]]}, "avons": {"__C": 3, "nous": {"__C": 3, "__e": [["Nous avons perdu le blindage !", "We've lost hull plating!", 1], ["Nous avons perdu le blindage arrière.", "We've lost aft plating.", 1]]}, "__e": [["Nous avons perdu le blindage !", "We've lost hull plating!", 1], ["Nous avons perdu le blindage arrière.", "We've lost aft plating.", 1]]}, "__e": [["Nous avons perdu le blindage !", "We've lost hull plating!", 1], ["Nous avons perdu le blindage arrière.", "We've lost aft plating.", 1], ["On a perdu le blindage avant.", "Forward plating's off-line.", 1]]}, "__e": [["C'est un jeune homme ayant des sentiments trop profonds... avec l'âme d'un poète... mais sans le cran ou le blindage qui sert de rempart contre ces... les horreurs de ce monde.", "He-He's a young man with... too deep feelings... the soul of a poet... but none of the grit or steel that acts as a bulwark against this- these horrors of this world.", 1], ["Eh bien, espérons que le blindage du portail tienne le coup jusqu'à l'arrivée des renforts.", "Well, let's just pray that big-ass door holds long enough for us to get help.", 1], ["Ils ont menti sur le temps qu'elle serait là-bas. Sur ce qu'elle ferait, sur le blindage qu'aurait son camion.", "They lied about how long she would be there, what she would do, what kind of armor her truck would have.", 1]]}, "son": {"__C": 17, "sur": {"__C": 1, "essais": {"__C": 1, "premiers": {"__C": 1, "__e": [["J'étais là aux premiers essais sur son blindage G.K. Résultats incroyables.", "I was present at the first gunnery test of his G.K. plating. Incredible results.", 1]]}, "__e": [["J'étais là aux premiers essais sur son blindage G.K. Résultats incroyables.", "I was present at the first gunnery test of his G.K. plating. Incredible results.", 1]]}, "__e": [["J'étais là aux premiers essais sur son blindage G.K. Résultats incroyables.", "I was present at the first gunnery test of his G.K. plating. Incredible results.", 1]]}, "crèvera": {"__C": 1, "l'explosion": {"__C": 1, "de": {"__C": 1, "__e": [["Avec mes bombes d'une tonne, inutile de toucher le bateau, l'onde de choc de l'explosion crèvera son blindage.", "But, Jimmy, with 2.000-pounders... I don't have to hit the ship. Water concussion will blow her bottom out.", 1]]}, "__e": [["Avec mes bombes d'une tonne, inutile de toucher le bateau, l'onde de choc de l'explosion crèvera son blindage.", "But, Jimmy, with 2.000-pounders... I don't have to hit the ship. Water concussion will blow her bottom out.", 1]]}, "__e": [["Avec mes bombes d'une tonne, inutile de toucher le bateau, l'onde de choc de l'explosion crèvera son blindage.", "But, Jimmy, with 2.000-pounders... I don't have to hit the ship. Water concussion will blow her bottom out.", 1]]}, "par": {"__C": 2, "alourdi": {"__C": 1, "privée": {"__C": 1, "__e": [["Sans doute un véhicule de sécurité privée, alourdi par son blindage.", "Probably signifies private security, weighed down by bulletproof siding.", 1]]}, "__e": [["Sans doute un véhicule de sécurité privée, alourdi par son blindage.", "Probably signifies private security, weighed down by bulletproof siding.", 1]]}, "vitesse": {"__C": 1, "de": {"__C": 1, "__e": [["Dieu merci, cet engin compense son manque de vitesse par son blindage.", "Thankfully, what this lacks in speed, it more than makes up for in armor.", 1]]}, "__e": [["Dieu merci, cet engin compense son manque de vitesse par son blindage.", "Thankfully, what this lacks in speed, it more than makes up for in armor.", 1]]}, "__e": [["Sans doute un véhicule de sécurité privée, alourdi par son blindage.", "Probably signifies private security, weighed down by bulletproof siding.", 1], ["Dieu merci, cet engin compense son manque de vitesse par son blindage.", "Thankfully, what this lacks in speed, it more than makes up for in armor.", 1]]}, "__e": [["Ce qui signifie déstabiliser la structure en des points précis ce qui fera effondrer le bâtiment et le réacteur sera enterré sans que son blindage ne soit endommagé.", "That means destabilizing precise structural tipping points so the building's collapse will entomb the reactor without impairing its shielding.", 1], ["Mais il est trop éloigné de notre artillerie pour qu'elle soit efficace contre son blindage.", "- Affirmative. But it's too far away for our artillery to be effective against its shielding.", 1], ["Si son blindage avait été percé, Tu trouverais difficile de respirer dans le vide.", "If its shell had been punctured, you'd find it very difficult to breathe in a vacuum.", 1]]}, "du": {"__C": 19, "pénétration": {"__C": 2, "de": {"__C": 1, "rapport": {"__C": 1, "__e": [["En étudiant le rapport de pénétration du blindage... j'ai noté un lien direct entre la taille du tireur et l'impact.", "Yes? You know those penetration of armour plate figures that E.W.E. sent us? Yes.", 1]]}, "__e": [["En étudiant le rapport de pénétration du blindage... j'ai noté un lien direct entre la taille du tireur et l'impact.", "Yes? You know those penetration of armour plate figures that E.W.E. sent us? Yes.", 1]]}, "la": {"__C": 1, "charges": {"__C": 1, "__e": [["Il est muni de doubles ogives portant deux charges, la pénétration du blindage est garantie en surface et en profondeur.", "It has a tandem warhead fitted with two shaped charges, guaranteed for penetration of surface and base reactive armor.", 1]]}, "__e": [["Il est muni de doubles ogives portant deux charges, la pénétration du blindage est garantie en surface et en profondeur.", "It has a tandem warhead fitted with two shaped charges, guaranteed for penetration of surface and base reactive armor.", 1]]}, "__e": [["Il est muni de doubles ogives portant deux charges, la pénétration du blindage est garantie en surface et en profondeur.", "It has a tandem warhead fitted with two shaped charges, guaranteed for penetration of surface and base reactive armor.", 1], ["En étudiant le rapport de pénétration du blindage... j'ai noté un lien direct entre la taille du tireur et l'impact.", "Yes? You know those penetration of armour plate figures that E.W.E. sent us? Yes.", 1]]}, "partie": {"__C": 2, "qu'une": {"__C": 1, "pas": {"__C": 1, "__e": [["N'oubliez pas qu'une partie du blindage a été enlevée.", "Don't forget that some of the armour's been taken out.", 1]]}, "__e": [["N'oubliez pas qu'une partie du blindage a été enlevée.", "Don't forget that some of the armour's been taken out.", 1]]}, "grosse": {"__C": 1, "une": {"__C": 1, "__e": [["Et une grosse partie du blindage n'est plus là.", "Look like lot of hull armor gone too.", 1]]}, "__e": [["Et une grosse partie du blindage n'est plus là.", "Look like lot of hull armor gone too.", 1]]}, "__e": [["N'oubliez pas qu'une partie du blindage a été enlevée.", "Don't forget that some of the armour's been taken out.", 1], ["Et une grosse partie du blindage n'est plus là.", "Look like lot of hull armor gone too.", 1]]}, "c'est": {"__C": 2, "tank": {"__C": 1, "un": {"__C": 1, "__e": [["C'est solide comme un tank, c'est du blindage.", "No. This thing is like a side of a fucking tank. It's an armory style door.", 1]]}, "__e": [["C'est solide comme un tank, c'est du blindage.", "No. This thing is like a side of a fucking tank. It's an armory style door.", 1]]}, "__e": [["C'est du blindage de pro.", "Way stronger than titanium.", 1], ["C'est solide comme un tank, c'est du blindage.", "No. This thing is like a side of a fucking tank. It's an armory style door.", 1]]}, "__e": [["Eh bien, par ailleurs, j'ai trouvé une perceuse de précision... pour venir à bout du blindage de l'armoire de Chandler.", "Well, in other news, I got a lead on a precision drill... we can use on Chandler's file cabinet.", 1], ["En étudiant le rapport de pénétration du blindage... j'ai noté un lien direct entre la taille du tireur et l'impact.", "Yes? You know those penetration of armour plate figures that E.W.E. sent us? Yes.", 1], ["Et une grosse partie du blindage n'est plus là.", "Look like lot of hull armor gone too.", 1]]}, "un": {"__C": 44, "a": {"__C": 5, "coffre": {"__C": 2, "ce": {"__C": 2, "__e": [["Ce coffre a un blindage de 25 cm. Il ne s'ouvre qu'au son de ma voix répétant une équation.", "This vault of 10-inch steel plate will open only to the frequency of my own voice repeating this equation.", 1]]}, "__e": [["Ce coffre a un blindage de 25 cm. Il ne s'ouvre qu'au son de ma voix répétant une équation.", "This vault of 10-inch steel plate will open only to the frequency of my own voice repeating this equation.", 1]]}, "y": {"__C": 1, "__e": [["- Y a un blindage derrière le podium ?", "- Is there plating behind the podium?", 1]]}, "__e": [["- Y a un blindage derrière le podium ?", "- Is there plating behind the podium?", 1], ["Ce coffre a un blindage de 25 cm. Il ne s'ouvre qu'au son de ma voix répétant une équation.", "This vault of 10-inch steel plate will open only to the frequency of my own voice repeating this equation.", 1], ["Le bunker a un blindage qui les rend inutiles.", "Bunker has shielding that renders them useless.", 1]]}, "par": {"__C": 2, "protégé": {"__C": 1, "est": {"__C": 1, "__e": [["Le Maréchal est protégé par un blindage de 2,5 cm.", "Anyway, the Field Marshall is shielded by 1-inch armor plate.", 1]]}, "__e": [["Le Maréchal est protégé par un blindage de 2,5 cm.", "Anyway, the Field Marshall is shielded by 1-inch armor plate.", 1]]}, "protégée": {"__C": 1, "est": {"__C": 1, "__e": [["Puisque l'entrée de la chambre forte est protégée par un blindage de 60 cm impossible à forcer, et que des capteurs au sol déclenchent un gaz mortel, nous escaladerons le bâtiment par la nacelle de nettoyage et entrerons par le toit.", "Since the entrance to the vault is through a two feet thick armoured cylinder, which is impregnable, and the floor inside activates a poisonous gas, we need to ascend the building by way of the window cleaning platform.", 1]]}, "__e": [["Puisque l'entrée de la chambre forte est protégée par un blindage de 60 cm impossible à forcer, et que des capteurs au sol déclenchent un gaz mortel, nous escaladerons le bâtiment par la nacelle de nettoyage et entrerons par le toit.", "Since the entrance to the vault is through a two feet thick armoured cylinder, which is impregnable, and the floor inside activates a poisonous gas, we need to ascend the building by way of the window cleaning platform.", 1]]}, "__e": [["Puisque l'entrée de la chambre forte est protégée par un blindage de 60 cm impossible à forcer, et que des capteurs au sol déclenchent un gaz mortel, nous escaladerons le bâtiment par la nacelle de nettoyage et entrerons par le toit.", "Since the entrance to the vault is through a two feet thick armoured cylinder, which is impregnable, and the floor inside activates a poisonous gas, we need to ascend the building by way of the window cleaning platform.", 1], ["Le Maréchal est protégé par un blindage de 2,5 cm.", "Anyway, the Field Marshall is shielded by 1-inch armor plate.", 1]]}, "c'est": {"__C": 3, "blindé": {"__C": 1, "massivement": {"__C": 1, "__e": [["Cet appareil est massivement blindé... c'est un blindage Nordoc de l'OTAN qui a 2 cm d'épaisseur.", "This whole ship is heavily armored. -. With Nordoc NATO armor one inch thick-", 1]]}, "__e": [["Cet appareil est massivement blindé... c'est un blindage Nordoc de l'OTAN qui a 2 cm d'épaisseur.", "This whole ship is heavily armored. -. With Nordoc NATO armor one inch thick-", 1]]}, "__e": [["Cet appareil est massivement blindé... c'est un blindage Nordoc de l'OTAN qui a 2 cm d'épaisseur.", "This whole ship is heavily armored. -. With Nordoc NATO armor one inch thick-", 1], ["C'est un blindage interne haute résistance.", "High tensile frame and inner core! This is it.", 1], ["C'est un blindage de haut niveau.", "Okay, it's heavily armored.", 1]]}, "__e": [["Je serais heureux de dire Nathan que vous êtes un blindage CI qui a enlevé un citoyen américain et a ordonné l'assassiner d'un autre.", "I would be happy to tell Nathan that you're shielding a CI who abducted an American citizen and ordered the murder of another.", 1], ["Et ça, mon ami, c'est ce qu'on appelle un blindage.", "And that, my friend, is what they call \"closure.\"", 1], ["Tu n'es pas immortel ! Ne t'en fais pas. J'ai un moteur devant, un blindage derrière et des jambes en fer dessous !", "I've an engine in front of me, armour plate behind, and tin legs underneath.", 1]]}, "leur": {"__C": 9, "renforcer": {"__C": 1, "à": {"__C": 1, "aider": {"__C": 1, "__e": [["Mais on peut les aider à renforcer leur blindage.", "There's not enough time to finish the Arcadia.", 1]]}, "__e": [["Mais on peut les aider à renforcer leur blindage.", "There's not enough time to finish the Arcadia.", 1]]}, "__e": [["Mais on peut les aider à renforcer leur blindage.", "There's not enough time to finish the Arcadia.", 1]]}, "pas": {"__C": 1, "transpercera": {"__C": 1, "ne": {"__C": 1, "__e": [["Une torpille ne transpercera pas leur blindage.", "A single torpedo would never make it through their hull plating. I wasn't talking about the Enterprise.", 1]]}, "__e": [["Une torpille ne transpercera pas leur blindage.", "A single torpedo would never make it through their hull plating. I wasn't talking about the Enterprise.", 1]]}, "__e": [["Une torpille ne transpercera pas leur blindage.", "A single torpedo would never make it through their hull plating. I wasn't talking about the Enterprise.", 1]]}, "percer": {"__C": 2, "pour": {"__C": 1, "d'arme": {"__C": 1, "__e": [["Ils n'ont pas d'arme pour percer leur blindage.", "They have no weapon that can penetrate its heavy armor.", 1]]}, "__e": [["Ils n'ont pas d'arme pour percer leur blindage.", "They have no weapon that can penetrate its heavy armor.", 1]]}, "pas": {"__C": 1, "peux": {"__C": 1, "__e": [["Je ne peux pas percer leur blindage frontal.", "I can't pierce through their head armor.", 1]]}, "__e": [["Je ne peux pas percer leur blindage frontal.", "I can't pierce through their head armor.", 1]]}, "__e": [["Je ne peux pas percer leur blindage frontal.", "I can't pierce through their head armor.", 1], ["Ils n'ont pas d'arme pour percer leur blindage.", "They have no weapon that can penetrate its heavy armor.", 1]]}, "__e": [["Ils n'ont pas d'arme pour percer leur blindage.", "They have no weapon that can penetrate its heavy armor.", 1], ["Leur blindage est faible sous le torse.", "Armor's weak under the chest.", 1], ["Mais on peut les aider à renforcer leur blindage.", "There's not enough time to finish the Arcadia.", 1]]}, "__e": [["Il ne t'est pas venu à l'esprit que sans ton blindage, mon vaisseau allait déchirer le tien comme du papier de soie.", "You fail to realize that with your armor gone, my ship will tear through yours like tissue paper.", 1], ["Tu n'es pas immortel ! Ne t'en fais pas. J'ai un moteur devant, un blindage derrière et des jambes en fer dessous !", "I've an engine in front of me, armour plate behind, and tin legs underneath.", 1], ["Je ne l' ai pas un bon travail de lui blindage de tous mes problèmes.", "I didn't do a good job of shielding him from all of my problems.", 1]]}, "ciboulette": {"__C": 240, "la": {"__C": 142, "de": {"__C": 67, "et": {"__C": 12, "canadien": {"__C": 1, "__e": [["Des œufs brouillés... du bacon canadien et de la ciboulette. Quel talent !", "Scrambled eggs... and Canadian bacon ... his fame.", 1]]}, "beurre": {"__C": 1, "__e": [["Du beurre et de la ciboulette.", "Look, here's the butter and here's the chives.", 1]]}, "__e": [["Des œufs brouillés... du bacon canadien et de la ciboulette. Quel talent !", "Scrambled eggs... and Canadian bacon ... his fame.", 1], ["Ce n'est rien, mais ce sont des échalotes et de la ciboulette que je cultive à la maison.", "This is nothing, but they are scallions and chives I grow at home.", 1], ["Quand j'ai complété le plat avec des carottes et de la ciboulette, les autres vendeurs me disaient :", "When I added carrots and chives as a garnish, the other vendors said, \"Don't do it. Don't do that.\" But I didn't care.", 1]]}, "avec": {"__C": 5, "brouillés": {"__C": 1, "__e": [["Plein de café et d'œufs brouillés avec de la ciboulette, comme je les aime.", "- Oh. Lots of hot coffee and scrambled eggs with chives, the way I like them.", 1]]}, "tripes": {"__C": 1}, "__e": [["Plein de café et d'œufs brouillés avec de la ciboulette, comme je les aime.", "- Oh. Lots of hot coffee and scrambled eggs with chives, the way I like them.", 1], ["Je vous ferai ensuite du bar rayé avec de la ciboulette.", "Then I will make you some chives with striped bass.", 1], ["Tu le crois ? Mon jeune ami, tes partenaires de jeu sont ici. Tu ne trouves pas qu'un homme avec de la ciboulette est mignon ?", "Did you know that your children play partner to you like the people you do not think leek manna handsome man handsome you re-mouth but I think it suits you very low lower really for you, you should help him to tick off the leek", 1]]}, "__e": [["Ce type m'a beaucoup plu. Il avait de la ciboulette sur la bouche et entre les dents.", "I adore that man has his mouth chives teeth", 1], ["Tu le crois ? Mon jeune ami, tes partenaires de jeu sont ici. Tu ne trouves pas qu'un homme avec de la ciboulette est mignon ?", "Did you know that your children play partner to you like the people you do not think leek manna handsome man handsome you re-mouth but I think it suits you very low lower really for you, you should help him to tick off the leek", 1], ["Sais-tu que, dans mon jardin, poussent des poireaux, des oignons, de la ciboulette et des aulx ?", "Do you know that in my garden grow leeks, onions, chives, and garlic?", 0]]}, "à": {"__C": 24, "et": {"__C": 7, "fromage": {"__C": 2, "__e": [["Un rösti croustillant et crémeux autour d'une délicieuse garniture au fromage et à la ciboulette.", "Crispy, creamy potato rosti surrounding rich, sumptuous cheese and chive custardy goodness.", 1], ["J'ai pris des sandwiches au fromage et à la ciboulette.", "With the sandwiches, I went for cream cheese with chives.", 1]]}, "l'ail": {"__C": 2, "__e": [["De la peau de poulet à l'ail et à la ciboulette,", "Ask what exactly?", 1], ["Que penses-tu de viande de poitrine de porc à l'ail et à la ciboulette plutôt ?", "Hey, what do you think about garlic chive pork belly meat instead?", 1]]}, "__e": [["J'ai pris des sandwiches au fromage et à la ciboulette.", "With the sandwiches, I went for cream cheese with chives.", 1], ["De la peau de poulet à l'ail et à la ciboulette,", "Ask what exactly?", 1], ["Que penses-tu de viande de poitrine de porc à l'ail et à la ciboulette plutôt ?", "Hey, what do you think about garlic chive pork belly meat instead?", 1]]}, "crème": {"__C": 2, "la": {"__C": 2, "__e": [["Ensuite, la tourte d'anguille et de saumon avec des pois cassés, des frites et de la crème à la ciboulette.", "Followed by the salmon and leek fish cake with mushy peas, chips and chive cream. Thank you.", 1], ["Avec de la crème à la ciboulette et des cornichons ressemblant à des roues.", "Sour cream, chives, and little fried pickle wheels on the sides that make it look like a car.", 1]]}, "__e": [["Ensuite, la tourte d'anguille et de saumon avec des pois cassés, des frites et de la crème à la ciboulette.", "Followed by the salmon and leek fish cake with mushy peas, chips and chive cream. Thank you.", 1], ["Avec de la crème à la ciboulette et des cornichons ressemblant à des roues.", "Sour cream, chives, and little fried pickle wheels on the sides that make it look like a car.", 1]]}, "__e": [["Que penses-tu de viande de poitrine de porc à l'ail et à la ciboulette plutôt ?", "Hey, what do you think about garlic chive pork belly meat instead?", 1], ["Pour le petit déjeuner de demain, je vous recommande du riz brun et du ragoût de tofu à la ciboulette sauvage, Dr. Bang Jeong Han.", "Mr. Bang, I'd recommend barley rice with wild chive doenjang stew.", 1], ["Par exemple, vous avez tous les deux mangé des pancakes à la ciboulette avant de venir ici.", "For example, you both ate chives pancakes before coming here.", 1]]}, "et": {"__C": 4, "persil": {"__C": 1, "le": {"__C": 1, "__e": [["Et le persil et la ciboulette , c'est moi qui les ai plantés ...", "Earwigs! The parsley and chives...", 1]]}, "__e": [["Et le persil et la ciboulette , c'est moi qui les ai plantés ...", "Earwigs! The parsley and chives...", 1]]}, "oranges": {"__C": 1, "les": {"__C": 1, "__e": [["Donc, j'ai les haricots verts, les noisettes, les oranges et la ciboulette, et je vais chercher les mange-tout ou pois gourmands, et il n'y en a plus, à part un paquet détrempé tout noir", "OK, so I got the French beans and the hazelnuts and the orange and the chives, and I'm going for the mangetout, or snow peas, and they're all out, except for one soggy pack which is all brown", 1]]}, "__e": [["Donc, j'ai les haricots verts, les noisettes, les oranges et la ciboulette, et je vais chercher les mange-tout ou pois gourmands, et il n'y en a plus, à part un paquet détrempé tout noir", "OK, so I got the French beans and the hazelnuts and the orange and the chives, and I'm going for the mangetout, or snow peas, and they're all out, except for one soggy pack which is all brown", 1]]}, "__e": [["Et la ciboulette !", "And chives, son!", 1], ["Donc, j'ai les haricots verts, les noisettes, les oranges et la ciboulette, et je vais chercher les mange-tout ou pois gourmands, et il n'y en a plus, à part un paquet détrempé tout noir", "OK, so I got the French beans and the hazelnuts and the orange and the chives, and I'm going for the mangetout, or snow peas, and they're all out, except for one soggy pack which is all brown", 1], ["Et le persil et la ciboulette , c'est moi qui les ai plantés ...", "Earwigs! The parsley and chives...", 1]]}, "__e": [["Tu le crois ? Mon jeune ami, tes partenaires de jeu sont ici. Tu ne trouves pas qu'un homme avec de la ciboulette est mignon ?", "Did you know that your children play partner to you like the people you do not think leek manna handsome man handsome you re-mouth but I think it suits you very low lower really for you, you should help him to tick off the leek", 1], ["Ajoutez la ciboulette et assaisonnez la salade.", "Add the chives and season the salad.", 0], ["Sais-tu que, dans mon jardin, poussent des poireaux, des oignons, de la ciboulette et des aulx ?", "Do you know that in my garden grow leeks, onions, chives, and garlic?", 0]]}, "de": {"__C": 36, "pas": {"__C": 6, "n'aies": {"__C": 1, "tu": {"__C": 1, "__e": [["Dommage que tu n'aies pas de ciboulette.", "It's a pity you don't have any chives.", 1]]}, "__e": [["Dommage que tu n'aies pas de ciboulette.", "It's a pity you don't have any chives.", 1]]}, "mange": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne mange pas de ciboulette chinoise.", "I don't eat Chinese chives.", 1]]}, "__e": [["Je ne mange pas de ciboulette chinoise.", "I don't eat Chinese chives.", 1]]}, "__e": [["Dommage que tu n'aies pas de ciboulette.", "It's a pity you don't have any chives.", 1], ["Je ne mange pas de ciboulette chinoise.", "I don't eat Chinese chives.", 1], ["Ils n'avaient pas de ciboulette, mais de l'oignon vert, ce qui est...", "- Okay, they didn't have chive, but I got scallion, which is, like, basically...", 1]]}, "peu": {"__C": 3, "un": {"__C": 3, "mis": {"__C": 1, "__e": [["- J'ai mis un peu de ciboulette.", "I put in a few chives.", 1]]}, "cueille": {"__C": 1, "__e": [["Je cueille un peu de ciboulette.", "Give me a minute. I'll get some chive.", 1]]}, "__e": [["Je cueille un peu de ciboulette.", "Give me a minute. I'll get some chive.", 1], ["Puis on ajoute un peu de ciboulette.", "Add some chives.", 1], ["- J'ai mis un peu de ciboulette.", "I put in a few chives.", 1]]}, "__e": [["Je cueille un peu de ciboulette.", "Give me a minute. I'll get some chive.", 1], ["Puis on ajoute un peu de ciboulette.", "Add some chives.", 1], ["- J'ai mis un peu de ciboulette.", "I put in a few chives.", 1]]}, "plus": {"__C": 3, "a": {"__C": 1, "n'y": {"__C": 1, "__e": [["Il n'y a plus de ciboulette, ni de gingembre à la maison, va en acheter un peu.", "There is no spring onion and ginger at home, you buy some", 1]]}, "__e": [["Il n'y a plus de ciboulette, ni de gingembre à la maison, va en acheter un peu.", "There is no spring onion and ginger at home, you buy some", 1]]}, "mettre": {"__C": 1, "de": {"__C": 1, "__e": [["Je t'ai dit de mettre plus de ciboulette.", "I told you it needs more chives.", 1]]}, "__e": [["Je t'ai dit de mettre plus de ciboulette.", "I told you it needs more chives.", 1]]}, "__e": [["Je t'ai dit de mettre plus de ciboulette.", "I told you it needs more chives.", 1], ["La prochaine fois, je vais devoir faire frire plus de ciboulette à l'ail pour toi.", "Next time I'll have to stir fry some garlic chives for you.", 1], ["Il n'y a plus de ciboulette, ni de gingembre à la maison, va en acheter un peu.", "There is no spring onion and ginger at home, you buy some", 1]]}, "__e": [["Il n'y a plus de ciboulette, ni de gingembre à la maison, va en acheter un peu.", "There is no spring onion and ginger at home, you buy some", 1], ["Il y a de tout, même du jus de tomate, mais on a pas un putain de brin de ciboulette !", "We have everything. We have tomato juice, but we have no goddamn chives!", 1], ["Ils sont juste comme des pousses de ciboulette sur le sol. L'une est pire que les autres.", "One generation is inferior to the last generation.", 1]]}, "et": {"__C": 16, "crème": {"__C": 3, "four": {"__C": 1, "au": {"__C": 1, "__e": [["Un New York à point avec pomme de terre au four, crème et ciboulette.", "- I'd Iike a New York strip, mid rare, and a baked potato with sour cream and chives only.", 1]]}, "__e": [["Un New York à point avec pomme de terre au four, crème et ciboulette.", "- I'd Iike a New York strip, mid rare, and a baked potato with sour cream and chives only.", 1]]}, "de": {"__C": 1, "peu": {"__C": 1, "__e": [["Nous devrions prendre un peu de crème et ciboulette sure, juste au cas où.", "We should pick up some sour cream and chives, just in case.", 1]]}, "__e": [["Nous devrions prendre un peu de crème et ciboulette sure, juste au cas où.", "We should pick up some sour cream and chives, just in case.", 1]]}, "__e": [["Une pomme de terre au four avec crème et ciboulette, et un supplément crème à part.", "I would like a baked potato with sour cream and chives, but extra sour cream on the side.", 1], ["Un New York à point avec pomme de terre au four, crème et ciboulette.", "- I'd Iike a New York strip, mid rare, and a baked potato with sour cream and chives only.", 1], ["Nous devrions prendre un peu de crème et ciboulette sure, juste au cas où.", "We should pick up some sour cream and chives, just in case.", 1]]}, "aigre": {"__C": 2, "crème": {"__C": 1, "__e": [["Crème aigre et ciboulette ?", "Sour cream and chives?", 1]]}, "sauce": {"__C": 1, "chips": {"__C": 1, "__e": [["Et des chips - sauce aigre et ciboulette.", "And I'll some crisps - the sour cream and chives.", 1]]}, "__e": [["Et des chips - sauce aigre et ciboulette.", "And I'll some crisps - the sour cream and chives.", 1]]}, "__e": [["Crème aigre et ciboulette ?", "Sour cream and chives?", 1], ["Et des chips - sauce aigre et ciboulette.", "And I'll some crisps - the sour cream and chives.", 1]]}, "fromage": {"__C": 2, "au": {"__C": 1, "__e": [["Au fromage et ciboulette?", "Cheese and chives?", 1]]}, "garniture": {"__C": 1, "une": {"__C": 1, "__e": [["Ma quiche au rösti de pommes de terre. Un classique du pique-nique, avec une croûte de pommes de terre et une garniture fromage et ciboulette.", "My potato rosti quiche - a revamp of a picnic favourite with the pastry swapped out for the spuds and crammed full of cheesy, chivey scrumptiousness.", 1]]}, "__e": [["Ma quiche au rösti de pommes de terre. Un classique du pique-nique, avec une croûte de pommes de terre et une garniture fromage et ciboulette.", "My potato rosti quiche - a revamp of a picnic favourite with the pastry swapped out for the spuds and crammed full of cheesy, chivey scrumptiousness.", 1]]}, "__e": [["Au fromage et ciboulette?", "Cheese and chives?", 1], ["Ma quiche au rösti de pommes de terre. Un classique du pique-nique, avec une croûte de pommes de terre et une garniture fromage et ciboulette.", "My potato rosti quiche - a revamp of a picnic favourite with the pastry swapped out for the spuds and crammed full of cheesy, chivey scrumptiousness.", 1]]}, "__e": [["Une pomme de terre au four avec crème et ciboulette, et un supplément crème à part.", "I would like a baked potato with sour cream and chives, but extra sour cream on the side.", 1], ["Un New York à point avec pomme de terre au four, crème et ciboulette.", "- I'd Iike a New York strip, mid rare, and a baked potato with sour cream and chives only.", 1], ["Nous devrions prendre un peu de crème et ciboulette sure, juste au cas où.", "We should pick up some sour cream and chives, just in case.", 1]]}, "sans": {"__C": 5, "aigre": {"__C": 1, "sauce": {"__C": 1, "four": {"__C": 1, "__e": [["Pommes de terre cuites au four, sauce aigre sans ciboulette.", "Baked Potato, sour cream no chives.", 1]]}, "__e": [["Pommes de terre cuites au four, sauce aigre sans ciboulette.", "Baked Potato, sour cream no chives.", 1]]}, "__e": [["Pommes de terre cuites au four, sauce aigre sans ciboulette.", "Baked Potato, sour cream no chives.", 1]]}, "meilleur": {"__C": 1, "__e": [["Meilleur sans ciboulette ni thym.", "Better without chives or thyme.", 1]]}, "classique": {"__C": 1, "une": {"__C": 1, "prendre": {"__C": 1, "__e": [["Je vais prendre une classique sans ciboulette.", "I will take a classic with no chives.", 1]]}, "__e": [["Je vais prendre une classique sans ciboulette.", "I will take a classic with no chives.", 1]]}, "__e": [["Je vais prendre une classique sans ciboulette.", "I will take a classic with no chives.", 1]]}, "__e": [["Pommes de terre cuites au four, sauce aigre sans ciboulette.", "Baked Potato, sour cream no chives.", 1], ["Essaie d'abord ceux sans ciboulette.", "Try the one without the chives first.", 1], ["Je vais prendre une classique sans ciboulette.", "I will take a classic with no chives.", 1]]}, "ma": {"__C": 2, "est": {"__C": 1, "où": {"__C": 1, "__e": [["Où est ma ciboulette ?", "Where are my chives?", 1]]}, "__e": [["Où est ma ciboulette ?", "Where are my chives?", 1]]}, "regarde": {"__C": 1, "__e": [["Regarde ma ciboulette.", "Ooh, look at my chives.", 1]]}, "__e": [["Regarde ma ciboulette.", "Ooh, look at my chives.", 1], ["Où est ma ciboulette ?", "Where are my chives?", 1]]}, "une": {"__C": 4, "juste": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est juste une ciboulette.", "It's just a chive.", 1]]}, "__e": [["C'est juste une ciboulette.", "It's just a chive.", 1]]}, "dans": {"__C": 1, "orchidée": {"__C": 1, "une": {"__C": 1, "__e": [["Comment aurait-elle pu broder une orchidée dans une ciboulette ?", "How could she sew an orchid into a chive?", 1]]}, "__e": [["Comment aurait-elle pu broder une orchidée dans une ciboulette ?", "How could she sew an orchid into a chive?", 1]]}, "__e": [["Comment aurait-elle pu broder une orchidée dans une ciboulette ?", "How could she sew an orchid into a chive?", 1]]}, "à": {"__C": 2, "ressemble": {"__C": 1, "orchidée": {"__C": 1, "__e": [["Après l'avoir regardé de gauche et de droite, cette orchidée ressemble à une ciboulette.", "After looking at it left and right, this orchid seems to look like a chive.", 1]]}, "__e": [["Après l'avoir regardé de gauche et de droite, cette orchidée ressemble à une ciboulette.", "After looking at it left and right, this orchid seems to look like a chive.", 1]]}, "ressembler": {"__C": 1, "pourrait": {"__C": 1, "__e": [["Comment ça pourrait ressembler à une ciboulette ?", "How could it look like a chive?", 1]]}, "__e": [["Comment ça pourrait ressembler à une ciboulette ?", "How could it look like a chive?", 1]]}, "__e": [["Comment ça pourrait ressembler à une ciboulette ?", "How could it look like a chive?", 1], ["Après l'avoir regardé de gauche et de droite, cette orchidée ressemble à une ciboulette.", "After looking at it left and right, this orchid seems to look like a chive.", 1]]}, "__e": [["C'est juste une ciboulette.", "It's just a chive.", 1], ["Comment ça pourrait ressembler à une ciboulette ?", "How could it look like a chive?", 1], ["Après l'avoir regardé de gauche et de droite, cette orchidée ressemble à une ciboulette.", "After looking at it left and right, this orchid seems to look like a chive.", 1]]}, "__e": [["Tu le crois ? Mon jeune ami, tes partenaires de jeu sont ici. Tu ne trouves pas qu'un homme avec de la ciboulette est mignon ?", "Did you know that your children play partner to you like the people you do not think leek manna handsome man handsome you re-mouth but I think it suits you very low lower really for you, you should help him to tick off the leek", 1], ["Ajoutez la ciboulette et assaisonnez la salade.", "Add the chives and season the salad.", 0], ["Sais-tu que, dans mon jardin, poussent des poireaux, des oignons, de la ciboulette et des aulx ?", "Do you know that in my garden grow leeks, onions, chives, and garlic?", 0]]}, "igh": {"__C": 58, "à": {"__C": 8, "pétroliers": {"__C": 1, "droits": {"__C": 1, "les": {"__C": 1, "__e": [["Discours durant lequel il révèle qu'il donne tous les droits pétroliers à IGH, une société péruvienne, et qu'il destitue la société actuellement en place", "The same speech in which he reveals for the first time he's giving all oil pipeline usage rights to a Peruvian Company, I.G.H., and he's kicking out the current controlling company,", 1]]}, "__e": [["Discours durant lequel il révèle qu'il donne tous les droits pétroliers à IGH, une société péruvienne, et qu'il destitue la société actuellement en place", "The same speech in which he reveals for the first time he's giving all oil pipeline usage rights to a Peruvian Company, I.G.H., and he's kicking out the current controlling company,", 1]]}, "__e": [["Discours durant lequel il révèle qu'il donne tous les droits pétroliers à IGH, une société péruvienne, et qu'il destitue la société actuellement en place", "The same speech in which he reveals for the first time he's giving all oil pipeline usage rights to a Peruvian Company, I.G.H., and he's kicking out the current controlling company,", 1]]}, "patients": {"__C": 2, "des": {"__C": 2, "transmis": {"__C": 2, "__e": [["Vous étiez médecin urgentiste à Metro-General et vous avez transmis des patients à IGH.", "You were an ER doc at Metro-General Hospital, and you also siphoned patients to IGH.", 1], ["Vous avez aussi transmis des patients à IGH.", "You also siphoned patients to IGH.", 1]]}, "__e": [["Vous étiez médecin urgentiste à Metro-General et vous avez transmis des patients à IGH.", "You were an ER doc at Metro-General Hospital, and you also siphoned patients to IGH.", 1], ["Vous avez aussi transmis des patients à IGH.", "You also siphoned patients to IGH.", 1]]}, "__e": [["Vous étiez médecin urgentiste à Metro-General et vous avez transmis des patients à IGH.", "You were an ER doc at Metro-General Hospital, and you also siphoned patients to IGH.", 1], ["Vous avez aussi transmis des patients à IGH.", "You also siphoned patients to IGH.", 1]]}, "concierge": {"__C": 1, "__e": [["Concierge à IGH.", "He was the janitor at IGH.", 1]]}, "__e": [["Il n'a jamais été à IGH, et ils n'ont jamais fait de guérisseur.", "He was never at IGH, and they never made a healer.", 1], ["Après tout ce que tu as vécu à IGH, dans la rue...", "After all the shit you've been through at IGH and on the street...", 1], ["Elle a utilisé ce qu'elle savait en travaillant à IGH et a tout inventé.", "She used what she knew from working at IGH, and she made the whole thing up.", 1]]}, "c'est": {"__C": 2, "si": {"__C": 1, "ignore": {"__C": 1, "on": {"__C": 1, "__e": [["- On ignore si c'est IGH.", "-We don't know that IGH did anything.", 1]]}, "__e": [["- On ignore si c'est IGH.", "-We don't know that IGH did anything.", 1]]}, "__e": [["- On ignore si c'est IGH.", "-We don't know that IGH did anything.", 1]]}, "__e": [["C'est IGH ?", "Was it IGH?", 1], ["- On ignore si c'est IGH.", "-We don't know that IGH did anything.", 1]]}, "avec": {"__C": 3, "passé": {"__C": 1, "s'est": {"__C": 1, "qui": {"__C": 1, "__e": [["La raison pour laquelle elle ne veut pas savoir ce qui s'est passé avec IGH.", "And they are the reason Jessica won't go looking for her missing time or IGH.", 1]]}, "__e": [["La raison pour laquelle elle ne veut pas savoir ce qui s'est passé avec IGH.", "And they are the reason Jessica won't go looking for her missing time or IGH.", 1]]}, "__e": [["La raison pour laquelle elle ne veut pas savoir ce qui s'est passé avec IGH.", "And they are the reason Jessica won't go looking for her missing time or IGH.", 1]]}, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous êtes avec IGH ?", "- You guys are with IGH?", 1]]}, "__e": [["- Vous êtes avec IGH ?", "- You guys are with IGH?", 1]]}, "pas": {"__C": 1, "n'est": {"__C": 1, "on": {"__C": 1, "__e": [["On n'est pas avec IGH.", "We're not with IGH.", 1]]}, "__e": [["On n'est pas avec IGH.", "We're not with IGH.", 1]]}, "__e": [["On n'est pas avec IGH.", "We're not with IGH.", 1]]}, "__e": [["- Vous êtes avec IGH ?", "- You guys are with IGH?", 1], ["On n'est pas avec IGH.", "We're not with IGH.", 1], ["La raison pour laquelle elle ne veut pas savoir ce qui s'est passé avec IGH.", "And they are the reason Jessica won't go looking for her missing time or IGH.", 1]]}, "sur": {"__C": 8, "d'enquêter": {"__C": 1, "dissuader": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai tenté de la dissuader d'enquêter sur IGH. En vain.", "I tried to talk her out of this IGH business, but would she listen?", 1]]}, "__e": [["J'ai tenté de la dissuader d'enquêter sur IGH. En vain.", "I tried to talk her out of this IGH business, but would she listen?", 1]]}, "__e": [["J'ai tenté de la dissuader d'enquêter sur IGH. En vain.", "I tried to talk her out of this IGH business, but would she listen?", 1]]}, "dossiers": {"__C": 2, "tes": {"__C": 1, "j'épluche": {"__C": 1, "__e": [["Il faut que j'épluche tes dossiers sur IGH.", "I gotta go through every file you have on IGH.", 1]]}, "__e": [["Il faut que j'épluche tes dossiers sur IGH.", "I gotta go through every file you have on IGH.", 1]]}, "les": {"__C": 1, "tous": {"__C": 1, "__e": [["Souviens-t'en quand tu appelleras Metro-General pour exiger tous les dossiers sur IGH.", "Now remember them for when you call Metro-General and demand every file they have on IGH.", 1]]}, "__e": [["Souviens-t'en quand tu appelleras Metro-General pour exiger tous les dossiers sur IGH.", "Now remember them for when you call Metro-General and demand every file they have on IGH.", 1]]}, "__e": [["Souviens-t'en quand tu appelleras Metro-General pour exiger tous les dossiers sur IGH.", "Now remember them for when you call Metro-General and demand every file they have on IGH.", 1], ["Il faut que j'épluche tes dossiers sur IGH.", "I gotta go through every file you have on IGH.", 1]]}, "trompez": {"__C": 1, "vous": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous vous trompez sur IGH.", "You're wrong about IGH.", 1]]}, "__e": [["Vous vous trompez sur IGH.", "You're wrong about IGH.", 1]]}, "__e": [["Vous vous trompez sur IGH.", "You're wrong about IGH.", 1]]}, "__e": [["J'ai tenté de la dissuader d'enquêter sur IGH. En vain.", "I tried to talk her out of this IGH business, but would she listen?", 1], ["Pourquoi me poser toutes ces questions sur IGH ?", "Why you're asking me all those questions about IGH?", 1], ["Je veux savoir tout ce que vous savez sur IGH.", "I want to know everything that you know about IGH.", 1]]}, "pour": {"__C": 4, "parfait": {"__C": 1, "__e": [["Parfait pour IGH.", "Well, IGH does have a type.", 1]]}, "travaillé": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous avez travaillé pour IGH ?", "- You worked for IGH?", 1]]}, "__e": [["- Vous avez travaillé pour IGH ?", "- You worked for IGH?", 1]]}, "__e": [["- Vous avez travaillé pour IGH ?", "- You worked for IGH?", 1]]}, "bossait": {"__C": 1, "qui": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["J'ai trouvé quelqu'un qui bossait pour IGH.", "I found someone who used to work for IGH.", 1]]}, "__e": [["J'ai trouvé quelqu'un qui bossait pour IGH.", "I found someone who used to work for IGH.", 1]]}, "__e": [["J'ai trouvé quelqu'un qui bossait pour IGH.", "I found someone who used to work for IGH.", 1]]}, "__e": [["La tueuse élimine ceux qui bossaient pour IGH.", "Killer's taking out people who worked for IGH.", 1], ["- Vous avez travaillé pour IGH ?", "- You worked for IGH?", 1], ["J'ai trouvé quelqu'un qui bossait pour IGH.", "I found someone who used to work for IGH.", 1]]}, "l'enquête": {"__C": 3, "que": {"__C": 2, "et": {"__C": 1, "partie": {"__C": 1, "__e": [["Jessica dit que la tueuse est partie et que l'enquête IGH est finie.", "Jessica, she says the killer is gone and the entire IGH investigation is over.", 1]]}, "__e": [["Jessica dit que la tueuse est partie et que l'enquête IGH est finie.", "Jessica, she says the killer is gone and the entire IGH investigation is over.", 1]]}, "dis": {"__C": 1, "tu": {"__C": 1, "__e": [["Je te crois si tu dis que l'enquête IGH est finie.", "So I'm just gonna take you at your word that this IGH case is over.", 1]]}, "__e": [["Je te crois si tu dis que l'enquête IGH est finie.", "So I'm just gonna take you at your word that this IGH case is over.", 1]]}, "__e": [["Je te crois si tu dis que l'enquête IGH est finie.", "So I'm just gonna take you at your word that this IGH case is over.", 1], ["Jessica dit que la tueuse est partie et que l'enquête IGH est finie.", "Jessica, she says the killer is gone and the entire IGH investigation is over.", 1]]}, "__e": [["L'enquête, IGH, tout ça.", "The investigation, IGH. All of it.", 1], ["Je te crois si tu dis que l'enquête IGH est finie.", "So I'm just gonna take you at your word that this IGH case is over.", 1], ["Jessica dit que la tueuse est partie et que l'enquête IGH est finie.", "Jessica, she says the killer is gone and the entire IGH investigation is over.", 1]]}, "__e": [["Après tout ce que tu as vécu à IGH, dans la rue...", "After all the shit you've been through at IGH and on the street...", 1], ["Elle a utilisé ce qu'elle savait en travaillant à IGH et a tout inventé.", "She used what she knew from working at IGH, and she made the whole thing up.", 1], ["La raison pour laquelle elle ne veut pas savoir ce qui s'est passé avec IGH.", "And they are the reason Jessica won't go looking for her missing time or IGH.", 1]]}, "touvier": {"__C": 67, "de": {"__C": 16, "l'ordre": {"__C": 2, "sur": {"__C": 2, "temps": {"__C": 1, "__e": [["De temps en temps, sur l'ordre de Touvier, les miliciens faisaient sortir un prisonnier, et on retrouvait son corps le lendemain dans les bois, meconnaissable, torture a mort.", "On and off, on Touvier's orders, the militiamen let a prisoner out, and the next day we'd find his body in the woods, unrecognisable, tortured to death.", 1]]}, "c'etait": {"__C": 1, "__e": [["Vous etes sur que c'etait sur l'ordre de Touvier ?", "You sure it's Touvier who ordered it?", 1]]}, "__e": [["Vous etes sur que c'etait sur l'ordre de Touvier ?", "You sure it's Touvier who ordered it?", 1], ["De temps en temps, sur l'ordre de Touvier, les miliciens faisaient sortir un prisonnier, et on retrouvait son corps le lendemain dans les bois, meconnaissable, torture a mort.", "On and off, on Touvier's orders, the militiamen let a prisoner out, and the next day we'd find his body in the woods, unrecognisable, tortured to death.", 1]]}, "__e": [["Vous etes sur que c'etait sur l'ordre de Touvier ?", "You sure it's Touvier who ordered it?", 1], ["De temps en temps, sur l'ordre de Touvier, les miliciens faisaient sortir un prisonnier, et on retrouvait son corps le lendemain dans les bois, meconnaissable, torture a mort.", "On and off, on Touvier's orders, the militiamen let a prisoner out, and the next day we'd find his body in the woods, unrecognisable, tortured to death.", 1]]}, "les": {"__C": 1, "etablir": {"__C": 1, "voulait": {"__C": 1}}}, "la": {"__C": 2, "prouver": {"__C": 1, "a": {"__C": 1}}, "devant": {"__C": 1, "hier": {"__C": 1}}}, "__e": [["Vous etes sur que c'etait sur l'ordre de Touvier ?", "You sure it's Touvier who ordered it?", 1], ["Demandez-lui si le nom de Touvier lui dit quelque chose.", "Ask her if these names ring a bell: Touvier or Mr Paul!", 1], ["De temps en temps, sur l'ordre de Touvier, les miliciens faisaient sortir un prisonnier, et on retrouvait son corps le lendemain dans les bois, meconnaissable, torture a mort.", "On and off, on Touvier's orders, the militiamen let a prisoner out, and the next day we'd find his body in the woods, unrecognisable, tortured to death.", 1]]}, "pour": {"__C": 5, "venait": {"__C": 1, "il": {"__C": 1, "__e": [["Il venait pour Touvier, soi-disant injustement condamne a mort.", "He was there for Touvier, supposedly unfairly condemned to death.", 1]]}, "__e": [["Il venait pour Touvier, soi-disant injustement condamne a mort.", "He was there for Touvier, supposedly unfairly condemned to death.", 1]]}, "sympathie": {"__C": 2, "aucune": {"__C": 2, "n'avais": {"__C": 1, "__e": [["Je n'avais aucune sympathie pour Touvier.", "I had no feelings for Touvier.", 1]]}, "n'ai": {"__C": 1, "__e": [["Je n'ai aucune sympathie pour Touvier.", "I have no sympathy for Touvier.", 1]]}, "__e": [["Je n'avais aucune sympathie pour Touvier.", "I had no feelings for Touvier.", 1], ["Je n'ai aucune sympathie pour Touvier.", "I have no sympathy for Touvier.", 1]]}, "__e": [["Je n'avais aucune sympathie pour Touvier.", "I had no feelings for Touvier.", 1], ["Je n'ai aucune sympathie pour Touvier.", "I have no sympathy for Touvier.", 1]]}, "__e": [["Je n'avais aucune sympathie pour Touvier.", "I had no feelings for Touvier.", 1], ["Je n'ai aucune sympathie pour Touvier.", "I have no sympathy for Touvier.", 1], ["Il venait pour Touvier, soi-disant injustement condamne a mort.", "He was there for Touvier, supposedly unfairly condemned to death.", 1]]}, "sur": {"__C": 6, "qui": {"__C": 1, "commissaire": {"__C": 1, "le": {"__C": 1}}}, "savoir": {"__C": 1, "voulez": {"__C": 1, "vous": {"__C": 1, "__e": [["Qu'est-ce que vous voulez savoir sur Touvier ?", "What do you want to know about Touvier?", 1]]}, "__e": [["Qu'est-ce que vous voulez savoir sur Touvier ?", "What do you want to know about Touvier?", 1]]}, "__e": [["Qu'est-ce que vous voulez savoir sur Touvier ?", "What do you want to know about Touvier?", 1]]}, "demande": {"__C": 1, "a": {"__C": 1, "vous": {"__C": 1}}}, "__e": [["Qu'est-ce que vous voulez savoir sur Touvier ?", "What do you want to know about Touvier?", 1], ["Le monde a les yeux braques sur Barbie, et vous, vous restez bloques sur Touvier !", "The world is turned towards Barbie, and you are blocked on Touvier!", 1], ["Mon journal va publier un article sur Touvier et sa grace.", "My papers will publish an article on Touvier's reprieve.", 1]]}, "paul": {"__C": 7, "que": {"__C": 1, "confirmer": {"__C": 1, "me": {"__C": 1, "__e": [["Vous pouvez me confirmer que Paul Touvier est vivant ?", "Can you confirm that Paul Touvier is alive?", 1]]}, "__e": [["Vous pouvez me confirmer que Paul Touvier est vivant ?", "Can you confirm that Paul Touvier is alive?", 1]]}, "__e": [["Vous pouvez me confirmer que Paul Touvier est vivant ?", "Can you confirm that Paul Touvier is alive?", 1]]}, "vu": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez vu Paul Touvier designer les personnes qui allaient etre fusillees ?", "Did you see Paul Touvier point out to the people who were to be shot?", 1]]}, "__e": [["Vous avez vu Paul Touvier designer les personnes qui allaient etre fusillees ?", "Did you see Paul Touvier point out to the people who were to be shot?", 1]]}, "__e": [["Vous avez vu Paul Touvier designer les personnes qui allaient etre fusillees ?", "Did you see Paul Touvier point out to the people who were to be shot?", 1]]}, "militant": {"__C": 1, "l'ancien": {"__C": 1, "chaleur": {"__C": 1, "__e": [["J'ai appris de source bien informee que le Dr Anselme, resistant de la premiere heure, a recu avec une grande chaleur l'ancien militant Paul Touvier.", "I heard from a well informed source that Dr Anselme, resistant from the very start, warmly welcomed old militant Paul Touvier.", 1]]}, "__e": [["J'ai appris de source bien informee que le Dr Anselme, resistant de la premiere heure, a recu avec une grande chaleur l'ancien militant Paul Touvier.", "I heard from a well informed source that Dr Anselme, resistant from the very start, warmly welcomed old militant Paul Touvier.", 1]]}, "__e": [["J'ai appris de source bien informee que le Dr Anselme, resistant de la premiere heure, a recu avec une grande chaleur l'ancien militant Paul Touvier.", "I heard from a well informed source that Dr Anselme, resistant from the very start, warmly welcomed old militant Paul Touvier.", 1]]}, "__e": [["Vous avez vu Paul Touvier designer les personnes qui allaient etre fusillees ?", "Did you see Paul Touvier point out to the people who were to be shot?", 1], ["Paul Touvier, qu'est-ce que vous savez sur lui ?", "Paul Touvier, what do you know about him?", 1], ["Vous pouvez me confirmer que Paul Touvier est vivant ?", "Can you confirm that Paul Touvier is alive?", 1]]}, "que": {"__C": 4, "pour": {"__C": 1, "clemence": {"__C": 1, "de": {"__C": 1, "__e": [["Mgr Duquaire demande une mesure de clemence pour que Touvier retrouve ses libertes de citoyen.", "Mgr Duquaire requests some leniency so that Touvier recovers his freedom as a citizen.", 1]]}, "__e": [["Mgr Duquaire demande une mesure de clemence pour que Touvier retrouve ses libertes de citoyen.", "Mgr Duquaire requests some leniency so that Touvier recovers his freedom as a citizen.", 1]]}, "__e": [["Mgr Duquaire demande une mesure de clemence pour que Touvier retrouve ses libertes de citoyen.", "Mgr Duquaire requests some leniency so that Touvier recovers his freedom as a citizen.", 1]]}, "important": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est important que Touvier soit rejuge.", "It's important Touvier should be rejudged.", 1]]}, "__e": [["C'est important que Touvier soit rejuge.", "It's important Touvier should be rejudged.", 1]]}, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Je crois que Touvier est revenu vivre dans la region.", "I think Touvier has come back to live in the area.", 1]]}, "__e": [["Je crois que Touvier est revenu vivre dans la region.", "I think Touvier has come back to live in the area.", 1]]}, "__e": [["Mgr Duquaire demande une mesure de clemence pour que Touvier retrouve ses libertes de citoyen.", "Mgr Duquaire requests some leniency so that Touvier recovers his freedom as a citizen.", 1], ["Je crois que Touvier est revenu vivre dans la region.", "I think Touvier has come back to live in the area.", 1], ["Il affirme que Touvier les a fait deporter en leur faisant endosser un sabotage qui avait eu lieu pourtant tres loin de la.", "He asserts that Touvier got them deported by accusing them of a sabotage that had happened way off from there.", 1]]}, "c'est": {"__C": 3, "que": {"__C": 1, "99": {"__C": 1, "a": {"__C": 1, "__e": [["Ben, sur a 99 % que c'est Touvier.", "Well, 99 % sure that it's Touvier.", 1]]}, "__e": [["Ben, sur a 99 % que c'est Touvier.", "Well, 99 % sure that it's Touvier.", 1]]}, "__e": [["Ben, sur a 99 % que c'est Touvier.", "Well, 99 % sure that it's Touvier.", 1]]}, "__e": [["C'est Touvier.", "It's Touvier.", 1], ["C'est Touvier qui a ordonne la rafle la veille.", "It's Touvier who ordered the raid the day before.", 1], ["Ben, sur a 99 % que c'est Touvier.", "Well, 99 % sure that it's Touvier.", 1]]}, "__e": [["Mon journal va publier un article sur Touvier et sa grace.", "My papers will publish an article on Touvier's reprieve.", 1], ["Touvier peut vivre peinard en France, et meme a Lyon, dans la ville ou il a ete condamne a mort.", "Touvier can peacefully live in France, even in Lyon, where he was sentenced to death.", 1], ["Touvier doit vouloir revenir vivre en France, maintenant qu'il y a prescription de sa peine de mort.", "Touvier probably wants to come back to France, now that there's prescription to his death penalty.", 1]]}}