{"morsure": {"__C": 2116, "la": {"__C": 508, "de": {"__C": 68, "rayon": {"__C": 2, "le": {"__C": 2, "__e": [["- Mesurez le rayon de la morsure.", "- Check the bite radius.", 1], ["C'était un requin. dont le rayon de la morsure fait un mètre.", "It was a shark. It was a shark with a bite radius about a yard across.", 1], ["- Tu disais quoi sur le rayon de la morsure ?", "What is this bite radius crap?", 1]]}, "__e": [["- Mesurez le rayon de la morsure.", "- Check the bite radius.", 1], ["C'était un requin. dont le rayon de la morsure fait un mètre.", "It was a shark. It was a shark with a bite radius about a yard across.", 1], ["- Tu disais quoi sur le rayon de la morsure ?", "What is this bite radius crap?", 1]]}, "forme": {"__C": 3, "la": {"__C": 3, "__e": [["La taille et la forme de la morsure semblent concorder.", "The size and bite pattern appear to match.", 1], ["Bref... la forme de la morsure de l'alligator ne correspond pas au sens des coupures, donc...", "Anyway, the alligator bite pattern didn't match the indicated direction of the cuts, so...", 1], ["La forme de la morsure suggère celle d'un loup.", "Size and shape of the bite marks suggest a wolf.", 1]]}, "__e": [["La taille et la forme de la morsure semblent concorder.", "The size and bite pattern appear to match.", 1], ["Bref... la forme de la morsure de l'alligator ne correspond pas au sens des coupures, donc...", "Anyway, the alligator bite pattern didn't match the indicated direction of the cuts, so...", 1], ["La forme de la morsure suggère celle d'un loup.", "Size and shape of the bite marks suggest a wolf.", 1]]}, "__e": [["Tu tiens la porte de la morsure en toi.", "Your insides hold the doorway to the bite.", 1], ["Alors , que dit le médecin au sujet de la morsure ?", "So what did the doctor say about the bite?", 1], ["À cause de la morsure ? On va commencer par ça.", "What, for biting?", 1]]}, "à": {"__C": 26, "échappons": {"__C": 2, "nous": {"__C": 2, "__e": [["Nous marchons sur la queue du tigre Nous échappons à la morsure de la vipère", "\"...rather as though walking from the viper's den...", 1]]}, "__e": [["Nous marchons sur la queue du tigre Nous échappons à la morsure de la vipère", "\"...rather as though walking from the viper's den...", 1]]}, "due": {"__C": 2, "chimique": {"__C": 1, "__e": [["Mes symptômes viennent-ils d'une substance chimique due à la morsure ?", "could my symptoms be caused by chemicals released from a wolf bite?", 1]]}, "__e": [["Mes symptômes viennent-ils d'une substance chimique due à la morsure ?", "could my symptoms be caused by chemicals released from a wolf bite?", 1], ["- Due à la morsure du monstre", "- From the bite wounds.", 1]]}, "__e": [["Le gamin à la morsure de rat est dans le lit C.", "Rat-bite kid is in bed C.", 1], ["La seule femme ayant survécu à la morsure Cela fait une grande partie de l'histoire/", "The only woman to survive being bitten... Make that a big part of this history.", 1], ["Vous aviez raison la première fois. Le gars à la morsure est bien plus intéressant.", "Snakebite guy's way more interesting.", 1]]}, "que": {"__C": 18, "dit": {"__C": 2, "ça": {"__C": 1, "__e": [["Ça dit que la morsure d'une mite peut te tuer.", "Hah. Wait, but it says here that a bite from a vampire moth could kill you.", 1]]}, "on": {"__C": 1, "__e": [["On dit que la morsure de loup-garou est fatale pour les vampires.", "Legend has it that a werewolf bite is fatal to vampires.", 1], ["On dit que la morsure d'un loup fait de toi un loup-garou.", "They say that a wolf bite makes you a werewolf.", 1]]}, "__e": [["Ça dit que la morsure d'une mite peut te tuer.", "Hah. Wait, but it says here that a bite from a vampire moth could kill you.", 1], ["On dit que la morsure de loup-garou est fatale pour les vampires.", "Legend has it that a werewolf bite is fatal to vampires.", 1], ["On dit que la morsure d'un loup fait de toi un loup-garou.", "They say that a wolf bite makes you a werewolf.", 1]]}, "et": {"__C": 2, "sang": {"__C": 1, "__e": [["Entre la perte de sang et que la morsure,", "Between blood loss and that bite,", 1]]}, "caché": {"__C": 1, "__e": [["C'est comme si le loup était toi depuis le début, bien caché, et que la morsure n'était qu'une permission d'arrêter de feindre.", "It's like the wolf was what you were all along, underneath it all, and the bite was just permission to stop pretending.", 1]]}, "__e": [["C'est comme si le loup était toi depuis le début, bien caché, et que la morsure n'était qu'une permission d'arrêter de feindre.", "It's like the wolf was what you were all along, underneath it all, and the bite was just permission to stop pretending.", 1], ["Entre la perte de sang et que la morsure,", "Between blood loss and that bite,", 1]]}, "__e": [["Entre la perte de sang et que la morsure,", "Between blood loss and that bite,", 1], ["Ce qui signifie que la morsure de serpent ne l'a pas tué.", "Which means the snake bite didn't kill him.", 1], ["L'injection du tétanos fit plus mal que la morsure du chien.", "The tetanus shot hurt more than the dog bite.", 0]]}, "__e": [["La morsure de serpent a été fatale.", "The snake bite was fatal.", 0], ["La morsure d'un chien est plus grave que la piqûre d'un moustique.", "A dog bite is more serious than a mosquito bite.", 0], ["La morsure du serpent était profonde.", "The snake's bite was deep.", 0]]}, "une": {"__C": 561, "à": {"__C": 38, "survécu": {"__C": 8, "avait": {"__C": 1, "__e": [["Elle t'a raconté comment elle avait survécu à une morsure de vipère d'eau ?", "Did she tell you the story of how she survived the bite of a cottonmouth?", 1]]}, "avoir": {"__C": 5, "__e": [["Il est le seul humain à avoir survécu à une morsure de zombie.", "He's the only human known to have survived a zombie bite.", 1], ["Cet homme est le seul à avoir survécu à une morsure de zombie.", "This man is the only known survivor of a zombie bite.", 1], ["Parmi vous, il y a un homme qui est le seul à avoir survécu à une morsure de zombie.", "Now there's a man traveling among you. He's the only human known to have survived a zombie bite.", 1]]}, "__e": [["- Pour l'amour de Dieu, j'ai survécu à une morsure de vampire.", "For God's sake, I survived a vampire's bite.", 1], ["Cet homme est le seul à avoir survécu à une morsure de zombie.", "This man is the only known survivor of a zombie bite.", 1], ["Parmi vous, il y a un homme qui est le seul à avoir survécu à une morsure de zombie.", "Now there's a man traveling among you. He's the only human known to have survived a zombie bite.", 1]]}, "ressemble": {"__C": 7, "qui": {"__C": 1, "__e": [["Oui, j'ai trouvé ce qui ressemble à une morsure sur ce collier", "Yeah,I found what looks like a bite mark on this choker.", 1]]}, "ça": {"__C": 6, "__e": [["Ça ressemble à une morsure humaine.", "That looks like a human bite.", 1], ["Non, non. Ça ressemble à une morsure.", "This looks like a bite.", 1], ["Maintenant que je la regarde, avec la lumière et tout, ça ressemble à une morsure de requin.", "Well, now that I look at it, You know, in the lights and everything, It looks just like a shark-bite wound.", 1]]}, "__e": [["Oui, j'ai trouvé ce qui ressemble à une morsure sur ce collier", "Yeah,I found what looks like a bite mark on this choker.", 1], ["Maintenant que je la regarde, avec la lumière et tout, ça ressemble à une morsure de requin.", "Well, now that I look at it, You know, in the lights and everything, It looks just like a shark-bite wound.", 1], ["Cette blessure ressemble à une morsure d'araignée.", "This wound resembles a spider bite.", 0]]}, "__e": [["Vous voulez dire que c'était son idée de faire croire à une morsure de serpent ?", "Are you saying that faking the snakebite was his idea?", 1], ["Cette blessure ressemble à une morsure d'araignée.", "This wound resembles a spider bite.", 0], ["La blessure que Dan avait sur sa joue ressemblait à une morsure.", "The wound Dan had on his cheek resembled a bite mark.", 0]]}, "c'est": {"__C": 40, "que": {"__C": 5, "disons": {"__C": 1, "__e": [["Disons que c'est une morsure de serpent.", "Let's just say it's a snake bite.", 1]]}, "dire": {"__C": 1, "__e": [["Tu veux dire que c'est une morsure de loup?", "-What, and you're saying that's a wolf bite?", 1]]}, "__e": [["- Vous pensez que c'est une morsure ?", "You think this is a bite? No, nobody got bit.", 1], ["Les médecins ont dit que c'est une morsure de serpent.", "The doctors also said it's a snake bite.", 1], ["Tu veux dire que c'est une morsure de loup?", "-What, and you're saying that's a wolf bite?", 1]]}, "si": {"__C": 3, "j'ignore": {"__C": 1, "__e": [["-J'ignore si c'est une morsure de félin, mais ça y ressemble !", "I'm noTsaying that's whaTiTis. That's whaTiTlooks like. There's a difference.", 1]]}, "__e": [["Si c'est une morsure, il faudrait extraire le venin du serpent et faire un antidote.", "If it's a bite, I have to extract venom from the snake that bit him to make an antidote.", 1], ["Si c'est une morsure d'animal, comment se fait-il qu'il n'ait été mordu qu'à l'intérieur ?", "If it's an animal bite, how come it's only bitten on the inside?", 1], ["Si c'est une morsure, que vais-je devenir ?", "If I got bit by a bat,what's gonna happen to me?", 1]]}, "__e": [["- C'est une morsure. - Vous savez ce que c'est?", "You think I'm giving you my leftovers?", 1], ["- Non, ce n'est pas ça, c'est une morsure.", "I don't think that's a birthmark. It's a bite mark!", 1], ["C'est une morsure d'araignée.", "That's a spider bite.", 0]]}, "pas": {"__C": 33, "c'est": {"__C": 21, "que": {"__C": 3, "__e": [["J'espère que c'est pas une morsure de serpent, que c'est guérissable, comme une fracture.", "Right. I hope it's not a snakebite. I hope it's something that heals, like...", 1], ["Que c'est pas une morsure d'araignée.", "It means it's not a spider bite.", 1], ["Sûr que c'est pas une morsure ?", "You sure it's not from a dog bite?", 1]]}, "non": {"__C": 1, "__e": [["Non, c'est pas une morsure!", "No! It's not a fucking bite.", 1]]}, "__e": [["C'est pas une morsure de loup, ça ?", "It isn't a wolf bite, is it?", 1], ["Sûr que c'est pas une morsure ?", "You sure it's not from a dog bite?", 1], ["C'est pas une morsure, c'est rien de méchant.", "It's not a bite or a scratch, there's nothing angry about it.", 1]]}, "n'est": {"__C": 8, "ce": {"__C": 7, "__e": [["Ce n'est pas une morsure, mais un tatouage.", "That's no bite mark, she just got a tattoo.", 1], ["Ce n'est pas une morsure de chien !", "They are not dog bites!", 1], ["Ce n'est pas une morsure qui a causé ça.", "It wasn't a bite that caused this.", 1]]}, "attendez": {"__C": 1, "__e": [["Attendez, n'est pas une morsure de la serpent brun oriental est mortel?", "Wait, isn't a bite from the eastern brown snake fatal?", 1]]}, "__e": [["Ce n'est pas une morsure, mais un tatouage.", "That's no bite mark, she just got a tattoo.", 1], ["Ce n'est pas une morsure de chien !", "They are not dog bites!", 1], ["Ce n'est pas une morsure qui a causé ça.", "It wasn't a bite that caused this.", 1]]}, "__e": [["J'avais raison, ce n'était pas une morsure de serpent !", "I was right, it wasn't a snake bite!", 1], ["C'est pas une morsure, c'est rien de méchant.", "It's not a bite or a scratch, there's nothing angry about it.", 1], ["Ce n'est pas une morsure qui a causé ça.", "It wasn't a bite that caused this.", 1]]}, "__e": [["C'est une morsure d'araignée.", "That's a spider bite.", 0], ["Cette blessure ressemble à une morsure d'araignée.", "This wound resembles a spider bite.", 0], ["La blessure que Dan avait sur sa joue ressemblait à une morsure.", "The wound Dan had on his cheek resembled a bite mark.", 0]]}, "sa": {"__C": 58, "que": {"__C": 15, "pire": {"__C": 9, "bien": {"__C": 1, "__e": [["Son aboiement est bien pire que sa morsure.", "His bark is much worse than his bite.", 1]]}, "est": {"__C": 6, "__e": [["Son aboiement est pire que sa morsure.", "Mm, her bark's worse than her bite.", 1], ["Son aboiement est pire que sa morsure, hein?", "I bet his bark's worse than his bite, huh?", 1], ["Mais il est comme un chien, son écorce est pire que sa morsure.", "But he's like a dog, his bark is worse than his bite.", 1]]}, "__e": [["Son aboiement est bien pire que sa morsure.", "His bark is much worse than his bite.", 1], ["Mais il est comme un chien, son écorce est pire que sa morsure.", "But he's like a dog, his bark is worse than his bite.", 1], ["Le vomi du maire, c'est pire que sa morsure.", "The mayor's barf is worse than his bite.", 1]]}, "pires": {"__C": 2, "sont": {"__C": 2, "__e": [["Ses jappements sont pires que sa morsure.", "His bark is worse than his bite.", 1], ["C'est vraiment quelqu'un dont les aboiements sont pires que sa morsure.", "She's really someone whose bark is worse than her bite.", 1]]}, "__e": [["Ses jappements sont pires que sa morsure.", "His bark is worse than his bite.", 1], ["C'est vraiment quelqu'un dont les aboiements sont pires que sa morsure.", "She's really someone whose bark is worse than her bite.", 1]]}, "__e": [["Il sait que sa morsure est souvent fatale.", "That its bite is often fatal.", 1], ["De mon expérience, les aboiements de Cynthia sont plus durs que sa morsure, mais je sais d'où tu reviens.", "Well, in my experience, Cynthia's bark's always been a lot worse than her bite, but I get where you're coming from.", 1], ["Le vomi du maire, c'est pire que sa morsure.", "The mayor's barf is worse than his bite.", 1]]}, "de": {"__C": 3, "rayon": {"__C": 1, "le": {"__C": 1, "__e": [["Le rayon de sa morsure n'est pas celui des marques trouvées sur la victime.", "But the fact is, the bite radius on this animal is different than the wounds on the victim.", 1]]}, "__e": [["Le rayon de sa morsure n'est pas celui des marques trouvées sur la victime.", "But the fact is, the bite radius on this animal is different than the wounds on the victim.", 1]]}, "photo": {"__C": 1, "une": {"__C": 1, "__e": [["Voici une photo de sa morsure à la jambe.", "Here's a picture of a bite, taken out of his leg.", 1]]}, "__e": [["Voici une photo de sa morsure à la jambe.", "Here's a picture of a bite, taken out of his leg.", 1]]}, "__e": [["Pourquoi pensez-vous que la sangsue m'a libéré de sa morsure ?", "Why do you think the leech released me from his bite?", 1], ["Le rayon de sa morsure n'est pas celui des marques trouvées sur la victime.", "But the fact is, the bite radius on this animal is different than the wounds on the victim.", 1], ["Voici une photo de sa morsure à la jambe.", "Here's a picture of a bite, taken out of his leg.", 1]]}, "et": {"__C": 3, "lydia": {"__C": 1, "sur": {"__C": 1, "__e": [["On doit agir maintenant. Ils m'ont posé des questions sur Lydia et sa morsure.", "They were asking me all these questions about Lydia and how she was bitten by Peter, and then they sent this guy out.", 1]]}, "__e": [["On doit agir maintenant. Ils m'ont posé des questions sur Lydia et sa morsure.", "They were asking me all these questions about Lydia and how she was bitten by Peter, and then they sent this guy out.", 1]]}, "__e": [["Et sa morsure allait s'avérer fatale.", "he knew exactly when to strike. And ultimately, his venom would be fatal.", 1], ["Et sa morsure peut être terrible.", "And they've got an awful ferocious bite.", 1], ["On doit agir maintenant. Ils m'ont posé des questions sur Lydia et sa morsure.", "They were asking me all these questions about Lydia and how she was bitten by Peter, and then they sent this guy out.", 1]]}, "__e": [["Ricky n'est pas un tueur, il est la solution pour empêcher les gens de tuer, un peu comme le venin du serpent qui peut servir pour guérir sa morsure.", "Ricky isn't a killer, he's a way to stop people from killing, like snake venom is a way to cure the bite.", 1], ["Vous ne préférez pas un café à du whisky ? Vous dites toujours qu'il faut rendre au chien sa morsure.", "Aren't you the one always talking that if a dog bites ya,bite him back?", 1], ["Si quelqu'un voit sa morsure, ce qu'elle a sur le bras, elle se fera tuer.", "If anyone else sees those bites on her, what's under her skin, they'll shoot her.", 1]]}, "de": {"__C": 329, "marque": {"__C": 50, "une": {"__C": 18, "c'est": {"__C": 3, "__e": [["C'est une marque de morsure... sans doute 2 incisives supérieures et une incisive inférieure.", "That is a bite mark. Presumably the result of two upper incisors and a single lower incisor.", 1], ["C'est une marque de morsure?", "Is that a bite mark?", 1]]}, "dirait": {"__C": 2, "__e": [["On dirait une marque de morsure.", "Looks like a human bite mark.", 1]]}, "__e": [["Une marque de morsure avait été faite sur les fesses d'une victime.", "A clear bite bark had been made in the buttocks of one victim.", 1], ["Le labo n'a jamais testé la chemise, mais quand vous avez vu les photos de la victime, vous avez remarqué des fibres dans une marque de morsure sur son dos.", "The crime lab never tested the shirt, but when you reviewed the photos of the victim, you noticed a few fibers embedded on a bite mark on her back.", 1], ["Je vois juste une marque de morsure sur sa main.", "All I can see is the one bite mark on his hand.", 1]]}, "la": {"__C": 9, "et": {"__C": 1, "__e": [["J'ai réussi à lui refaire la mâchoire, et la marque de morsure...", "I was able to rebuild his jaw here, and the bite mark...", 1]]}, "a": {"__C": 1, "__e": [["Ensuite il y a la marque de morsure sur sa main gauche.", "Then there's the bite marks on his left hand.", 1]]}, "__e": [["Le même ADN a été recueilli sur la marque de morsure dans le pain trouvé chez vous.", "That same woman's DNA was swabbed from the bite impression on a roll we took off your dinner table.", 1], ["Je suis sûre que la marque de morsure sur ma langue va guérir.", "I'm sure the bite marks on my tongue will heal.", 1], ["Ensuite il y a la marque de morsure sur sa main gauche.", "Then there's the bite marks on his left hand.", 1]]}, "__e": [["je suis sûre qu'elle a pensé que c'était une autre marque de morsure", "I'm sure she thought it was another bite mark.", 1], ["Parce que s'il passe devant la cour, avec ses empreintes et sa marque de morsure sur la jambe,", "Because if this goes to court, with his fingerprint and his bite mark on the leg,", 1], ["Le problème est que je ne peux pas trouver une seule marque de morsure sur l'un d'eux, qui est en quelque sorte plus effrayant.", "Problem is I can't find a single bite mark on any of them, which is somehow creepier.", 1]]}, "traces": {"__C": 38, "des": {"__C": 16, "a": {"__C": 3, "__e": [["Il y a des traces de morsure au plafond.", "There are bite marks on the ceiling.", 1], ["Il y a des traces de morsure.", "There were bite marks.", 1], ["On va voir s'il a des traces de morsure?", "Shall we go check him for puncture wounds?", 1]]}, "sont": {"__C": 2, "__e": [["- Ce sont des traces de morsure.", "- Zack, these are bite marks.", 1], ["Ce sont des traces de morsure humaine.", "They're human bite marks.", 1]]}, "__e": [["Il paraît qu'on peut laisser des traces de morsure sur de l'or véritable.", "They say you can make bite marks on real gold.", 1], ["On va voir s'il a des traces de morsure?", "Shall we go check him for puncture wounds?", 1], ["Ces deux dernières semaines, nous avons eu deux jeunes femmes mortes avec des traces de morsure sur leurs épaules.", "In the last couple of weeks, we've had two young women turn up dead with bite marks on their shoulders.", 1]]}, "les": {"__C": 4, "découpe": {"__C": 1, "__e": [["Sauf que maintenant il découpe les traces de morsure.", "Only now he cuts the bite marks off their chests, so you can't match them to his dental records.", 1]]}, "et": {"__C": 1, "__e": [["- Et les traces de morsure ?", "What about the bite marks?", 1]]}, "__e": [["Les traces de morsure sur le cou correspondent à celles sur la jambe.", "The bite marks on the neck match the ones on the legs.", 1], ["Peut-on être sûr à 100 % que les traces de morsure correspondent à mon client ?", "Can an individual be matched to bite marks on human skin with 100 percent certainty?", 1], ["Un homme dont le bras portait les traces de morsure de grand-mère.", "They picked up a man with her teeth marks right there on his arm.", 1]]}, "__e": [["On va voir s'il a des traces de morsure?", "Shall we go check him for puncture wounds?", 1], ["Ces deux dernières semaines, nous avons eu deux jeunes femmes mortes avec des traces de morsure sur leurs épaules.", "In the last couple of weeks, we've had two young women turn up dead with bite marks on their shoulders.", 1], ["Elle avait tant de traces de morsure que les médecins n'ont pas pu tout compter.", "Maryellen had so many bite marks on her body, doctors couldn't count them all.", 1]]}, "marques": {"__C": 75, "des": {"__C": 30, "a": {"__C": 4, "__e": [["Curieusement, cependant, il y a des marques de morsure humaine post-mortem sur la jambe droite.", "Curiously, though, there are postmortem human bite marks on the right leg.", 1], ["Sur les pendus, il y a des marques de morsure sur la langue.", "When a victim is found hung we usually find some teeth marks on the tongue.", 1], ["Il y a des marques de morsure.", "The rips are bite marks.", 1]]}, "sont": {"__C": 3, "__e": [["Ce sont des marques de morsure.", "Those are bite marks.", 1], ["Ce sont des marques de morsure sur vos pieds.", "Those are bite marks on your feet.", 1]]}, "__e": [["Je t'ai rien fait. Je cherche des marques de morsure.", "I didn't do shit to you, I'm checking for bite marks now.", 1], ["Bien qu'il y ait des marques de bec sur son côté droit, il y a aussi des marques de morsure sur son côté gauche.", "Although there are traces of peeking but on the right side are bite marks.", 1], ["Elles avaient des marques de morsure, et on pense que c'est le même homme.", "They both had bite marks on them, and we think it's the same man.", 1]]}, "les": {"__C": 24, "sur": {"__C": 2, "__e": [["Correspondance parfaite avec la salive sur les marques de morsure.", "Perfect match to the saliva on the bite marks.", 1], ["J'attends toujours les résultats de l'ADN de la salive pris sur les marques de morsure.", "I'm still waiting for DNA results from saliva off the bite marks.", 1]]}, "et": {"__C": 3, "__e": [["Warner dit, qu'avec les contusions vaginales et les marques de morsure, c'est probable qu'elle ait été violée.", "Okay, well, Warner says, with the vaginal abrasions and the bite marks, that it's likely she was sexually assaulted.", 1], ["Et les marques de morsure ? Oui.", "What about the bite marks?", 1], ["Je ne peux pas dire où les marques de griffes finissent et les marques de morsure commencent.", "I can't tell where claw marks end and bite marks begin.", 1]]}, "__e": [["J'ai toujours les marques de morsure à la cheville pour le prouver.", "Still have the teeth marks in my ankle to prove it.", 1], ["Mais les marques de morsure étaient assez différentes pour qu'il", "Though the bite marks were different enough", 1], ["Les marques de morsure, pas vraiment. Mais si tu devais deviner ?", "Guy's practically a baby himself, and he's already made 4 of his own.", 1]]}, "__e": [["Je t'ai rien fait. Je cherche des marques de morsure.", "I didn't do shit to you, I'm checking for bite marks now.", 1], ["Bien qu'il y ait des marques de bec sur son côté droit, il y a aussi des marques de morsure sur son côté gauche.", "Although there are traces of peeking but on the right side are bite marks.", 1], ["Elles avaient des marques de morsure, et on pense que c'est le même homme.", "They both had bite marks on them, and we think it's the same man.", 1]]}, "__e": [["- Ce type de morsure est étrange, et nous n'avons jamais rien vu de tel.", "The bite marks don't match any known creatures, and really, we've never seen anything like this.", 1], ["Le problème est que je ne peux pas trouver une seule marque de morsure sur l'un d'eux, qui est en quelque sorte plus effrayant.", "Problem is I can't find a single bite mark on any of them, which is somehow creepier.", 1], ["Maintenant, que vous le dites elle avait un problème de morsure quand elle était petite fille.", "now, you mentioned she had a biting problem when she was a little girl.", 1]]}, "d'une": {"__C": 79, "cause": {"__C": 7, "é": {"__C": 1, "boite": {"__C": 1, "__e": [["Je boite é cause d'une morsure é la jambe.", "I'm all but lame from the bite on my leg!", 1]]}, "__e": [["Je boite é cause d'une morsure é la jambe.", "I'm all but lame from the bite on my leg!", 1]]}, "à": {"__C": 6, "proche": {"__C": 1, "__e": [["En vérité, si ça vous intéresse, j'ai perdu un proche à cause d'une morsure de serpent.", "Truth is, if you really want to know, I lost someone very close to a snakebite.", 1]]}, "dommages": {"__C": 1, "__e": [["Ça vous fait trois points de dommages à cause d'une morsure à l'épaule.", "You take three hit points of damage from a bite to the shoulder.", 1]]}, "__e": [["Ça vous fait trois points de dommages à cause d'une morsure à l'épaule.", "You take three hit points of damage from a bite to the shoulder.", 1], ["Monsieur, elle n'est pas morte à cause d'une morsure elle a été poignardée.", "Sir, she didn't die from a bite; she was stabbed.", 1], ["En vérité, si ça vous intéresse, j'ai perdu un proche à cause d'une morsure de serpent.", "Truth is, if you really want to know, I lost someone very close to a snakebite.", 1]]}, "__e": [["Ça vous fait trois points de dommages à cause d'une morsure à l'épaule.", "You take three hit points of damage from a bite to the shoulder.", 1], ["Monsieur, elle n'est pas morte à cause d'une morsure elle a été poignardée.", "Sir, she didn't die from a bite; she was stabbed.", 1], ["En vérité, si ça vous intéresse, j'ai perdu un proche à cause d'une morsure de serpent.", "Truth is, if you really want to know, I lost someone very close to a snakebite.", 1]]}, "mourir": {"__C": 6, "peut": {"__C": 1, "on": {"__C": 1, "__e": [["On peut mourir d'une morsure de...", "My God, you can die from the bite of a rattle...", 1]]}, "__e": [["On peut mourir d'une morsure de...", "My God, you can die from the bite of a rattle...", 1]]}, "de": {"__C": 1, "train": {"__C": 1, "__e": [["Le gars est en train de mourir d'une morsure de loup-garou.", "The guy's dying of a werewolf bite.", 1]]}, "__e": [["Le gars est en train de mourir d'une morsure de loup-garou.", "The guy's dying of a werewolf bite.", 1]]}, "__e": [["Le gars est en train de mourir d'une morsure de loup-garou.", "The guy's dying of a werewolf bite.", 1], ["On peut mourir d'une morsure de...", "My God, you can die from the bite of a rattle...", 1], ["Mourir d'une morsure de serpent était peut-être moins absurde que de se tirer une balle dans la tête avec un vieux fusil dans une grange froide.", "Maybe dying on a ranch from a snakebite, ismorebefittingthana self inflicted gunshotgoingto thehead byanoldrifle in a cold barn.", 1]]}, "mort": {"__C": 7, "paul": {"__C": 1, "quand": {"__C": 1, "__e": [["Maintenant, quand Paul mort d'une morsure de rat, Babalao a dit à Selene que son petit-fils était maudit avec un loa maléfique.", "Now when Paul died of a rat bite, the Babalao told Selene that her grandson was cursed with an evil loa.", 1]]}, "__e": [["Maintenant, quand Paul mort d'une morsure de rat, Babalao a dit à Selene que son petit-fils était maudit avec un loa maléfique.", "Now when Paul died of a rat bite, the Babalao told Selene that her grandson was cursed with an evil loa.", 1]]}, "est": {"__C": 4, "mari": {"__C": 1, "__e": [["Mon mari est mort d'une morsure de vipère.", "My husband was bitten by a snake and died.", 1]]}, "quelqu'un": {"__C": 2, "__e": [["Quelqu'un est mort d'une morsure de serpent !", "Someone died from a snake bite!", 1]]}, "__e": [["Voyons voir... a tué un ours, fondé une ville, est mort d'une morsure de castor.", "Let's see... killed a bear, founded a town, died of a beaver bite.", 1], ["Quelqu'un est mort d'une morsure de serpent !", "Someone died from a snake bite!", 1], ["Il est mort d'une morsure de serpent.", "He died of a snakebite.", 1]]}, "__e": [["Comment pourrais-tu interroger un vampire qui est pratiquement mort d'une morsure de loup ?", "How else would you interrogate a vampire who's practically dead from a wolf bite?", 1], ["Quelqu'un est mort d'une morsure de serpent !", "Someone died from a snake bite!", 1], ["Il est mort d'une morsure de serpent.", "He died of a snakebite.", 1]]}, "__e": [["Mais il s'agit d'une morsure qui vient va bien se passer.", "And so, what they have now is, they have their installed base.", 1], ["Il est extrêmement rare qu'une personne meure d'une morsure d'araignée.", "It's extremely rare for someone to die from a spider bite.", 0], ["Tom est mort il y a trois semaines d'une morsure de cobra.", "Tom died three weeks ago after being bitten by a cobra.", 0]]}, "cette": {"__C": 37, "d'après": {"__C": 2, "__e": [["D'après cette morsure, je dirais adulte, mâle, puissant.", "From the size of that bite mark, I'd say large, adult male.", 1]]}, "de": {"__C": 4, "occupé": {"__C": 1, "s'est": {"__C": 1, "__e": [["- On s'est occupé de cette morsure ?", "-Someone check out that bite?", 1]]}, "__e": [["- On s'est occupé de cette morsure ?", "-Someone check out that bite?", 1]]}, "auteurs": {"__C": 1, "les": {"__C": 1, "__e": [["Nous pouvons affirmer que les trois condamnés ne sont pas les auteurs de cette morsure.", "And we can exclude the three defendants who've been convicted as the person who made that bite Mark.", 1]]}, "__e": [["Nous pouvons affirmer que les trois condamnés ne sont pas les auteurs de cette morsure.", "And we can exclude the three defendants who've been convicted as the person who made that bite Mark.", 1]]}, "__e": [["Nous pouvons affirmer que les trois condamnés ne sont pas les auteurs de cette morsure.", "And we can exclude the three defendants who've been convicted as the person who made that bite Mark.", 1], ["- On s'est occupé de cette morsure ?", "-Someone check out that bite?", 1], ["Pouvez-vous nous parler de cette morsure ?", "You know anything about this bite mark?", 1]]}, "prends": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu prends cette morsure de serpent non venimeux ?", "Can you take this non-venomous snakebite to the left thorax?", 1]]}, "__e": [["Tu prends cette morsure de serpent non venimeux ?", "Can you take this non-venomous snakebite to the left thorax?", 1]]}, "__e": [["cette morsure était à moi, car j'ai travaillé dur pour l'avoir", "That bite was all mine because I worked hard for it.", 1], ["Si elle n'a pas été tuée par un monstre, qu'est-ce qui a causé cette morsure ?", "So, if she wasn't killed by a monster, what caused the bite?", 1], ["Cette morsure correspond à celle qu'il m'a faite la dernière fois  que j'ai dû le garder.", "The teeth marks match where he bit me the last time I had to babysit.", 1]]}, "__e": [["La morsure du serpent était profonde.", "The snake's bite was deep.", 0], ["Tom est mort il y a trois semaines d'une morsure de cobra.", "Tom died three weeks ago after being bitten by a cobra.", 0], ["La blessure que Dan avait sur sa joue ressemblait à une morsure.", "The wound Dan had on his cheek resembled a bite mark.", 0]]}, "britanniques": {"__C": 2980, "les": {"__C": 1159, "que": {"__C": 79, "alors": {"__C": 4, "tard": {"__C": 1, "__e": [["Deux ans et quatre mois plus tard, alors que les Britanniques et les Américains combattaient encore en Europe,", "Two years and four months later...  while the British and Americans were fighting their way across Europe...", 1]]}, "débâcle": {"__C": 1, "__e": [["♪ Nous arrêtons la débâcle alors que les Britanniques prennent Brooklyn ♪", "♪ We put a stop to the bleeding As the British take Brooklyn ♪", 1]]}, "__e": [["♪ Nous arrêtons la débâcle alors que les Britanniques prennent Brooklyn ♪", "♪ We put a stop to the bleeding As the British take Brooklyn ♪", 1], ["Deux ans et quatre mois plus tard, alors que les Britanniques et les Américains combattaient encore en Europe,", "Two years and four months later...  while the British and Americans were fighting their way across Europe...", 1], ["♪ Mes forces, ils sont nerveux Alors que les Britanniques coupent la cité ♪", "♪ My forces, they're skittish As the British cut the city up ♪", 1]]}, "ce": {"__C": 4, "jusqu'à": {"__C": 2, "__e": [["Nous resterons ici jusqu'à ce que les Britanniques soient fatigués de nous chercher.", "We'll stay here 'til the British get tired of hunting us down.", 1], ["On est coincés jusqu'à ce que les Britanniques nous sortent d'ici.", "Well, until the British send plans for our rescue, we are stuck here.", 1], ["C'était notre terre jusqu'à ce que les Britanniques décident que ce n'était pas le cas.", "This was our land until the British decided that it wasn't.", 1]]}, "cacher": {"__C": 1, "__e": [["Les fichiers irlandais sont sous séquestre jusqu'au siècle prochain aux Archives Publiques de Kew Gardens, pour cacher ce que les Britanniques ont fait, mais aussi le nom des éminents lrlandais qui les aidèrent.", "To this day, the Irish files are embargoed way into the next century in the Public Record Office, in Kew Gardens partly to conceal what the British did here. They also want to conceal the names of prominent Irish people who helped them.", 1]]}, "__e": [["C'était notre terre jusqu'à ce que les Britanniques décident que ce n'était pas le cas.", "This was our land until the British decided that it wasn't.", 1], ["Nous ne savons pas ce que les Britanniques ont dans la tête.", "We don't know what the British are thinking.", 1], ["C'est ce que les Britanniques attendent de leur reine.", "That is what the British people expect of their Queen.", 0]]}, "__e": [["Nous ne savons pas ce que les Britanniques ont dans la tête.", "We don't know what the British are thinking.", 1], ["Comme peux-tu dire ça, toi, alors que c'est toi... qui m'as élevé dans l'idée que les Britanniques étaient une chance ?", "How can you of all people say that, when it was you... - No, I... - .. my father, who raised me to believe these British are our best hope?", 1], ["C'est ce que les Britanniques attendent de leur reine.", "That is what the British people expect of their Queen.", 0]]}, "avec": {"__C": 35, "accord": {"__C": 3, "un": {"__C": 3, "__e": [["Je pensais qu'on avait un accord avec les britanniques pour ne pas recruter leurs citoyens sans permission.", "I thought we had an agreement with the British that we don't recruit their citizens without permission.", 1], ["Et maintenant il a arrangé un accord avec les Britanniques en échange de ses réseaux de renseignements.", "And now he's arranged a deal with the Brits in exchange for his intelligence network.", 1], ["Nous avions pris un accord avec les Britanniques.", "An agreement with the British was made and agreed upon.", 1]]}, "__e": [["Je pensais qu'on avait un accord avec les britanniques pour ne pas recruter leurs citoyens sans permission.", "I thought we had an agreement with the British that we don't recruit their citizens without permission.", 1], ["Et maintenant il a arrangé un accord avec les Britanniques en échange de ses réseaux de renseignements.", "And now he's arranged a deal with the Brits in exchange for his intelligence network.", 1], ["Nous avions pris un accord avec les Britanniques.", "An agreement with the British was made and agreed upon.", 1]]}, "travaille": {"__C": 3, "on": {"__C": 1, "__e": [["On travaille avec les Britanniques.", "We've been working with British intelligence.", 1]]}, "je": {"__C": 1, "__e": [["Je travaille avec les Britanniques.", "I'm working with the British. You were right.", 1]]}, "__e": [["On travaille avec les Britanniques.", "We've been working with British intelligence.", 1], ["Il travaille avec les Britanniques.", "He's working with the British.", 1], ["Je travaille avec les Britanniques.", "I'm working with the British. You were right.", 1]]}, "__e": [["Pense à la petite révolution avec les Britanniques, cette \"liberté ou la mort\" ?", "Try a little revolution with the English, all that \"liberty or death\"?", 1], ["Je ne juge pas un homme à sa race, mais je m'entends mal avec les Britanniques.", "I don't hold a man's race against him, but I don't often take to Britishers.", 1], ["Si jamais quelqu'un découvre que l'on parle avec les Britanniques afin de retrouver l'un des nôtres, que ce soit un loup solitaire ou pas, eh bien, ce sera l'enfer pour nous.", "Should anyone find out that we're talking to the Brits, to go after one of our own, rogue or not, there'll be the devil to pay.", 1]]}, "et": {"__C": 48, "américains": {"__C": 13, "les": {"__C": 13, "__e": [["On nous disait que les Américains et les Britanniques étaient des sauvages.", "We were taught that the Americans and the British were animals.", 1], ["Les Américains et les Britanniques veulent le capturer en vie, afin de le juger en tant que criminel de guerre.", "The Americans and the British want to get him alive in order to try him as a war criminal.", 1], ["Je veux dire, les Américains et les Britanniques, ils nous ont dit d'écrire cette lettre,", "I mean, the Americans and the British, they told us to write that letter.", 1]]}, "__e": [["On nous disait que les Américains et les Britanniques étaient des sauvages.", "We were taught that the Americans and the British were animals.", 1], ["Les Américains et les Britanniques veulent le capturer en vie, afin de le juger en tant que criminel de guerre.", "The Americans and the British want to get him alive in order to try him as a war criminal.", 1], ["Je veux dire, les Américains et les Britanniques, ils nous ont dit d'écrire cette lettre,", "I mean, the Americans and the British, they told us to write that letter.", 1]]}, "français": {"__C": 10, "les": {"__C": 10, "__e": [["Après deux semaines de combat, les Français et les Britanniques sont écrasés par la persévérance des Allemands,", "After two weeks of fighting, the French and the British are overpowered by the perseverance of the Germans,", 1], ["Les espagnols, les français et les britanniques n'avaient eu de cesse de le rechercher.", "THE SPANISH, FRENCH, AND BRITISH HAD BEEN SEARCHING FOR IT.", 1], ["Ce n'est pas seulement au nom de ces principes qu'il veut aider les Français et les Britanniques.", "But it is not only on principle that he wishes to help the French and British.", 1]]}, "__e": [["Après deux semaines de combat, les Français et les Britanniques sont écrasés par la persévérance des Allemands,", "After two weeks of fighting, the French and the British are overpowered by the perseverance of the Germans,", 1], ["Les espagnols, les français et les britanniques n'avaient eu de cesse de le rechercher.", "THE SPANISH, FRENCH, AND BRITISH HAD BEEN SEARCHING FOR IT.", 1], ["Ce n'est pas seulement au nom de ces principes qu'il veut aider les Français et les Britanniques.", "But it is not only on principle that he wishes to help the French and British.", 1]]}, "__e": [["Imbécile, ta tête est mise à prix et les Britanniques sont partout.", "You fool, there's a bounty on your head and the Brits are right here.", 1], ["Je veux dire, les Américains et les Britanniques, ils nous ont dit d'écrire cette lettre,", "I mean, the Americans and the British, they told us to write that letter.", 1], ["Ce n'est pas seulement au nom de ces principes qu'il veut aider les Français et les Britanniques.", "But it is not only on principle that he wishes to help the French and British.", 1]]}, "__e": [["Les Britanniques sont habitués à faire la file.", "British people are used to standing in queues.", 0], ["Les Britanniques et les Français ont débarqué dans le coin, pris une carte et dessiné quelques lignes ici et là.", "The British and the French came around, took a map and drew up a few lines here and there.", 0], ["C'est ce que les Britanniques attendent de leur reine.", "That is what the British people expect of their Queen.", 0]]}, "soldats": {"__C": 62, "des": {"__C": 17, "voici": {"__C": 1, "et": {"__C": 1, "__e": [["Nous voici dans le désert de l'Afrique du Nord, en juin 1942, et voici des soldats britanniques faits prisonniers la veille par des unités de l'Afrikakorps.", "This is the North African desert in June of 1942...  and these are British soldiers taken prisoner the night before...  by units of the German Afrika Korps.", 1]]}, "__e": [["Nous voici dans le désert de l'Afrique du Nord, en juin 1942, et voici des soldats britanniques faits prisonniers la veille par des unités de l'Afrikakorps.", "This is the North African desert in June of 1942...  and these are British soldiers taken prisoner the night before...  by units of the German Afrika Korps.", 1]]}, "sont": {"__C": 3, "indigènes": {"__C": 1, "__e": [["Rappelez-vous que, dans cette garnison, tous, qu'ils soient blancs, métis... ou indigènes sont des soldats britanniques qui doivent être traités en conséquence.", "In future you'll remember that on this garrison, whites, half-castes and natives are all British soldiers and will be treated as such.", 1]]}, "ce": {"__C": 2, "__e": [["Ce sont des soldats britanniques.", "- They're British soldiers.", 1]]}, "__e": [["Rappelez-vous que, dans cette garnison, tous, qu'ils soient blancs, métis... ou indigènes sont des soldats britanniques qui doivent être traités en conséquence.", "In future you'll remember that on this garrison, whites, half-castes and natives are all British soldiers and will be treated as such.", 1], ["Ce sont des soldats britanniques.", "- They're British soldiers.", 1]]}, "__e": [["Ce sont des soldats britanniques.", "- They're British soldiers.", 1], ["Ça a commencé avec la ligne rouge des soldats britanniques allant combattre l'ennemi.", "It started with the red line of British soldiers going out to fight the enemy.", 1], ["Elle a aidé des soldats britanniques à fuir la France.", "She helped British soldiers escape from France.", 1]]}, "de": {"__C": 4, "trop": {"__C": 1, "__e": [["Trop de soldats britanniques au comité de réception.", "Too many British soldiers on the reception committee.", 1]]}, "millier": {"__C": 1, "un": {"__C": 1, "__e": [["Un millier de soldats britanniques ont été massacrés.", "1,000 British soldiers have been massacred.", 1]]}, "__e": [["Un millier de soldats britanniques ont été massacrés.", "1,000 British soldiers have been massacred.", 1]]}, "__e": [["Trop de soldats britanniques au comité de réception.", "Too many British soldiers on the reception committee.", 1], ["Un million de soldats britanniques sont morts durant la Grande Guerre.", "A million British soldiers killed during the Great War.", 1], ["Et alors? Il y a beaucoup de soldats britanniques dans le pays.", "There's plenty of English soldiers in this country.", 1]]}, "les": {"__C": 14, "que": {"__C": 2, "personne": {"__C": 1, "__e": [["Montrez à cette personne que les soldats britanniques ne se Iaissent pas abattre.", "Show this very important bod just how high the British soldier can get his tail.", 1]]}, "éviter": {"__C": 1, "__e": [["La légende dit que le fondateur de Quahog, Miles Pipelette Mousquet, cacha sa fortune pour éviter que les soldats Britanniques ne la lui dérobe pendant la révolution.", "You see, legend has it that Quahog founder Miles \"Chatterbox\" Musket hid his fortune in fear of it being taken by British soldiers during the Revolutionary War.", 1]]}, "__e": [["Montrez à cette personne que les soldats britanniques ne se Iaissent pas abattre.", "Show this very important bod just how high the British soldier can get his tail.", 1], ["La légende dit que le fondateur de Quahog, Miles Pipelette Mousquet, cacha sa fortune pour éviter que les soldats Britanniques ne la lui dérobe pendant la révolution.", "You see, legend has it that Quahog founder Miles \"Chatterbox\" Musket hid his fortune in fear of it being taken by British soldiers during the Revolutionary War.", 1]]}, "quand": {"__C": 2, "guerre": {"__C": 1, "__e": [["J'ai entendu une fois, au plus fort de la guerre, quand les soldats britanniques étaient cantonnés à Sleepy Hollow, un mystérieux homme a attiré toute une garnison à I'extérieur avec une belle, et entraînante musique.", "I once heard, during the height of the war, when British soldiers were quartered at Sleepy Hollow, a mysterious man lured an entire garrison out of doors with beautiful, entrancing music.", 1]]}, "__e": [["J'ai entendu une fois, au plus fort de la guerre, quand les soldats britanniques étaient cantonnés à Sleepy Hollow, un mystérieux homme a attiré toute une garnison à I'extérieur avec une belle, et entraînante musique.", "I once heard, during the height of the war, when British soldiers were quartered at Sleepy Hollow, a mysterious man lured an entire garrison out of doors with beautiful, entrancing music.", 1], ["Quand les soldats britanniques arriveront demain, je te protégerai.", "When the British soldiers get here tomorrow, I'm going to keep you safe.", 1]]}, "__e": [["-Se sont pas les soldats britanniques ?", "-Aren't those the British soldiers?", 1], ["Les soldats britanniques ont vite compris qui était l'ennemi.", "British soldiers, very soon they got to realize who the enemy was.", 1], ["et puis, au loin, les soldats britanniques les ont rejoins.", "And then, in the distance, the British soldiers joined in.", 1]]}, "__e": [["Elle a libéré trois soldats britanniques et est partie sans le chien.", "She freed three British soldiers and left the dog behind.", 1], ["Mais ils ont pris avec eux plus de 1 000 soldats britanniques et 100 de leurs officiers.", "But they took with them more than 1,000 British soldiers and 100 of their officers.", 1], ["Et alors? Il y a beaucoup de soldats britanniques dans le pays.", "There's plenty of English soldiers in this country.", 1]]}, "secrets": {"__C": 87, "services": {"__C": 85, "des": {"__C": 27, "church": {"__C": 2, "__e": [["C'était Bertram Church, des services secrets britanniques.", "Say rather he was Bertram Church, VC of the British Intelligence.", 1], ["En privé, c'est Bertram Church, des services secrets britanniques.", "'In private life he is Bertram Church'. 'VC of the British Intelligence'. - Yes, I know.", 1]]}, "suis": {"__C": 2, "__e": [["Je suis des services secrets britanniques.", "I'm with British Intelligence.", 1], ["En fait, capitaine, je suis des services secrets britanniques.", "Well, actually, Captain, I'm with the British Secret Service.", 1]]}, "__e": [["Vous êtes bien des services secrets britanniques ?", "You are the British Intelligence Department?", 1], ["En fait, capitaine, je suis des services secrets britanniques.", "Well, actually, Captain, I'm with the British Secret Service.", 1], ["On sait juste qu'on doit tuer un membre des services secrets britanniques.", "We just know we're here to kill a member of the British intelligence services.", 1]]}, "les": {"__C": 44, "par": {"__C": 5, "__e": [["Avez-vous été employé par les services secrets britanniques ?", "You were formerly employed by the British Secret Service, were you not?", 1], ["Depuis hier matin, il prétend que le meurtre a été ordonné par les Services Secrets Britanniques.", "Since yesterday morning, he's been claiming that the murder was ordered by the British Secret Intelligence Service.", 1], ["Pour l'amour de Dieu. Je n'ai pas été retourné par les services secrets britanniques.", "For God's sake, man, I have not been turned by British intelligence.", 1]]}, "pour": {"__C": 9, "__e": [["Mon nom est agent Jack Walker, et Je travaille pour les services secrets britanniques.", "My name is Agent Jack Walker, and I work for the British Secret Service.", 1], ["Mon nom est agent Jack Walker et moi travailler pour les services secrets britanniques.", "My name is Agent Jack Walker and I work for the British Secret Service. - Hi, Jack.", 1], ["Ne lui dites pas que je vous l'ai dit, mais il travaillait pour les services secrets britanniques.", "Don't tell him I told you, but he worked for the British Intelligence.", 1]]}, "__e": [["Mon nom est agent Jack Walker et moi travailler pour les services secrets britanniques.", "My name is Agent Jack Walker and I work for the British Secret Service. - Hi, Jack.", 1], ["Pour l'amour de Dieu. Je n'ai pas été retourné par les services secrets britanniques.", "For God's sake, man, I have not been turned by British intelligence.", 1], ["Ne lui dites pas que je vous l'ai dit, mais il travaillait pour les services secrets britanniques.", "Don't tell him I told you, but he worked for the British Intelligence.", 1]]}, "__e": [["On sait juste qu'on doit tuer un membre des services secrets britanniques.", "We just know we're here to kill a member of the British intelligence services.", 1], ["Pour l'amour de Dieu. Je n'ai pas été retourné par les services secrets britanniques.", "For God's sake, man, I have not been turned by British intelligence.", 1], ["Ne lui dites pas que je vous l'ai dit, mais il travaillait pour les services secrets britanniques.", "Don't tell him I told you, but he worked for the British Intelligence.", 1]]}, "agents": {"__C": 1, "deux": {"__C": 1, "de": {"__C": 1, "__e": [["Alors, dans la presse, est exhibée la photo de deux agents secrets britanniques qui auraient tenté d'assassiner le Führer avec l'aide d'Elser. Une manipulation.", "The press published photos of two British agents who were said to have attempted to assassinate the Führer with Elser's help.", 1]]}, "__e": [["Alors, dans la presse, est exhibée la photo de deux agents secrets britanniques qui auraient tenté d'assassiner le Führer avec l'aide d'Elser. Une manipulation.", "The press published photos of two British agents who were said to have attempted to assassinate the Führer with Elser's help.", 1]]}, "__e": [["Alors, dans la presse, est exhibée la photo de deux agents secrets britanniques qui auraient tenté d'assassiner le Führer avec l'aide d'Elser. Une manipulation.", "The press published photos of two British agents who were said to have attempted to assassinate the Führer with Elser's help.", 1]]}, "dossiers": {"__C": 1, "des": {"__C": 1, "__e": [["Des dossiers secrets britanniques.", "Stolen British military files. Oh, yeah?", 1]]}, "__e": [["Des dossiers secrets britanniques.", "Stolen British military files. Oh, yeah?", 1]]}, "__e": [["On sait juste qu'on doit tuer un membre des services secrets britanniques.", "We just know we're here to kill a member of the British intelligence services.", 1], ["Pour l'amour de Dieu. Je n'ai pas été retourné par les services secrets britanniques.", "For God's sake, man, I have not been turned by British intelligence.", 1], ["Ne lui dites pas que je vous l'ai dit, mais il travaillait pour les services secrets britanniques.", "Don't tell him I told you, but he worked for the British Intelligence.", 1]]}, "des": {"__C": 167, "côté": {"__C": 4, "du": {"__C": 4, "uniquement": {"__C": 1, "__e": [["Uniquement du côté des Britanniques ?", "Only on the side of the British?", 1]]}, "toujours": {"__C": 1, "__e": [["La vérité, voyez-vous, est comme, euh, comme Dieu, pas toujours du côté des Britanniques.", "The truth, you see is like, er, like God, not always on the side of the British.", 1]]}, "__e": [["Uniquement du côté des Britanniques ?", "Only on the side of the British?", 1], ["\"J'ai eu l'idée de mon invention quand je cherchais un moyen pour pencher la balance du côté des Britanniques.", "\"I got the idea for my invention when I tried to think of some way to even the balance for the British.", 1], ["La vérité, voyez-vous, est comme, euh, comme Dieu, pas toujours du côté des Britanniques.", "The truth, you see is like, er, like God, not always on the side of the British.", 1]]}, "__e": [["Uniquement du côté des Britanniques ?", "Only on the side of the British?", 1], ["\"J'ai eu l'idée de mon invention quand je cherchais un moyen pour pencher la balance du côté des Britanniques.", "\"I got the idea for my invention when I tried to think of some way to even the balance for the British.", 1], ["La vérité, voyez-vous, est comme, euh, comme Dieu, pas toujours du côté des Britanniques.", "The truth, you see is like, er, like God, not always on the side of the British.", 1]]}, "mains": {"__C": 8, "les": {"__C": 4, "entre": {"__C": 4, "__e": [["Tous les grands championnats sont entre les mains des Britanniques.", "All the major championships remain in British hands.", 1], ["Tout pourrait tomber entre les mains des Britanniques.", "It's not impossible that everything would fall into British hands.", 1], ["La vie de votre fils est entre les mains des Britanniques, mais vous avez le choix.", "The life of your son is in the hands of the British, but it's up to you to decide.", 1]]}, "__e": [["Tous les grands championnats sont entre les mains des Britanniques.", "All the major championships remain in British hands.", 1], ["Tout pourrait tomber entre les mains des Britanniques.", "It's not impossible that everything would fall into British hands.", 1], ["La vie de votre fils est entre les mains des Britanniques, mais vous avez le choix.", "The life of your son is in the hands of the British, but it's up to you to decide.", 1]]}, "aux": {"__C": 3, "tomberez": {"__C": 1, "__e": [["Quand vous tomberez aux mains des Britanniques, vous serez pendu !", "When you fall into British hands again, I'll have you hanged.", 1]]}, "pantin": {"__C": 1, "__e": [["Mais le leader birman est un pantin aux mains des Britanniques.", "But the puppet who leads Burma has British strings.", 1]]}, "__e": [["N'alertez pas les Allemands sur la nécessité de remettre ces documents aux mains des Britanniques. Stop.", "Do not alert German interests to the necessity of securing these documents back into British hands, stop.", 1], ["Quand vous tomberez aux mains des Britanniques, vous serez pendu !", "When you fall into British hands again, I'll have you hanged.", 1], ["Ma partie du désert égyptien est aux mains des Britanniques.", "My part of the Egyptian desert is in British hands.", 1]]}, "__e": [["Tous les grands championnats sont entre les mains des Britanniques.", "All the major championships remain in British hands.", 1], ["Tout pourrait tomber entre les mains des Britanniques.", "It's not impossible that everything would fall into British hands.", 1], ["La vie de votre fils est entre les mains des Britanniques, mais vous avez le choix.", "The life of your son is in the hands of the British, but it's up to you to decide.", 1]]}, "sont": {"__C": 6, "ce": {"__C": 5, "sang": {"__C": 1, "__e": [["Bon sang, ce sont des Britanniques !", "Ah, Jesus Christ. Marty, they're Brits.", 1]]}, "que": {"__C": 1, "__e": [["C'est drôle. C'est intelligent. Tu peux vraiment dire que ce sont des Britanniques qui ont écris ça", "Exactly.", 1]]}, "__e": [["Bon sang, ce sont des Britanniques !", "Ah, Jesus Christ. Marty, they're Brits.", 1], ["C'est drôle. C'est intelligent. Tu peux vraiment dire que ce sont des Britanniques qui ont écris ça", "Exactly.", 1], ["Ce sont des britanniques, et c'est pour cela que je suis venu naturellement ici.", "Well, since most of them are British, I naturally thought I should come here.", 1]]}, "îles": {"__C": 1, "trois": {"__C": 1}}, "__e": [["Bon sang, ce sont des Britanniques !", "Ah, Jesus Christ. Marty, they're Brits.", 1], ["C'est drôle. C'est intelligent. Tu peux vraiment dire que ce sont des Britanniques qui ont écris ça", "Exactly.", 1], ["Ce sont des britanniques, et c'est pour cela que je suis venu naturellement ici.", "Well, since most of them are British, I naturally thought I should come here.", 1]]}, "__e": [["C'est pour moi ! Le roi légitime des Britanniques, qui a fait de vous le peuple fier que vous êtes aujourd'hui.", "The rightful king of the Britons, who made you the proud people you are today.", 1], ["La vie de votre fils est entre les mains des Britanniques, mais vous avez le choix.", "The life of your son is in the hands of the British, but it's up to you to decide.", 1], ["Plus de soixante pour cent des Britanniques entretiennent un profil Facebook actif.", "More than 60% of people in Britain maintain an active Facebook profile.", 0]]}, "et": {"__C": 43, "américaines": {"__C": 10, "troupes": {"__C": 1, "les": {"__C": 1, "__e": [["Les troupes américaines et britanniques occupent l'Afrique du Nord.", "American and British troops had landed in and occupied North Africa.", 1]]}, "__e": [["Les troupes américaines et britanniques occupent l'Afrique du Nord.", "American and British troops had landed in and occupied North Africa.", 1]]}, "forces": {"__C": 4, "les": {"__C": 4, "__e": [["À six heures, ce huit décembre, l'état-major des forces impériales annonce que l'armée et la marine japonaises ont déclenché les hostilités contre les forces américaines et britanniques.", "On December 8th, Imperial Headquarters announced that Imperial Japanese forces commenced combat operations against American and British forces in the western Pacific.", 1], ["Étant donné que la plupart des agents de renseignement qui accompagnaient les forces américaines et britanniques étaient des réfugiés juifs qui avaient fui l'Allemagne dans les années 30, leurs connaissances de la langue et de la culture allemande étaient excellentes.", "Since most intelligence officers accompanying US and British forces were Jewish refugees who had fled Germany in the 1930s, their knowledge of the language and culture was superb.", 1], ["Comme vous savez tous, ce matin avant l'aube, nos forces sur terre et sur mer de notre nation ont engagé une bataille contre les forces américaines et britanniques.", "As you all know, before dawn this morning, our nation's land and sea forces engaged in a battle with the American and British forces.", 1]]}, "__e": [["À six heures, ce huit décembre, l'état-major des forces impériales annonce que l'armée et la marine japonaises ont déclenché les hostilités contre les forces américaines et britanniques.", "On December 8th, Imperial Headquarters announced that Imperial Japanese forces commenced combat operations against American and British forces in the western Pacific.", 1], ["Étant donné que la plupart des agents de renseignement qui accompagnaient les forces américaines et britanniques étaient des réfugiés juifs qui avaient fui l'Allemagne dans les années 30, leurs connaissances de la langue et de la culture allemande étaient excellentes.", "Since most intelligence officers accompanying US and British forces were Jewish refugees who had fled Germany in the 1930s, their knowledge of the language and culture was superb.", 1], ["Comme vous savez tous, ce matin avant l'aube, nos forces sur terre et sur mer de notre nation ont engagé une bataille contre les forces américaines et britanniques.", "As you all know, before dawn this morning, our nation's land and sea forces engaged in a battle with the American and British forces.", 1]]}, "__e": [["Je regarde aussi beaucoup de dramas japonais, coréens, des séries américaines et britanniques.", "I also watch a lot of Japanese dramas, Korean dramas, American dramas and British TV series.", 1], ["Étant donné que la plupart des agents de renseignement qui accompagnaient les forces américaines et britanniques étaient des réfugiés juifs qui avaient fui l'Allemagne dans les années 30, leurs connaissances de la langue et de la culture allemande étaient excellentes.", "Since most intelligence officers accompanying US and British forces were Jewish refugees who had fled Germany in the 1930s, their knowledge of the language and culture was superb.", 1], ["Comme vous savez tous, ce matin avant l'aube, nos forces sur terre et sur mer de notre nation ont engagé une bataille contre les forces américaines et britanniques.", "As you all know, before dawn this morning, our nation's land and sea forces engaged in a battle with the American and British forces.", 1]]}, "américains": {"__C": 10, "imports": {"__C": 1, "des": {"__C": 1, "__e": [["Les stations restaient ancrées dans l'époque coloniale des imports américains et britanniques.", "The radio stations were firmly stuck in the colonial era, playing British and American imports.", 1]]}, "__e": [["Les stations restaient ancrées dans l'époque coloniale des imports américains et britanniques.", "The radio stations were firmly stuck in the colonial era, playing British and American imports.", 1]]}, "chiens": {"__C": 2, "les": {"__C": 2, "__e": [["Étant détenu par les chiens américains et britanniques.", "Being held by the American and British dogs.", 1]]}, "__e": [["Étant détenu par les chiens américains et britanniques.", "Being held by the American and British dogs.", 1]]}, "__e": [["Comme c'était la cuisine des immigrés, ça s'est adapté aux goûts  des Américains et Britanniques.", "Because Chinese was one of the earliest immigrant cuisines, I think it adapted to American and also British taste at a time when people were maybe less cosmopolitan.", 1], ["- Je sens que je suis vraiment responsable pour transmettre la théorie de la troisième voie et le livre vert aux générations montantes, aux jeunes américains et britanniques, afin que nous puissions sauver l'Amérique et la Grande-Bretagne et ces générations de jeunes de cette théorie,", "I feel that I'm really responsible for conveying the Third Way theory and the Green Book to the rising generations, to the young American and British people, so that we can rescue America and Britain and these generations of young people from this theory,", 1], ["Étant détenu par les chiens américains et britanniques.", "Being held by the American and British dogs.", 1]]}, "français": {"__C": 6, "combat": {"__C": 1, "de": {"__C": 1, "__e": [["Le 9 septembre, apres 3 jours de combat, Français et Britanniques sont vainqueurs, mais au prix d'une hécatombe.", "On September 9th, after three days of fighting, the French and British are victorious but only after human carnage on a terrible scale.", 1]]}, "__e": [["Le 9 septembre, apres 3 jours de combat, Français et Britanniques sont vainqueurs, mais au prix d'une hécatombe.", "On September 9th, after three days of fighting, the French and British are victorious but only after human carnage on a terrible scale.", 1]]}, "1916": {"__C": 1, "novembre": {"__C": 1, "__e": [["Le 18 novembre 1916, Français et Britanniques annoncent la fin de la sanglante bataille de la Somme, qui a duré 5 mois.", "On November 18, 1916, the French and British announce the end of the bloody battle of the Somme, which has lasted five months.", 1]]}, "__e": [["Le 18 novembre 1916, Français et Britanniques annoncent la fin de la sanglante bataille de la Somme, qui a duré 5 mois.", "On November 18, 1916, the French and British announce the end of the bloody battle of the Somme, which has lasted five months.", 1]]}, "__e": [["100 000 soldats français et britanniques doivent arreter l'avance des ennemis vers Venise.", "100,000 French and British troops are assigned to stop the German and Austrian advance toward Venice.", 1], ["Français et Britanniques laissent échapper les Allemands vers le nord de la France, dans une série de mouvements tournants appelée \"la course a la mer\".", "The French and the British allow the Germans to flee towards the north of France, in a series of outflanking maneuvers known as \"the race to the sea\".", 1], ["- Il est venu en Corée avec des preuves de corruption concernant non seulement des politiciens italiens mais aussi français et britanniques.", "-He fled to Korea with evidence of corruption pertaining to not only Italian, but also British and French politicians.", 1]]}, "__e": [["Les étoiles sont au rendez-vous avec les hommes d'État pour fêter la signature du Traité de Paix de Minuit entre les dirigeants russes et britanniques.", "The stars are out tonight as statesmen and celebrities roll up... to celebrate the signing of the Midnight Peace Accord... by the leaders of Russia and Great Britain.", 1], ["Le pauvre. il ne voyait aucune différence entre les avions allemands et britanniques..", "The poor thing. I saw no difference between German and", 1], ["Comme vous savez tous, ce matin avant l'aube, nos forces sur terre et sur mer de notre nation ont engagé une bataille contre les forces américaines et britanniques.", "As you all know, before dawn this morning, our nation's land and sea forces engaged in a battle with the American and British forces.", 1]]}, "aux": {"__C": 62, "permettre": {"__C": 2, "pas": {"__C": 1, "vais": {"__C": 1, "__e": [["Je ne vais pas permettre aux Britanniques de ternir notre réputation.", "We have no reason to lend out our operation room and belittle ourselves.", 1]]}, "__e": [["Je ne vais pas permettre aux Britanniques de ternir notre réputation.", "We have no reason to lend out our operation room and belittle ourselves.", 1]]}, "pour": {"__C": 1, "combattent": {"__C": 1, "__e": [["Les Français combattent pour permettre aux Britanniques de se rétablir sur de meilleures positions.", "The French fought in order to let the British establish stronger positions.", 1]]}, "__e": [["Les Français combattent pour permettre aux Britanniques de se rétablir sur de meilleures positions.", "The French fought in order to let the British establish stronger positions.", 1]]}, "__e": [["Les Français combattent pour permettre aux Britanniques de se rétablir sur de meilleures positions.", "The French fought in order to let the British establish stronger positions.", 1], ["Je ne vais pas permettre aux Britanniques de ternir notre réputation.", "We have no reason to lend out our operation room and belittle ourselves.", 1]]}, "face": {"__C": 2, "fait": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai fait face aux Britanniques rien qu'avec un tisonnier.", "I held a fucking line against the Brits with nothing more than a fire poker.", 1]]}, "__e": [["J'ai fait face aux Britanniques rien qu'avec un tisonnier.", "I held a fucking line against the Brits with nothing more than a fire poker.", 1]]}, "forteresse": {"__C": 1, "la": {"__C": 1}}, "__e": [["Ils ont perdu la forteresse Louisbourg face aux Britanniques avant 1746.", "They‐they lost Fortress Louisbourg to the British before 1746.", 1], ["J'ai fait face aux Britanniques rien qu'avec un tisonnier.", "I held a fucking line against the Brits with nothing more than a fire poker.", 1]]}, "pas": {"__C": 3, "parle": {"__C": 2, "ne": {"__C": 2, "__e": [["J-Je ne parle pas aux Britanniques.", "I-I don't talk to British people.", 1], ["Je ne parle pas aux Britanniques.", "I-I don't talk to British people.", 1]]}, "__e": [["J-Je ne parle pas aux Britanniques.", "I-I don't talk to British people.", 1], ["Je ne parle pas aux Britanniques.", "I-I don't talk to British people.", 1]]}, "voulez": {"__C": 1, "n'en": {"__C": 1, "__e": [["N'en voulez pas aux Britanniques de nous avoir conquis !", "Don't blame the British for entering our land!", 1]]}, "__e": [["N'en voulez pas aux Britanniques de nous avoir conquis !", "Don't blame the British for entering our land!", 1]]}, "__e": [["J-Je ne parle pas aux Britanniques.", "I-I don't talk to British people.", 1], ["N'en voulez pas aux Britanniques de nous avoir conquis !", "Don't blame the British for entering our land!", 1], ["Je ne parle pas aux Britanniques.", "I-I don't talk to British people.", 1]]}, "__e": [["Tu sais pourquoi je peux mentir aux Britanniques et me sentir en paix ?", "You ken why I can lie to the British and feel at peace?", 1], ["Il part tous les jours sur ce vélo et livre des repas aux Britanniques en ville.", "He leaves from here on his bike every day, delivering food to English locations in the city.", 1], ["À la fin, ce sera aux Britanniques et à nous de remettre le monde sur pieds.", "When this is over, it will be us and the Brits have to put the world back together.", 1]]}, "__e": [["Les Britanniques sont habitués à faire la file.", "British people are used to standing in queues.", 0], ["Les Britanniques et les Français ont débarqué dans le coin, pris une carte et dessiné quelques lignes ici et là.", "The British and the French came around, took a map and drew up a few lines here and there.", 0], ["C'est ce que les Britanniques attendent de leur reine.", "That is what the British people expect of their Queen.", 0]]}, "sion": {"__C": 214, "de": {"__C": 76, "sages": {"__C": 8, "des": {"__C": 5, "chose": {"__C": 1, "__e": [["Ne devrais-je pas savoir aussi quelque chose des Sages de Sion ?", "Wouldn't I too necessarily know something of the Elders of Zion?", 1]]}, "protocoles": {"__C": 2, "__e": [["\"Protocoles des Sages de Sion\"", "\"Protocols of the Elders of Zion,\"", 1], ["Il l'assimile au Protocoles des Sages de Sion, qui a pris des parcelles de vérité pour raconter un tissu de mensonges, inventé par des conspirationnistes.", "He likens it to The Protocols Of The Elders Of Zion, uh, which has taken a few anomalous grains of truth and spun a mountain of lies, concocted by conspiracy theorists.", 1]]}, "__e": [["Il l'assimile au Protocoles des Sages de Sion, qui a pris des parcelles de vérité pour raconter un tissu de mensonges, inventé par des conspirationnistes.", "He likens it to The Protocols Of The Elders Of Zion, uh, which has taken a few anomalous grains of truth and spun a mountain of lies, concocted by conspiracy theorists.", 1], ["Ou bien Einstein doit-il les siennes à la commande des Sages de Sion ?", "Or does Einstein owe his to a commission from the Elders of Zion?", 1], ["Ne devrais-je pas savoir aussi quelque chose des Sages de Sion ?", "Wouldn't I too necessarily know something of the Elders of Zion?", 1]]}, "aux": {"__C": 2, "mort": {"__C": 2, "__e": [["Mort aux sages de Sion !", "Death to the Elders of Zion!", 1], ["- Conduisez ! - Mort aux sages de Sion.", "- Death to the Elders of Zion.", 1]]}, "__e": [["Mort aux sages de Sion !", "Death to the Elders of Zion!", 1], ["- Conduisez ! - Mort aux sages de Sion.", "- Death to the Elders of Zion.", 1]]}, "__e": [["Qu'ai-je à faire avec les Sages de Sion ?", "What have I to do with the Elders of Zion?", 1], ["Ou bien Einstein doit-il les siennes à la commande des Sages de Sion ?", "Or does Einstein owe his to a commission from the Elders of Zion?", 1], ["Ne devrais-je pas savoir aussi quelque chose des Sages de Sion ?", "Wouldn't I too necessarily know something of the Elders of Zion?", 1]]}, "prieuré": {"__C": 6, "le": {"__C": 4, "évoqué": {"__C": 1, "__e": [["A-t-il jamais évoqué le Prieuré de Sion ?", "Was there ever any talk of something called the Priory of Sion?", 1]]}, "secrète": {"__C": 1, "__e": [["Cette croisade, qui fut l'une des plus imposantes, avait été orchestrée par une confrérie secrète, le Prieuré de Sion et... son bras armé, l'ordre du Temple.", "This crusade, one of the most massive and sweeping in history was actually orchestrated by a secret brotherhood the Priory of Sion and their military arm, the Knights Templar.", 1]]}, "__e": [["A-t-il jamais évoqué le Prieuré de Sion ?", "Was there ever any talk of something called the Priory of Sion?", 1], ["Le Prieuré de Sion est un mythe.", "The Priory of Sion is a myth.", 1], ["Cette croisade, qui fut l'une des plus imposantes, avait été orchestrée par une confrérie secrète, le Prieuré de Sion et... son bras armé, l'ordre du Temple.", "This crusade, one of the most massive and sweeping in history was actually orchestrated by a secret brotherhood the Priory of Sion and their military arm, the Knights Templar.", 1]]}, "du": {"__C": 2, "parler": {"__C": 1, "__e": [["Nous aimerions vous parler du Prieuré de Sion.", "We wanna talk about the Priory of Sion.", 1]]}, "signe": {"__C": 1, "__e": [["C'est un signe du Prieuré de Sion, une société secrète qui défie l'autorité Papale.", "It's a sign of the Priory of Sion, a secret society that defies Papal Authority.", 1]]}, "__e": [["Nous aimerions vous parler du Prieuré de Sion.", "We wanna talk about the Priory of Sion.", 1], ["C'est un signe du Prieuré de Sion, une société secrète qui défie l'autorité Papale.", "It's a sign of the Priory of Sion, a secret society that defies Papal Authority.", 1]]}, "__e": [["Nous aimerions vous parler du Prieuré de Sion.", "We wanna talk about the Priory of Sion.", 1], ["C'est un signe du Prieuré de Sion, une société secrète qui défie l'autorité Papale.", "It's a sign of the Priory of Sion, a secret society that defies Papal Authority.", 1], ["Cette croisade, qui fut l'une des plus imposantes, avait été orchestrée par une confrérie secrète, le Prieuré de Sion et... son bras armé, l'ordre du Temple.", "This crusade, one of the most massive and sweeping in history was actually orchestrated by a secret brotherhood the Priory of Sion and their military arm, the Knights Templar.", 1]]}, "bateau": {"__C": 8, "vieux": {"__C": 2, "le": {"__C": 2, "__e": [["Il vogue sur l'océan sur le vieux bateau de Sion.", "Sailing out on the old ship of Zion.", 1], ["Alors j'ai crié très fort C'est le vieux bateau de Sion", "And loudly I cried it's the old ship of Zion", 1]]}, "__e": [["Il vogue sur l'océan sur le vieux bateau de Sion.", "Sailing out on the old ship of Zion.", 1], ["Alors j'ai crié très fort C'est le vieux bateau de Sion", "And loudly I cried it's the old ship of Zion", 1]]}, "le": {"__C": 1, "__e": [["Le Bateau de Sion.", "Ship of Zion.", 1]]}, "__e": [["Le Bateau de Sion.", "Ship of Zion.", 1], ["Il vogue sur l'océan sur le vieux bateau de Sion.", "Sailing out on the old ship of Zion.", 1], ["Alors j'ai crié très fort C'est le vieux bateau de Sion", "And loudly I cried it's the old ship of Zion", 1]]}, "__e": [["À la porte de Sion, il y a moins de soldats.", "Let's go and try the Zion gate. Maybe there will be less soldiers there.", 1], ["La place de Sion n'a pas vu une si grande manifestation depuis très longtemps.", "Saturday, November 4, 1995", 1], ["cette transformation de cette belle femme noire par une chaude journée d'été me rappelle une de tradition très ancienne si vous vous souvenez le chant de salomon commence je suis noire mais belles filles de sion et ainsi de suite", "I was winning and it really felt good when I woke up this transformation of this beautiful black woman on a hot summer day reminds one of very old tradition if you remember the song of solomon begins I am black but beautiful daughters of zion and so on", 1]]}, "à": {"__C": 17, "retourneront": {"__C": 3, "juifs": {"__C": 3, "les": {"__C": 3, "__e": [["\"Quand les Juifs retourneront à Sion, \"et que la comète déchirera le ciel \"et que le Saint-Empire romain s'établira,", "\"When the Jews return to Zion, and a comet fills the sky and the Holy Roman Empire rises, then you and I must die.\"", 1], ["\"Lorsque les Juifs retourneront à Sion, et qu'une comète déchirera le ciel, \"et que le Saint-Empire romain s'établira, alors vous et moi devrons mourir.", "\"When the Jews return to Zion, and a comet rips the sky, and the Holy Roman Empire rises, then you and I must die.\"", 1], ["\"Quand les Juifs retourneront à Sion...\"", "\"When the Jews return to Zion...\"", 1]]}, "__e": [["\"Quand les Juifs retourneront à Sion, \"et que la comète déchirera le ciel \"et que le Saint-Empire romain s'établira,", "\"When the Jews return to Zion, and a comet fills the sky and the Holy Roman Empire rises, then you and I must die.\"", 1], ["\"Lorsque les Juifs retourneront à Sion, et qu'une comète déchirera le ciel, \"et que le Saint-Empire romain s'établira, alors vous et moi devrons mourir.", "\"When the Jews return to Zion, and a comet rips the sky, and the Holy Roman Empire rises, then you and I must die.\"", 1], ["\"Quand les Juifs retourneront à Sion...\"", "\"When the Jews return to Zion...\"", 1]]}, "__e": [["\"Quand les Juifs retourneront à Sion, \"et que la comète déchirera le ciel \"et que le Saint-Empire romain s'établira,", "\"When the Jews return to Zion, and a comet fills the sky and the Holy Roman Empire rises, then you and I must die.\"", 1], ["\"Lorsque les Juifs retourneront à Sion, et qu'une comète déchirera le ciel, \"et que le Saint-Empire romain s'établira, alors vous et moi devrons mourir.", "\"When the Jews return to Zion, and a comet rips the sky, and the Holy Roman Empire rises, then you and I must die.\"", 1], ["\"Quand les Juifs retourneront à Sion...\"", "\"When the Jews return to Zion...\"", 1]]}, "retournés": {"__C": 2, "sont": {"__C": 2, "juifs": {"__C": 2, "__e": [["Nous savons que les juifs sont retournés à Sion.", "As we know, the Jews have returned to Zion.", 1], ["Les Juifs sont retournés à Sion et il y a eu une comète.", "The Jews have returned to Zion and there has been a comet.", 1]]}, "__e": [["Nous savons que les juifs sont retournés à Sion.", "As we know, the Jews have returned to Zion.", 1], ["Les Juifs sont retournés à Sion et il y a eu une comète.", "The Jews have returned to Zion and there has been a comet.", 1]]}, "__e": [["Nous savons que les juifs sont retournés à Sion.", "As we know, the Jews have returned to Zion.", 1], ["Les Juifs sont retournés à Sion et il y a eu une comète.", "The Jews have returned to Zion and there has been a comet.", 1]]}, "reviendront": {"__C": 3, "juifs": {"__C": 3, "les": {"__C": 3, "__e": [["\"Quand les juifs reviendront à Sion,", "\"When the Jews return to Zion", 1], ["\"Quand les juifs reviendront à Sion \"Quand une comète traversera le ciel,", "\"When the Jews return to Zion And a comet rips the sky,", 1], ["\"Quand les juifs reviendront à Sion...\" Et quelque chose sur une comète.", "\"When the Jews return to Zion\", and something about a comet.", 1]]}, "__e": [["\"Quand les juifs reviendront à Sion,", "\"When the Jews return to Zion", 1], ["\"Quand les juifs reviendront à Sion \"Quand une comète traversera le ciel,", "\"When the Jews return to Zion And a comet rips the sky,", 1], ["\"Quand les juifs reviendront à Sion...\" Et quelque chose sur une comète.", "\"When the Jews return to Zion\", and something about a comet.", 1]]}, "__e": [["\"Quand les juifs reviendront à Sion,", "\"When the Jews return to Zion", 1], ["\"Quand les juifs reviendront à Sion \"Quand une comète traversera le ciel,", "\"When the Jews return to Zion And a comet rips the sky,", 1], ["\"Quand les juifs reviendront à Sion...\" Et quelque chose sur une comète.", "\"When the Jews return to Zion\", and something about a comet.", 1]]}, "__e": [["\"Quand les juifs reviendront à Sion...\" Et quelque chose sur une comète.", "\"When the Jews return to Zion\", and something about a comet.", 1], ["Les Juifs sont retournés à Sion et il y a eu une comète.", "The Jews have returned to Zion and there has been a comet.", 1], ["Mais l'eau qui est en bas dans la vallée s'infiltre jusqu'à ce qu'elle arrive à Sion.", "But the water will seep away by the time it reaches the valley, right?", 1]]}, "fu": {"__C": 7, "trans": {"__C": 1}, "vas": {"__C": 1, "tu": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, tu vas Fu... sion !", "Yeah, we're gonna do \"Fu-sion\"!", 1]]}, "__e": [["Oui, tu vas Fu... sion !", "Yeah, we're gonna do \"Fu-sion\"!", 1]]}, "__e": [["Oui, tu vas Fu... sion !", "Yeah, we're gonna do \"Fu-sion\"!", 1]]}, "__e": [["Oui, tu vas Fu... sion !", "Yeah, we're gonna do \"Fu-sion\"!", 1]]}, "vers": {"__C": 5, "voyage": {"__C": 2, "long": {"__C": 2, "un": {"__C": 2, "__e": [["Un long voyage vers Sion, au cœur de l'univers", "A long journey to Zion, where the heart of the world is,", 1]]}, "__e": [["Un long voyage vers Sion, au cœur de l'univers", "A long journey to Zion, where the heart of the world is,", 1]]}, "__e": [["Un long voyage vers Sion, au cœur de l'univers", "A long journey to Zion, where the heart of the world is,", 1]]}, "route": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Par la grâce de Dieu, j'ai construit un petit empire ici, sur les rives du grand lac salé, où je fait le pavement de la route vers Sion.", "Through the grace of God, I have built a small empire here on the edge of the great salt lake, where I am paving the way to zion.", 1]]}, "__e": [["Par la grâce de Dieu, j'ai construit un petit empire ici, sur les rives du grand lac salé, où je fait le pavement de la route vers Sion.", "Through the grace of God, I have built a small empire here on the edge of the great salt lake, where I am paving the way to zion.", 1]]}, "__e": [["Par la grâce de Dieu, j'ai construit un petit empire ici, sur les rives du grand lac salé, où je fait le pavement de la route vers Sion.", "Through the grace of God, I have built a small empire here on the edge of the great salt lake, where I am paving the way to zion.", 1]]}, "l'ouest": {"__C": 1, "à": {"__C": 1, "partirai": {"__C": 1, "__e": [["Je prendrai l'argent et je partirai à l'ouest, vers Sion.", "I'm gonna take my sum and set a course west to Zion.", 1]]}, "__e": [["Je prendrai l'argent et je partirai à l'ouest, vers Sion.", "I'm gonna take my sum and set a course west to Zion.", 1]]}, "__e": [["Je prendrai l'argent et je partirai à l'ouest, vers Sion.", "I'm gonna take my sum and set a course west to Zion.", 1]]}, "__e": [["Par la grâce de Dieu, j'ai construit un petit empire ici, sur les rives du grand lac salé, où je fait le pavement de la route vers Sion.", "Through the grace of God, I have built a small empire here on the edge of the great salt lake, where I am paving the way to zion.", 1], ["Un long voyage vers Sion, au cœur de l'univers", "A long journey to Zion, where the heart of the world is,", 1], ["Je prendrai l'argent et je partirai à l'ouest, vers Sion.", "I'm gonna take my sum and set a course west to Zion.", 1]]}, "sion": {"__C": 9, "sion": {"__C": 6, "sion": {"__C": 4, "sion": {"__C": 2, "__e": [["Sion Sion Sion Sion Sion", "♪ dum-dum dum-dum-dum ♪ wow !", 1], ["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "traduction": {"__C": 1, "__e": [["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "__e": [["Sion Sion Sion Sion Sion", "♪ dum-dum dum-dum-dum ♪ wow !", 1], ["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1], ["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "traduction": {"__C": 1, "la": {"__C": 1, "__e": [["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "__e": [["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "__e": [["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1], ["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1], ["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "traduction": {"__C": 1, "la": {"__C": 1, "femme": {"__C": 1, "__e": [["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "__e": [["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "__e": [["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "__e": [["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1], ["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1], ["Montra à sa femme la traduction Sion Sion Sion Sion Sion", "♪ and showed her pages from the book of mormon ♪", 1]]}, "mont": {"__C": 6, "le": {"__C": 3, "sur": {"__C": 3, "tenait": {"__C": 1, "__e": [["\"Puis voici que l'agneau m'apparut ; il se tenait sur le mont Sion, \"avec 144 milliers de gens portant...\"", "\"Lo, on Mount Zion stood the lamb, and with him, 144,000.\"", 1]]}, "sacré": {"__C": 1, "__e": [["Cet endroit sacré sur le mont Sion est le tombeau du roi David.", "This sacred spot on Mount Zion is King David's tomb.", 1]]}, "__e": [["Je voulais savoir si vous livriez des falafels sur le mont Sion ?", "I wanted to know, do you deliver falafels to the top of Mount Zion?", 1], ["\"Puis voici que l'agneau m'apparut ; il se tenait sur le mont Sion, \"avec 144 milliers de gens portant...\"", "\"Lo, on Mount Zion stood the lamb, and with him, 144,000.\"", 1], ["Cet endroit sacré sur le mont Sion est le tombeau du roi David.", "This sacred spot on Mount Zion is King David's tomb.", 1]]}, "__e": [["Je voulais savoir si vous livriez des falafels sur le mont Sion ?", "I wanted to know, do you deliver falafels to the top of Mount Zion?", 1], ["\"Puis voici que l'agneau m'apparut ; il se tenait sur le mont Sion, \"avec 144 milliers de gens portant...\"", "\"Lo, on Mount Zion stood the lamb, and with him, 144,000.\"", 1], ["Cet endroit sacré sur le mont Sion est le tombeau du roi David.", "This sacred spot on Mount Zion is King David's tomb.", 1]]}, "du": {"__C": 3, "saint-esprit": {"__C": 2, "du": {"__C": 2, "__e": [["ÉGLISE DU SAINT-ESPRIT DU MONT SION Mate ça, Nancy.", "Ooh, Nancy Drew ain't got shit on me.", 1], ["Ce matin, une foule aurait perturbé le service religieux à l'église du Saint-Esprit du Mont Sion juste derrière moi.", "A large contingent allegedly disrupted services this morning at the Greatest Mt. Zion Church of the Holy Ghost right here behind me.", 1]]}, "__e": [["ÉGLISE DU SAINT-ESPRIT DU MONT SION Mate ça, Nancy.", "Ooh, Nancy Drew ain't got shit on me.", 1], ["Ce matin, une foule aurait perturbé le service religieux à l'église du Saint-Esprit du Mont Sion juste derrière moi.", "A large contingent allegedly disrupted services this morning at the Greatest Mt. Zion Church of the Holy Ghost right here behind me.", 1]]}, "église": {"__C": 1, "__e": [["ÉGLISE DU MONT SION", "Oh.", 1]]}, "__e": [["ÉGLISE DU MONT SION", "Oh.", 1], ["ÉGLISE DU SAINT-ESPRIT DU MONT SION Mate ça, Nancy.", "Ooh, Nancy Drew ain't got shit on me.", 1], ["Ce matin, une foule aurait perturbé le service religieux à l'église du Saint-Esprit du Mont Sion juste derrière moi.", "A large contingent allegedly disrupted services this morning at the Greatest Mt. Zion Church of the Holy Ghost right here behind me.", 1]]}, "__e": [["ÉGLISE DU SAINT-ESPRIT DU MONT SION Mate ça, Nancy.", "Ooh, Nancy Drew ain't got shit on me.", 1], ["Cet endroit sacré sur le mont Sion est le tombeau du roi David.", "This sacred spot on Mount Zion is King David's tomb.", 1], ["Ce matin, une foule aurait perturbé le service religieux à l'église du Saint-Esprit du Mont Sion juste derrière moi.", "A large contingent allegedly disrupted services this morning at the Greatest Mt. Zion Church of the Holy Ghost right here behind me.", 1]]}, "__e": [["Tu m'as dit que tu étais déjà là donc je suis là. sion j'aurai dis non.", "You said you were already here, so I came. Otherwise, I'd have said no.", 1], ["Sion, tu étais très jeune. Je parie que tu ne te souviens pas et ce n'était qu'au début.", "I bet you don't remember and that was only in the beginning.", 1], ["cette transformation de cette belle femme noire par une chaude journée d'été me rappelle une de tradition très ancienne si vous vous souvenez le chant de salomon commence je suis noire mais belles filles de sion et ainsi de suite", "I was winning and it really felt good when I woke up this transformation of this beautiful black woman on a hot summer day reminds one of very old tradition if you remember the song of solomon begins I am black but beautiful daughters of zion and so on", 1]]}, "dingues": {"__C": 3664, "sont": {"__C": 376, "ils": {"__C": 129, "mais": {"__C": 3, "hauteur": {"__C": 1, "__e": [["J'ai dit aux New-Yorkais que vous êtes une débutante pas à la hauteur, mais ils sont dingues!", "I told them in New York you were an inexperienced jerk, and no good, but they seem to have gone crazy.", 1]]}, "putain": {"__C": 1, "__e": [["Putain, mais ils sont dingues !", "What the hell?", 1]]}, "__e": [["Mais ils sont dingues ?", "What are they doing? !", 1], ["Putain, mais ils sont dingues !", "What the hell?", 1], ["Mais ils sont dingues ces gens...", "Are they crazy?", 1]]}, "putain": {"__C": 3, "__e": [["Putain, ils sont dingues !", "Man, they are insane!", 1], ["Putain, ils sont dingues, tous.", "Fuck, they're all crazy.", 1]]}, "__e": [["Ils sont dingues de jazz.", "They are crazy about jazz.", 0], ["Ils sont dingues.", "They're crazy.", 0], ["Tu sais comme ils sont dingues de leur petit bout de chou.", "You know how crazy they are over their little bundle of joy.", 0]]}, "elles": {"__C": 16, "photos": {"__C": 1, "certaines": {"__C": 1, "__e": [["Si on regarde certaines photos, elles sont dingues.", "And if you look at some of the pictures, they are mind-boggling.", 1]]}, "__e": [["Si on regarde certaines photos, elles sont dingues.", "And if you look at some of the pictures, they are mind-boggling.", 1]]}, "dieu": {"__C": 1, "mon": {"__C": 1, "__e": [["C'est comme si... Mon Dieu, elles sont dingues.", "They're like... god,they're insane.", 1]]}, "__e": [["C'est comme si... Mon Dieu, elles sont dingues.", "They're like... god,they're insane.", 1]]}, "__e": [["Mais quand tu les mets ensemble elles sont dingues.", "But, for some reason, when you get them all together, they're a bunch of nutjobs.", 1], ["Elles sont dingues de jazz.", "They are crazy about jazz.", 0], ["Elles sont dingues.", "They're crazy.", 0]]}, "gens": {"__C": 24, "les": {"__C": 17, "dont": {"__C": 1, "__e": [["Il enchaîne les films dont les gens sont dingues.", "He makes movie after movie after movie that... people go crazy for this thing he's doing.", 1]]}, "dit": {"__C": 1, "__e": [["Je l'ai déjà dit : les gens sont dingues.", "Yeah, well, like I said, people are sick.", 1]]}, "__e": [["- Les gens sont dingues, ici.", "- Crazy people in New York.", 1], ["Les gens sont dingues les jours de match.", "People go crazy on game day.", 1], ["Je l'ai déjà dit : les gens sont dingues.", "Yeah, well, like I said, people are sick.", 1]]}, "ces": {"__C": 7, "__e": [["Ces gens sont dingues.", "- These people are crazy.", 1], ["Ces gens sont dingues. Il faut que tu viennes me chercher tout de...", "Uh, these people are insane, and I am seriously gonna need you to come and get me right n...", 1]]}, "__e": [["Les gens sont dingues les jours de match.", "People go crazy on game day.", 1], ["Ces gens sont dingues. Il faut que tu viennes me chercher tout de...", "Uh, these people are insane, and I am seriously gonna need you to come and get me right n...", 1], ["Je l'ai déjà dit : les gens sont dingues.", "Yeah, well, like I said, people are sick.", 1]]}, "__e": [["Ils sont dingues.", "They're crazy.", 0], ["Les filles sont dingues.", "Girls are crazy.", 0], ["Tu sais comme ils sont dingues de leur petit bout de chou.", "You know how crazy they are over their little bundle of joy.", 0]]}, "les": {"__C": 175, "chez": {"__C": 52, "pas": {"__C": 2, "est": {"__C": 1, "__e": [["- On est pas chez les dingues ?", "You sure we're not in a loony bin?", 1]]}, "finit": {"__C": 1, "__e": [["- 1 français sur 5 ne finit pas chez les dingues.", "He's in the nut-house. 20% don't end up in the nut-house!", 1]]}, "__e": [["- 1 français sur 5 ne finit pas chez les dingues.", "He's in the nut-house. 20% don't end up in the nut-house!", 1], ["Je vais pas chez les dingues !", "I'm not going to the nut house.", 1], ["- On est pas chez les dingues ?", "You sure we're not in a loony bin?", 1]]}, "bienvenue": {"__C": 4, "__e": [["Bienvenue chez les dingues.", "Welcome to the psycho ward.", 1]]}, "__e": [["- Mais moi aussi, j'ai passé une semaine chez les dingues.", "You're a pain. The nut-house! I spent a week there.", 1], ["Le jour où elle est sortie de chez les dingues, elle est devenue bizarre.", "The day she left the madhouse, she became weird.", 1], ["On va pas voir quelqu'un qui en sort en disant: \"Comment c'était, chez les dingues?\"", "You don't walk up to somebody who's just been released... and say, 'How was the loony bin?", 1]]}, "tous": {"__C": 13, "que": {"__C": 2, "croyais": {"__C": 1, "__e": [["Je croyais que tous les dingues étaient enfermés.", "- I thought all the creeps were inside.", 1]]}, "alors": {"__C": 1, "__e": [["Je vois pas pourquoi on m'enferme, alors que tous les dingues sont en liberté!", "Why lock me up anyway, while all the sickos are on the loose?", 1]]}, "__e": [["Je vois pas pourquoi on m'enferme, alors que tous les dingues sont en liberté!", "Why lock me up anyway, while all the sickos are on the loose?", 1], ["Je croyais que tous les dingues étaient enfermés.", "- I thought all the creeps were inside.", 1]]}, "et": {"__C": 3, "meurt": {"__C": 1, "__e": [["C'est fréquent. Un riche meurt, et tous les dingues se pointent.", "Some rich guy passes away and all the nuts come out!", 1]]}, "sort": {"__C": 1, "__e": [["L'affaire sort et tous les dingues nous appellent.", "Morning paper comes out... and we get a deluge of phone calls from whackos.", 1]]}, "__e": [["C'est fréquent. Un riche meurt, et tous les dingues se pointent.", "Some rich guy passes away and all the nuts come out!", 1], ["L'affaire sort et tous les dingues nous appellent.", "Morning paper comes out... and we get a deluge of phone calls from whackos.", 1], ["Tu veux marcher avec ta mère et tous les dingues ?", "You want to walk the rest of the way with your mom and all the freaky people?", 1]]}, "__e": [["Je me suis dit qu'il valait mieux arriver avant tous les dingues.", "And I figured I'd better get here before the cuckoos start gathering'.", 1], ["De tous les dingues que notre victime aurait pu faire libérer, pourquoi lui ?", "Of all the psychos our victim could've set free, why this one?", 1], ["Tu veux marcher avec ta mère et tous les dingues ?", "You want to walk the rest of the way with your mom and all the freaky people?", 1]]}, "avec": {"__C": 6, "mais": {"__C": 1, "tranquille": {"__C": 1, "__e": [["[Petrus] Ça fait trois mois qu'il se tient tranquille, mais avec les dingues, il faut pas s'y fier.", "He's been chilled out for three months but you can never trust nutcases.", 1]]}, "__e": [["[Petrus] Ça fait trois mois qu'il se tient tranquille, mais avec les dingues, il faut pas s'y fier.", "He's been chilled out for three months but you can never trust nutcases.", 1]]}, "mettre": {"__C": 1, "la": {"__C": 1, "__e": [["- Il faut la mettre avec les dingues. - La chaise electrique...", "She should be in the loony bin!", 1]]}, "__e": [["- Il faut la mettre avec les dingues. - La chaise electrique...", "She should be in the loony bin!", 1]]}, "__e": [["- Bonne chance avec les dingues.", "- Good luck with the crazies, big boy.", 1], ["C'est le problème avec les dingues.", "That's the thing about crazy people.", 1], ["On ne raisonne pas avec les dingues.", "You can't reason with crazy people.", 0]]}, "__e": [["On va pas voir quelqu'un qui en sort en disant: \"Comment c'était, chez les dingues?\"", "You don't walk up to somebody who's just been released... and say, 'How was the loony bin?", 1], ["Je sais maintenant ce que les gens veulent dire quand ils disent \"les dingues de la classe\".", "I now know what people mean when they say, \"classy lunatics.\"", 1], ["On ne raisonne pas avec les dingues.", "You can't reason with crazy people.", 0]]}, "de": {"__C": 308, "famille": {"__C": 29, "cette": {"__C": 6, "voir": {"__C": 1, "__e": [["Il m'a emmenée voir cette famille de dingues qui vit sur une scène.", "He took me to see this weirdie family living on a stage.", 1]]}, "de": {"__C": 1, "__e": [["De plus, j'en ai déjà assez de toi et de cette famille de dingues.", "And besides, I'm already tired of you and this crazy family.", 1]]}, "__e": [["Il m'a emmenée voir cette famille de dingues qui vit sur une scène.", "He took me to see this weirdie family living on a stage.", 1], ["Tu ne connais pas cette famille de dingues.", "But you don't know this family like I do. They're crazy.", 1], ["De plus, j'en ai déjà assez de toi et de cette famille de dingues.", "And besides, I'm already tired of you and this crazy family.", 1]]}, "une": {"__C": 9, "oui": {"__C": 1, "__e": [["Oui, une famille de dingues...", "Yeah, the Manson Family.", 1]]}, "c'est": {"__C": 3, "__e": [["C'est une famille de dingues.", "-Yeah. Pretty loony.", 1], ["C'est une famille de dingues, mais c'est la mienne.", "It's a crazy family, but it's my family.", 1]]}, "__e": [["Vous avez une famille de dingues.", "Your family's nuts.", 1], ["C'est une famille de dingues, mais c'est la mienne.", "It's a crazy family, but it's my family.", 1], ["On est une famille de dingues, mais il y a de l'amour.", "We're a crazy family but there's love still here.", 1]]}, "__e": [["Il y avait beaucoup à dire sur ma famille de dingues.", "Back in the day, a lot could be said about my crazy family.", 1], ["On est une famille de dingues, mais il y a de l'amour.", "We're a crazy family but there's love still here.", 1], ["De plus, j'en ai déjà assez de toi et de cette famille de dingues.", "And besides, I'm already tired of you and this crazy family.", 1]]}, "bande": {"__C": 18, "une": {"__C": 4, "avec": {"__C": 1, "__e": [["Entre temps je dois vivre ici en me taisant avec une bande de dingues.", "In the meantime I have to go on living shut up here with a bunch of real weirdos.", 1]]}, "c'était": {"__C": 1, "__e": [["C'était une bande de dingues.", "They were a hell of a lot of crazy people back there, man.", 1]]}, "__e": [["C'était une bande de dingues.", "They were a hell of a lot of crazy people back there, man.", 1], ["C'est une bande de dingues!", "They're a mad crowd!", 1], ["Passer cinq minutes aux toilettes sans avoir une bande de dingues qui frappent à la porte.", "Five minutes in the bathroom without a gang of maniacs pounding on the door.", 1]]}, "vraie": {"__C": 2, "une": {"__C": 2, "__e": [["Il va toujours chez ces clochards. - Une vraie bande de dingues.", "He goes up to where them bums live, a real bunch of bananas.", 1], ["Une vraie bande de dingues!", "Life is over!", 1]]}, "__e": [["Il va toujours chez ces clochards. - Une vraie bande de dingues.", "He goes up to where them bums live, a real bunch of bananas.", 1], ["Une vraie bande de dingues!", "Life is over!", 1]]}, "__e": [["Vous êtes ma bande de dingues !", "You're my nut balls!", 1], ["J'espère que vous serez heureux ensemble, bande de dingues !", "Oh, I hope you two are really happy together. Freaks!", 1], ["Je veux plus faire partie de votre bande de dingues.\"", "I don't want to be in your gang of lunatics.\"", 1]]}, "truc": {"__C": 17, "un": {"__C": 14, "c'est": {"__C": 5, "__e": [["C'est un truc de dingues.", "This is awesome.", 1], ["Mec, c'est un truc de dingues, ici.", "Well... man, it's... It's been crazy here. I mean, it's...", 1]]}, "c'était": {"__C": 2, "__e": [["C'était un truc de dingues.", "It was crazy, man.", 1], ["La merde qu'il y a eue entre ma mère et Tara, c'était un truc de dingues.", "Look, the shit that went down between my mom and Tara was crazy.", 1]]}, "__e": [["La merde qu'il y a eue entre ma mère et Tara, c'était un truc de dingues.", "Look, the shit that went down between my mom and Tara was crazy.", 1], ["Mec, c'est un truc de dingues, ici.", "Well... man, it's... It's been crazy here. I mean, it's...", 1], ["Il se passe un truc de dingues.", "And clearly, there's something crazy going on.", 1]]}, "suite": {"__C": 1, "de": {"__C": 1, "__e": [["À tout de suite. Truc de dingues !", "That's nuts!", 1]]}, "__e": [["À tout de suite. Truc de dingues !", "That's nuts!", 1]]}, "__e": [["La merde qu'il y a eue entre ma mère et Tara, c'était un truc de dingues.", "Look, the shit that went down between my mom and Tara was crazy.", 1], ["Mec, c'est un truc de dingues, ici.", "Well... man, it's... It's been crazy here. I mean, it's...", 1], ["Il se passe un truc de dingues.", "And clearly, there's something crazy going on.", 1]]}, "__e": [["Et le résultat, c'est que tu ne vois pas de noirs faire des trucs de dingues, comme tirer sur un Président.", "And as a result, you don't see black people doing crazy things, like shooting the president.", 1], ["Pourquoi tu n'es pas dans la maison de dingues où tu devrais être ?", "Why aren't you in the nuthouse where you belong?", 1], ["De plus, j'en ai déjà assez de toi et de cette famille de dingues.", "And besides, I'm already tired of you and this crazy family.", 1]]}, "des": {"__C": 278, "comme": {"__C": 106, "travaillent": {"__C": 3, "ils": {"__C": 3, "__e": [["Ils travaillent comme des dingues et fument moins que les Mexicains.", "They work like hell. They don't smoke half the shit like Mexicans do.", 1], ["J'ai ramené trois gars de mon staff, qui sont là depuis 3 ou 4 heures du matin à travailler pour accrocher des trucs, les bouger, les porter, ils travaillent comme des dingues pour ce mec... et franchement...", "I brought in three of my staff members that have been here since 3:30 or4:00 working, hanging stuff, moving stuff, carrying stuff, you know, working just as hard as the guys Thierry brought in, realizing that, frankly, he's just kind of retarded.", 1], ["Ils travaillent comme des dingues, chaque jour, pour s'en sortir.", "They bust their ass every day just to get through.", 1]]}, "__e": [["Ils travaillent comme des dingues et fument moins que les Mexicains.", "They work like hell. They don't smoke half the shit like Mexicans do.", 1], ["J'ai ramené trois gars de mon staff, qui sont là depuis 3 ou 4 heures du matin à travailler pour accrocher des trucs, les bouger, les porter, ils travaillent comme des dingues pour ce mec... et franchement...", "I brought in three of my staff members that have been here since 3:30 or4:00 working, hanging stuff, moving stuff, carrying stuff, you know, working just as hard as the guys Thierry brought in, realizing that, frankly, he's just kind of retarded.", 1], ["Ils travaillent comme des dingues, chaque jour, pour s'en sortir.", "They bust their ass every day just to get through.", 1]]}, "bossé": {"__C": 5, "tous": {"__C": 1, "__e": [["Ils ont tous bossé comme des dingues, et moi, rien.", "They all worked like crazy, I've never done a thing.", 1]]}, "a": {"__C": 2, "__e": [["- On a bossé comme des dingues.", "- We worked so hard.", 1], ["McGee et moi, on a bossé comme des dingues.", "McGee and I have been working our asses off.", 1], ["Ta grand-mère et moi on a bossé comme des dingues, et ça valait le coup.", "Your grandmother and I worked our fingers to the bone, and it was all worth it.", 1]]}, "__e": [["Ils ont tous bossé comme des dingues, et moi, rien.", "They all worked like crazy, I've never done a thing.", 1], ["Ta grand-mère et moi on a bossé comme des dingues, et ça valait le coup.", "Your grandmother and I worked our fingers to the bone, and it was all worth it.", 1], ["Les filles, franchement, chapeau, elles ont bossé comme des dingues et c'est pas rien de trouver à la dernière minute.", "I really got to give them props. They buckled down. It's hard to find a house like that at the last minute.", 1]]}, "__e": [["Ils sont comme des dingues après toi et tu t'en fous.", "All the men are hot for Hermila, and Hermila couldn't care less.", 1], ["Ça fait trois ans qu'on bosse comme des dingues et quand ça commence à marcher, tu pars.", "We slog away for 3 years and when things start to work, you head out.", 1], ["Bon Dieu de Bon Dieu, qu'est-ce qui nous a échappé dans une enquête où on se tue, parce qu'on bosse comme des dingues.", "Good God, what did we miss? We've been busting our butts on this case!", 1]]}, "c'est": {"__C": 12, "mais": {"__C": 1, "__e": [["- Mais c'est des dingues, ces lions !", "These lions are crazy.", 1]]}, "boyz": {"__C": 1, "ice": {"__C": 1, "__e": [["Ice Boyz, c'est des dingues.", "Yo, Ice Boyz is wack!", 1]]}, "__e": [["Ice Boyz, c'est des dingues.", "Yo, Ice Boyz is wack!", 1]]}, "__e": [["Ces mecs, c'est des dingues.", "Freezing cold. Those guys are really mad.", 1], ["Fais attention, c'est des dingues.", "Be careful, these people are out of their minds.", 1], ["-C'est pas des hommes C'est des dingues", "They're not men, they're mad", 1]]}, "pour": {"__C": 13, "passer": {"__C": 2, "fait": {"__C": 1, "__e": [["Ce connard nous fait passer pour des dingues.", "The asshole's trying to drive us nuts.", 1]]}, "de": {"__C": 1, "__e": [["Ça méritait de passer pour des dingues devant nos nouveaux amis?", "Was it worth making us look like crazy people in front of our new friends?", 1]]}, "__e": [["Ça méritait de passer pour des dingues devant nos nouveaux amis?", "Was it worth making us look like crazy people in front of our new friends?", 1], ["Ce connard nous fait passer pour des dingues.", "The asshole's trying to drive us nuts.", 1], ["Tant mieux, car les femmes comme vous nous font toutes passer pour des dingues.", "You better be, because women like you, they give the rest of us a bad name, and it's called \"crazy.\"", 1]]}, "prend": {"__C": 3, "nous": {"__C": 3, "__e": [["On nous prend pour des dingues.", "Everybody's looking at us like we crazy.", 1], ["Il nous prend pour des dingues.", "He thinks we're mad.", 1], ["On nous prend pour des dingues, mais ça va changer.", "Right now, people think we're whack, fringe dwellers, but that's gonna change.", 1]]}, "__e": [["On nous prend pour des dingues.", "Everybody's looking at us like we crazy.", 1], ["Il nous prend pour des dingues.", "He thinks we're mad.", 1], ["On nous prend pour des dingues, mais ça va changer.", "Right now, people think we're whack, fringe dwellers, but that's gonna change.", 1]]}, "__e": [["Vous allez nous prendre pour des dingues.", "When you hear it, you're gonna think we're insane.", 1], ["On nous prend pour des dingues, mais ça va changer.", "Right now, people think we're whack, fringe dwellers, but that's gonna change.", 1], ["Tant mieux, car les femmes comme vous nous font toutes passer pour des dingues.", "You better be, because women like you, they give the rest of us a bad name, and it's called \"crazy.\"", 1]]}, "__e": [["Je travaille avec des dingues tous les jours et vous en faites partie.", "I deal with nuts all day long, and you fellas are no exception.", 1], ["Tant mieux, car les femmes comme vous nous font toutes passer pour des dingues.", "You better be, because women like you, they give the rest of us a bad name, and it's called \"crazy.\"", 1], ["J'ai un peu dormi et je me réveille. Je vois où je suis. Je me dit : on est des dingues !", "I slept a little, and now I'm like, wow, how crazy are we?", 1]]}, "trucs": {"__C": 319, "des": {"__C": 226, "fait": {"__C": 19, "a": {"__C": 2, "__e": [["On en a fait, des trucs dingues.", "Man, we did some crazy shit together.", 1], ["On a fait des trucs dingues, pas vrai ?", "We did crazy things.", 1], ["J'ai aimé être le type qui a fait des trucs dingues, sur le terrain ou non.", "I loved being the guy that got to go do all these amazing things on and off the field.", 1]]}, "j'ai": {"__C": 6, "__e": [["j'ai fait des trucs dingues, tu sais.", "I've done some bad things but...", 1], ["J'ai fait des trucs dingues toutes les semaines.", "I've been doing crazy things on a weekly basis.", 1], ["J'ai fait des trucs dingues dans cette combinaison mais ça, c'est une première.", "I've done a few screwy things in this outfit, but this'll be a first.", 1]]}, "__e": [["Peut-être que j'aurais fait des trucs dingues comme toi.", "Maybe I would have done some crazy shit like you did.", 1], ["Il m'a fait des trucs dingues... ces trucs que les adultes font au lit.", "What a meal he made of me. Doing that thing that adults do in bed.", 1], ["J'ai aimé être le type qui a fait des trucs dingues, sur le terrain ou non.", "I loved being the guy that got to go do all these amazing things on and off the field.", 1]]}, "faire": {"__C": 23, "de": {"__C": 4, "__e": [["Aucune raison de faire des trucs dingues.", "There's no reason for us to go crazy.", 1], ["Ça vous arrive de faire des trucs dingues avec le robot bleu ?", "Do you and blue robot get to do all kinds of fun, wacky stuff? Yes.", 1], ["Ça peut être sympa de faire des trucs dingues.", "Isn't it? It can be great to do sick things.", 1]]}, "fait": {"__C": 3, "__e": [["Ça s'est infiltré dans mon sang et ça m'a fait faire des trucs dingues.", "It seeped into my bloodstream and it made me do all these crazy things.", 1], ["L'amour fait faire des trucs dingues, vous voyez,", "I guess I did wrong but love ... love makes a guy do foolish things, you know,", 1], ["Bien sûr que non, mais l'amour te fait faire des trucs dingues,", "No, of course not, but love makes you do crazy things,", 1]]}, "__e": [["Après, il a commencé à faire des trucs dingues.", "After that, man, he started doing crazy stuff.", 1], ["Bien sûr que non, mais l'amour te fait faire des trucs dingues,", "No, of course not, but love makes you do crazy things,", 1], ["Moi aussi, j'ai pensé à faire des trucs dingues à cause de mon père.", "I used to think of doing crazy things to rebel against my dad.", 1]]}, "__e": [["J'étais juste en train de penser que je reviens de loin et que j'ai vécu des trucs dingues.", "- Boy but I was just thinking, I came a long ways. And I endured some crazy things.", 1], ["La seule chose qui est importante, c'est l'appel que j'ai entendu où tu as dit des trucs dingues sur moi. Rien ne peut changer ça.", "Like, the only thing that is relevant to me is the phone conversation that I heard by myself, and you said the craziest things about me, and there's nothing that can change that.", 1], ["Je te le dis, mec, j'en ai vu des trucs dingues dans ma vie, mais quel genre de gars arrive et décide de vivre comme ça ?", "I'll tell you, man, I've seen some crazy in my day, but what kind of guy just up and decides he wants to live like this?", 1]]}, "de": {"__C": 43, "plein": {"__C": 13, "faisait": {"__C": 1, "__e": [["II faisait plein de trucs dingues.", "He did a lot of crazy things.", 1]]}, "fait": {"__C": 5, "__e": [["- On fait plein de trucs dingues.", "Oh, we do all kinds of crazy stuff.", 1], ["La société fait plein de trucs dingues.", "Look, the company does all sorts of crazy things.", 1], ["Oui, on a fait plein de trucs dingues. Mais toujours ensemble.", "Sure, we did tons of crazy shit, but we always did it together.", 1]]}, "__e": [["On a vécu plein de trucs dingues, toi et moi !", "Look, we've been through a lot together.", 1], ["Oui, on a fait plein de trucs dingues. Mais toujours ensemble.", "Sure, we did tons of crazy shit, but we always did it together.", 1], ["Et il y a plein de trucs dingues qui arrivent, alors je voulais être certaine que tu vas bien.", "And there's been a lot of crazy stuff going on, so I want to make sure you're okay.", 1]]}, "tas": {"__C": 7, "des": {"__C": 4, "__e": [["On faisait des tas de trucs dingues", "# A second of your life ruined for life # We'd do lots of mad things together, me and Sid.", 1], ["Il s'est passé des tas de trucs dingues.", "A lot of crazy stuff's been happening.", 1], ["Écoute, tu crois sûrement qu'il se passe des tas de trucs dingues ici.", "Listen, kid, you probably think lots of crazy stuff goes on in there.", 1]]}, "un": {"__C": 3, "__e": [["Tout un tas de trucs dingues.", "All kind of crazy shit.", 1], ["Parce que, tu sais, les gens font tout un tas de trucs dingues quand ils ont bu de la tequila.", "Because, you know, people do all kinds of crazy things under the influence of tequila.", 1], ["Il s'est passé un tas de trucs dingues au bureau.", "Things have been pretty crazy around the office.", 1]]}, "__e": [["Parce que, tu sais, les gens font tout un tas de trucs dingues quand ils ont bu de la tequila.", "Because, you know, people do all kinds of crazy things under the influence of tequila.", 1], ["Il s'est passé un tas de trucs dingues au bureau.", "Things have been pretty crazy around the office.", 1], ["Écoute, tu crois sûrement qu'il se passe des tas de trucs dingues ici.", "Listen, kid, you probably think lots of crazy stuff goes on in there.", 1]]}, "__e": [["On a fait trop de trucs dingues ensemble par le passé, n'est-ce pas ?", "We did too much dirt together back in the day, didn't we?", 1], ["Et il y a plein de trucs dingues qui arrivent, alors je voulais être certaine que tu vas bien.", "And there's been a lot of crazy stuff going on, so I want to make sure you're okay.", 1], ["C'est... c'est dur à dire, tu sais, parce qu'on... j'ai fait tellement de trucs dingues.", "Oh, I mean, it's hard to tell, you know, because we- I've just done so much nuts stuff.", 1]]}, "les": {"__C": 21, "tous": {"__C": 8, "raconté": {"__C": 1, "__e": [["Je vous ai raconté tous les trucs dingues qu'il a fait, comme, vous savez, détruire des chambres d'hôtel, plonger en voiture dans des piscines, ou s'encastrer dans des maisons.", "I've told you about all the mad things he's done in life, such as, you know, breaking up rooms, driving his car into swimming pools, driving his car into foyers.", 1]]}, "de": {"__C": 2, "__e": [["De tous les trucs dingues qu'on a faits, mes meilleurs souvenirs sont ici.", "Out of all the shit we've done, my happiest memories were right here.", 1], ["Tu te souviens de tous les trucs dingues qu'on a faits à l'époque ?", "Remember all the crazy stuff we got into back then?", 1]]}, "__e": [["Je dois te raconter tous les trucs dingues que j'ai faits.", "- It's gonna take a while to catch you up On all the crazy stuff I've been up to.", 1], ["De tous les trucs dingues qu'on a faits, mes meilleurs souvenirs sont ici.", "Out of all the shit we've done, my happiest memories were right here.", 1], ["Tu te souviens de tous les trucs dingues qu'on a faits à l'époque ?", "Remember all the crazy stuff we got into back then?", 1]]}, "nouveau": {"__C": 1, "êtes": {"__C": 1, "__e": [["Vous êtes nouveau, les trucs dingues sont pris. Vous devez surenchérir.", "You're the new kid on the block and all the good crazy has already been picked over, so you kind of have to up the ante.", 1]]}, "__e": [["Vous êtes nouveau, les trucs dingues sont pris. Vous devez surenchérir.", "You're the new kid on the block and all the good crazy has already been picked over, so you kind of have to up the ante.", 1]]}, "__e": [["Tu te souviens de tous les trucs dingues qu'on a faits à l'époque ?", "Remember all the crazy stuff we got into back then?", 1], ["Les trucs dingues ne sont beaux que dans les histoires, pas dans la vraie vie.", "The crazy stuff is only beautiful in stories, not in life.", 1], ["Les femmes ne font pas les trucs dingues que tu vois là.", "Women don't screw crazy like they do in those pictures.", 1]]}, "__e": [["C'est... c'est dur à dire, tu sais, parce qu'on... j'ai fait tellement de trucs dingues.", "Oh, I mean, it's hard to tell, you know, because we- I've just done so much nuts stuff.", 1], ["La seule chose qui est importante, c'est l'appel que j'ai entendu où tu as dit des trucs dingues sur moi. Rien ne peut changer ça.", "Like, the only thing that is relevant to me is the phone conversation that I heard by myself, and you said the craziest things about me, and there's nothing that can change that.", 1], ["Je te le dis, mec, j'en ai vu des trucs dingues dans ma vie, mais quel genre de gars arrive et décide de vivre comme ça ?", "I'll tell you, man, I've seen some crazy in my day, but what kind of guy just up and decides he wants to live like this?", 1]]}, "êtes": {"__C": 314, "vous": {"__C": 309, "que": {"__C": 5, "dis": {"__C": 1, "__e": [["J'en dis que vous êtes dingues.", "I'll tell you how about that. You people have flipped.", 1]]}, "pense": {"__C": 2, "__e": [["Je suis celui qui a raison, car je pense que vous êtes dingues.", "I'm the only one that's right 'cause I think you both crazy.", 1], ["Je pense que vous êtes dingues.", "I think you're nuts.", 0]]}, "__e": [["Voilà ce que vous êtes, dingues.", "Because they'd sound crazy... so guess how you two sound right now? You know why? Crazy.", 1], ["Je suis celui qui a raison, car je pense que vous êtes dingues.", "I'm the only one that's right 'cause I think you both crazy.", 1], ["Je pense que vous êtes dingues.", "I think you're nuts.", 0]]}, "mais": {"__C": 9, "–": {"__C": 1, "__e": [["– Mais vous êtes dingues !", "You're insane.", 1]]}, "là": {"__C": 1, "__e": [["- Oh là là ! Mais vous êtes dingues !", "- You guys are crazy!", 1]]}, "__e": [["Mais vous êtes dingues ?", "Are you nuts or what?", 1], ["Mais vous êtes dingues, ou quoi?", "Jesus Christ, you gotta be kidding!", 1], ["- Oh là là ! Mais vous êtes dingues !", "- You guys are crazy!", 1]]}, "__e": [["Vous êtes dingues !", "You're nuts!", 0], ["Vous êtes dingues les mecs.", "You guys are crazy.", 0], ["Je pense que vous êtes dingues.", "I think you're nuts.", 0]]}, "qui": {"__C": 2, "tous": {"__C": 1, "vous": {"__C": 1, "__e": [["C'est vous tous qui êtes dingues.", "It's all of you who are crazy.", 1]]}, "__e": [["C'est vous tous qui êtes dingues.", "It's all of you who are crazy.", 1]]}, "vous": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est vous qui êtes dingues.", "It's you-aII. You're nuts", 1]]}, "__e": [["C'est vous qui êtes dingues.", "It's you-aII. You're nuts", 1]]}, "__e": [["C'est vous qui êtes dingues.", "It's you-aII. You're nuts", 1], ["C'est vous tous qui êtes dingues.", "It's all of you who are crazy.", 1]]}, "en": {"__C": 2, "vous": {"__C": 2, "que": {"__C": 1, "__e": [["Je ne sais pas ce que vous avez avec les pommes, mais la rumeur dit que vous en êtes dingues.", "Hey, I don't know what apples mean to you people, but rumor has it, you're crazy about 'em.", 1]]}, "__e": [["Vous en êtes dingues, de Zlatan, Maja.", "Damn, how you all love Zlatan, Maja.", 1], ["Je ne sais pas ce que vous avez avec les pommes, mais la rumeur dit que vous en êtes dingues.", "Hey, I don't know what apples mean to you people, but rumor has it, you're crazy about 'em.", 1]]}, "__e": [["Vous en êtes dingues, de Zlatan, Maja.", "Damn, how you all love Zlatan, Maja.", 1], ["Je ne sais pas ce que vous avez avec les pommes, mais la rumeur dit que vous en êtes dingues.", "Hey, I don't know what apples mean to you people, but rumor has it, you're crazy about 'em.", 1]]}, "__e": [["Vous êtes dingues !", "You're nuts!", 0], ["Vous êtes dingues les mecs.", "You guys are crazy.", 0], ["Je pense que vous êtes dingues.", "I think you're nuts.", 0]]}, "__e": [["Ce type est capable de faire des trucs vraiment dingues.", "This guy can do amazing things.", 0], ["Tu sais comme ils sont dingues de leur petit bout de chou.", "You know how crazy they are over their little bundle of joy.", 0], ["Je pense que nous sommes tous un peu dingues.", "I think we're all a bit cuckoo.", 0]]}, "reliez": {"__C": 103, "et": {"__C": 4, "signal": {"__C": 1, "le": {"__C": 1, "activez": {"__C": 1, "__e": [["Activez le signal et reliez les câbles aux tubes.", "Put the signal button on the control table and attach the wires to the thermal tubes.", 1]]}, "__e": [["Activez le signal et reliez les câbles aux tubes.", "Put the signal button on the control table and attach the wires to the thermal tubes.", 1]]}, "__e": [["Activez le signal et reliez les câbles aux tubes.", "Put the signal button on the control table and attach the wires to the thermal tubes.", 1]]}, "reine": {"__C": 2, "la": {"__C": 2, "devenez": {"__C": 2, "__e": [["S'il vous plaît, devenez la reine, et reliez vos enfants et leurs enfants à la lignée royale de ce pays.", "Please become the Queen,  and make all your children become royal.", 1]]}, "__e": [["S'il vous plaît, devenez la reine, et reliez vos enfants et leurs enfants à la lignée royale de ce pays.", "Please become the Queen,  and make all your children become royal.", 1]]}, "__e": [["S'il vous plaît, devenez la reine, et reliez vos enfants et leurs enfants à la lignée royale de ce pays.", "Please become the Queen,  and make all your children become royal.", 1]]}, "haut": {"__C": 1, "en": {"__C": 1, "ça": {"__C": 1, "__e": [["Vu que ceci et important, mettez ça en haut, et reliez ça.", "And this is important so put it at the top. Make sure everything is aligned.", 1]]}, "__e": [["Vu que ceci et important, mettez ça en haut, et reliez ça.", "And this is important so put it at the top. Make sure everything is aligned.", 1]]}, "__e": [["Vu que ceci et important, mettez ça en haut, et reliez ça.", "And this is important so put it at the top. Make sure everything is aligned.", 1]]}, "__e": [["Activez le signal et reliez les câbles aux tubes.", "Put the signal button on the control table and attach the wires to the thermal tubes.", 1], ["Vu que ceci et important, mettez ça en haut, et reliez ça.", "And this is important so put it at the top. Make sure everything is aligned.", 1], ["S'il vous plaît, devenez la reine, et reliez vos enfants et leurs enfants à la lignée royale de ce pays.", "Please become the Queen,  and make all your children become royal.", 1]]}, "le": {"__C": 4, "vous": {"__C": 2, "comment": {"__C": 1, "pas": {"__C": 1, "__e": [["- Je ne comprends pas comment... vous le reliez avec la cicatrice faite sur la tempe de Sylvia. Ainsi que cette femme.", "What I fail to understand is the connection between this and the scar found on Sylvia, and on this corpse.", 1]]}, "__e": [["- Je ne comprends pas comment... vous le reliez avec la cicatrice faite sur la tempe de Sylvia. Ainsi que cette femme.", "What I fail to understand is the connection between this and the scar found on Sylvia, and on this corpse.", 1]]}, "si": {"__C": 1, "__e": [["Si vous le reliez à votre téléphone, il apparaît sous la forme d'un point sur la carte.", "If you link it to your phone, it shows up as a dot on the map.", 1]]}, "__e": [["- Je ne comprends pas comment... vous le reliez avec la cicatrice faite sur la tempe de Sylvia. Ainsi que cette femme.", "What I fail to understand is the connection between this and the scar found on Sylvia, and on this corpse.", 1], ["Si vous le reliez à votre téléphone, il apparaît sous la forme d'un point sur la carte.", "If you link it to your phone, it shows up as a dot on the map.", 1]]}, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais le reliez.", "I'll wire it.", 1]]}, "__e": [["Je vais le reliez.", "I'll wire it.", 1]]}, "ne": {"__C": 1, "__e": [["Ne le reliez pas à elle.", "Don't connect him with her.", 1]]}, "__e": [["Ne le reliez pas à elle.", "Don't connect him with her.", 1], ["- Je ne comprends pas comment... vous le reliez avec la cicatrice faite sur la tempe de Sylvia. Ainsi que cette femme.", "What I fail to understand is the connection between this and the scar found on Sylvia, and on this corpse.", 1], ["Si vous le reliez à votre téléphone, il apparaît sous la forme d'un point sur la carte.", "If you link it to your phone, it shows up as a dot on the map.", 1]]}, "les": {"__C": 4, "vous": {"__C": 4, "que": {"__C": 1, "fois": {"__C": 1, "__e": [["Chaque fois que vous les reliez, vous grillez son cerveau.", "Every time you link them, you're frying Stefan's brain.", 1]]}, "__e": [["Chaque fois que vous les reliez, vous grillez son cerveau.", "Every time you link them, you're frying Stefan's brain.", 1]]}, "quand": {"__C": 1, "__e": [["Quand vous les reliez, ils créent des lignes qui forment un réseau de sites historiques importants.", "When you connect them, they create lay lines linking a network of historically significant sites.", 1]]}, "__e": [["- Vous les reliez à la maison ?", "- You connect them with the house?", 1], ["Quand vous les reliez, ils créent des lignes qui forment un réseau de sites historiques importants.", "When you connect them, they create lay lines linking a network of historically significant sites.", 1], ["Regardez, à partir des dix dessins sur ce cercueil en pierre, si vous les reliez ensemble, ils ressemblent à une ancienne prophétie.", "Look, from the ten over drawings on this stone chamber, if you connect them together, they look like an ancient prophecy.", 1]]}, "__e": [["- Vous les reliez à la maison ?", "- You connect them with the house?", 1], ["Quand vous les reliez, ils créent des lignes qui forment un réseau de sites historiques importants.", "When you connect them, they create lay lines linking a network of historically significant sites.", 1], ["Regardez, à partir des dix dessins sur ce cercueil en pierre, si vous les reliez ensemble, ils ressemblent à une ancienne prophétie.", "Look, from the ten over drawings on this stone chamber, if you connect them together, they look like an ancient prophecy.", 1]]}, "nous": {"__C": 2, "pouvons": {"__C": 1, "nous": {"__C": 1, "auquel": {"__C": 1, "__e": [["l'lnternet est un moyen grâce auquel nous pouvons  nous reliez et communiquez avec gens dans le monde entier.", "Internet is a medium through which we can  connect and communicate with people in any part of the world.", 1]]}, "__e": [["l'lnternet est un moyen grâce auquel nous pouvons  nous reliez et communiquez avec gens dans le monde entier.", "Internet is a medium through which we can  connect and communicate with people in any part of the world.", 1]]}, "__e": [["l'lnternet est un moyen grâce auquel nous pouvons  nous reliez et communiquez avec gens dans le monde entier.", "Internet is a medium through which we can  connect and communicate with people in any part of the world.", 1]]}, "vous": {"__C": 1, "flics": {"__C": 1, "les": {"__C": 1, "__e": [["Vous les flics... vous nous reliez toujours aux trucs pour lesquels vous n'avez aucune réponse.", "You guys-- you always connect us to whatever the hell you don't have an answer for.", 1]]}, "__e": [["Vous les flics... vous nous reliez toujours aux trucs pour lesquels vous n'avez aucune réponse.", "You guys-- you always connect us to whatever the hell you don't have an answer for.", 1]]}, "__e": [["Vous les flics... vous nous reliez toujours aux trucs pour lesquels vous n'avez aucune réponse.", "You guys-- you always connect us to whatever the hell you don't have an answer for.", 1]]}, "__e": [["l'lnternet est un moyen grâce auquel nous pouvons  nous reliez et communiquez avec gens dans le monde entier.", "Internet is a medium through which we can  connect and communicate with people in any part of the world.", 1], ["Vous les flics... vous nous reliez toujours aux trucs pour lesquels vous n'avez aucune réponse.", "You guys-- you always connect us to whatever the hell you don't have an answer for.", 1]]}, "ne": {"__C": 2, "demande": {"__C": 1, "ma": {"__C": 1, "suivre": {"__C": 1, "__e": [["Non, il a surtout pas oublié de suivre ma demande \"ne reliez pas le sous-sol\".", "He forgot to hook up the basement. No, he didn't so much forget as follow my \"don't hook up the basement\" instructions.", 1]]}, "__e": [["Non, il a surtout pas oublié de suivre ma demande \"ne reliez pas le sous-sol\".", "He forgot to hook up the basement. No, he didn't so much forget as follow my \"don't hook up the basement\" instructions.", 1]]}, "__e": [["Non, il a surtout pas oublié de suivre ma demande \"ne reliez pas le sous-sol\".", "He forgot to hook up the basement. No, he didn't so much forget as follow my \"don't hook up the basement\" instructions.", 1]]}, "vous": {"__C": 1, "que": {"__C": 1, "tant": {"__C": 1, "__e": [["Tant que vous ne reliez pas ça... à la fondation comme vous venez de le faire, personne ne verra ça de cette façon.", "As long as you don't connect this... with the foundation like you did just now, no one will think of it that way.", 1]]}, "__e": [["Tant que vous ne reliez pas ça... à la fondation comme vous venez de le faire, personne ne verra ça de cette façon.", "As long as you don't connect this... with the foundation like you did just now, no one will think of it that way.", 1]]}, "__e": [["Tant que vous ne reliez pas ça... à la fondation comme vous venez de le faire, personne ne verra ça de cette façon.", "As long as you don't connect this... with the foundation like you did just now, no one will think of it that way.", 1]]}, "__e": [["Non, il a surtout pas oublié de suivre ma demande \"ne reliez pas le sous-sol\".", "He forgot to hook up the basement. No, he didn't so much forget as follow my \"don't hook up the basement\" instructions.", 1], ["Tant que vous ne reliez pas ça... à la fondation comme vous venez de le faire, personne ne verra ça de cette façon.", "As long as you don't connect this... with the foundation like you did just now, no one will think of it that way.", 1]]}, "vous": {"__C": 19, "si": {"__C": 5, "et": {"__C": 2, "__e": [["Et si vous reliez l'argent,", "How about you wire the money,", 1], ["Et si vous reliez les points, c'est...", "And if you connect the dots, it's...", 1]]}, "constellation": {"__C": 1, "cette": {"__C": 1, "__e": [["Département des constellations Dans cette constellation, si vous reliez tous les points, ça donne... une ourse !", "And in this next constellation, as you can see, if you connect all of the dots, you get... a bear!", 1]]}, "__e": [["Département des constellations Dans cette constellation, si vous reliez tous les points, ça donne... une ourse !", "And in this next constellation, as you can see, if you connect all of the dots, you get... a bear!", 1]]}, "__e": [["Si vous reliez cette drogue à moi.", "If you can pin that dope to me.", 1], ["Département des constellations Dans cette constellation, si vous reliez tous les points, ça donne... une ourse !", "And in this next constellation, as you can see, if you connect all of the dots, you get... a bear!", 1], ["Si vous reliez les points, il est très difficile de ne pas penser que la civilisation a obtenu ses connaissances de l'Egypte.", "If you connect the dots, It's very difficult not to think That civilization got its knowledge from egypt.", 1]]}, "ça": {"__C": 1, "comme": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, comme ça vous reliez les deux affaires ? Non ?", "Are you married?", 1]]}, "__e": [["Alors, comme ça vous reliez les deux affaires ? Non ?", "Are you married?", 1]]}, "__e": [["Alors, comme ça vous reliez les deux affaires ? Non ?", "Are you married?", 1]]}, "que": {"__C": 2, "besoin": {"__C": 1, "avons": {"__C": 1, "__e": [["Léon, je sais que vous êtes à court de personnel, mais nous avons besoin que vous reliez les points.", "Leon, I know you're shorthanded, but we need you to connect the dots.", 1]]}, "__e": [["Léon, je sais que vous êtes à court de personnel, mais nous avons besoin que vous reliez les points.", "Leon, I know you're shorthanded, but we need you to connect the dots.", 1]]}, "capital": {"__C": 1, "est": {"__C": 1, "__e": [["Il est capital que vous reliez Mr Steward à Mr Burkhard au lieu de nous.", "It is imperative that you tie Mr. Steward to Mr. Burkhardt instead of us.", 1]]}, "__e": [["Il est capital que vous reliez Mr Steward à Mr Burkhard au lieu de nous.", "It is imperative that you tie Mr. Steward to Mr. Burkhardt instead of us.", 1]]}, "__e": [["Il est capital que vous reliez Mr Steward à Mr Burkhard au lieu de nous.", "It is imperative that you tie Mr. Steward to Mr. Burkhardt instead of us.", 1], ["Léon, je sais que vous êtes à court de personnel, mais nous avons besoin que vous reliez les points.", "Leon, I know you're shorthanded, but we need you to connect the dots.", 1]]}, "__e": [["Si vous reliez les points, il est très difficile de ne pas penser que la civilisation a obtenu ses connaissances de l'Egypte.", "If you connect the dots, It's very difficult not to think That civilization got its knowledge from egypt.", 1], ["Léon, je sais que vous êtes à court de personnel, mais nous avons besoin que vous reliez les points.", "Leon, I know you're shorthanded, but we need you to connect the dots.", 1], ["Ça vous emmène dans un lieu où vous pouvez quitter la routine et vous évader dans un monde que vous avez créé et auquel vous vous reliez.", "It takes you to a place where You can leave the regimen And go off in a world", 1]]}, "__e": [["Léon, je sais que vous êtes à court de personnel, mais nous avons besoin que vous reliez les points.", "Leon, I know you're shorthanded, but we need you to connect the dots.", 1], ["Ça vous emmène dans un lieu où vous pouvez quitter la routine et vous évader dans un monde que vous avez créé et auquel vous vous reliez.", "It takes you to a place where You can leave the regimen And go off in a world", 1], ["Tant que vous ne reliez pas ça... à la fondation comme vous venez de le faire, personne ne verra ça de cette façon.", "As long as you don't connect this... with the foundation like you did just now, no one will think of it that way.", 1]]}, "affaiblissent": {"__C": 59, "nous": {"__C": 10, "et": {"__C": 1, "émotionnellement": {"__C": 1, "nous": {"__C": 1}, "__e": [["Chassez les ombres et formes... qui nous épuisent émotionnellement et nous affaiblissent.", "Chase away the shadows and forms... that exhaust our emotions and enfeeble us.", 1]]}, "__e": [["Chassez les ombres et formes... qui nous épuisent émotionnellement et nous affaiblissent.", "Chase away the shadows and forms... that exhaust our emotions and enfeeble us.", 1]]}, "différences": {"__C": 1, "les": {"__C": 1, "__e": [["Les différences nous affaiblissent.", "Differences weaken us!", 1]]}, "__e": [["Les différences nous affaiblissent.", "Differences weaken us!", 1]]}, "ils": {"__C": 3, "le": {"__C": 1, "par": {"__C": 1}}, "__e": [["Ils nous affaiblissent.", "They're softening us up.", 1], ["Les Serrakins prennent progressivement le contrôle de notre monde, ils chassent du pouvoir les humains de pure race, ils nous polluent par le métissage, ils nous affaiblissent délibérément.", "The Serrakin are seizing control of our world, piece by piece, taking power and opportunity away from pureblood humans, polluting our race by crossbreeding, weakening it, by design.", 1]]}, "__e": [["Les Serrakins prennent progressivement le contrôle de notre monde, ils chassent du pouvoir les humains de pure race, ils nous polluent par le métissage, ils nous affaiblissent délibérément.", "The Serrakin are seizing control of our world, piece by piece, taking power and opportunity away from pureblood humans, polluting our race by crossbreeding, weakening it, by design.", 1], ["L'angoisse, la privation et le besoin de l'autre nous affaiblissent.", "We are weakened by deprivation, anxiety, and the desire to lean on someone.", 1], ["Ces frappes de l'ennemi nous affaiblissent aux yeux du monde Et renforce la détermination de ceux qui nous haïssent.", "These enemy strikes weaken us in the eyes of the world and strengthens the resolve of those who hate us.", 1]]}, "ils": {"__C": 5, "mais": {"__C": 1, "boulot": {"__C": 1, "sale": {"__C": 1, "__e": [["Il est clair que Los Pepes font un sale boulot... mais ils affaiblissent Escobar.", "Yes, Los Pepes are an ugly business. They're getting to Escobar.", 1]]}, "__e": [["Il est clair que Los Pepes font un sale boulot... mais ils affaiblissent Escobar.", "Yes, Los Pepes are an ugly business. They're getting to Escobar.", 1]]}, "__e": [["Il est clair que Los Pepes font un sale boulot... mais ils affaiblissent Escobar.", "Yes, Los Pepes are an ugly business. They're getting to Escobar.", 1]]}, "__e": [["Ils affaiblissent sa structure en nous rapprochant de sa capture.", "They weaken his structure and get us closer to capturing him.", 1], ["Ils affaiblissent le taureau pour que quelqu'un puisse s'en approcher.", "They're weakening the bull so that someone can approach it.", 1], ["Ils affaiblissent les hommes. Nous ne les laissons pas non plus se rassembler dans nos quartiers avec... Faites la fête entre amis et passez la bouteille.", "Nor will we allow our guests to gather in their quarters roistering friends into pass the bottle.", 1]]}, "et": {"__C": 8, "qui": {"__C": 1, "d'orient": {"__C": 1, "herbes": {"__C": 1}}}, "en": {"__C": 1, "vont": {"__C": 1, "visions": {"__C": 1}}}, "sanguine": {"__C": 1, "pression": {"__C": 1, "la": {"__C": 1, "__e": [["Les bactéries font chuter la pression sanguine et affaiblissent le cœur.", "The bacteria's spreading. It drops the blood pressure, weakens the heart.", 1]]}, "__e": [["Les bactéries font chuter la pression sanguine et affaiblissent le cœur.", "The bacteria's spreading. It drops the blood pressure, weakens the heart.", 1]]}, "__e": [["Les bactéries font chuter la pression sanguine et affaiblissent le cœur.", "The bacteria's spreading. It drops the blood pressure, weakens the heart.", 1]]}, "__e": [["Deux de ces molécules attaquent la moelle épinière et affaiblissent le système immunitaire. D'où le recours aux transfusions sanguines.", "Two of these drugs have the side effect of attacking the bone marrow, compromising the body's immune system, therefore it's standard to transfuse during treatment.", 1], ["Les bactéries font chuter la pression sanguine et affaiblissent le cœur.", "The bacteria's spreading. It drops the blood pressure, weakens the heart.", 1], ["Ils ont volé nos élections et affaiblissent la démocratie.", "I mean, after all, these are the people that stole our election. They're undermining our democracy.", 1]]}, "elles": {"__C": 2, "pas": {"__C": 1, "jette": {"__C": 1, "les": {"__C": 1, "__e": [["Et si on ne les jette pas, elles affaiblissent la force de la nation et la trouble.", "If it isn't thrown out, it weakens the nation's strength and deforms it.", 1]]}, "__e": [["Et si on ne les jette pas, elles affaiblissent la force de la nation et la trouble.", "If it isn't thrown out, it weakens the nation's strength and deforms it.", 1]]}, "__e": [["Et si on ne les jette pas, elles affaiblissent la force de la nation et la trouble.", "If it isn't thrown out, it weakens the nation's strength and deforms it.", 1]]}, "comment": {"__C": 1, "et": {"__C": 1, "pensées": {"__C": 1, "__e": [["Maintenant, la science nous montre ce que font nos pensées et comment elles affaiblissent nos corps.", "[ Woman ] We now have science to back up what our thoughts do... and how they make our bodies weak.", 1]]}, "__e": [["Maintenant, la science nous montre ce que font nos pensées et comment elles affaiblissent nos corps.", "[ Woman ] We now have science to back up what our thoughts do... and how they make our bodies weak.", 1]]}, "__e": [["Maintenant, la science nous montre ce que font nos pensées et comment elles affaiblissent nos corps.", "[ Woman ] We now have science to back up what our thoughts do... and how they make our bodies weak.", 1]]}, "__e": [["Maintenant, la science nous montre ce que font nos pensées et comment elles affaiblissent nos corps.", "[ Woman ] We now have science to back up what our thoughts do... and how they make our bodies weak.", 1], ["Et si on ne les jette pas, elles affaiblissent la force de la nation et la trouble.", "If it isn't thrown out, it weakens the nation's strength and deforms it.", 1]]}, "qui": {"__C": 5, "l'étranger": {"__C": 1, "de": {"__C": 1, "venues": {"__C": 1, "__e": [["Le pouvoir est porteur de la force du peuple, car c'est dans le recours à l'autocratie que se manifeste le rejet par le peuple de ces perversités politiques venues de l'étranger, qui affaiblissent l'esprit de la nation non moins", "Our strength lies in the alliance between the people and the monarchy. Thus we can resist the dangerous alien intrusion. The invasion of foreign ideals weaken our national purity in exactly the same way as the desire for money weakens the spirit of humanity.", 1]]}, "__e": [["Le pouvoir est porteur de la force du peuple, car c'est dans le recours à l'autocratie que se manifeste le rejet par le peuple de ces perversités politiques venues de l'étranger, qui affaiblissent l'esprit de la nation non moins", "Our strength lies in the alliance between the people and the monarchy. Thus we can resist the dangerous alien intrusion. The invasion of foreign ideals weaken our national purity in exactly the same way as the desire for money weakens the spirit of humanity.", 1]]}, "__e": [["Le pouvoir est porteur de la force du peuple, car c'est dans le recours à l'autocratie que se manifeste le rejet par le peuple de ces perversités politiques venues de l'étranger, qui affaiblissent l'esprit de la nation non moins", "Our strength lies in the alliance between the people and the monarchy. Thus we can resist the dangerous alien intrusion. The invasion of foreign ideals weaken our national purity in exactly the same way as the desire for money weakens the spirit of humanity.", 1]]}, "sortilèges": {"__C": 1, "des": {"__C": 1, "délivre": {"__C": 1, "__e": [["Ça permet de réguler le flux menstruel et ça délivre des sortilèges qui affaiblissent.", "It helps regulate menstrual flow cures fainting and dizzy spells", 1]]}, "__e": [["Ça permet de réguler le flux menstruel et ça délivre des sortilèges qui affaiblissent.", "It helps regulate menstrual flow cures fainting and dizzy spells", 1]]}, "__e": [["Ça permet de réguler le flux menstruel et ça délivre des sortilèges qui affaiblissent.", "It helps regulate menstrual flow cures fainting and dizzy spells", 1]]}, "forces": {"__C": 1, "les": {"__C": 1, "toutes": {"__C": 1, "__e": [["Pour Socrate, une vie saine est composée d'une grande assiduité individuelle qui doit exclure toutes les forces qui affaiblissent ou désorientent sa compréhension du monde.", "To Socrates, the healthy life is comprised of constant focus by the individual, to excise those forces that weaken or... or confuse his understanding of the world around him.", 1]]}, "__e": [["Pour Socrate, une vie saine est composée d'une grande assiduité individuelle qui doit exclure toutes les forces qui affaiblissent ou désorientent sa compréhension du monde.", "To Socrates, the healthy life is comprised of constant focus by the individual, to excise those forces that weaken or... or confuse his understanding of the world around him.", 1]]}, "__e": [["Pour Socrate, une vie saine est composée d'une grande assiduité individuelle qui doit exclure toutes les forces qui affaiblissent ou désorientent sa compréhension du monde.", "To Socrates, the healthy life is comprised of constant focus by the individual, to excise those forces that weaken or... or confuse his understanding of the world around him.", 1]]}, "__e": [["Pour Socrate, une vie saine est composée d'une grande assiduité individuelle qui doit exclure toutes les forces qui affaiblissent ou désorientent sa compréhension du monde.", "To Socrates, the healthy life is comprised of constant focus by the individual, to excise those forces that weaken or... or confuse his understanding of the world around him.", 1], ["Ce sont des maladies et des tentations qui affaiblissent notre service du Seigneur.", "There are diseases and temptations that weaken our service to the Lord.", 1], ["Le pouvoir est porteur de la force du peuple, car c'est dans le recours à l'autocratie que se manifeste le rejet par le peuple de ces perversités politiques venues de l'étranger, qui affaiblissent l'esprit de la nation non moins", "Our strength lies in the alliance between the people and the monarchy. Thus we can resist the dangerous alien intrusion. The invasion of foreign ideals weaken our national purity in exactly the same way as the desire for money weakens the spirit of humanity.", 1]]}, "les": {"__C": 3, "herbes": {"__C": 1, "mauvaises": {"__C": 1, "les": {"__C": 1, "__e": [["Les mauvaises herbes les affaiblissent.", "The bad kinds of grass weaken them.", 1]]}, "__e": [["Les mauvaises herbes les affaiblissent.", "The bad kinds of grass weaken them.", 1]]}, "__e": [["Les mauvaises herbes les affaiblissent.", "The bad kinds of grass weaken them.", 1]]}, "armes": {"__C": 1, "les": {"__C": 1, "suis": {"__C": 1, "__e": [["- J'y suis. Les armes les affaiblissent.", "Shield power is being drained by the weapons.", 1]]}, "__e": [["- J'y suis. Les armes les affaiblissent.", "Shield power is being drained by the weapons.", 1]]}, "__e": [["- J'y suis. Les armes les affaiblissent.", "Shield power is being drained by the weapons.", 1]]}, "ils": {"__C": 1, "proies": {"__C": 1, "leurs": {"__C": 1, "__e": [["Leurs proies... ils les affaiblissent avec du poison avant de les tuer.", "When they spot their prey... first they weaken them with poison darts before killing them.", 1]]}, "__e": [["Leurs proies... ils les affaiblissent avec du poison avant de les tuer.", "When they spot their prey... first they weaken them with poison darts before killing them.", 1]]}, "__e": [["Leurs proies... ils les affaiblissent avec du poison avant de les tuer.", "When they spot their prey... first they weaken them with poison darts before killing them.", 1]]}, "__e": [["Les mauvaises herbes les affaiblissent.", "The bad kinds of grass weaken them.", 1], ["- J'y suis. Les armes les affaiblissent.", "Shield power is being drained by the weapons.", 1], ["Leurs proies... ils les affaiblissent avec du poison avant de les tuer.", "When they spot their prey... first they weaken them with poison darts before killing them.", 1]]}, "__e": [["Maintenant, la science nous montre ce que font nos pensées et comment elles affaiblissent nos corps.", "[ Woman ] We now have science to back up what our thoughts do... and how they make our bodies weak.", 1], ["Et si on ne les jette pas, elles affaiblissent la force de la nation et la trouble.", "If it isn't thrown out, it weakens the nation's strength and deforms it.", 1], ["Ils affaiblissent les hommes. Nous ne les laissons pas non plus se rassembler dans nos quartiers avec... Faites la fête entre amis et passez la bouteille.", "Nor will we allow our guests to gather in their quarters roistering friends into pass the bottle.", 1]]}, "porcin": {"__C": 68, "le": {"__C": 4, "et": {"__C": 1, "veau": {"__C": 1, "le": {"__C": 1, "__e": [["Le veau et le porcin !", "It's a calf and a shoat!", 1]]}, "__e": [["Le veau et le porcin !", "It's a calf and a shoat!", 1]]}, "__e": [["Le veau et le porcin !", "It's a calf and a shoat!", 1]]}, "m": {"__C": 1, "__e": [["M. Le porcin !", "Mr. Piggy!", 1]]}, "__e": [["Le Porcin et Le Bovin.", "The porcine and the bovine.", 1], ["Le veau et le porcin !", "It's a calf and a shoat!", 1], ["Le porcin est intouchable avec des brioches dans ses mains.", "The pork that struts about with buns in hands.", 1]]}, "ce": {"__C": 3, "de": {"__C": 1, "débarrassé": {"__C": 1, "serez": {"__C": 1, "__e": [["Et si vous votez pour moi, vous serez débarrassé de ce porcin de O.K. Merritt.", "But there's a bigger reason you should vote for me: To get rid of that pig you got in office right now.", 1]]}, "__e": [["Et si vous votez pour moi, vous serez débarrassé de ce porcin de O.K. Merritt.", "But there's a bigger reason you should vote for me: To get rid of that pig you got in office right now.", 1]]}, "__e": [["Et si vous votez pour moi, vous serez débarrassé de ce porcin de O.K. Merritt.", "But there's a bigger reason you should vote for me: To get rid of that pig you got in office right now.", 1]]}, "ne": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1}}}, "montre": {"__C": 1, "lui": {"__C": 1, "floyd": {"__C": 1, "__e": [["De toute façon, pourquoi Floyd lui montre ce porcin s'il l'avait volé?", "Anyways, why would Floyd show him that swine if he stole it?", 1]]}, "__e": [["De toute façon, pourquoi Floyd lui montre ce porcin s'il l'avait volé?", "Anyways, why would Floyd show him that swine if he stole it?", 1]]}, "__e": [["De toute façon, pourquoi Floyd lui montre ce porcin s'il l'avait volé?", "Anyways, why would Floyd show him that swine if he stole it?", 1]]}, "__e": [["Et si vous votez pour moi, vous serez débarrassé de ce porcin de O.K. Merritt.", "But there's a bigger reason you should vote for me: To get rid of that pig you got in office right now.", 1], ["Vous avez un témoin qui a l'a vu avant que vous ne massacriez ce porcin pour dire que c'était votre marque?", "You got any witness saw it before you butchered the swine to say it is your notch?", 1], ["De toute façon, pourquoi Floyd lui montre ce porcin s'il l'avait volé?", "Anyways, why would Floyd show him that swine if he stole it?", 1]]}, "un": {"__C": 4, "juste": {"__C": 1, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["VOUS ÊTES JUSTE UN PORCIN NATUREL.", "YOU'RE JUST A NATURAL-BORN PIG.", 1]]}, "__e": [["VOUS ÊTES JUSTE UN PORCIN NATUREL.", "YOU'RE JUST A NATURAL-BORN PIG.", 1]]}, "__e": [["VOUS ÊTES JUSTE UN PORCIN NATUREL.", "YOU'RE JUST A NATURAL-BORN PIG.", 1]]}, "cochon": {"__C": 1, "sale": {"__C": 1, "un": {"__C": 1, "__e": [["Tu es un sale cochon, un porcin et un bovin, mais Andy aime qu'elle soit là.", "You are an evil bovine-porcine pig, but Andy likes to have her around.", 1]]}, "__e": [["Tu es un sale cochon, un porcin et un bovin, mais Andy aime qu'elle soit là.", "You are an evil bovine-porcine pig, but Andy likes to have her around.", 1]]}, "__e": [["Tu es un sale cochon, un porcin et un bovin, mais Andy aime qu'elle soit là.", "You are an evil bovine-porcine pig, but Andy likes to have her around.", 1]]}, "avec": {"__C": 1, "copain": {"__C": 1, "d'être": {"__C": 1, "__e": [["Comme c'est bien D'être copain avec un porcin", "Proved it's cool To hang out with swine", 1]]}, "__e": [["Comme c'est bien D'être copain avec un porcin", "Proved it's cool To hang out with swine", 1]]}, "__e": [["Comme c'est bien D'être copain avec un porcin", "Proved it's cool To hang out with swine", 1]]}, "__e": [["VOUS ÊTES JUSTE UN PORCIN NATUREL.", "YOU'RE JUST A NATURAL-BORN PIG.", 1], ["Comme c'est bien D'être copain avec un porcin", "Proved it's cool To hang out with swine", 1], ["Tu es un sale cochon, un porcin et un bovin, mais Andy aime qu'elle soit là.", "You are an evil bovine-porcine pig, but Andy likes to have her around.", 1]]}, "choléra": {"__C": 5, "le": {"__C": 5, "c'est": {"__C": 2, "__e": [["- C'est le choléra porcin ?", "Think it might be the hog cholera?", 1], ["- C'est le choléra porcin, hein ?", "- It's hog cholera, ain't it?", 1]]}, "pas": {"__C": 2, "c'est": {"__C": 1, "__e": [["- Non, c'est pas le choléra porcin.", "No, it's not hog chol... cholera.", 1]]}, "n'est": {"__C": 1, "__e": [["Oh, non. Je ne sais pas ce qu'a Piggy, mais ce n'est pas le choléra porcin.", "Uh, I haven't figured out what's wrong with Piggy,", 1]]}, "__e": [["- Non, c'est pas le choléra porcin.", "No, it's not hog chol... cholera.", 1], ["Oh, non. Je ne sais pas ce qu'a Piggy, mais ce n'est pas le choléra porcin.", "Uh, I haven't figured out what's wrong with Piggy,", 1]]}, "__e": [["- C'est le choléra porcin, hein ?", "- It's hog cholera, ain't it?", 1], ["- Non, c'est pas le choléra porcin.", "No, it's not hog chol... cholera.", 1], ["Oh, non. Je ne sais pas ce qu'a Piggy, mais ce n'est pas le choléra porcin.", "Uh, I haven't figured out what's wrong with Piggy,", 1]]}, "__e": [["- C'est le choléra porcin, hein ?", "- It's hog cholera, ain't it?", 1], ["- Non, c'est pas le choléra porcin.", "No, it's not hog chol... cholera.", 1], ["Oh, non. Je ne sais pas ce qu'a Piggy, mais ce n'est pas le choléra porcin.", "Uh, I haven't figured out what's wrong with Piggy,", 1]]}, "marché": {"__C": 3, "le": {"__C": 3, "__e": [["Le marché porcin.", "Hog futures.", 1], ["Le marché porcin perd 1/4 de point.", "Hog futures are down 1/4.", 1], ["Le marché porcin perd 1/4 de point, les prix baissent à Sioux City.", "Hog futures are down 1/4 in Chicago and selling down 1/8 in Sioux City.", 1]]}, "__e": [["Le marché porcin.", "Hog futures.", 1], ["Le marché porcin perd 1/4 de point.", "Hog futures are down 1/4.", 1], ["Le marché porcin perd 1/4 de point, les prix baissent à Sioux City.", "Hog futures are down 1/4 in Chicago and selling down 1/8 in Sioux City.", 1]]}, "élevage": {"__C": 5, "qu'un": {"__C": 2, "a": {"__C": 1, "n'y": {"__C": 1, "__e": [["Il n'y a qu'un élevage porcin. C'est peuplé de vieilles fortunes et de fins de race.", "Only real industry is hog butchering, so you got your old money and your trash.", 1]]}, "__e": [["Il n'y a qu'un élevage porcin. C'est peuplé de vieilles fortunes et de fins de race.", "Only real industry is hog butchering, so you got your old money and your trash.", 1]]}, "peu": {"__C": 1, "aussi": {"__C": 1}}, "__e": [["Une installation aussi peu engageante qu'un élevage porcin nécessite la compréhension et l'accord des villageois.", "An unpleasant facility such as a pig farm requires the understanding and agreement of the villagers.", 1], ["Il n'y a qu'un élevage porcin. C'est peuplé de vieilles fortunes et de fins de race.", "Only real industry is hog butchering, so you got your old money and your trash.", 1]]}, "un": {"__C": 3, "dans": {"__C": 1, "ouvrier": {"__C": 1, "__e": [["J'ai d'abord été ouvrier dans un élevage porcin.", "My first job was as a worker on a pig farm.", 1]]}, "__e": [["J'ai d'abord été ouvrier dans un élevage porcin.", "My first job was as a worker on a pig farm.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est un élevage porcin nommé Chez Couineur.", "There is a pig farm and it's called Squealer's, okay?", 1]]}, "__e": [["C'est un élevage porcin nommé Chez Couineur.", "There is a pig farm and it's called Squealer's, okay?", 1], ["J'ai d'abord été ouvrier dans un élevage porcin.", "My first job was as a worker on a pig farm.", 1], ["Un élevage porcin, c'est bien mieux qu'une salle de concert de trot.", "A pig farm is far better than some trot concert hall.", 1]]}, "__e": [["J'ai d'abord été ouvrier dans un élevage porcin.", "My first job was as a worker on a pig farm.", 1], ["Un élevage porcin, c'est bien mieux qu'une salle de concert de trot.", "A pig farm is far better than some trot concert hall.", 1], ["Il n'y a qu'un élevage porcin. C'est peuplé de vieilles fortunes et de fins de race.", "Only real industry is hog butchering, so you got your old money and your trash.", 1]]}, "__e": [["Ma soeur, elle, connaissait un monsieur, fonctionnaire dans un bureau, petit, porcin, avec un visage très déplaisant.", "My sister knew a gentleman, an official in a bureau, a little, pig-like man with a very unpleasant face.", 1], ["Elle ne voulait pas de la confiture, alors j'ai utilisé un agent de naissance porcin.", "- Ow! - What is that?", 1], ["Est-ce que votre visiteur porcin vous a parlé de la nature quelle qu'elle soit de cette apocalypse qui va arriver pour tous nous tuer ?", "Did your pig visitor tell you about the nature of this apocalyptic whatever-the-hell that's coming to kill us all?", 1]]}, "micky": {"__C": 482, "de": {"__C": 25, "musicale": {"__C": 1, "comédie": {"__C": 1, "cette": {"__C": 1, "__e": [["Imaginez-le dans cette comédie musicale de Micky Mikhaïlovitch.", "Imagine him back in that musical comedy of Mikhail Mikhailovich.", 1]]}, "__e": [["Imaginez-le dans cette comédie musicale de Micky Mikhaïlovitch.", "Imagine him back in that musical comedy of Mikhail Mikhailovich.", 1]]}, "__e": [["Imaginez-le dans cette comédie musicale de Micky Mikhaïlovitch.", "Imagine him back in that musical comedy of Mikhail Mikhailovich.", 1]]}, "paroles": {"__C": 2, "des": {"__C": 1, "mis": {"__C": 1, "__e": [["J'ai mis des paroles de Micky en musique.", "- I've put music to some of Micky's lyrics. - Oh.", 1]]}, "__e": [["J'ai mis des paroles de Micky en musique.", "- I've put music to some of Micky's lyrics. - Oh.", 1]]}, "autres": {"__C": 1, "des": {"__C": 1, "__e": [["Vous souvenez-vous des autres paroles de Micky ? Celles sur lesquelles vous travaillez ?", "Do you remember that other lyric of Micky's... the one you're working on?", 1]]}, "__e": [["Vous souvenez-vous des autres paroles de Micky ? Celles sur lesquelles vous travaillez ?", "Do you remember that other lyric of Micky's... the one you're working on?", 1]]}, "__e": [["J'ai mis des paroles de Micky en musique.", "- I've put music to some of Micky's lyrics. - Oh.", 1], ["Vous souvenez-vous des autres paroles de Micky ? Celles sur lesquelles vous travaillez ?", "Do you remember that other lyric of Micky's... the one you're working on?", 1]]}, "coin": {"__C": 3, "le": {"__C": 3, "dans": {"__C": 3, "__e": [["Dans le coin de Micky Ward, on examine la situation de près.", "Micky Ward's corner taking a real deep look at what's going on now.", 1], ["Je te verrai dans le coin de Micky.", "I'll see ya in Micky's corner.", 1], ["Si je me tenais dans le coin de Micky Ward ce soir, je me dirais que s'il ne revient pas dans le combat durant ce round il va se faire anéantir.", "If I'm in Micky Ward's corner tonight, I thinking if he doesn't pick things up this round and get going, he'll just get totally wiped out.", 1]]}, "__e": [["Dans le coin de Micky Ward, on examine la situation de près.", "Micky Ward's corner taking a real deep look at what's going on now.", 1], ["Je te verrai dans le coin de Micky.", "I'll see ya in Micky's corner.", 1], ["Si je me tenais dans le coin de Micky Ward ce soir, je me dirais que s'il ne revient pas dans le combat durant ce round il va se faire anéantir.", "If I'm in Micky Ward's corner tonight, I thinking if he doesn't pick things up this round and get going, he'll just get totally wiped out.", 1]]}, "__e": [["Dans le coin de Micky Ward, on examine la situation de près.", "Micky Ward's corner taking a real deep look at what's going on now.", 1], ["Je te verrai dans le coin de Micky.", "I'll see ya in Micky's corner.", 1], ["Si je me tenais dans le coin de Micky Ward ce soir, je me dirais que s'il ne revient pas dans le combat durant ce round il va se faire anéantir.", "If I'm in Micky Ward's corner tonight, I thinking if he doesn't pick things up this round and get going, he'll just get totally wiped out.", 1]]}, "__e": [["Une défaite incroyable des mains de Micky Ward, qui avait comme laissé filer la première moitié du combat.", "Unbelievable defeat at the hands of Micky Ward, who had all but given away the first half-dozen rounds of the bout.", 1], ["Les trois jours suivants, les types de Micky ont suivi mon entourage et ont fait courir la rumeur que j'étais sur sa liste noire.", "For the next three days Micky's guy followed every person that I loved and spread the word that I was at the top of his shit list.", 1], ["Si je me tenais dans le coin de Micky Ward ce soir, je me dirais que s'il ne revient pas dans le combat durant ce round il va se faire anéantir.", "If I'm in Micky Ward's corner tonight, I thinking if he doesn't pick things up this round and get going, he'll just get totally wiped out.", 1]]}, "c'est": {"__C": 5, "__e": [["C'est Micky et les garçons, cache-toi !", "That's Mickey and the boys.", 1], ["- C'est micky qui produit ? - ouais.", "- Is Millie going to be the producer of this?", 1], ["C'est Micky tout craché, un peu de boulot et il se barre.", "Typical Micky, a bit of work to be done and he fucks off. Where's he gone?", 1]]}, "et": {"__C": 16, "pas": {"__C": 1, "jouaient": {"__C": 1, "ils": {"__C": 1, "__e": [["Si je l'achetais pas, ils jouaient pas, et Micky n'avait plus de boulot.", "Well, if I hadn't bought the show, it wouldn't have opened, And Mikhail'd have been out of a job.", 1]]}, "__e": [["Si je l'achetais pas, ils jouaient pas, et Micky n'avait plus de boulot.", "Well, if I hadn't bought the show, it wouldn't have opened, And Mikhail'd have been out of a job.", 1]]}, "__e": [["Si je l'achetais pas, ils jouaient pas, et Micky n'avait plus de boulot.", "Well, if I hadn't bought the show, it wouldn't have opened, And Mikhail'd have been out of a job.", 1]]}, "moment": {"__C": 1, "le": {"__C": 1, "pour": {"__C": 1, "__e": [["Juste nous trois pour le moment, et Micky Akoumianakis.", "Just us three at the moment, and Micky Akoumianakis.", 1]]}, "__e": [["Juste nous trois pour le moment, et Micky Akoumianakis.", "Just us three at the moment, and Micky Akoumianakis.", 1]]}, "__e": [["Juste nous trois pour le moment, et Micky Akoumianakis.", "Just us three at the moment, and Micky Akoumianakis.", 1]]}, "rich": {"__C": 2, "connais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu connais Rich et Micky ?", "How are Rich and Micky?", 1]]}, "__e": [["Tu connais Rich et Micky ?", "How are Rich and Micky?", 1]]}, "sont": {"__C": 1, "où": {"__C": 1, "__e": [["Où sont Rich et Micky ?", "Where are Rich and Micky?", 1]]}, "__e": [["Où sont Rich et Micky ?", "Where are Rich and Micky?", 1]]}, "__e": [["Tu connais Rich et Micky ?", "How are Rich and Micky?", 1], ["Où sont Rich et Micky ?", "Where are Rich and Micky?", 1]]}, "__e": [["Tu vois, avant que tu arrives ici, à la station, il y avait deux copains : Pascal et Micky.", "Before you came to the resort, there were two friends:", 1], ["Pas juste, moi toi et Micky, mais Maman, Kelly, toute la famille.", "Not just me, you and Micky, but Mam, Kelly, the whole family.", 1], ["Je dis toujours ça parce que j'étais si déprimée, j'avais été en hôpital psychiatrique, j'étais au plus mal, et Micky m'a sauvée.", "He was a street cat, and I'm always saying that because I was so down, you know, I have been to the mental hospital. I've been really, really, really low, and Mickey saved me.", 1]]}, "avec": {"__C": 5, "vérifie": {"__C": 1, "__e": [["Vérifie avec Micky sur le pont Four Mile et vois si ...", "Check with Micky at the Four-Mile Bridge and see if...", 1]]}, "jouait": {"__C": 1, "on": {"__C": 1, "__e": [["On jouait avec Micky, monsieur.", "\"Yes Sir! We were playing with Micky, Sir!\"", 1]]}, "__e": [["On jouait avec Micky, monsieur.", "\"Yes Sir! We were playing with Micky, Sir!\"", 1]]}, "conversation": {"__C": 1, "vive": {"__C": 1, "très": {"__C": 1, "__e": [["En fait, une heure auparavant, il a eu une très vive conversation avec Micky Hogan sur l'utilisation de charpentiers du syndicat plutôt que la famille et les amis.", "In fact, just an hour before, he had a lively conversation with Mickey Hogan on the subject of using union carpenters rather than family and friends.", 1]]}, "__e": [["En fait, une heure auparavant, il a eu une très vive conversation avec Micky Hogan sur l'utilisation de charpentiers du syndicat plutôt que la famille et les amis.", "In fact, just an hour before, he had a lively conversation with Mickey Hogan on the subject of using union carpenters rather than family and friends.", 1]]}, "__e": [["En fait, une heure auparavant, il a eu une très vive conversation avec Micky Hogan sur l'utilisation de charpentiers du syndicat plutôt que la famille et les amis.", "In fact, just an hour before, he had a lively conversation with Mickey Hogan on the subject of using union carpenters rather than family and friends.", 1]]}, "__e": [["L'essentiel avec Micky Joy est qu'il se bat pour tout.", "The whole point of Micky Joy is he fights everything.", 1], ["Vérifie avec Micky sur le pont Four Mile et vois si ...", "Check with Micky at the Four-Mile Bridge and see if...", 1], ["Il est monté dans un avion avec Micky portant une veste \"service idiot\".", "He boarded a plane with Micky wearing a \"Service Dummy\" vest.", 1]]}, "allez": {"__C": 7, "oui": {"__C": 1, "__e": [["Oui, allez, Micky.", "Yeah, come on, Micky.", 1]]}, "__e": [["Oui, allez, Micky.", "Yeah, come on, Micky.", 1], ["Allez, Micky, trouve le chemin, sors-nous de ce labyrinthe.", "Okay Micky Go for it Get us out of this nightmare", 1], ["- Allez, Micky, fais un petit effort.", "Aww C'mon Micky, you gotta give it a try", 1]]}, "que": {"__C": 16, "appris": {"__C": 1, "t'as": {"__C": 1, "__e": [["T'as appris que Micky Hogan est à Sainte Margaret ?", "You hear Mickey Hogan's in St. Margaret's?", 1]]}, "__e": [["T'as appris que Micky Hogan est à Sainte Margaret ?", "You hear Mickey Hogan's in St. Margaret's?", 1]]}, "parce": {"__C": 3, "c'était": {"__C": 1, "__e": [["C'était parce que Micky te l'avait demandé?", "Well, you know, was it because Micky asked you to?", 1]]}, "même": {"__C": 1, "ou": {"__C": 1, "__e": [["Nous ne révoquons pas les kilomètres de Gerlin à cause de la fraude ou même parce que Micky n'est pas un être humain mais plutôt pour avoir violé notre police de conduite.", "We're not revoking Mr. Gerlin's miles due to fraud or even because Micky's not a human being, but rather for violating our conduct policy.", 1]]}, "__e": [["Nous ne révoquons pas les kilomètres de Gerlin à cause de la fraude ou même parce que Micky n'est pas un être humain mais plutôt pour avoir violé notre police de conduite.", "We're not revoking Mr. Gerlin's miles due to fraud or even because Micky's not a human being, but rather for violating our conduct policy.", 1]]}, "__e": [["Nous ne révoquons pas les kilomètres de Gerlin à cause de la fraude ou même parce que Micky n'est pas un être humain mais plutôt pour avoir violé notre police de conduite.", "We're not revoking Mr. Gerlin's miles due to fraud or even because Micky's not a human being, but rather for violating our conduct policy.", 1], ["- Parce que Micky Joy est cul et chemise avec la famille Farr.", "Because Micky Joy is filthy dirty cosy with the Farr family.", 1], ["C'était parce que Micky te l'avait demandé?", "Well, you know, was it because Micky asked you to?", 1]]}, "c'est": {"__C": 2, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Ce qu'il y a c'est que Micky et moi commencions finalement à les utiliser pour voyager à travers le monde.", "Look, the thing is, Micky and I finally started using those miles to travel the world.", 1]]}, "__e": [["Ce qu'il y a c'est que Micky et moi commencions finalement à les utiliser pour voyager à travers le monde.", "Look, the thing is, Micky and I finally started using those miles to travel the world.", 1]]}, "coté": {"__C": 1, "bon": {"__C": 1, "__e": [["Le bon coté c'est que Micky et moi ne sommes jamais séparés.", "And the great thing is, me and Micky never have to be apart.", 1]]}, "__e": [["Le bon coté c'est que Micky et moi ne sommes jamais séparés.", "And the great thing is, me and Micky never have to be apart.", 1]]}, "__e": [["Ce qu'il y a c'est que Micky et moi commencions finalement à les utiliser pour voyager à travers le monde.", "Look, the thing is, Micky and I finally started using those miles to travel the world.", 1], ["Le bon coté c'est que Micky et moi ne sommes jamais séparés.", "And the great thing is, me and Micky never have to be apart.", 1]]}, "__e": [["Si Greg veux que Micky vole sur notre compagnie aérienne, il est vérifié avec les bagages", "If Greg wants Micky to fly on our airline, it gets checked with the luggage.", 1], ["Je suis désolée que Micky se soit trompé avec le bus.", "I am so sorry again about cousin Micky's mix‐up with the party bus.", 1], ["Il dit que Micky est son guide idiot et a insisté pour qu'ils montent tous les deux dans l'avion.", "Yeah, he claims that Micky is his seeing-eye dummy and insisted that they both be let on to the plane.", 1]]}, "__e": [["Il y a quatre jours, Micky, un soldat a été tué devant mon bureau par une bombe.", "Four days ago, Micky... ..a soldier was killed outside my office by a bomb.", 1], ["Peut-être qu'il est de retour ! Il y a quelque chose que j'aurai dû te dire, Micky.", "Maybe he's back!", 1], ["Micky Joy est le plus grand avocat criminel de Londres, c'est notre seule occasion de l'avoir, et toi soudainement tu fais son boulot à sa place ?", "Micky Joy is the biggest criminal solicitor in London, this is our one shot at landing him and, look, suddenly you're doing his job for him?", 1]]}, "douillets": {"__C": 69, "trop": {"__C": 4, "lits": {"__C": 1, "les": {"__C": 1, "déteste": {"__C": 1, "__e": [["Je déteste les lits trop douillets.", "I don't like a bed that gives much.", 1]]}, "__e": [["Je déteste les lits trop douillets.", "I don't like a bed that gives much.", 1]]}, "__e": [["Je déteste les lits trop douillets.", "I don't like a bed that gives much.", 1]]}, "sont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils sont trop douillets.", "They're far too squeamish.", 1]]}, "__e": [["Ils sont trop douillets.", "They're far too squeamish.", 1]]}, "pas": {"__C": 1, "soyez": {"__C": 1, "ne": {"__C": 1, "__e": [["Alors ne soyez pas trop douillets.", "So do not be picky.", 1]]}, "__e": [["Alors ne soyez pas trop douillets.", "So do not be picky.", 1]]}, "__e": [["Alors ne soyez pas trop douillets.", "So do not be picky.", 1]]}, "__e": [["Vous êtes trop douillets.", "You people are so soft.", 1], ["Je déteste les lits trop douillets.", "I don't like a bed that gives much.", 1], ["Alors ne soyez pas trop douillets.", "So do not be picky.", 1]]}, "lits": {"__C": 16, "leurs": {"__C": 3, "berceaux": {"__C": 1, "jolis": {"__C": 1, "__e": [["Ce soir, pendant que leurs parents s'amuseront, et qu'eux rêveront... dans leurs jolis berceaux... leurs lits douillets... nous les enlèverons, les emmènerons dans les égouts... et les jetterons dans un profond tombeau liquide.", "Tonight, while their parents party they'll be dreaming away in their safe cribs their soft beds and we'll snatch them carry them into the sewer and toss them into a deep, dark, watery grave.", 1]]}, "__e": [["Ce soir, pendant que leurs parents s'amuseront, et qu'eux rêveront... dans leurs jolis berceaux... leurs lits douillets... nous les enlèverons, les emmènerons dans les égouts... et les jetterons dans un profond tombeau liquide.", "Tonight, while their parents party they'll be dreaming away in their safe cribs their soft beds and we'll snatch them carry them into the sewer and toss them into a deep, dark, watery grave.", 1]]}, "dans": {"__C": 2, "chaud": {"__C": 1, "__e": [["Les survivants sont au chaud dans leurs lits douillets.", "And those that live are too comfortable in their soft beds.", 1]]}, "se": {"__C": 1}, "__e": [["Les enfants se nichaient dans leurs lits douillets. Les bonbons qu'ils n'auraient plus dansaient dans leurs esprits.", "The children were nestled, all snug in their beds, with visions of losing this sweet life probably dancing in their heads.", 1], ["Les survivants sont au chaud dans leurs lits douillets.", "And those that live are too comfortable in their soft beds.", 1]]}, "__e": [["Ce soir, pendant que leurs parents s'amuseront, et qu'eux rêveront... dans leurs jolis berceaux... leurs lits douillets... nous les enlèverons, les emmènerons dans les égouts... et les jetterons dans un profond tombeau liquide.", "Tonight, while their parents party they'll be dreaming away in their safe cribs their soft beds and we'll snatch them carry them into the sewer and toss them into a deep, dark, watery grave.", 1], ["Les enfants se nichaient dans leurs lits douillets. Les bonbons qu'ils n'auraient plus dansaient dans leurs esprits.", "The children were nestled, all snug in their beds, with visions of losing this sweet life probably dancing in their heads.", 1], ["Les survivants sont au chaud dans leurs lits douillets.", "And those that live are too comfortable in their soft beds.", 1]]}, "vos": {"__C": 2, "dans": {"__C": 1, "chaud": {"__C": 1, "__e": [["Vous êtes tous bien au chaud dans vos lits douillets.", "Everyone's still asleep in their comfy, comfy beds.", 1]]}, "__e": [["Vous êtes tous bien au chaud dans vos lits douillets.", "Everyone's still asleep in their comfy, comfy beds.", 1]]}, "à": {"__C": 1, "pensez": {"__C": 1, "__e": [["Pensez à vos lits douillets.", "Think of your warm beds.", 1]]}, "__e": [["Pensez à vos lits douillets.", "Think of your warm beds.", 1]]}, "__e": [["Pensez à vos lits douillets.", "Think of your warm beds.", 1], ["Vous êtes tous bien au chaud dans vos lits douillets.", "Everyone's still asleep in their comfy, comfy beds.", 1]]}, "des": {"__C": 4, "ont": {"__C": 1, "ils": {"__C": 1, "__e": [["Il fait chaud, ils ont des lits douillets.", "It's warm, they got nice beds.", 1]]}, "__e": [["Il fait chaud, ils ont des lits douillets.", "It's warm, they got nice beds.", 1]]}, "creux": {"__C": 2, "au": {"__C": 2, "__e": [["Les enfants se nichaient au creux des lits douillets", "The children were nestled all snug in their beds", 1]]}, "__e": [["Les enfants se nichaient au creux des lits douillets", "The children were nestled all snug in their beds", 1]]}, "__e": [["Des lits douillets.", "Cozy beds.", 1], ["Les enfants se nichaient au creux des lits douillets", "The children were nestled all snug in their beds", 1], ["Il fait chaud, ils ont des lits douillets.", "It's warm, they got nice beds.", 1]]}, "__e": [["Ces hommes avaient un foyer où ils dormaient dans de bons lits douillets.", "They come from home, many of them, where they slept... in their own soft beds in their own clean rooms.", 1], ["Vous êtes tous bien au chaud dans vos lits douillets.", "Everyone's still asleep in their comfy, comfy beds.", 1], ["N'avez vous pas hâte de vous blottir bien au chaud dans vos petits lits douillets ?", "Aren't you excited to get all toasty and warm in your snuggly-wuggly wittle beds?", 1]]}, "fauteuils": {"__C": 2, "des": {"__C": 1, "tapis": {"__C": 1, "des": {"__C": 1, "__e": [["Voilà sa maison. Il y a des tapis, des fauteuils douillets, un bon feu, et l'on peut manger tant qu'on veut.", "Mme Irma hadn't changed much in ten years, although lately, she had started to acquire a great deal of money.", 1]]}, "__e": [["Voilà sa maison. Il y a des tapis, des fauteuils douillets, un bon feu, et l'on peut manger tant qu'on veut.", "Mme Irma hadn't changed much in ten years, although lately, she had started to acquire a great deal of money.", 1]]}, "__e": [["Voilà sa maison. Il y a des tapis, des fauteuils douillets, un bon feu, et l'on peut manger tant qu'on veut.", "Mme Irma hadn't changed much in ten years, although lately, she had started to acquire a great deal of money.", 1]]}, "sans": {"__C": 1, "feu": {"__C": 1, "sans": {"__C": 1, "__e": [["Elle vit avec son père dans une chambre sans tapis, sans feu, sans fauteuils douillets.", "Frank knew that Suzie Holtz watched his exits.", 1]]}, "__e": [["Elle vit avec son père dans une chambre sans tapis, sans feu, sans fauteuils douillets.", "Frank knew that Suzie Holtz watched his exits.", 1]]}, "__e": [["Elle vit avec son père dans une chambre sans tapis, sans feu, sans fauteuils douillets.", "Frank knew that Suzie Holtz watched his exits.", 1]]}, "__e": [["Elle vit avec son père dans une chambre sans tapis, sans feu, sans fauteuils douillets.", "Frank knew that Suzie Holtz watched his exits.", 1], ["Voilà sa maison. Il y a des tapis, des fauteuils douillets, un bon feu, et l'on peut manger tant qu'on veut.", "Mme Irma hadn't changed much in ten years, although lately, she had started to acquire a great deal of money.", 1]]}, "tous": {"__C": 2, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes tous douillets là-dedans?", "You all snug in there?", 1]]}, "__e": [["Vous êtes tous douillets là-dedans?", "You all snug in there?", 1]]}, "etes-vous": {"__C": 1, "__e": [["Etes-vous tous douillets?", "Are you all cosy?", 1]]}, "__e": [["Etes-vous tous douillets?", "Are you all cosy?", 1], ["Vous êtes tous douillets là-dedans?", "You all snug in there?", 1]]}, "feux": {"__C": 2, "nocturne": {"__C": 1, "vie": {"__C": 1, "la": {"__C": 1, "__e": [["Femme mûre... aime la vie nocturne, feux douillets et jacuzzi pour 2.", "Mature female... loves nightlife, cozy fires and bubble baths for two.", 1]]}, "__e": [["Femme mûre... aime la vie nocturne, feux douillets et jacuzzi pour 2.", "Mature female... loves nightlife, cozy fires and bubble baths for two.", 1]]}, "__e": [["Femme mûre... aime la vie nocturne, feux douillets et jacuzzi pour 2.", "Mature female... loves nightlife, cozy fires and bubble baths for two.", 1]]}, "des": {"__C": 1, "et": {"__C": 1, "pays": {"__C": 1, "__e": [["Ils ont toutes ces charmantes petites auberges de pays et des feux douillets et du sirop d'érable collant qui va partout.", "They have all those lovely little country inns, and, uh, cozy fires, and sticky maple syrup that gets everywhere.", 1]]}, "__e": [["Ils ont toutes ces charmantes petites auberges de pays et des feux douillets et du sirop d'érable collant qui va partout.", "They have all those lovely little country inns, and, uh, cozy fires, and sticky maple syrup that gets everywhere.", 1]]}, "__e": [["Ils ont toutes ces charmantes petites auberges de pays et des feux douillets et du sirop d'érable collant qui va partout.", "They have all those lovely little country inns, and, uh, cozy fires, and sticky maple syrup that gets everywhere.", 1]]}, "__e": [["Femme mûre... aime la vie nocturne, feux douillets et jacuzzi pour 2.", "Mature female... loves nightlife, cozy fires and bubble baths for two.", 1], ["Ils ont toutes ces charmantes petites auberges de pays et des feux douillets et du sirop d'érable collant qui va partout.", "They have all those lovely little country inns, and, uh, cozy fires, and sticky maple syrup that gets everywhere.", 1]]}, "et": {"__C": 3, "nuit": {"__C": 1, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["Je veux dire, allez, ça ne pouvait pas être facile de regarder les rendez-vous tard dans la nuit et douillets de Tony et Vanessa.", "I mean, come on, it couldn't have been easy watching Tony and Vanessa's late-night, cozy dates.", 1]]}, "__e": [["Je veux dire, allez, ça ne pouvait pas être facile de regarder les rendez-vous tard dans la nuit et douillets de Tony et Vanessa.", "I mean, come on, it couldn't have been easy watching Tony and Vanessa's late-night, cozy dates.", 1]]}, "__e": [["Je veux dire, allez, ça ne pouvait pas être facile de regarder les rendez-vous tard dans la nuit et douillets de Tony et Vanessa.", "I mean, come on, it couldn't have been easy watching Tony and Vanessa's late-night, cozy dates.", 1]]}, "moelleux": {"__C": 1, "sont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils sont moelleux et douillets, non ?", "Yeah, the bread's all soft and doughy, isn't it?", 1]]}, "__e": [["Ils sont moelleux et douillets, non ?", "Yeah, the bread's all soft and doughy, isn't it?", 1]]}, "__e": [["Ils sont moelleux et douillets, non ?", "Yeah, the bread's all soft and doughy, isn't it?", 1]]}, "romantiques": {"__C": 1, "soient": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Notre hôtel cible des consommateurs de la classe moyenne. Il s'agit plutôt d'être confortable et sans comparaison aux hôtels de luxe. Lorsqu'il s'agit d'hôtels, la chose la plus importante est qu'il soient romantiques et douillets.", "for our hotel it is mainly dominated comfortable with luxury hotels it is certainly immeasurably in this hotel the middle of it most consumer groups important thing is that you say it is too romantic and comfortable luxury man had stood", 1]]}, "__e": [["Notre hôtel cible des consommateurs de la classe moyenne. Il s'agit plutôt d'être confortable et sans comparaison aux hôtels de luxe. Lorsqu'il s'agit d'hôtels, la chose la plus importante est qu'il soient romantiques et douillets.", "for our hotel it is mainly dominated comfortable with luxury hotels it is certainly immeasurably in this hotel the middle of it most consumer groups important thing is that you say it is too romantic and comfortable luxury man had stood", 1]]}, "__e": [["Notre hôtel cible des consommateurs de la classe moyenne. Il s'agit plutôt d'être confortable et sans comparaison aux hôtels de luxe. Lorsqu'il s'agit d'hôtels, la chose la plus importante est qu'il soient romantiques et douillets.", "for our hotel it is mainly dominated comfortable with luxury hotels it is certainly immeasurably in this hotel the middle of it most consumer groups important thing is that you say it is too romantic and comfortable luxury man had stood", 1]]}, "__e": [["Ils sont moelleux et douillets, non ?", "Yeah, the bread's all soft and doughy, isn't it?", 1], ["Notre hôtel cible des consommateurs de la classe moyenne. Il s'agit plutôt d'être confortable et sans comparaison aux hôtels de luxe. Lorsqu'il s'agit d'hôtels, la chose la plus importante est qu'il soient romantiques et douillets.", "for our hotel it is mainly dominated comfortable with luxury hotels it is certainly immeasurably in this hotel the middle of it most consumer groups important thing is that you say it is too romantic and comfortable luxury man had stood", 1], ["Je veux dire, allez, ça ne pouvait pas être facile de regarder les rendez-vous tard dans la nuit et douillets de Tony et Vanessa.", "I mean, come on, it couldn't have been easy watching Tony and Vanessa's late-night, cozy dates.", 1]]}, "__e": [["Voilà sa maison. Il y a des tapis, des fauteuils douillets, un bon feu, et l'on peut manger tant qu'on veut.", "Mme Irma hadn't changed much in ten years, although lately, she had started to acquire a great deal of money.", 1], ["Si tu veux une robe blanche de mariée... et des petits dîners douillets avec nos amis mariés... alors... je dois être honnête.", "If you want the white dress wedding and... cozy little dinner parties with our married friends... then, uh... I've gotta be honest.", 1], ["Je veux dire, allez, ça ne pouvait pas être facile de regarder les rendez-vous tard dans la nuit et douillets de Tony et Vanessa.", "I mean, come on, it couldn't have been easy watching Tony and Vanessa's late-night, cozy dates.", 1]]}, "mckendrick": {"__C": 70, "sharon": {"__C": 4, "beethoven": {"__C": 1, "de": {"__C": 1, "symphonie": {"__C": 1, "__e": [["J'aimerais vous présenter, venue spécialement de Boston, pour vous jouer la 5ème Symphonie de Beethoven : Sharon McKendrick.", "I'd like to introduce, direct from Boston, playing Beethoven's Fifth Symphony on the piano, Miss Sharon McKendrick.", 1]]}, "__e": [["J'aimerais vous présenter, venue spécialement de Boston, pour vous jouer la 5ème Symphonie de Beethoven : Sharon McKendrick.", "I'd like to introduce, direct from Boston, playing Beethoven's Fifth Symphony on the piano, Miss Sharon McKendrick.", 1]]}, "__e": [["J'aimerais vous présenter, venue spécialement de Boston, pour vous jouer la 5ème Symphonie de Beethoven : Sharon McKendrick.", "I'd like to introduce, direct from Boston, playing Beethoven's Fifth Symphony on the piano, Miss Sharon McKendrick.", 1]]}, "__e": [["Sharon McKendrick !", "Sharon McKendrick!", 1], ["Sharon McKendrick, on vous attend.", "Sharon McKendrick, we are waiting.", 1], ["J'aimerais vous présenter, venue spécialement de Boston, pour vous jouer la 5ème Symphonie de Beethoven : Sharon McKendrick.", "I'd like to introduce, direct from Boston, playing Beethoven's Fifth Symphony on the piano, Miss Sharon McKendrick.", 1]]}, "de": {"__C": 6, "terre": {"__C": 1, "la": {"__C": 1, "sur": {"__C": 1, "__e": [["Vous vous trouvez sans permission sur la terre de McKendrick.", "I'm afraid you boys are trespassing on McKendrick land.", 1]]}, "__e": [["Vous vous trouvez sans permission sur la terre de McKendrick.", "I'm afraid you boys are trespassing on McKendrick land.", 1]]}, "__e": [["Vous vous trouvez sans permission sur la terre de McKendrick.", "I'm afraid you boys are trespassing on McKendrick land.", 1]]}, "hommes": {"__C": 3, "les": {"__C": 2, "sont": {"__C": 1, "__e": [["Ce sont les hommes de McKendrick.", "It's McKendrick's men!", 1]]}, "avec": {"__C": 1, "__e": [["- Avec les hommes de McKendrick.", "- McKendrick's men got him.", 1]]}, "__e": [["- Avec les hommes de McKendrick.", "- McKendrick's men got him.", 1], ["Ce sont les hommes de McKendrick.", "It's McKendrick's men!", 1]]}, "des": {"__C": 1, "un": {"__C": 1, "__e": [["Il m'a dit que vous aviez pris un Henry á un des hommes de McKendrick.", "He said you boys took a Henry rifle off of one of McKendrick's men.", 1]]}, "__e": [["Il m'a dit que vous aviez pris un Henry á un des hommes de McKendrick.", "He said you boys took a Henry rifle off of one of McKendrick's men.", 1]]}, "__e": [["- Avec les hommes de McKendrick.", "- McKendrick's men got him.", 1], ["Ce sont les hommes de McKendrick.", "It's McKendrick's men!", 1], ["Il m'a dit que vous aviez pris un Henry á un des hommes de McKendrick.", "He said you boys took a Henry rifle off of one of McKendrick's men.", 1]]}, "culpabilité": {"__C": 1, "la": {"__C": 1, "en": {"__C": 1, "__e": [["J'aimerais croire, comme les autres, en la culpabilité de McKendrick.", "I would like to rest, as the others appear to rest, in the certainty of McKendrick's guilt.", 1]]}, "__e": [["J'aimerais croire, comme les autres, en la culpabilité de McKendrick.", "I would like to rest, as the others appear to rest, in the certainty of McKendrick's guilt.", 1]]}, "__e": [["J'aimerais croire, comme les autres, en la culpabilité de McKendrick.", "I would like to rest, as the others appear to rest, in the certainty of McKendrick's guilt.", 1]]}, "__e": [["Vous vous trouvez sans permission sur la terre de McKendrick.", "I'm afraid you boys are trespassing on McKendrick land.", 1], ["Si vous croyez ce salopard de McKendrick, alors vous me prenez pour un menteur.", "If you believe the word of that cunt McKendrick, then you must fancy I'm a liar.", 1], ["Il m'a dit que vous aviez pris un Henry á un des hommes de McKendrick.", "He said you boys took a Henry rifle off of one of McKendrick's men.", 1]]}, "m": {"__C": 8, "drôle": {"__C": 1, "pas": {"__C": 1, "même": {"__C": 1, "__e": [["Ce n'est même pas drôle, M. McKendrick.", "-Yes You can settle up with me next week", 1]]}, "__e": [["Ce n'est même pas drôle, M. McKendrick.", "-Yes You can settle up with me next week", 1]]}, "__e": [["Ce n'est même pas drôle, M. McKendrick.", "-Yes You can settle up with me next week", 1]]}, "voici": {"__C": 1, "__e": [["Voici M. McKendrick.", "That's Mr McKendrick there.", 1]]}, "ajouter": {"__C": 1, "à": {"__C": 1, "chose": {"__C": 1, "__e": [["- Vous signerez. - Quelque chose à ajouter, M. McKendrick ?", "Now, is there anything that you wish to add, Mr McKendrick?", 1]]}, "__e": [["- Vous signerez. - Quelque chose à ajouter, M. McKendrick ?", "Now, is there anything that you wish to add, Mr McKendrick?", 1]]}, "__e": [["- Vous signerez. - Quelque chose à ajouter, M. McKendrick ?", "Now, is there anything that you wish to add, Mr McKendrick?", 1]]}, "__e": [["- Vous signerez. - Quelque chose à ajouter, M. McKendrick ?", "Now, is there anything that you wish to add, Mr McKendrick?", 1], ["Ce n'est même pas drôle, M. McKendrick.", "-Yes You can settle up with me next week", 1], ["M. McKendrick... Je ne suis pas un petit shérif de série télé. Je ne résous pas des mystères toutes les semaines.", "Mr. MacKendrick, I'm not one of those small town Sheriffs you see on TV, I don't piece together clues, and I don't solve mysteries every week.", 1]]}, "brett": {"__C": 5, "s'appelle": {"__C": 1, "là": {"__C": 1, "vit": {"__C": 1, "__e": [["Le gars qui vit là s'appelle Brett McKendrick mais personne ne sait grand chose de lui.", "The lad that lives here is called Brett McKendrick, but nobody seems to know much about him.", 1]]}, "__e": [["Le gars qui vit là s'appelle Brett McKendrick mais personne ne sait grand chose de lui.", "The lad that lives here is called Brett McKendrick, but nobody seems to know much about him.", 1]]}, "__e": [["Le gars qui vit là s'appelle Brett McKendrick mais personne ne sait grand chose de lui.", "The lad that lives here is called Brett McKendrick, but nobody seems to know much about him.", 1]]}, "appelé": {"__C": 1, "homme": {"__C": 1, "d'un": {"__C": 1, "__e": [["Le second était celui d'un homme appelé Brett McKendrick.", "The other was a lad called Brett McKendrick.", 1]]}, "__e": [["Le second était celui d'un homme appelé Brett McKendrick.", "The other was a lad called Brett McKendrick.", 1]]}, "__e": [["Le second était celui d'un homme appelé Brett McKendrick.", "The other was a lad called Brett McKendrick.", 1]]}, "et": {"__C": 2, "lewis": {"__C": 2, "et": {"__C": 1}, "tué": {"__C": 1}}, "__e": [["Tommy a tué Lewis Whippey et Brett McKendrick mais en légitime défense.", "Tommy did kill Lewis Whippey and Brett McKendrick but only in self-defence.", 1], ["Vous ne voudrez peut-être pas croire qu'il a violé ma fille, mais vous savez, vous savez, qu'il a violé Ann Gallagher, et qu'il a assassiné Kirsten McAskill de la manière la plus horrible, et Lewis Whippey, et Brett McKendrick.", "You might not want to believe that he raped my daughter, but you do know - you DO know - that he raped Ann Gallagher, and that he murdered Kirsten McAskill in the most HIDEOUS manner - and Lewis Whippey, and Brett McKendrick.", 1]]}, "__e": [["Vous ne voudrez peut-être pas croire qu'il a violé ma fille, mais vous savez, vous savez, qu'il a violé Ann Gallagher, et qu'il a assassiné Kirsten McAskill de la manière la plus horrible, et Lewis Whippey, et Brett McKendrick.", "You might not want to believe that he raped my daughter, but you do know - you DO know - that he raped Ann Gallagher, and that he murdered Kirsten McAskill in the most HIDEOUS manner - and Lewis Whippey, and Brett McKendrick.", 1], ["Il y avait beaucoup de sang dans la cuisine les inspecteurs chargés de l'enquête l'ont envoyé au labo. Il s'est avéré que ce n'était pas celui de Lewis Whippey ou celui de Brett McKendrick.", "There was a lot of blood, not surprisingly, in the kitchen, which the senior investigating officer from the murder team fast-tracked down the lab, and it turns out this blood isn't Lewis Whippey's or Brett McKendrick's.", 1], ["Le gars qui vit là s'appelle Brett McKendrick mais personne ne sait grand chose de lui.", "The lad that lives here is called Brett McKendrick, but nobody seems to know much about him.", 1]]}, "stewart": {"__C": 4, "__e": [["Stewart McKendrick.", "Stewart MacKendrick.", 1], ["Stewart McKendrick... du département zoologique !", "I'm with the State Wildlife Commission! I was asked to come down here by Sheriff Clarke to investigate some unusual tracks that he found.", 1]]}, "pat": {"__C": 3, "d'après": {"__C": 1, "__e": [["D'après Pat McKendrick,", "According to Pat McKendrick,", 1]]}, "__e": [["Pat McKendrick.", "♪ ♪ Pat McKendrick.", 1], ["D'après Pat McKendrick,", "According to Pat McKendrick,", 1], ["Pat McKendrick ? Ouais.", "Pat McKendrick?", 1]]}, "__e": [["Le gars qui vit là s'appelle Brett McKendrick mais personne ne sait grand chose de lui.", "The lad that lives here is called Brett McKendrick, but nobody seems to know much about him.", 1], ["M. McKendrick... Je ne suis pas un petit shérif de série télé. Je ne résous pas des mystères toutes les semaines.", "Mr. MacKendrick, I'm not one of those small town Sheriffs you see on TV, I don't piece together clues, and I don't solve mysteries every week.", 1], ["Sofia McKendrick est morte quand elle avait trois mois... avec sa mère... dans un accident de voiture juste à l'extérieur de Glasgow en 1985.", "Sofia McKendrick died when she was three months old... along with her mother... in a car crash just outside Glasgow in 1985.", 1]]}, "d'oppa": {"__C": 160, "père": {"__C": 3, "le": {"__C": 3, "tué": {"__C": 1, "a": {"__C": 1, "__e": [["Mon père a tué le père d'Oppa.", "My father's the one who killed Gun's father", 1]]}, "__e": [["Mon père a tué le père d'Oppa.", "My father's the one who killed Gun's father", 1]]}, "que": {"__C": 1, "dire": {"__C": 1, "__e": [["Es-tu en train de dire que le père d'oppa... a tué le père de la princesse ?", "Hae Young has... Oppa's father, killed the princess's father?", 1]]}, "__e": [["Es-tu en train de dire que le père d'oppa... a tué le père de la princesse ?", "Hae Young has... Oppa's father, killed the princess's father?", 1]]}, "__e": [["Mon père a tué le père d'Oppa.", "My father's the one who killed Gun's father", 1], ["Le père d'Oppa t'a aussi élevé comme ça.", "Oppa's father also raised you like that.", 1], ["Es-tu en train de dire que le père d'oppa... a tué le père de la princesse ?", "Hae Young has... Oppa's father, killed the princess's father?", 1]]}, "__e": [["Mon père a tué le père d'Oppa.", "My father's the one who killed Gun's father", 1], ["Le père d'Oppa t'a aussi élevé comme ça.", "Oppa's father also raised you like that.", 1], ["Es-tu en train de dire que le père d'oppa... a tué le père de la princesse ?", "Hae Young has... Oppa's father, killed the princess's father?", 1]]}, "mariage": {"__C": 5, "le": {"__C": 1, "que": {"__C": 1, "peur": {"__C": 1}}, "__e": [["Peut-être as-tu peur que j'entrave le mariage d'Oppa.", "Maybe you are afraid of me hindering on Oppa's marriage.", 1]]}, "du": {"__C": 1, "parler": {"__C": 1, "allée": {"__C": 1, "__e": [["Non, j'étais juste allée parler du mariage d'Oppa.", "Yes. I had to talk to my brother about his wedding plans.", 1]]}, "__e": [["Non, j'étais juste allée parler du mariage d'Oppa.", "Yes. I had to talk to my brother about his wedding plans.", 1]]}, "__e": [["Non, j'étais juste allée parler du mariage d'Oppa.", "Yes. I had to talk to my brother about his wedding plans.", 1]]}, "au": {"__C": 3, "aller": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu ne peux pas aller au mariage d'Oppa ?", "You can't make it to Ji Tae's wedding?", 1]]}, "__e": [["Tu ne peux pas aller au mariage d'Oppa ?", "You can't make it to Ji Tae's wedding?", 1]]}, "venir": {"__C": 2, "pas": {"__C": 2, "__e": [["Ji An a dit qu'elle ne pourrait pas venir au mariage d'Oppa.", "Ji An says she can't make it to the wedding.", 1]]}, "__e": [["Ji An a dit qu'elle ne pourrait pas venir au mariage d'Oppa.", "Ji An says she can't make it to the wedding.", 1]]}, "__e": [["Tu ne peux pas aller au mariage d'Oppa ?", "You can't make it to Ji Tae's wedding?", 1], ["Ji An a dit qu'elle ne pourrait pas venir au mariage d'Oppa.", "Ji An says she can't make it to the wedding.", 1]]}, "__e": [["Non, j'étais juste allée parler du mariage d'Oppa.", "Yes. I had to talk to my brother about his wedding plans.", 1], ["Tu ne peux pas aller au mariage d'Oppa ?", "You can't make it to Ji Tae's wedding?", 1], ["Ji An a dit qu'elle ne pourrait pas venir au mariage d'Oppa.", "Ji An says she can't make it to the wedding.", 1]]}, "soin": {"__C": 3, "bien": {"__C": 2, "prendre": {"__C": 1, "de": {"__C": 1, "__e": [["Je te demande de prendre bien soin d'oppa et de Ha Som.", "I ask you to take good care of oppa and Ha Som.", 1]]}, "__e": [["Je te demande de prendre bien soin d'oppa et de Ha Som.", "I ask you to take good care of oppa and Ha Som.", 1]]}, "prendrai": {"__C": 1, "je": {"__C": 1, "__e": [["Je prendrai bien soin d'Oppa aussi.", "And I'll take care of him really well.", 1]]}, "__e": [["Je prendrai bien soin d'Oppa aussi.", "And I'll take care of him really well.", 1]]}, "__e": [["Je prendrai bien soin d'Oppa aussi.", "And I'll take care of him really well.", 1], ["Je te demande de prendre bien soin d'oppa et de Ha Som.", "I ask you to take good care of oppa and Ha Som.", 1]]}, "plus": {"__C": 1, "prendre": {"__C": 1, "du": {"__C": 1, "__e": [["Au lieu de m'avoir tu aurais du prendre plus soin d'Oppa.", "Instead of having me, you should have taken better care of Oppa.", 1]]}, "__e": [["Au lieu de m'avoir tu aurais du prendre plus soin d'Oppa.", "Instead of having me, you should have taken better care of Oppa.", 1]]}, "__e": [["Au lieu de m'avoir tu aurais du prendre plus soin d'Oppa.", "Instead of having me, you should have taken better care of Oppa.", 1]]}, "__e": [["Je prendrai bien soin d'Oppa aussi.", "And I'll take care of him really well.", 1], ["Je te demande de prendre bien soin d'oppa et de Ha Som.", "I ask you to take good care of oppa and Ha Som.", 1], ["Au lieu de m'avoir tu aurais du prendre plus soin d'Oppa.", "Instead of having me, you should have taken better care of Oppa.", 1]]}, "visage": {"__C": 5, "le": {"__C": 5, "voir": {"__C": 4, "de": {"__C": 1, "__e": [["Afin de voir le visage d'Oppa, il semble qu'elle soit rentrée après avoir attendu devant cette maison toute la nuit.", "To see his face once, she seems to wait in front of that house all night.", 1]]}, "vs": {"__C": 1, "__e": [["Ma vie entière vs Voir le visage d'oppa", "[My Entire Life vs. Seeing Ma Te]", 1]]}, "__e": [["Je veux vraiment voir le visage d'Oppa.", "I hope I can see his face at least once.", 1], ["Pousse-toi, je n'arrive pas à voir le visage d'Oppa.", "Move, I can't see Oppa's face.", 1], ["Afin de voir le visage d'Oppa, il semble qu'elle soit rentrée après avoir attendu devant cette maison toute la nuit.", "To see his face once, she seems to wait in front of that house all night.", 1]]}, "ici": {"__C": 1, "voir": {"__C": 1, "__e": [["Je t'ai dis que tu peux le voir ici, le visage d'oppa.", "I'm telling you that you can see it here, oppa's face.", 1]]}, "__e": [["Je t'ai dis que tu peux le voir ici, le visage d'oppa.", "I'm telling you that you can see it here, oppa's face.", 1]]}, "__e": [["Pousse-toi, je n'arrive pas à voir le visage d'Oppa.", "Move, I can't see Oppa's face.", 1], ["Je t'ai dis que tu peux le voir ici, le visage d'oppa.", "I'm telling you that you can see it here, oppa's face.", 1], ["Afin de voir le visage d'Oppa, il semble qu'elle soit rentrée après avoir attendu devant cette maison toute la nuit.", "To see his face once, she seems to wait in front of that house all night.", 1]]}, "__e": [["Pousse-toi, je n'arrive pas à voir le visage d'Oppa.", "Move, I can't see Oppa's face.", 1], ["Je t'ai dis que tu peux le voir ici, le visage d'oppa.", "I'm telling you that you can see it here, oppa's face.", 1], ["Afin de voir le visage d'Oppa, il semble qu'elle soit rentrée après avoir attendu devant cette maison toute la nuit.", "To see his face once, she seems to wait in front of that house all night.", 1]]}, "est-il": {"__C": 4, "qu'en": {"__C": 4, "alors": {"__C": 1, "__e": [["Alors qu'en est-il d'oppa ?", "Then what about Oppa?", 1]]}, "__e": [["Qu'en est-il d'Oppa ?", "What about my brother?", 1], ["Alors qu'en est-il d'oppa ?", "Then what about Oppa?", 1]]}, "__e": [["Qu'en est-il d'Oppa ?", "What about my brother?", 1], ["Alors qu'en est-il d'oppa ?", "Then what about Oppa?", 1]]}, "l'accident": {"__C": 4, "avant": {"__C": 2}, "de": {"__C": 1, "jour": {"__C": 1, "le": {"__C": 1, "__e": [["Le jour de l'accident d'Oppa... il a vu quelque chose... et a gardé le silence.", "On the day of Seon Ho's accident, he saw something happen... and kept quiet.", 1]]}, "__e": [["Le jour de l'accident d'Oppa... il a vu quelque chose... et a gardé le silence.", "On the day of Seon Ho's accident, he saw something happen... and kept quiet.", 1]]}, "__e": [["Le jour de l'accident d'Oppa... il a vu quelque chose... et a gardé le silence.", "On the day of Seon Ho's accident, he saw something happen... and kept quiet.", 1]]}, "après": {"__C": 1, "peu": {"__C": 1, "__e": [["Peu après l'accident d'Oppa, on s'est vu devant chez Da Hee Unnie.", "Not long after Seon Ho's accident, we met in front of Da Hee's place.", 1]]}, "__e": [["Peu après l'accident d'Oppa, on s'est vu devant chez Da Hee Unnie.", "Not long after Seon Ho's accident, we met in front of Da Hee's place.", 1]]}, "__e": [["Peu après l'accident d'Oppa, on s'est vu devant chez Da Hee Unnie.", "Not long after Seon Ho's accident, we met in front of Da Hee's place.", 1], ["Le jour de l'accident d'Oppa... il a vu quelque chose... et a gardé le silence.", "On the day of Seon Ho's accident, he saw something happen... and kept quiet.", 1]]}, "__e": [["Afin de voir le visage d'Oppa, il semble qu'elle soit rentrée après avoir attendu devant cette maison toute la nuit.", "To see his face once, she seems to wait in front of that house all night.", 1], ["Je n'ai pas remarqué car on était occupé mais plus tard, j'ai réalisé que l'uniforme d'Oppa et son sac à dos avait disparu.", "I didn't notice because we were busy, but later, I realized, Soo Ho's uniform and backpack were missing,", 1], ["Tu as pris la maison et la famille d'Oppa, mais comme si ce n'était pas suffisant... tu lui prends aussi son travail.", "Not only did you take his inheritance and his family, now you even took his position from him.", 1]]}, "mi-rae": {"__C": 58, "mlle": {"__C": 1, "__e": [["- Mlle Mi-rae Lee ?", "-Ms. Mi-rae Lee?", 1]]}, "oui": {"__C": 1, "__e": [["Oui, Mi-rae ?", "Yes, Mi-rae?", 1]]}, "comment": {"__C": 1, "__e": [["Comment Mi-rae était-elle au courant ?", "How did Mi-rae find out?", 1]]}, "pas": {"__C": 1, "n'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'est pas Mi-rae Lee.", "She's not Mi-rae Lee.", 1]]}, "__e": [["Ce n'est pas Mi-rae Lee.", "She's not Mi-rae Lee.", 1]]}, "__e": [["Ce n'est pas Mi-rae Lee.", "She's not Mi-rae Lee.", 1]]}, "kang": {"__C": 7, "dr": {"__C": 1, "__e": [["DR KANG MI-RAE", "DR. KANG MI-RAE", 1]]}, "moi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est moi, Kang Mi-rae.", "Yes, it's Kang Mi-rae.", 1]]}, "__e": [["C'est moi, Kang Mi-rae.", "Yes, it's Kang Mi-rae.", 1]]}, "docteur": {"__C": 1}, "__e": [["DR KANG MI-RAE", "DR. KANG MI-RAE", 1], ["C'est moi, Kang Mi-rae.", "Yes, it's Kang Mi-rae.", 1]]}, "allez": {"__C": 2}, "__e": [["Tu veux encore le tuer ? Mi-rae.", "-Are you trying to kill him again?", 1], ["Mi-rae et Si-young sont en congé cette semaine, pour info.", "Mi Rae and Si Young are taking this week off, just so you know.", 1], ["La chef Min est la mère de Si-young et de Mi-rae.", "Chief Min is Si-young and Mi-rae's mom.", 1]]}}