{"durée": {"__C": 4577, "la": {"__C": 2163, "pour": {"__C": 114, "seigneur": {"__C": 6, "du": {"__C": 6, "__e": [["Grâce et bonheur m'accompagnent tous les jours de ma vie... et j'habiterai la maison du Seigneur pour la durée de mes jours.", "Surely goodness and mercy shall follow me all the days of my life... and I will dwell in the house of the Lord forever.", 1], ["Tu prépares la table pour moi... J'habiterai la maison du Seigneur pour la durée de mes jours.", "You prepared a table before me and I will dwell in the house of the Lord forever.", 1], ["Du Seigneur pour la durée de mes jours", "♪ Of the Lord forever ♪", 1]]}, "__e": [["Grâce et bonheur m'accompagnent tous les jours de ma vie... et j'habiterai la maison du Seigneur pour la durée de mes jours.", "Surely goodness and mercy shall follow me all the days of my life... and I will dwell in the house of the Lord forever.", 1], ["Tu prépares la table pour moi... J'habiterai la maison du Seigneur pour la durée de mes jours.", "You prepared a table before me and I will dwell in the house of the Lord forever.", 1], ["Du Seigneur pour la durée de mes jours", "♪ Of the Lord forever ♪", 1]]}, "contrat": {"__C": 2, "un": {"__C": 2, "__e": [["Fais-lui signer un contrat pour la durée.", "- Have him sign the run-of-the-play contract.", 1], ["Il vous fera un contrat pour la durée.", "They'll ask you to sign for the run of the play.", 1]]}, "__e": [["Fais-lui signer un contrat pour la durée.", "- Have him sign the run-of-the-play contract.", 1], ["Il vous fera un contrat pour la durée.", "They'll ask you to sign for the run of the play.", 1]]}, "__e": [["Je serai avec vous pour la durée de votre visite.", "I'll be with you for the duration of your visit.", 1], ["Ça n'a jamais été une star, mais il a eu des points pour la durée, tu vois ?", "I mean, he wasn't like a star or anything, but they gave him points for staying power, you know what I mean?", 1], ["Il est impossible de faire disparaître cela, parce qu'on a appris à faire ça pendant trois ans, ou pour la durée de service, et on ne peut pas s'en débarrasser.", "We can't... You can't just turn that off, you know... 'cause we were taught how to do that for three years or however long that you're in for and you can't just turn it off.", 1]]}, "de": {"__C": 130, "dépend": {"__C": 10, "tout": {"__C": 2, "__e": [["Tout dépend de la durée de contrôle du M-5. C'est moi qui décide.", "My orders are subject to my interpretation of how long the M-5 is in control.", 1], ["- Tout dépend de la durée de l'orage.", "- Depends on how long this storm lasts.", 1], ["Tout dépend de la durée de la promenade.", "That depends on how long the pooches need to be out.", 1]]}, "ça": {"__C": 5, "__e": [["Ça dépend de la durée de la pluie.", "It depends on how long the rain lasts.", 1], ["Ça dépend de la durée de la crise.", "- I'm asking. It actually depends on how long the seizure lasts.", 1], ["Alors ça dépend de la durée de la pluie ?", "Then it all depends on how long it keeps raining?", 1]]}, "__e": [["Ça dépend de la durée de la crise.", "- I'm asking. It actually depends on how long the seizure lasts.", 1], ["Alors ça dépend de la durée de la pluie ?", "Then it all depends on how long it keeps raining?", 1], ["Ou il va immédiatement en mourir, ou bien vivre quelques mois voir quelques années, cela dépend de la durée de vie qu'il a.", "Whether he'll die immediately or still live for a few months or a few years, it all depends on the original length of his life.", 1]]}, "et": {"__C": 6, "m'entourent": {"__C": 1, "__e": [["[enregistrement de Paula] De la naissance, de la mort, de la durée des choses qui m'entourent et de la durée de mon propre corps, celui qu'embrassait Richard.", "Birth. Death. The life of things around me.", 1]]}, "niveau": {"__C": 1, "__e": [["Le degrés de mutation génétique dépend du niveau et de la durée de l'exposition.", "The degree of genetic mutation seems to depend on the level and duration of exposure.", 1]]}, "__e": [["Le degrés de mutation génétique dépend du niveau et de la durée de l'exposition.", "The degree of genetic mutation seems to depend on the level and duration of exposure.", 1], ["Je déciderai du moment, du lieu et de la durée.", "I decide when, where and for how long.", 1], ["Mais il tient aussi un registre des lieux où je me rends et de la durée que j'y reste.", "And he also uses a ledger to keep accounting of whom I visit and how long I stay.", 1]]}, "__e": [["Ou il va immédiatement en mourir, ou bien vivre quelques mois voir quelques années, cela dépend de la durée de vie qu'il a.", "Whether he'll die immediately or still live for a few months or a few years, it all depends on the original length of his life.", 1], ["Les postes éminents et d'autorité au Congrès sont attribués en fonction de la durée de service, indépendamment de la qualité. Les observateurs superficiels critiquent depuis longtemps les États-Unis pour leur fétichisme de la jeunesse. C'est déloyal. Fait unique parmi les organes modernes de l'administration publique et privée, sa législature nationale récompense la sénilité.", "The positions of eminence and authority in Congress are allotted in accordance with length of service, regardless of quality. Superficial observers have long criticized the United States for making a fetish of youth. This is unfair. Uniquely among modern organs of public and private administration, its national legislature rewards senility.", 0], ["Un taux d'intérêt un peu plus bas peut épargner des milliers de dollars au cours de la durée d'un prêt immobilier.", "A slightly lower interest rate could save thousands of dollars over the life of a home loan.", 0]]}, "toute": {"__C": 136, "pendant": {"__C": 81, "présent": {"__C": 2, "__e": [["Il dit que M. Madox était présent pendant toute la durée de l'incendie.", "He says that Mr Madox was definitely at the fire the whole time.", 1], ["En tant que chirurgien principal, vous étiez également présent pendant toute la durée de l'opération.", "As lead surgeon, you were present during the entire surgery as well.", 1]]}, "que": {"__C": 2, "__e": [["Sachez, madame, que, pendant toute la durée de mon service, je me suis conduit en gentleman, à mes dépens.", "You should know, ma'am... that during the time I was at your service... I was prejudiced by being such a gentleman.", 1], ["Je vous avertis que pendant toute la durée de cette enquête... vous allez partager vos renseignements avec moi et me tenir informée.", "I'm warning you that for the duration of this investigation, you're gonna share information with me and keep me in the loop.", 1], ["Le Canada produit plus d'explosifs en six mois que pendant toute la durée de la grande guerre.\"", "Canada now produces more explosives in six months than the entire Great War.\"", 1]]}, "__e": [["Il en a eu pendant toute la durée de ma vie.", "He's had them my whole life.", 1], ["Si tu fais ça, pendant toute la durée du voyage, je vais penser à ta main à côté de la mienne et je ne pourrai pas m'empêcher de la prendre.", "If you do that, then I'm gonna spend the entire car ride thinking about your hand next to mine, and even though I'll try I won't be able to stop myself from taking it.", 1], ["Les athlètes olympiques vivent dans le village olympique pendant toute la durée des jeux.", "Olympic athletes live in the Olympic village for the duration of the games.", 0]]}, "pour": {"__C": 22, "assis": {"__C": 1, "__e": [["Restez assis pour toute la durée du spectacle.", "Remain seated for the entire show.", 1]]}, "précis": {"__C": 2, "__e": [["Mais envoyer un missile nécessite des renseignements très précis pour toute la durée de l'opération.", "But to fire a missile from a distance, you need very precise intel and not for one split second, but for the entire operation.", 1]]}, "__e": [["Je sais que vous y avez travaillé pour toute la durée du programme.", "I have access to the Precrime records. I know you worked there for the full duration of the program.", 1], ["Donc ça veut plus ou moins dire... qu'il pouvait se faire renvoyer mais il aurait fallu le payer pour toute la durée du contrat.", "Now, \"pay or play,\" that means that he could get fired, but you'd still have to pay him the full 10 mil?", 1], ["Elle est ta femme, et ce sont tes enfants pour toute la durée du voyage.", "Relax. She is your wife, those are your kids for the duration of the journey.", 1]]}, "__e": [["Si tu fais ça, pendant toute la durée du voyage, je vais penser à ta main à côté de la mienne et je ne pourrai pas m'empêcher de la prendre.", "If you do that, then I'm gonna spend the entire car ride thinking about your hand next to mine, and even though I'll try I won't be able to stop myself from taking it.", 1], ["Elle est ta femme, et ce sont tes enfants pour toute la durée du voyage.", "Relax. She is your wife, those are your kids for the duration of the journey.", 1], ["Les athlètes olympiques vivent dans le village olympique pendant toute la durée des jeux.", "Olympic athletes live in the Olympic village for the duration of the games.", 0]]}, "__e": [["La durée de son attention est celle d'un poisson rouge.", "His attention span is that of a goldfish.", 0], ["La qualité, non la durée de notre propre vie est ce qui compte.", "The quality, not the longevity, of one's life is what is important.", 0], ["Il y a tant à faire et seulement la durée d'une vie pour le faire.", "There is so much to do, and only a lifetime to do it.", 0]]}, "une": {"__C": 550, "pour": {"__C": 232, "ce": {"__C": 5, "et": {"__C": 5, "__e": [["Après avoir purgé votre peine au bagne... ceux d'entre vous qui ont été condamnés... à huit ans de travaux forcés ou davantage... resteront en Guyane... en tant que travailleurs libres, et ce pour une durée égale à celle de leur condamnation initiale.", "After serving your full terms in prison those of you with sentences of eight years or more will remain in Guiana as workers and colonists for a period equal to that of your original sentences.", 1], ["L'orage électrique devrait commencer avec force dès ce soir, et ce, pour une durée d'environ 72 heures.", "The electrical storm is expected to start with force from early tonight with an approximate duration of 72 hours.", 1], ["En conséquence, et ce pour une durée de 5 ans, il vous est interdit de rencontrer plus d'une personne à la fois ou d'être dans une pièce avec plus d'une personne à la fois, exception faite des membres de votre famille proche.", "Henceforth, for a period of five years, you are forbidden to associate with more than one person at a time or be in a room with more than one person at a time, except for the members of your immediate family.", 1]]}, "__e": [["Après avoir purgé votre peine au bagne... ceux d'entre vous qui ont été condamnés... à huit ans de travaux forcés ou davantage... resteront en Guyane... en tant que travailleurs libres, et ce pour une durée égale à celle de leur condamnation initiale.", "After serving your full terms in prison those of you with sentences of eight years or more will remain in Guiana as workers and colonists for a period equal to that of your original sentences.", 1], ["L'orage électrique devrait commencer avec force dès ce soir, et ce, pour une durée d'environ 72 heures.", "The electrical storm is expected to start with force from early tonight with an approximate duration of 72 hours.", 1], ["En conséquence, et ce pour une durée de 5 ans, il vous est interdit de rencontrer plus d'une personne à la fois ou d'être dans une pièce avec plus d'une personne à la fois, exception faite des membres de votre famille proche.", "Henceforth, for a period of five years, you are forbidden to associate with more than one person at a time or be in a room with more than one person at a time, except for the members of your immediate family.", 1]]}, "suspendue": {"__C": 6, "est": {"__C": 2, "__e": [["Mrs Marks est suspendue pour une durée indéterminée.", "Ms. Marks is on an indefinite suspension.", 1], ["Cette cause est suspendue pour une durée indéterminée.", "This case is continued until further notice.", 1], ["Pour le moment, la construction est suspendue pour une durée indéterminée...", "As of this moment, construction on the project is suspended indefinitely...", 1]]}, "êtes": {"__C": 3, "__e": [["Vous êtes suspendue pour une durée indéterminée.", "You're suspended from the roster indefinitely.", 1]]}, "__e": [["L'opération de Louisa a été suspendue pour une durée indéterminée.", "Administration just put Louisa's surgery - on indefinite hold.", 1], ["Cette cause est suspendue pour une durée indéterminée.", "This case is continued until further notice.", 1], ["Pour le moment, la construction est suspendue pour une durée indéterminée...", "As of this moment, construction on the project is suspended indefinitely...", 1]]}, "__e": [["En conséquence, et ce pour une durée de 5 ans, il vous est interdit de rencontrer plus d'une personne à la fois ou d'être dans une pièce avec plus d'une personne à la fois, exception faite des membres de votre famille proche.", "Henceforth, for a period of five years, you are forbidden to associate with more than one person at a time or be in a room with more than one person at a time, except for the members of your immediate family.", 1], ["Le gendarme adjoint volontaire sert pour une durée déterminée au sein d’unités de terrain ou de soutien.", "The volunteer deputy gendarme serves for a fixed term within operational or support units.", 0], ["Le syndicat est entré en grève pour une durée indéterminée.", "The union went out on a strike for an indefinite period.", 0]]}, "a": {"__C": 61, "l'univers": {"__C": 3, "que": {"__C": 2, "__e": [["Quand on pense au fait que l'univers a une durée de vie limitée, avec une fenêtre de conscience, de beauté et d'amour limitée, et qu'il disparaîtra,", "That the universe itself gets to have its window of life, its window of consciousness and beauty and love, and then, poof.", 1], ["S'il s'avère, effectivement, que l'Univers a une durée de vie limitée, en quoi est-ce différent de la vie de chacun d'entre nous ?", "If it should turn out that indeed... the universe is limited in its life... how is that different from the life... of each one of us?", 1]]}, "si": {"__C": 1, "__e": [["Mais, si l'univers a une durée de vie infinie, comme on le pense actuellement,", "Now, if the universe exists in an infinite amount of time, as we now think that it will,", 1]]}, "__e": [["Quand on pense au fait que l'univers a une durée de vie limitée, avec une fenêtre de conscience, de beauté et d'amour limitée, et qu'il disparaîtra,", "That the universe itself gets to have its window of life, its window of consciousness and beauty and love, and then, poof.", 1], ["Mais, si l'univers a une durée de vie infinie, comme on le pense actuellement,", "Now, if the universe exists in an infinite amount of time, as we now think that it will,", 1], ["S'il s'avère, effectivement, que l'Univers a une durée de vie limitée, en quoi est-ce différent de la vie de chacun d'entre nous ?", "If it should turn out that indeed... the universe is limited in its life... how is that different from the life... of each one of us?", 1]]}, "y": {"__C": 3, "il": {"__C": 3, "__e": [["Il y a une durée minimum ?", "Is there a required time limit thing?", 1], ["Il y a une durée limite?", "You think there's a time limit?", 1], ["Il y a une durée de vie dans chaque objet.", "right?", 1]]}, "__e": [["Il y a une durée minimum ?", "Is there a required time limit thing?", 1], ["Il y a une durée limite?", "You think there's a time limit?", 1], ["Il y a une durée de vie dans chaque objet.", "right?", 1]]}, "__e": [["- Oui. Mais elle a une durée de vie.", "- but there's a certain number of zips.", 1], ["Tu sais que ce truc a une durée de vie de 18 heures.", "You know that that thing's got a shelf life of 18 hours.", 1], ["Ce modèle particulier a une durée de vie de la batterie très faible.", "This particular model has a really low battery life.", 0]]}, "ont": {"__C": 29, "fabriquons": {"__C": 1, "nous": {"__C": 1, "__e": [["Les corps que nous fabriquons ont une durée de vie de cent douze ans.", "The average life anyone bodies of our models approaches to 112 years.", 1]]}, "__e": [["Les corps que nous fabriquons ont une durée de vie de cent douze ans.", "The average life anyone bodies of our models approaches to 112 years.", 1]]}, "histoires": {"__C": 2, "ces": {"__C": 1, "__e": [["Ces histoires ont une durée de conservation.", "these stories don't have a long shelf life.", 1]]}, "les": {"__C": 1, "__e": [["Peut-être que leurs histoires ont fait leur temps, que toutes les histoires ont une durée de vie limitée.", "Maybe the relationship just lasted for the amount of time it was supposed to. Maybe all relationships have, like, a finite life span, like Whoopi Goldberg and Ted Danson.", 1]]}, "__e": [["Ces histoires ont une durée de conservation.", "these stories don't have a long shelf life.", 1], ["Peut-être que leurs histoires ont fait leur temps, que toutes les histoires ont une durée de vie limitée.", "Maybe the relationship just lasted for the amount of time it was supposed to. Maybe all relationships have, like, a finite life span, like Whoopi Goldberg and Ted Danson.", 1]]}, "__e": [["Elles ont une durée de vie.", "It only has a certain number of uses.", 1], ["Tu sais, au Japon, ils ont une légende comme quoi elles ont une durée de vie de 1000 ans.", "You know, in Japan, they're fabled to have a life-span of 1,000 years.", 1], ["Ils ont une durée de vie de 6 jours !", "They have a life span of six days!", 1]]}, "__e": [["Le gendarme adjoint volontaire sert pour une durée déterminée au sein d’unités de terrain ou de soutien.", "The volunteer deputy gendarme serves for a fixed term within operational or support units.", 0], ["Le syndicat est entré en grève pour une durée indéterminée.", "The union went out on a strike for an indefinite period.", 0], ["Ce modèle particulier a une durée de vie de la batterie très faible.", "This particular model has a really low battery life.", 0]]}, "courte": {"__C": 418, "de": {"__C": 291, "fut": {"__C": 26, "ce": {"__C": 4, "__e": [["Eh bien, ce fut de courte durée.", "Well, that was short-lived.", 1], ["Ce fut de courte durée, vous le voyez.", "My moment didn't last long, as you can see.", 1], ["Ce fut de courte durée, mais j'ai eu mon propre magasin.", "It was short-lived, but I got to run my own shop.", 1]]}, "bonheur": {"__C": 3, "__e": [["Cependant... Le bonheur fut de courte durée...", "However, his happiness didn't last very long", 1], ["\" Mais leur bonheur fut de courte durée.\"", "But the other people couldn't tolerate their joy.", 1], ["Mon bonheur fut de courte durée comme tu le sais si bien.", "My happiness was short- lived, as you well know.", 1]]}, "__e": [["Le temps passé ensemble fut de courte durée.", "Our time together was fleeting.", 1], ["Ce fut de courte durée, mais j'ai eu mon propre magasin.", "It was short-lived, but I got to run my own shop.", 1], ["Mon bonheur fut de courte durée comme tu le sais si bien.", "My happiness was short- lived, as you well know.", 1]]}, "est": {"__C": 24, "joie": {"__C": 2, "__e": [["Mais la joie est de courte durée car j'apprends une terrible nouvelle.", "However, the happiness was short-lived Some terrible news that made me feel really sad", 1], ["Mais leur joie est de courte durée.", "\"But their joy is short-lived.\"", 1]]}, "plaisir": {"__C": 1, "__e": [["Mais ce plaisir est de courte durée, car un incident se produit.", "However, in my excitement, trouble from another quarter appears", 1]]}, "__e": [["Mais ce plaisir est de courte durée, car un incident se produit.", "However, in my excitement, trouble from another quarter appears", 1], ["Un peu plus tard... Mais la victoire est de courte durée.", "But the victory is short-lived.", 1], ["Mais la détente est de courte durée, parce que quelqu'un doit quand même rentrer chez lui le soir.", "But the relaxation is short-lived, because someone still has to go home in the evening.", 1]]}, "__e": [["Même si ça a été de courte durée, ce n'est peut-être juste qu'une forme de destin.", "Even if just for a short period. But maybe this is a kind of fate.", 1], ["Les mesures de courte durée n'entameront pas la dépendance à la drogue.", "Stopgap measures won't make a dent in drug addiction.", 0], ["L'exaltation d'avoir réussi à s'échapper a été de courte durée : Tom s'est réveillé sous le faisceau d'une torche de policier.", "The elation at having successfully escaped was short-lived: Tom woke up in the beam of a policeman's torch.", 0]]}, "une": {"__C": 61, "pour": {"__C": 31, "même": {"__C": 4, "__e": [["Dites-vous au revoir même pour une courte durée. Prends plein de photos de mes magnifiques garçons, surtout quand ils seront ados.", "And take lots of pictures of my beautiful boys, especially in their teens.", 1], ["Même pour une courte durée, il faut bien vivre.", "Even for a short while, you need to live well.", 1], ["Même pour une courte durée... pouvoir être avec vous m'a rendu heureux.", "Although the time is a bit short. But to be able to be with you. I'm really happy.", 1]]}, "que": {"__C": 5, "__e": [["Il ne voulait la maison que pour une courte durée.", "He only wanted the house for a short time.", 1], ["C'est là-bas que se trouve le travail, et ce n'est que pour une courte durée.", "That's where the job is, and it's only for a short time.", 1], ["Ne pleure pas, mon enfant. Je ne serai parti que pour une courte durée.", "Do not weep, child. I will only be gone for a little while.", 0]]}, "__e": [["C'est là-bas que se trouve le travail, et ce n'est que pour une courte durée.", "That's where the job is, and it's only for a short time.", 1], ["Je veux dire que même si nous nous voyons pour une courte durée ou que nous ne pouvons pas nous rencontrer, le cœur est naturellement ce qui compte le plus.", "That's not what I mean. Whether we meet or not, our intention is what's important.", 1], ["Ne pleure pas, mon enfant. Je ne serai parti que pour une courte durée.", "Do not weep, child. I will only be gone for a little while.", 0]]}, "ont": {"__C": 5, "mouches": {"__C": 1, "__e": [["Les mouches ont une courte durée de vie, les premiers froids leur sont mortels.", "Flies, you know, have a brief span of life, usually dying in the cold of the first winter.", 1]]}, "docteurs": {"__C": 1, "__e": [["Oh, croyez-moi les commérages des docteurs ont une courte durée de vie.", "Oh, trust me doctor's lounge gossip has a short shelf life.", 1]]}, "__e": [["Les mouches ont une courte durée de vie, les premiers froids leur sont mortels.", "Flies, you know, have a brief span of life, usually dying in the cold of the first winter.", 1], ["Tu sais, les Bêtes d'Eau glacée ont une courte durée de vie.", "As you know, we Aqua Beasts have short lifespans.", 1], ["Mais mon Roi, les mortels ont une courte durée de vie.", "But Dijun a mortal only lives for a short few decades.", 1]]}, "__e": [["C'est là-bas que se trouve le travail, et ce n'est que pour une courte durée.", "That's where the job is, and it's only for a short time.", 1], ["Je veux dire que même si nous nous voyons pour une courte durée ou que nous ne pouvons pas nous rencontrer, le cœur est naturellement ce qui compte le plus.", "That's not what I mean. Whether we meet or not, our intention is what's important.", 1], ["Ne pleure pas, mon enfant. Je ne serai parti que pour une courte durée.", "Do not weep, child. I will only be gone for a little while.", 0]]}, "très": {"__C": 13, "une": {"__C": 6, "pour": {"__C": 3, "__e": [["Ils choisiraient d'être libres. Même pour une très courte durée.", "They would choose freedom, no matter how fleeting.", 1], ["Il dit qu'il ne peut passer les contrôles que pour une très courte durée.", "He says he can only get through the checkpoints for a short time.", 1], ["Pour la bonne pour une très courte durée alors!", "To the right one from the short one.", 1]]}, "et": {"__C": 1, "__e": [["Lorsque le Dimethyltryptamine est administré cela a un effet très rapide et une très courte durée d'action.", "Dimethyltryptamine, when is administrated, has a very rapid onset and a very short duration of action.", 1]]}, "__e": [["Elle a une très courte durée de vie, mais on peut la prolonger, prendre une assurance.", "It has a very short lifespan, but you can extend that lifespan. You can buy some health care.", 1], ["Il dit qu'il ne peut passer les contrôles que pour une très courte durée.", "He says he can only get through the checkpoints for a short time.", 1], ["Pour la bonne pour une très courte durée alors!", "To the right one from the short one.", 1]]}, "de": {"__C": 6, "lien": {"__C": 1, "__e": [["Même un lien de très courte durée suffit à perturber la maîtrise de soi.", "Even a brief moment of bonding may have been enough to disrupt her self-control, as the Pon farr does in us.", 1]]}, "fut": {"__C": 1, "__e": [["Ce fut de très courte durée.", "It was very short-lived.", 1]]}, "__e": [["Mais j'ai bien peur que ces retrouvailles soient de très courte durée.", "But I'm afraid this will be a very short reunion.", 1], ["Ce fut de très courte durée.", "It was very short-lived.", 1], ["Ou ça va être une mission de secours de très courte durée.", "Or this is gonna be one short rescue mission", 1]]}, "__e": [["Il dit qu'il ne peut passer les contrôles que pour une très courte durée.", "He says he can only get through the checkpoints for a short time.", 1], ["Pour la bonne pour une très courte durée alors!", "To the right one from the short one.", 1], ["Ou ça va être une mission de secours de très courte durée.", "Or this is gonna be one short rescue mission", 1]]}, "__e": [["Les mesures de courte durée n'entameront pas la dépendance à la drogue.", "Stopgap measures won't make a dent in drug addiction.", 0], ["L'exaltation d'avoir réussi à s'échapper a été de courte durée : Tom s'est réveillé sous le faisceau d'une torche de policier.", "The elation at having successfully escaped was short-lived: Tom woke up in the beam of a policeman's torch.", 0], ["Ne pleure pas, mon enfant. Je ne serai parti que pour une courte durée.", "Do not weep, child. I will only be gone for a little while.", 0]]}, "longue": {"__C": 433, "de": {"__C": 185, "relation": {"__C": 6, "une": {"__C": 5, "__e": [["Personnellement, je ne vous aurais pas donné gagnant pour une relation de longue durée.", "I mean, personally, I would've kicked you to the curb a long time ago.", 1], ["- T'as jamais vécu une relation de longue durée, toi.", "You've never been in a relationship for any length of time.", 1], ["J'ai lu ce livre ... qui dit que si ... vous connaissez déjà quelqu'un , ce serait la personne idéale avec laquelle on peut envisager une relation de longue durée.", "I read this book... which said that if... you know someone already, that was the ideal person with which to have a long-lasting relationship.", 1]]}, "d'une": {"__C": 1, "__e": [["Le principe de base, ici, c'est de tenter de rallumer l'étincelle sexuelle d'une relation de longue durée.", "The guiding principle here is that we are trying to rekindle the sexual spark in this long-term relationship.", 1], ["Écoute, je viens... de sortir d'une relation de longue durée.", "So listen, I just... I've just come out of this, like, this really long-term relationship thing.", 1]]}, "__e": [["- T'as jamais vécu une relation de longue durée, toi.", "You've never been in a relationship for any length of time.", 1], ["J'ai lu ce livre ... qui dit que si ... vous connaissez déjà quelqu'un , ce serait la personne idéale avec laquelle on peut envisager une relation de longue durée.", "I read this book... which said that if... you know someone already, that was the ideal person with which to have a long-lasting relationship.", 1], ["Écoute, je viens... de sortir d'une relation de longue durée.", "So listen, I just... I've just come out of this, like, this really long-term relationship thing.", 1]]}, "soins": {"__C": 20, "de": {"__C": 9, "__e": [["On va avoir du mal à le placer dans un établissement de soins de longue durée.", "We'll have a hard time placing him in a long-term care facility.", 1], ["C'est un centre de soins de longue durée.", "It's a long-term care facility.", 1], ["Le plan consiste à vacciner en premier lieu les personnes les plus susceptibles de contracter une maladie grave et de mourir, notamment les résidents des établissements de soins de longue durée et les travailleurs de la santé qui s’occupent d’eux, les communautés autochtones éloignées et à risque, et les aînés.", "The plan starts by first immunizing those who are most vulnerable to severe illness and death, including long-term-care residents and the health care workers who care for them, remote and at-risk Indigenous communities, and seniors.", 0]]}, "aux": {"__C": 2, "__e": [["Trouvez une nouvelle adresse et postulez aux soins de longue durée.", "Register a different address for yourself and register for long-term assisted living benefits.", 1], ["Celle-là indique l'unité des soins palliatifs, je suis aux soins de longue durée.", "Well, these... these are for the... the hospice unit, and I'm in long-term care.", 1]]}, "__e": [["C'est un centre de soins de longue durée.", "It's a long-term care facility.", 1], ["L'armée n'était pas tenue de payer pour les soins de longue durée.", "Meaning the military's not on the hook for his long-term care.", 1], ["Le plan consiste à vacciner en premier lieu les personnes les plus susceptibles de contracter une maladie grave et de mourir, notamment les résidents des établissements de soins de longue durée et les travailleurs de la santé qui s’occupent d’eux, les communautés autochtones éloignées et à risque, et les aînés.", "The plan starts by first immunizing those who are most vulnerable to severe illness and death, including long-term-care residents and the health care workers who care for them, remote and at-risk Indigenous communities, and seniors.", 0]]}, "__e": [["C'est juste que c'est notre premier jour... et qu'on a pas pensé aux clients de longue durée alors...", "It's just that this is our first day and we haven't thought about long-term guests, so...", 1], ["Le plan consiste à vacciner en premier lieu les personnes les plus susceptibles de contracter une maladie grave et de mourir, notamment les résidents des établissements de soins de longue durée et les travailleurs de la santé qui s’occupent d’eux, les communautés autochtones éloignées et à risque, et les aînés.", "The plan starts by first immunizing those who are most vulnerable to severe illness and death, including long-term-care residents and the health care workers who care for them, remote and at-risk Indigenous communities, and seniors.", 0], ["Dans un moment où, en tant que nation, nous devrions avancer dans nos efforts pour aider les chômeurs de longue durée à trouver de nouveaux emplois, nous n'aurions jamais dû reculer d'un pas en leur coupant brutalement leur assurance chômage.", "At a time when we as a nation should be moving forward in our efforts to help those who are long-term unemployed find new jobs, we should never have taken a step backwards by abruptly cutting off their unemployment insurance.", 0]]}, "une": {"__C": 36, "pour": {"__C": 13, "faite": {"__C": 1, "__e": [["Je crois que je n'étais pas faite pour une longue durée de bonheur.", "I think long periods of happiness aren't for me.", 1]]}, "sol": {"__C": 1, "__e": [["Tu es dans une petite pièce, enchaînée au sol, pour une longue durée.", "You're in the little room. You're chained to the floor. You're there for a long time.", 1]]}, "__e": [["Ravi de voir que vous êtes préparé pour une longue durée.", "I'm happy to see that you've come prepared for a long haul.", 1], ["Je crois que je n'étais pas faite pour une longue durée de bonheur.", "I think long periods of happiness aren't for me.", 1], ["Vraiment, mais... la chirurgie est votre meilleure chance de continuer d'aller sur le terrain pour une longue durée.", "I really do, but... surgery is still your best chance to continue operating for any real length of time.", 1]]}, "c'est": {"__C": 5, "__e": [["C'est une longue durée pour toi d'être fâchée contre Blair juste d'être Blair.", "This is a long time for you to be mad at Blair just for being Blair. I'm not mad.", 1], ["C'est une longue durée.", "This is long-term.", 1]]}, "__e": [["Et rien que l'idée d'en avoir un grand nombre sur une longue durée - est totalement hors de question.", "And the very idea of greater numbers over a protracted period of time is entirely out of the question.", 1], ["C'est quand on ne parle que d'un sujet ou d'un truc pendant une longue durée.", "It means you're talking about one subject or one thing for an extended period of time.", 1], ["Au moins, les céréales ont une longue durée de conservation.", "At least cereal has a long shelf life.", 0]]}, "parking": {"__C": 25, "le": {"__C": 3, "sur": {"__C": 1, "__e": [["Sur le parking longue durée de McCarran.", "Long-term parking at McCarran.", 1]]}, "dans": {"__C": 1, "__e": [["On a trouvé l'Audi de Roy dans le parking longue durée de l'aéroport, mais elle était vide.", "Captain, Lieutenant, we found Roy's Audi at the long- term parking at the airport, but it was wiped clean.", 1], ["nous avons relevé ses plaques via une caméra de sécurité. elles ont été volée dans le parking longue durée de l'aéroport pas d'avis concernant le vol d'une mercedes je vais demander à Dev de vérifier auprès des compagnies de location de voitures de luxe", "We got her plates from a security camera. They were stolen from a car parked at the airport long-term parking. No reports of a stolen Mercedes.", 1]]}, "__e": [["Le parking longue durée Waverly, près des quais.", "Waverly Long Term Parking lot by the docks.", 1], ["On a trouvé l'Audi de Roy dans le parking longue durée de l'aéroport, mais elle était vide.", "Captain, Lieutenant, we found Roy's Audi at the long- term parking at the airport, but it was wiped clean.", 1], ["nous avons relevé ses plaques via une caméra de sécurité. elles ont été volée dans le parking longue durée de l'aéroport pas d'avis concernant le vol d'une mercedes je vais demander à Dev de vérifier auprès des compagnies de location de voitures de luxe", "We got her plates from a security camera. They were stolen from a car parked at the airport long-term parking. No reports of a stolen Mercedes.", 1]]}, "un": {"__C": 12, "est": {"__C": 2, "__e": [["Ceci est un parking longue durée.", "This is long-term parking only.", 1]]}, "dans": {"__C": 7, "__e": [["Faut mettre les corps dans un camion frigo. Un des gars le conduira dans un parking longue durée.", "- Get the guys to put the bodies on a truck, appoint someone to drive it to a long-term lot somewhere, lock it up, let the bodies freeze, and that will buy us some time", 1], ["Il la laisse dans un parking longue durée, il loue une voiture ou prend l'avion pour aller chez Roy.", "So he leaves his car in long-term parking, rents a car one way or takes a plane to Roy's house in Rockville.", 1], ["Mais on vient juste de trouver sa voiture dans un parking longue durée.", "But we just found her car in a long-term parking lot.", 1]]}, "__e": [["Faut mettre les corps dans un camion frigo. Un des gars le conduira dans un parking longue durée.", "- Get the guys to put the bodies on a truck, appoint someone to drive it to a long-term lot somewhere, lock it up, let the bodies freeze, and that will buy us some time", 1], ["Il la laisse dans un parking longue durée, il loue une voiture ou prend l'avion pour aller chez Roy.", "So he leaves his car in long-term parking, rents a car one way or takes a plane to Roy's house in Rockville.", 1], ["Mais on vient juste de trouver sa voiture dans un parking longue durée.", "But we just found her car in a long-term parking lot.", 1]]}, "__e": [["La police de l'aéroport a trouvé sa voiture au parking longue durée.", "Airport police found his car in a long-term parking facility.", 1], ["Il était en voyage d'affaires, il est rentré hier soir et sa voiture avait disparu du parking longue durée.", "He was out of the country on business, flew home last night, and his car was missing from long-term parking.", 1], ["Mais on vient juste de trouver sa voiture dans un parking longue durée.", "But we just found her car in a long-term parking lot.", 1]]}, "__e": [["Au moins, les céréales ont une longue durée de conservation.", "At least cereal has a long shelf life.", 0], ["Dans un moment où, en tant que nation, nous devrions avancer dans nos efforts pour aider les chômeurs de longue durée à trouver de nouveaux emplois, nous n'aurions jamais dû reculer d'un pas en leur coupant brutalement leur assurance chômage.", "At a time when we as a nation should be moving forward in our efforts to help those who are long-term unemployed find new jobs, we should never have taken a step backwards by abruptly cutting off their unemployment insurance.", 0], ["Ce nouveau médicament a un effet à longue durée.", "This new medicine has a lasting effect.", 0]]}, "sa": {"__C": 81, "que": {"__C": 6, "bien": {"__C": 1, "si": {"__C": 1, "__e": [["Ce corps artificiel que j'ai créé a été chargé ïun pouvoir surhumain... si bien que sa durée de vie sera prolongée.", "\"This artificial body I have created...\" \"has been charged with superhuman power...\" \"so that its span of life will be extended.\"", 1]]}, "__e": [["Ce corps artificiel que j'ai créé a été chargé ïun pouvoir surhumain... si bien que sa durée de vie sera prolongée.", "\"This artificial body I have created...\" \"has been charged with superhuman power...\" \"so that its span of life will be extended.\"", 1]]}, "réalise": {"__C": 1, "batty": {"__C": 1, "__e": [["Roy Batty réalise que sa durée de vie touche à sa fin et il meurt avec cette magnifique colombe sur ses genoux et la colombe s'envole.", "When Roy Batty finally finds his four-year lifespan is up and he dies with this wonderful dove in his lap and the dove starts to fly away.", 1]]}, "__e": [["Roy Batty réalise que sa durée de vie touche à sa fin et il meurt avec cette magnifique colombe sur ses genoux et la colombe s'envole.", "When Roy Batty finally finds his four-year lifespan is up and he dies with this wonderful dove in his lap and the dove starts to fly away.", 1]]}, "__e": [["Tu ne la regarderas pas mourir alors que sa durée de vie a encore été réduite.", "What are you going to do, Rem?", 1], ["Avant que sa durée de vie ne s'achève, il veut vaincre tous les extraterrestres.", "Before its lifetime ends, it wants to defeat all the aliens.", 1], ["Je crains que sa durée de vie ne soit réduite.", "I fear that his life span would be reduced.", 1]]}, "et": {"__C": 4, "secondaire": {"__C": 1, "réaction": {"__C": 1, "__e": [["Comme vous Ie constatez, Ia drogue administrée ne provoque aucune réaction secondaire et sa durée d'action est extrêmement précise et prévisible. Attendez !", "As you can now realize, the drug I administered is not only free from any unpleasant aftereffects, it is also remarkably precise and predictable in its length of action.", 1]]}, "__e": [["Comme vous Ie constatez, Ia drogue administrée ne provoque aucune réaction secondaire et sa durée d'action est extrêmement précise et prévisible. Attendez !", "As you can now realize, the drug I administered is not only free from any unpleasant aftereffects, it is also remarkably precise and predictable in its length of action.", 1]]}, "shérif": {"__C": 1, "de": {"__C": 1, "__e": [["En ce qui concerne le poste de shérif et sa durée à vie.", "That is, pertaining to the job of constable being a lifetime job.", 1]]}, "__e": [["En ce qui concerne le poste de shérif et sa durée à vie.", "That is, pertaining to the job of constable being a lifetime job.", 1]]}, "__e": [["Pour deux de plus, du bon vin peut vous y attendre. Mais ce qui se passe là-haut et sa durée, c'est à Sugar et vous d'y mettre un prix.", "There can be good wine waiting for an additional two but what happens up there, and for how long, is for you and Sugar to put a value to.", 1], ["En ce qui concerne le poste de shérif et sa durée à vie.", "That is, pertaining to the job of constable being a lifetime job.", 1], ["Oui, avec des yeux de Dieu de la Mort, tu pourrais voir son nom et sa durée de vie.", "Yes, the bargain to give you Shinigami's eyes which will allow you to see people's names...", 1]]}, "de": {"__C": 6, "parles": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu parles de sa durée de vie ?", "You mean her life span's run out?", 1]]}, "__e": [["Tu parles de sa durée de vie ?", "You mean her life span's run out?", 1]]}, "foutre": {"__C": 1, "à": {"__C": 1, "__e": [["Mais rien à foutre de sa durée de vie, hein ?", "But, uh, I guess we don't give a shit about longevity, do we?", 1]]}, "__e": [["Mais rien à foutre de sa durée de vie, hein ?", "But, uh, I guess we don't give a shit about longevity, do we?", 1]]}, "__e": [["Cet instant nous appartient. À nous de décider de sa durée.", "This moment is ours, and we decide how long it lasts.", 1], ["Tu parles de sa durée de vie ?", "You mean her life span's run out?", 1], ["Mais rien à foutre de sa durée de vie, hein ?", "But, uh, I guess we don't give a shit about longevity, do we?", 1]]}, "__e": [["Si vous nourrissez votre chien correctement, vous pouvez accroître sa durée de vie.", "If you feed your dog properly, you can increase his lifespan.", 0], ["Si tu nourris ton chien correctement, tu peux accroître sa durée de vie.", "If you feed your dog properly, you can increase his lifespan.", 0], ["Si on nourrit son chien correctement, on peut accroître sa durée de vie.", "If you feed your dog properly, you can increase his lifespan.", 0]]}, "de": {"__C": 56, "limite": {"__C": 6, "sa": {"__C": 2, "atteint": {"__C": 2, "__e": [["Ce sabre a atteint sa limite de durée de vie.", "This sword has reached the end of its life span.", 1], ["Je dois vous dire aussi que ce sabre a atteint sa limite de durée de vie.", "But I also have to tell you: This sword has reached the end of its life span.", 1]]}, "__e": [["Ce sabre a atteint sa limite de durée de vie.", "This sword has reached the end of its life span.", 1], ["Je dois vous dire aussi que ce sabre a atteint sa limite de durée de vie.", "But I also have to tell you: This sword has reached the end of its life span.", 1]]}, "une": {"__C": 3, "est-ce": {"__C": 1, "__e": [["Est-ce une limite de durée pour rester dans le parc, ou juste ce camping en particulier ?", "Is that a limit on how long I can stay in the park... or just this particular campsite?", 1]]}, "c'est": {"__C": 2, "__e": [["En fait, c'est une limite de durée En fait, c'est une limite de durée pour ce camping en particulier.", "Actually, it's just a limit on how long you can use... this particular campsite.", 1], ["En fait, c'est une limite de durée En fait, c'est une limite de durée pour ce camping en particulier.", "Actually, it's just a limit on how long you can use... this particular campsite.", 1]]}, "__e": [["En fait, c'est une limite de durée En fait, c'est une limite de durée pour ce camping en particulier.", "Actually, it's just a limit on how long you can use... this particular campsite.", 1], ["En fait, c'est une limite de durée En fait, c'est une limite de durée pour ce camping en particulier.", "Actually, it's just a limit on how long you can use... this particular campsite.", 1], ["Est-ce une limite de durée pour rester dans le parc, ou juste ce camping en particulier ?", "Is that a limit on how long I can stay in the park... or just this particular campsite?", 1]]}, "__e": [["Est-ce une limite de durée pour rester dans le parc, ou juste ce camping en particulier ?", "Is that a limit on how long I can stay in the park... or just this particular campsite?", 1], ["Je dois vous dire aussi que ce sabre a atteint sa limite de durée de vie.", "But I also have to tell you: This sword has reached the end of its life span.", 1], ["Maître, selon vous qu'elle est la limite de durée de ma vie ?", "Master, what do you think is the limit of my life span?", 1]]}, "pas": {"__C": 9, "n'ont": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils n'ont pas de durée de vie.", "They have no lifespan.", 1]]}, "diamants": {"__C": 1, "__e": [["Les diamants n'ont pas de durée de vie, mais ils peuvent devenir poussiéreux.", "Diamonds don't have a shelf life, but they can get dusty.", 1]]}, "__e": [["Les diamants n'ont pas de durée de vie, mais ils peuvent devenir poussiéreux.", "Diamonds don't have a shelf life, but they can get dusty.", 1], ["Ils n'ont pas de durée de vie.", "They have no lifespan.", 1]]}, "a": {"__C": 2, "n'y": {"__C": 2, "__e": [["Il n'y a pas de durée limite théorique pour l'ouverture d'un couloir ?", "Isn't there a time limit to how long a wormhole can be maintained?", 1], ["Il n'y a pas de durée spécifique pour les réunions.", "There is no specific fixed timing for the meeting.", 1], ["Il n'y a pas de durée de mélange type.", "There is no standard for how long it has to be mixed.", 1]]}, "__e": [["Il n'y a pas de durée limite théorique pour l'ouverture d'un couloir ?", "Isn't there a time limit to how long a wormhole can be maintained?", 1], ["Il n'y a pas de durée spécifique pour les réunions.", "There is no specific fixed timing for the meeting.", 1], ["Il n'y a pas de durée de mélange type.", "There is no standard for how long it has to be mixed.", 1]]}, "__e": [["Il n'y a pas de durée de mélange type.", "There is no standard for how long it has to be mixed.", 1], ["Ils n'ont pas de durée de vie.", "They have no lifespan.", 1], ["On ne parle pas de Durée ici.", "We don't speak of Durée in this office.", 1]]}, "paramètre": {"__C": 2, "le": {"__C": 2, "rappeler": {"__C": 1, "__e": [["Je voudrais vous rappeler le paramètre de durée.", "UH, HEY, IF I COULD JUST REINTRODUCE THE TIME LIMIT PARAMETER HERE.", 1]]}, "hé": {"__C": 1, "__e": [["- Hé ! Le paramètre de durée ?", "TIME LIMIT PARAMETER?", 1]]}, "__e": [["- Hé ! Le paramètre de durée ?", "TIME LIMIT PARAMETER?", 1], ["Je voudrais vous rappeler le paramètre de durée.", "UH, HEY, IF I COULD JUST REINTRODUCE THE TIME LIMIT PARAMETER HERE.", 1]]}, "__e": [["- Hé ! Le paramètre de durée ?", "TIME LIMIT PARAMETER?", 1], ["Je voudrais vous rappeler le paramètre de durée.", "UH, HEY, IF I COULD JUST REINTRODUCE THE TIME LIMIT PARAMETER HERE.", 1]]}, "__e": [["J'ai parlé avec le PDG de durée de vie et il m'a dit :", "We talked about health span, and the CEO looked at me and said,", 1], ["C'est juste une question de durée dans le temps.", "I guess you're right. It just would have been nice if this had lasted a little longer.", 1], ["C'est toi qui leur as donné quatre semaines de durée de vie.", "Well, you're the one that put the four-week lifespan on it.", 1]]}, "__e": [["La faible durée de l'attention de mon fils lui cause des problèmes à l'école.", "My son's short attention span is causing him problems at school.", 0], ["La qualité, non la durée de notre propre vie est ce qui compte.", "The quality, not the longevity, of one's life is what is important.", 0], ["Il y a tant à faire et seulement la durée d'une vie pour le faire.", "There is so much to do, and only a lifetime to do it.", 0]]}, "pôle": {"__C": 2196, "au": {"__C": 884, "pas": {"__C": 19, "n'existe": {"__C": 2, "ça": {"__C": 2, "__e": [["Ça n'existe pas au Pôle Nord ?", "Don't you have stray animals at the North Pole?", 1], ["Quoi ? Ça n'existe pas au Pôle Nord ?", "Don't you guys have strays in the North Pole?", 1]]}, "__e": [["Ça n'existe pas au Pôle Nord ?", "Don't you have stray animals at the North Pole?", 1], ["Quoi ? Ça n'existe pas au Pôle Nord ?", "Don't you guys have strays in the North Pole?", 1]]}, "rentre": {"__C": 2, "ne": {"__C": 1, "__e": [["Si je ne rentre pas au Pôle Nord, je suis mort.", "If I don't get back to the Pole, I'm dead! Gone!", 1]]}, "je": {"__C": 1, "__e": [["Quelle belle famille, je vous adore, mais si je rentre pas au Pôle Nord, je meurs, je crov... euh je crève.", "You're a nice family. I love you, but if I don't get back to the Pole, I'll die, croak. Crook.", 1]]}, "__e": [["Quelle belle famille, je vous adore, mais si je rentre pas au Pôle Nord, je meurs, je crov... euh je crève.", "You're a nice family. I love you, but if I don't get back to the Pole, I'll die, croak. Crook.", 1], ["Si je ne rentre pas au Pôle Nord, je suis mort.", "If I don't get back to the Pole, I'm dead! Gone!", 1]]}, "__e": [["- Je sais que tu es déçu de ne pas l'avoir vu, mais je n'irai pas au Pôle Nord !", "Look, Stewie, I know you're disappointed that you didn't get to see Santa, but I... I'm not driving you to the North Pole.", 1], ["Si je ne rentre pas au Pôle Nord, je suis mort.", "If I don't get back to the Pole, I'm dead! Gone!", 1], ["Je ne vais pas au pôle Nord, mais je m'en vais.", "I'm not goin' to the North Pole. But I'm goin' away.", 1]]}, "aller": {"__C": 20, "aimerais-tu": {"__C": 2, "michael": {"__C": 2, "__e": [["Michael, aimerais-tu aller au pôle Nord ?", "Michael, how would you like to take that little trip right now?", 1]]}, "__e": [["Michael, aimerais-tu aller au pôle Nord ?", "Michael, how would you like to take that little trip right now?", 1]]}, "pas": {"__C": 3, "va": {"__C": 2, "__e": [["On ne va pas aller au pôle Nord avec lui, hein ?", "We're not really gonna go to the North Pole with him, are we?", 1]]}, "peux": {"__C": 1, "__e": [["Si tu ne peux pas aller au pôle Sud sur un bateau, tu ne devrais pas vivre aux crochets d'une femme âgée.", "If you can't sail to the South Pole in a small boat, then you shouldn't leech off an older woman because she's rich.", 1], ["Je ne peux pas aller au pôle Nord.", "I don't think I can go to the North Pole.", 1]]}, "__e": [["Si tu ne peux pas aller au pôle Sud sur un bateau, tu ne devrais pas vivre aux crochets d'une femme âgée.", "If you can't sail to the South Pole in a small boat, then you shouldn't leech off an older woman because she's rich.", 1], ["Je ne peux pas aller au pôle Nord.", "I don't think I can go to the North Pole.", 1], ["On ne va pas aller au pôle Nord avec lui, hein ?", "We're not really gonna go to the North Pole with him, are we?", 1]]}, "__e": [["Je vais juste probablement aller au pôle des étudiants, prendre du café ou autre.", "I'll probably just go to the student center, grab some coffee or something.", 1], ["Même si je voulais demander de l'aide au Père Noël, comment pourrais-je aller au pôle nord ?", "Look, even if I wanted to ask for Santa's help, how am I supposed to get to the North Pole?", 1], ["Si on utilise ma boule à neige magique pour aller au pôle Nord maintenant, pour récupérer les cadeaux de Noël, et qu'on veut ensuite revenir, on n'arrivera pas ici.", "Son, if we use our magic snow globe to go to the North Pole right now to get the Christmas present for the kids and bring them round and then want to go back, we won't come back here.", 1]]}, "est": {"__C": 20, "on": {"__C": 10, "mais": {"__C": 2, "__e": [["Attendez... Ecoutez-moi d'abord. Je suis votre débiteur, mais on est au Pôle Nord !", "Now, don't stop me till you've heard this because I know I owe you one, but we're in the North Pole, right?", 1]]}, "quand": {"__C": 1, "__e": [["Comment se contrôler quand on est au pôle Nord ?", "How do you handle the excitement of being at the real North Pole?", 1]]}, "__e": [["On est au pôle Nord ? Où on fabrique les cadeaux ?", "So we're on the North Pole with all the presents, right?", 1], ["On est au pôle Nord, c'est Noël.", "It's the North Pole. It's Christmas Day.", 1], ["Comment se contrôler quand on est au pôle Nord ?", "How do you handle the excitement of being at the real North Pole?", 1]]}, "un": {"__C": 1, "__e": [["Un est au pôle nord et les autres, au pôle sud.", "- One is on the north pole, and the others on the south pole.", 1]]}, "__e": [["S'il te plaît, il est au pôle Sud !", "Please, he's in the South pole!", 1], ["Dans tous les bureaux, le téléphone sonne et les gens disent qu'on est au Pôle nord.", "Going on in our outer office. Going on in your inner office. The phone is ringing and people are answering \"North Pole.\" Why?", 1], ["Ma vraie maison est au pôle Nord. Mais il fond, alors je reste ici pour l'instant.", "My real house is in North Pole buT iT's melTing so I'm sTaying here for now.", 1]]}, "__e": [["Le Père Noël vit au pôle Nord.", "Santa lives at the North Pole.", 0], ["C'est comme ça que Scott et ses hommes sont arrivés au pôle Sud.", "This is how Scott and his men arrived at the South Pole.", 0], ["Tom a dit qu'il voulait rendre visite au Père Noël au Pôle Nord.", "Tom said that he wanted to go visit Santa Claus at the North Pole.", 0]]}, "le": {"__C": 596, "pour": {"__C": 16, "général": {"__C": 1, "en": {"__C": 1, "__e": [["Pour le père Noël, c'est en général pour le pôle Nord.", "I seen them write to Santa, North Pole and South Pole.", 1]]}, "__e": [["Pour le père Noël, c'est en général pour le pôle Nord.", "I seen them write to Santa, North Pole and South Pole.", 1]]}, "route": {"__C": 2, "la": {"__C": 1, "__e": [["La route pour le Pôle Nord est semée d'embûches.", "- Artie... The roads to the North Pole are getting treacherous.", 1]]}, "sa": {"__C": 1, "__e": [["Le USS Nautilus est passé par la baie de San Francisco, à deux pas de ce Rocher, dans sa route pour le pôle nord.", "The USS Nautilus passed through the San Francisco bay, spitting distance from this Rock, on its way to the North Pole.", 1]]}, "__e": [["La route pour le Pôle Nord est semée d'embûches.", "- Artie... The roads to the North Pole are getting treacherous.", 1], ["Le USS Nautilus est passé par la baie de San Francisco, à deux pas de ce Rocher, dans sa route pour le pôle nord.", "The USS Nautilus passed through the San Francisco bay, spitting distance from this Rock, on its way to the North Pole.", 1], ["C'est ainsi que Brian et Stewie se mirent en route pour le Pôle Nord.", "And so Brian and Stewie set off on the road to the North Pole.", 1]]}, "__e": [["Pour le père Noël, c'est en général pour le pôle Nord.", "I seen them write to Santa, North Pole and South Pole.", 1], ["Vous me regardez comme si vous aviez un billet de bus pour le pôle Nord et que vous étiez sur le point d'y aller!", "You look at me as if you have a bus ticket for the North Pole and you want to leave right now!", 1], ["Ils s'en furent en expédition pour le pôle Nord.", "They went on an expedition to the North Pole.", 0]]}, "vers": {"__C": 24, "plus": {"__C": 1, "pointe": {"__C": 1, "__e": [["L'aiguille de la boussole ne pointe plus vers le pôle.", "The needle of the compass no longer points to the magnetic pole.", 1]]}, "__e": [["L'aiguille de la boussole ne pointe plus vers le pôle.", "The needle of the compass no longer points to the magnetic pole.", 1]]}, "coule": {"__C": 1, "l'électricité": {"__C": 1, "__e": [["C'est le pole négatif, à partir duquel, l'électricité coule vers le pôle positif.", "This one is the negative pole, from which electricity flows to the positive pole.", 1]]}, "__e": [["C'est le pole négatif, à partir duquel, l'électricité coule vers le pôle positif.", "This one is the negative pole, from which electricity flows to the positive pole.", 1]]}, "__e": [["\"Ils ont refusé de continuer vers le pôle \"et de transporter plus loin les vivres pour notre retour.", "They refused to pursue the exploration, and to move the provisions that would have allowed our return any further.", 1], ["On va continuer comme prévu, on ira vers le pôle Sud.", "We'll continue as planned. But go to the South Pole.", 1], ["Il y a un passage vers le pôle Nord et je le trouverai.", "There's a passage to the North Pole, and I will find it.", 1]]}, "c'est": {"__C": 31, "mais": {"__C": 1, "hé": {"__C": 1, "__e": [["Hé, mais c'est le pôle Nord ici.", "Ooh, it's like the North Pole in here.", 1]]}, "__e": [["Hé, mais c'est le pôle Nord ici.", "Ooh, it's like the North Pole in here.", 1]]}, "parole": {"__C": 1, "ma": {"__C": 1, "__e": [["Ma parole, c'est le Pôle Nord !", "It's freezing out here!", 1]]}, "__e": [["Ma parole, c'est le Pôle Nord !", "It's freezing out here!", 1]]}, "__e": [["- Une heure que ça brûle et c'est le Pôle Nord.", "- I built this an hour ago. It's still an icebox.", 1], ["Mec, c'est le pôle Nord ll fait plus froid que dans ton frigo", "Dude, this is the pole North It's colder than your fridge", 1], ["C'est le Pôle Nord. Nous ne voulons pas de problème ici.", "This is the North Pole, we don't want any trouble here.", 1]]}, "__e": [["Le pôle Sud est bien plus froid que le pôle Nord.", "The South Pole is a lot colder than the North Pole.", 0], ["Le pôle Sud est bien plus froid que le pôle Nord.", "The South Pole is a lot colder than the North Pole.", 0], ["Scott fut le premier homme à atteindre le pôle.", "Scott was the first man to reach the pole.", 0]]}, "jusqu'au": {"__C": 26, "vol": {"__C": 1, "un": {"__C": 1, "faire": {"__C": 1}}}, "loin": {"__C": 1, "bien": {"__C": 1, "conduit": {"__C": 1, "__e": [["Ce récit nous conduit bien loin, jusqu'au pôle Sud.", "This story takes us way down to the South Pole.", 1]]}, "__e": [["Ce récit nous conduit bien loin, jusqu'au pôle Sud.", "This story takes us way down to the South Pole.", 1]]}, "__e": [["Ce récit nous conduit bien loin, jusqu'au pôle Sud.", "This story takes us way down to the South Pole.", 1]]}, "dériver": {"__C": 2, "pourrai": {"__C": 1, "je": {"__C": 1, "__e": [["D'après Nansen, en me laissant prendre par les glaces, je pourrai dériver jusqu'au pôle.", "Nansen has this theory that I can drift in the ice all the way to the pole.", 1]]}, "__e": [["D'après Nansen, en me laissant prendre par les glaces, je pourrai dériver jusqu'au pôle.", "Nansen has this theory that I can drift in the ice all the way to the pole.", 1]]}, "le": {"__C": 1, "nous": {"__C": 1}}, "__e": [["Et comme nous le découvrîmes, dériver jusqu'au pôle allait prendre longtemps.", "But as it turned out, it would take a long time to drift towards the pole.", 1], ["D'après Nansen, en me laissant prendre par les glaces, je pourrai dériver jusqu'au pôle.", "Nansen has this theory that I can drift in the ice all the way to the pole.", 1]]}, "__e": [["Elle a volé jusqu'au Pôle Nord.", "It's all the way from the North Pole. She flew here.", 1], ["Je suis presque allé jusqu'au Pôle Nord.", "Traveled nearly to the North Pole and back.", 1], ["C'est inutile de le suivre jusque dans les montagnes, et même jusqu'au pôle Nord.", "Not to mention pursuing to the highland, it's still useless pursuing to the Arctics.", 1]]}, "du": {"__C": 360, "près": {"__C": 8, "est": {"__C": 1, "on": {"__C": 1, "__e": [["Quand on est près du Pôle arrive notre plus grosse difficulté, car...", "When we're near the pole, our greatest difficulty comes, because...", 1]]}, "__e": [["Comme vous le savez, la Patagonie est près du pôle sud.", "As you see, Patagonia is near the South Pole.", 1], ["Quand on est près du Pôle arrive notre plus grosse difficulté, car...", "When we're near the pole, our greatest difficulty comes, because...", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["- Tu es près du Pôle Nord.", "You're near the North Pole.", 1]]}, "__e": [["- Tu es près du Pôle Nord.", "You're near the North Pole.", 1]]}, "__e": [["Ecoute, si jamais tu passes près du pôle Sud, Passez me voir.", "If you're ever down near the South Pole, please look me up.", 1], ["Cette photo a été prise près du pôle sud de Mars.", "This photo was taken near the south pole of Mars.", 1], ["Quand on est près du Pôle arrive notre plus grosse difficulté, car...", "When we're near the pole, our greatest difficulty comes, because...", 1]]}, "au-dessus": {"__C": 13, "signalé": {"__C": 1, "été": {"__C": 1, "__e": [["Il a été signalé au-dessus du Pôle à 8 h 20.", "Attention, please. Announcing the arrival of Air Force experimental ship JA3 from Nome Alaska.", 1]]}, "__e": [["Il a été signalé au-dessus du Pôle à 8 h 20.", "Attention, please. Announcing the arrival of Air Force experimental ship JA3 from Nome Alaska.", 1]]}, "genève": {"__C": 1, "pour": {"__C": 1, "__e": [["L' avion de nuit pour Genève au-dessus du pôle.", "The night plane to Geneva over the pole.", 1]]}, "__e": [["L' avion de nuit pour Genève au-dessus du pôle.", "The night plane to Geneva over the pole.", 1]]}, "__e": [["Nous allons bientôt passer au-dessus du pôle Nord.", "We're about to head over the north pole.", 1], ["Il a été signalé au-dessus du Pôle à 8 h 20.", "Attention, please. Announcing the arrival of Air Force experimental ship JA3 from Nome Alaska.", 1], ["J'aime quand il m'emmène hors du pays et quand nous passons au-dessus du Pôle Nord, il me laisse tomber dans la neige et je reste allongé là, tout nu.", "And then, like, he flies me out of the country... and, like, we go up to the north pole and he drops me... in the snow. And I'm just layin' there... naked.", 1]]}, "km": {"__C": 7, "35": {"__C": 1, "à": {"__C": 1, "__e": [["New York parle d'une explosion à 35 km du pôle Sud.", "New York announces it was detonated 25 miles from the South Pole. - Must be the biggest bang yet.", 1]]}, "__e": [["New York parle d'une explosion à 35 km du pôle Sud.", "New York announces it was detonated 25 miles from the South Pole. - Must be the biggest bang yet.", 1]]}, "140": {"__C": 1, "seulement": {"__C": 1, "__e": [["A seulement 140 Km du Pôle Sud.", "A mere 97 miles from the South Pole.", 1]]}, "__e": [["Oui, à 140 km du pôle.", "Ninety miles from the pole.", 1], ["A seulement 140 Km du Pôle Sud.", "A mere 97 miles from the South Pole.", 1]]}, "__e": [["A seulement 140 Km du Pôle Sud.", "A mere 97 miles from the South Pole.", 1], ["Juste deux êtres humains à 900 km du Pôle Nord.", "We are just two human beings... 900 km south of the North Pole.", 1], ["New York parle d'une explosion à 35 km du pôle Sud.", "New York announces it was detonated 25 miles from the South Pole. - Must be the biggest bang yet.", 1]]}, "__e": [["L'ours polaire, qui vit sur la calotte glaciaire du pôle, perdra son habitat et disparaîtra.", "The polar bear, which lives on the polar ice-cap, will lose its home and die out.", 0], ["Il a exploré la région aux alentours du pôle Sud.", "He explored the region around the South Pole.", 0], ["Maman, est-ce que le Père Noël doit déménager du Pôle Nord quand la glace y fond ?", "Mum, will Father Christmas have to leave the North Pole when the ice melts?", 0]]}, "un": {"__C": 44, "est": {"__C": 3, "proche": {"__C": 1, "plus": {"__C": 1, "__e": [["Êtes-vous sûr que la section la plus proche est un pôle opposé ?", "How do you know that the next section to this one is an opposite pole?", 1]]}, "__e": [["Êtes-vous sûr que la section la plus proche est un pôle opposé ?", "How do you know that the next section to this one is an opposite pole?", 1]]}, "maison": {"__C": 1, "ta": {"__C": 1, "__e": [["Ta maison est un pôle magnétique.", "Your house is like magnetic north.", 1]]}, "__e": [["Ta maison est un pôle magnétique.", "Your house is like magnetic north.", 1]]}, "__e": [["Cette cité est un pôle majeur d'approvisionnement.. ..en cannabis et cocaïne. Le taulier des deals,..", "These projects house the main suppliers... of cannabis and cocaine in the area.", 1], ["Ta maison est un pôle magnétique.", "Your house is like magnetic north.", 1], ["Êtes-vous sûr que la section la plus proche est un pôle opposé ?", "How do you know that the next section to this one is an opposite pole?", 1]]}, "et": {"__C": 4, "marché": {"__C": 1, "vieux": {"__C": 1, "__e": [["Abandonnons ce vieux marché, et un pôle commercial en renaîtra.", "It takes us to abandon the old and welcome the new.", 1]]}, "__e": [["Abandonnons ce vieux marché, et un pôle commercial en renaîtra.", "It takes us to abandon the old and welcome the new.", 1]]}, "touristique": {"__C": 1, "site": {"__C": 1, "__e": [["sont des trésors touristiques qui font de Busan, un site touristique et un pôle culturel international.", "Busan, an internationally recognized tourist attraction, is incomparable to any other city in its cultural diversity.", 1]]}, "__e": [["sont des trésors touristiques qui font de Busan, un site touristique et un pôle culturel international.", "Busan, an internationally recognized tourist attraction, is incomparable to any other city in its cultural diversity.", 1]]}, "__e": [["Examinons tout d'abord un aimant ordinaire qui a, comme même les auditeurs les moins instruits le savent, deux pôles : un pôle nord et un pôle sud.", "First, consider an ordinary magnet, which has, as even the most uneducated in your audience must know, two poles a north and south pole.", 1], ["Je vais mettre un pôle positif et un pôle négatif dans une boucle.", "I'll go get you a positive and a negative pole in a loop.", 1], ["Les noyaux atomiques sont de petits aimants avec un pôle nord et un pôle sud.", "Atomic nuclei are small magnets with a north pole and a south pole.", 0]]}, "à": {"__C": 3, "pas": {"__C": 1, "réagissait": {"__C": 1, "__e": [["L'aiguille de la boussole dont les gens s'émerveillaient depuis des milliers d'années ne réagissait pas à un pôle nord magnétique lointain.", "The compass needle that people wondered at for a thousand years was not reacting to some far away magnetic North Pole.", 1]]}, "__e": [["L'aiguille de la boussole dont les gens s'émerveillaient depuis des milliers d'années ne réagissait pas à un pôle nord magnétique lointain.", "The compass needle that people wondered at for a thousand years was not reacting to some far away magnetic North Pole.", 1]]}, "attachée": {"__C": 1, "boîte": {"__C": 1, "__e": [["Les contenants sont maintenant placés dans une boîte, attachée à un pôle tenu...", "The containers are now placed in a box that is fixed to a pole...", 1]]}, "__e": [["Les contenants sont maintenant placés dans une boîte, attachée à un pôle tenu...", "The containers are now placed in a box that is fixed to a pole...", 1]]}, "__e": [["L'aiguille de la boussole dont les gens s'émerveillaient depuis des milliers d'années ne réagissait pas à un pôle nord magnétique lointain.", "The compass needle that people wondered at for a thousand years was not reacting to some far away magnetic North Pole.", 1], ["Les contenants sont maintenant placés dans une boîte, attachée à un pôle tenu...", "The containers are now placed in a box that is fixed to a pole...", 1], ["Tu trouves que ça ressemble à un pôle ?", "Does that look like a pole to you?", 1]]}, "__e": [["Il n'y a aucune raison pour que cette ville n'ait pas une salle digne de ce nom pour jouer du jazz, un pôle de tourisme qui pourrait faire valoir culture de la ville.", "There's no reason this city shouldn't have a world-renowned jazz performance center. A tourist hub that properly monetizes the city's culture.", 1], ["Les noyaux atomiques sont de petits aimants avec un pôle nord et un pôle sud.", "Atomic nuclei are small magnets with a north pole and a south pole.", 0], ["Les noyaux atomiques sont de petits aimants avec un pôle nord et un pôle sud.", "Atomic nuclei are small magnets with a north pole and a south pole.", 0]]}, "à": {"__C": 23, "pôle": {"__C": 3, "de": {"__C": 3, "puits": {"__C": 2, "__e": [["...Noir comme le puits de pôle à pôle Je remercie ces dieux qui existent Pour mon âme indomptable.", "...black as the pit from pole to pole I thank whatever gods may be for my unconquerable soul.", 1], ["Noir comme le puits de pôle à pôle,", "Black as the Pit from pole to pole,", 1]]}, "__e": [["De pôle à pôle.", "Nipple to nipple.", 1], ["...Noir comme le puits de pôle à pôle Je remercie ces dieux qui existent Pour mon âme indomptable.", "...black as the pit from pole to pole I thank whatever gods may be for my unconquerable soul.", 1], ["Noir comme le puits de pôle à pôle,", "Black as the Pit from pole to pole,", 1]]}, "__e": [["De pôle à pôle.", "Nipple to nipple.", 1], ["...Noir comme le puits de pôle à pôle Je remercie ces dieux qui existent Pour mon âme indomptable.", "...black as the pit from pole to pole I thank whatever gods may be for my unconquerable soul.", 1], ["Noir comme le puits de pôle à pôle,", "Black as the Pit from pole to pole,", 1]]}, "queue": {"__C": 2, "la": {"__C": 2, "faire": {"__C": 2, "__e": [["Je le voyais faire la queue à Pôle Emploi.", "I used to see him at the dole queue.", 1], ["Et quiconque te manque de respect - se retrouvera à faire la queue à Pôle Emploi également.", "And anybody else that disrespects you is gonna find their ass on the unemployment line as well.", 1]]}, "__e": [["Je le voyais faire la queue à Pôle Emploi.", "I used to see him at the dole queue.", 1], ["Et quiconque te manque de respect - se retrouvera à faire la queue à Pôle Emploi également.", "And anybody else that disrespects you is gonna find their ass on the unemployment line as well.", 1], ["Si ça ne tenait qu'à moi, tu ferais la queue à pôle emploi.", "If it was up to me, you'd be queueing at the job centre.", 1]]}, "__e": [["Je le voyais faire la queue à Pôle Emploi.", "I used to see him at the dole queue.", 1], ["Et quiconque te manque de respect - se retrouvera à faire la queue à Pôle Emploi également.", "And anybody else that disrespects you is gonna find their ass on the unemployment line as well.", 1], ["Si ça ne tenait qu'à moi, tu ferais la queue à pôle emploi.", "If it was up to me, you'd be queueing at the job centre.", 1]]}, "allé": {"__C": 1, "est": {"__C": 1, "__e": [["Migg est allé à Pôle Emploi prendre les papiers à signer.", "Migg's gone to the dole office to get the signing on forms.", 1]]}, "__e": [["Migg est allé à Pôle Emploi prendre les papiers à signer.", "Migg's gone to the dole office to get the signing on forms.", 1]]}, "__e": [["Si ça ne tenait qu'à moi, tu ferais la queue à pôle emploi.", "If it was up to me, you'd be queueing at the job centre.", 1], ["J'ai dit : \"Maman, il y a un mec canon à Pôle emploi.\"", "I was just, like, \"Mum, there's this hot guy at Job Centre.", 1], ["Je suis juste surprise de te voir là et pas à Pôle emploi.", "No. I'm just surprised to see you here. You're not at the employment office?", 1]]}, "__e": [["C'est comme ça que Scott et ses hommes sont arrivés au pôle Sud.", "This is how Scott and his men arrived at the South Pole.", 0], ["Tom a dit qu'il voulait rendre visite au Père Noël au Pôle Nord.", "Tom said that he wanted to go visit Santa Claus at the North Pole.", 0], ["Maman, est-ce que le Père Noël doit déménager du Pôle Nord quand la glace y fond ?", "Mum, will Father Christmas have to leave the North Pole when the ice melts?", 0]]}, "rinaldo": {"__C": 116, "et": {"__C": 4, "tony": {"__C": 1, "de": {"__C": 1, "libération": {"__C": 1}}}, "nando": {"__C": 1, "liana": {"__C": 1, "de": {"__C": 1, "__e": [["Bienvenue au cirque de Liana, Nando et Rinaldo Orfei!", "Welcome to the circus of Liana, Nando and Rinaldo Orfei!", 1]]}, "__e": [["Bienvenue au cirque de Liana, Nando et Rinaldo Orfei!", "Welcome to the circus of Liana, Nando and Rinaldo Orfei!", 1]]}, "__e": [["Bienvenue au cirque de Liana, Nando et Rinaldo Orfei!", "Welcome to the circus of Liana, Nando and Rinaldo Orfei!", 1]]}, "vous": {"__C": 1, "__e": [["- Vous et Rinaldo Nunez étiez... proches ?", "- Were you and Rinaldo Nunez... close?", 1]]}, "__e": [["Bienvenue au cirque de Liana, Nando et Rinaldo Orfei!", "Welcome to the circus of Liana, Nando and Rinaldo Orfei!", 1], ["- Vous et Rinaldo Nunez étiez... proches ?", "- Were you and Rinaldo Nunez... close?", 1], ["Accorde ta miséricorde à Orlando et Rinaldo.", "May you grant Orlando and Rinaldo mercy.", 1]]}, "tué": {"__C": 3, "a": {"__C": 2, "il": {"__C": 1, "que": {"__C": 1}}, "__e": [["Camonte a tué Rinaldo.", "Camonte killed Rinaldo.", 1], ["Les Italiens sont déjà convaincus que il Mostro a tué Rinaldo Pazzi.", "The Italian public have already decided Il Mostro has killed Rinaldo Pazzi.", 1]]}, "pas": {"__C": 1, "n'a": {"__C": 1, "jorge": {"__C": 1}, "__e": [["Nous étions ici hier sur la scène de crime, et nous savons que Jorge Gama-lobo n'a pas tué Rinaldo Nunez.", "We were here yesterday at the crime scene, and we know that Jorge Gama-Lobo was not responsible for the death of Rinaldo Nunez.", 1]]}, "__e": [["Nous étions ici hier sur la scène de crime, et nous savons que Jorge Gama-lobo n'a pas tué Rinaldo Nunez.", "We were here yesterday at the crime scene, and we know that Jorge Gama-Lobo was not responsible for the death of Rinaldo Nunez.", 1]]}, "__e": [["Camonte a tué Rinaldo.", "Camonte killed Rinaldo.", 1], ["Les Italiens sont déjà convaincus que il Mostro a tué Rinaldo Pazzi.", "The Italian public have already decided Il Mostro has killed Rinaldo Pazzi.", 1], ["Nous étions ici hier sur la scène de crime, et nous savons que Jorge Gama-lobo n'a pas tué Rinaldo Nunez.", "We were here yesterday at the crime scene, and we know that Jorge Gama-Lobo was not responsible for the death of Rinaldo Nunez.", 1]]}, "tomas": {"__C": 3, "et": {"__C": 1, "lopez": {"__C": 1, "josé": {"__C": 1, "__e": [["Et José Lopez et Tomas Rinaldo, ils sont partis pour Balintawak hier.", "And José Lopez and Tomas Rinaldo, they left for Balintawak yesterday.", 1]]}, "__e": [["Et José Lopez et Tomas Rinaldo, ils sont partis pour Balintawak hier.", "And José Lopez and Tomas Rinaldo, they left for Balintawak yesterday.", 1]]}, "__e": [["Et José Lopez et Tomas Rinaldo, ils sont partis pour Balintawak hier.", "And José Lopez and Tomas Rinaldo, they left for Balintawak yesterday.", 1]]}, "ou": {"__C": 1, "lopez": {"__C": 1, "josé": {"__C": 1, "__e": [["- Et José Lopez ou Tomas Rinaldo ?", "-Or José Lopez, or Tomas Rinaldo?", 1]]}, "__e": [["- Et José Lopez ou Tomas Rinaldo ?", "-Or José Lopez, or Tomas Rinaldo?", 1]]}, "__e": [["- Et José Lopez ou Tomas Rinaldo ?", "-Or José Lopez, or Tomas Rinaldo?", 1]]}, "__e": [["Tomas Rinaldo, 28 ans.", "Tomas Rinaldo, age 28.", 1], ["- Et José Lopez ou Tomas Rinaldo ?", "-Or José Lopez, or Tomas Rinaldo?", 1], ["Et José Lopez et Tomas Rinaldo, ils sont partis pour Balintawak hier.", "And José Lopez and Tomas Rinaldo, they left for Balintawak yesterday.", 1]]}, "père": {"__C": 4, "le": {"__C": 2, "oui": {"__C": 1, "__e": [["Oui, le Père Rinaldo.", "Yes, Father Rinaldo.", 1]]}, "et": {"__C": 1, "__e": [["- et le père Rinaldo ?", "- and Father Rinaldo?", 1]]}, "__e": [["Oui, le Père Rinaldo.", "Yes, Father Rinaldo.", 1], ["- et le père Rinaldo ?", "- and Father Rinaldo?", 1]]}, "au": {"__C": 2, "donnez-le": {"__C": 1, "__e": [["Donnez-le au père Rinaldo.", "Give it to Father Rinaldo.", 1]]}, "l'argent": {"__C": 1, "remettrez": {"__C": 1, "__e": [["Vous remettrez l'argent au père Rinaldo.", "You will take the money to Father Rinaldo.", 1]]}, "__e": [["Vous remettrez l'argent au père Rinaldo.", "You will take the money to Father Rinaldo.", 1]]}, "__e": [["Donnez-le au père Rinaldo.", "Give it to Father Rinaldo.", 1], ["Vous remettrez l'argent au père Rinaldo.", "You will take the money to Father Rinaldo.", 1]]}, "__e": [["Oui, le Père Rinaldo.", "Yes, Father Rinaldo.", 1], ["- et le père Rinaldo ?", "- and Father Rinaldo?", 1], ["Vous remettrez l'argent au père Rinaldo.", "You will take the money to Father Rinaldo.", 1]]}, "à": {"__C": 3, "ordres": {"__C": 1, "mes": {"__C": 1, "répétez": {"__C": 1, "__e": [["-Faites-le entrer. Répétez mes ordres à Rinaldo.", "Knight of Capestang, Sir!", 1]]}, "__e": [["-Faites-le entrer. Répétez mes ordres à Rinaldo.", "Knight of Capestang, Sir!", 1]]}, "__e": [["-Faites-le entrer. Répétez mes ordres à Rinaldo.", "Knight of Capestang, Sir!", 1]]}, "donné": {"__C": 1, "j'avais": {"__C": 1, "__e": [["J'avais donné à Rinaldo des instructions précises, noter tous les articles que j'achète pour éviter ce genre de calamité.", "Oh, good morning, Niles. Oh, dear God, it's finally happened.", 1]]}, "__e": [["J'avais donné à Rinaldo des instructions précises, noter tous les articles que j'achète pour éviter ce genre de calamité.", "Oh, good morning, Niles. Oh, dear God, it's finally happened.", 1]]}, "appel": {"__C": 1, "fait": {"__C": 1, "pas": {"__C": 1, "__e": [["J'ai pas fait appel à Rinaldo. Ce costume m'a attiré quand je cherchais des chaussures.", "This is the thanks I get for introducing you to my personal shopper.", 1]]}, "__e": [["J'ai pas fait appel à Rinaldo. Ce costume m'a attiré quand je cherchais des chaussures.", "This is the thanks I get for introducing you to my personal shopper.", 1]]}, "__e": [["J'ai pas fait appel à Rinaldo. Ce costume m'a attiré quand je cherchais des chaussures.", "This is the thanks I get for introducing you to my personal shopper.", 1]]}, "__e": [["-Faites-le entrer. Répétez mes ordres à Rinaldo.", "Knight of Capestang, Sir!", 1], ["J'avais donné à Rinaldo des instructions précises, noter tous les articles que j'achète pour éviter ce genre de calamité.", "Oh, good morning, Niles. Oh, dear God, it's finally happened.", 1], ["J'ai pas fait appel à Rinaldo. Ce costume m'a attiré quand je cherchais des chaussures.", "This is the thanks I get for introducing you to my personal shopper.", 1]]}, "de": {"__C": 8, "femme": {"__C": 1, "la": {"__C": 1, "comme": {"__C": 1, "__e": [["Imagine une femme comme la femme de Rinaldo, si elle te demande de l'accompagner, que ferais-tu?", "Lmagine a woman like Rinaldo's wife, if she asked you for a lift, what would you do?", 1]]}, "__e": [["Imagine une femme comme la femme de Rinaldo, si elle te demande de l'accompagner, que ferais-tu?", "Lmagine a woman like Rinaldo's wife, if she asked you for a lift, what would you do?", 1]]}, "__e": [["Imagine une femme comme la femme de Rinaldo, si elle te demande de l'accompagner, que ferais-tu?", "Lmagine a woman like Rinaldo's wife, if she asked you for a lift, what would you do?", 1]]}, "le": {"__C": 1, "dans": {"__C": 1, "fille": {"__C": 1}}}, "meurtre": {"__C": 1, "le": {"__C": 1, "pour": {"__C": 1, "__e": [["- Pour le meurtre de Rinaldo Nunez.", "- The murder of Rinaldo Nunez.", 1]]}, "__e": [["- Pour le meurtre de Rinaldo Nunez.", "- The murder of Rinaldo Nunez.", 1]]}, "__e": [["- Pour le meurtre de Rinaldo Nunez.", "- The murder of Rinaldo Nunez.", 1], ["Vous avez déjà été interrogé au sujet du meurtre de Rinaldo Pazzi, Signor Crawford.", "You've already been questioned regarding Rinaldo Pazzi's murder, Signor Crawford.", 1]]}, "__e": [["La Seigneurie doit trouver quelqu'un pour le siège de Rinaldo.", "The Signoria must move to fill Rinaldo's seat.", 1], ["Et puis, j'ai dû emmener les \"cookies\" au pressing de Rinaldo, et les échanger avec des boites où c'était écrit \"cintres\", que j'ai directement jetées à la poubelle.", "So, then, I had to take the \"cookies\" to Rinaldo's Dry Cleaners, exchange them for boxes labeled \"hangers,\" which I then took straight to the dump.", 1], ["Imagine une femme comme la femme de Rinaldo, si elle te demande de l'accompagner, que ferais-tu?", "Lmagine a woman like Rinaldo's wife, if she asked you for a lift, what would you do?", 1]]}, "__e": [["J'ai pas fait appel à Rinaldo. Ce costume m'a attiré quand je cherchais des chaussures.", "This is the thanks I get for introducing you to my personal shopper.", 1], ["Je suppose que Rinaldo et moi devons trouver quelque chose d'autre à faire du coup.", "I guess Rinaldo and me will have to find something else to do then. Oh.", 1], ["Et j'ai dit à Mr. Rinaldo qu'un kilo de viande était assez... mais il a insisté pour m'en donner plus.", "And I told Mr. Rinaldo that two pounds of meat was plenty... but he insisted on giving me three.", 1]]}, "rembourses": {"__C": 373, "tu": {"__C": 115, "si": {"__C": 20, "et": {"__C": 1, "__e": [["Et si tu rembourses pas tout dans 48 h, elle prendra aussi la maison.", "And if you don't pay them within 48 hours, they get the house, too.", 1]]}, "double": {"__C": 1, "le": {"__C": 1, "__e": [["Le double si tu rembourses dans les délais, sinon le triple.", "Double the loan if you pay on time, or else triple.", 1]]}, "__e": [["Le double si tu rembourses dans les délais, sinon le triple.", "Double the loan if you pay on time, or else triple.", 1]]}, "__e": [["Et si tu rembourses pas tout dans 48 h, elle prendra aussi la maison.", "And if you don't pay them within 48 hours, they get the house, too.", 1], ["- Je sais. - Je fais quoi si tu rembourses pas, et que ton plan se casse la gueule ?", "- I mean, what happens... if you can't pay me back, and your business plan goes fucking backside*?", 1], ["Si tu rembourses pas cet argent sous 24 h, ce n'est plus entre mes mains. - Alors, de qui ?", "If you don't come up with that money in 24 hours... it's outta my hands.", 1]]}, "que": {"__C": 43, "ce": {"__C": 11, "jusqu'à": {"__C": 8, "__e": [["Je vais vivre avec lui jusqu'à ce que tu rembourses.", "Until you pay back the money, he'll have to live with me.", 1], ["J'adorerais, mais jusqu'à ce que tu rembourses tes dettes, tu dois travailler ici, comme serveur, et satisfaire les clients.", "I would love for you to focus on football, but until you make a team and pay back what you owe, you need to be out there jiggling that ass, waiting tables, and keeping my customers happy.", 1], ["Jusqu'à ce que tu rembourses tout ça, tu ne peux pas partir, compris ?", "Until you pay all this off, you can't leave, you got that?", 1]]}, "est": {"__C": 1, "__e": [["Est ce que tu rembourses avec des coups.", "Are you paying back with violence?", 1]]}, "__e": [["Je vais vivre avec lui jusqu'à ce que tu rembourses.", "Until you pay back the money, he'll have to live with me.", 1], ["J'adorerais, mais jusqu'à ce que tu rembourses tes dettes, tu dois travailler ici, comme serveur, et satisfaire les clients.", "I would love for you to focus on football, but until you make a team and pay back what you owe, you need to be out there jiggling that ass, waiting tables, and keeping my customers happy.", 1], ["Jusqu'à ce que tu rembourses tout ça, tu ne peux pas partir, compris ?", "Until you pay all this off, you can't leave, you got that?", 1]]}, "pour": {"__C": 5, "c'est": {"__C": 1, "__e": [["C'est pour que tu rembourses le prêt et que ce gros nul puisse garder son emploi.", "It's so you can repay the loan and the human dribble-glass here can keep his job.", 1]]}, "voir": {"__C": 1, "__e": [["On est venu te voir pour que tu rembourses.", "We came to collect.", 1]]}, "__e": [["Il y a un moyen pour que tu rembourses ta dette.", "There is a way to repay your debt.", 1], ["Je veux te donner l'album que tu veux pour que tu rembourses ces types avant d'y perdre les couilles.", "I just wanna give you the album that you want, so you can pay off those people before they turn your nutsack into a coin purse.", 1], ["C'est pour que tu rembourses le prêt et que ce gros nul puisse garder son emploi.", "It's so you can repay the loan and the human dribble-glass here can keep his job.", 1]]}, "__e": [["C'est pour que tu rembourses le prêt et que ce gros nul puisse garder son emploi.", "It's so you can repay the loan and the human dribble-glass here can keep his job.", 1], ["à cause de vous, j'ai perdu un gros contrat. C'est comme ça que tu rembourses ma faveur ?", "I understand that it's been almost ten years since you first made your debut and you've never once had any sort of a scandal.", 1], ["Et si c'est pas le cas, que tu rembourses un crédit, que tu mets de côté pour les études de tes enfants.", "And if it doesn't, you're carrying a mortgage, you're saving for your kid's college.", 1]]}, "et": {"__C": 4, "frais": {"__C": 1, "des": {"__C": 1, "__e": [["On te fournit, on a des frais et tu rembourses pas.", "RIGHT. [seagulls crying]", 1]]}, "__e": [["On te fournit, on a des frais et tu rembourses pas.", "RIGHT. [seagulls crying]", 1]]}, "copains": {"__C": 1, "tes": {"__C": 1, "__e": [["Tu nous as demandé 50 000 $ avec tes copains et tu rembourses pas.", "GO ON. [sighing] GOOD.", 1]]}, "__e": [["Tu nous as demandé 50 000 $ avec tes copains et tu rembourses pas.", "GO ON. [sighing] GOOD.", 1]]}, "__e": [["On te fournit, on a des frais et tu rembourses pas.", "RIGHT. [seagulls crying]", 1], ["Tu nous as demandé 50 000 $ avec tes copains et tu rembourses pas.", "GO ON. [sighing] GOOD.", 1], ["Tu leur fais payer 20% du prix sur la carte de crédit et tu rembourses l'argent quand ils le rapportent.", "Run the credit card for 20% of the price and refund the money when they bring it back.", 1]]}, "__e": [["- Je sais. - Je fais quoi si tu rembourses pas, et que ton plan se casse la gueule ?", "- I mean, what happens... if you can't pay me back, and your business plan goes fucking backside*?", 1], ["Si tu rembourses pas cet argent sous 24 h, ce n'est plus entre mes mains. - Alors, de qui ?", "If you don't come up with that money in 24 hours... it's outta my hands.", 1], ["Et si c'est pas le cas, que tu rembourses un crédit, que tu mets de côté pour les études de tes enfants.", "And if it doesn't, you're carrying a mortgage, you're saving for your kid's college.", 1]]}, "le": {"__C": 23, "tu": {"__C": 17, "que": {"__C": 10, "pour": {"__C": 2, "__e": [["- J'ai dû attendre pour que tu le rembourses.", "- I had to wait for you to repay him.", 1], ["J'ai fait un show pour que tu le rembourses.", "I put on a show to make you pay him back.", 1]]}, "et": {"__C": 3, "__e": [["Si t'empruntes du blé à Big Doug et que tu le rembourses, je m'en mêle pas.", "If you borrow from Big Doug and pay him back, I got no play in that.", 1], ["- Et que tu le rembourses pas...", "- ...and don't pay him back?", 1], ["Il paraît que tu dois un paquet de blé à Antoine et que tu le rembourses pas.", "- From what I understand, you got some heavy paper with Antoine, and, you haven't made much of an effort to pay him back.", 1]]}, "__e": [["J'ai fait un show pour que tu le rembourses.", "I put on a show to make you pay him back.", 1], ["Arlo porte le chapeau pour toi, et c'est comme ça que tu le rembourses, hein ?", "Arlo takes the fall for you, and this is how you repay him, huh?", 1], ["Il paraît que tu dois un paquet de blé à Antoine et que tu le rembourses pas.", "- From what I understand, you got some heavy paper with Antoine, and, you haven't made much of an effort to pay him back.", 1]]}, "maintenant": {"__C": 1, "bennett": {"__C": 1, "__e": [["Tu as emprunté de l'argent à Mr Bennett, maintenant tu le rembourses.", "- He needs a gown, don't you think? - Sure.", 1]]}, "__e": [["Tu as emprunté de l'argent à Mr Bennett, maintenant tu le rembourses.", "- He needs a gown, don't you think? - Sure.", 1]]}, "__e": [["Arlo porte le chapeau pour toi, et c'est comme ça que tu le rembourses, hein ?", "Arlo takes the fall for you, and this is how you repay him, huh?", 1], ["Il paraît que tu dois un paquet de blé à Antoine et que tu le rembourses pas.", "- From what I understand, you got some heavy paper with Antoine, and, you haven't made much of an effort to pay him back.", 1], ["Il paie jusqu'à ce que tu commences à produire. Puis tu le rembourses peu à peu.", "He can pay till you start production, then you can start paying him back.", 1]]}, "me": {"__C": 3, "tu": {"__C": 3, "si": {"__C": 1, "__e": [["Si tu me le rembourses, il est à toi.", "Kill, yes! Or pay for it, if you want it as a pet. Release the fish!", 1]]}, "trajet": {"__C": 1, "__e": [["L'argent que je t'ai filé pour le trajet, tu me le rembourses ce mois-ci ?", "Look into it, huh? Just make sure you pay back the money for your expenses within this month, okay?", 1]]}, "__e": [["S'il casse, tu me le rembourses !", "If it breaks, you're paying for it!", 1], ["L'argent que je t'ai filé pour le trajet, tu me le rembourses ce mois-ci ?", "Look into it, huh? Just make sure you pay back the money for your expenses within this month, okay?", 1], ["Si tu me le rembourses, il est à toi.", "Kill, yes! Or pay for it, if you want it as a pet. Release the fish!", 1]]}, "__e": [["S'il casse, tu me le rembourses !", "If it breaks, you're paying for it!", 1], ["L'argent que je t'ai filé pour le trajet, tu me le rembourses ce mois-ci ?", "Look into it, huh? Just make sure you pay back the money for your expenses within this month, okay?", 1], ["Si tu me le rembourses, il est à toi.", "Kill, yes! Or pay for it, if you want it as a pet. Release the fish!", 1]]}, "ne": {"__C": 2, "tu": {"__C": 2, "si": {"__C": 1, "__e": [["Si tu ne le rembourses pas, il va commencer à tous nous descendre.", "If you don't stump up the cash he's going to start fucking us allup.", 1]]}, "que": {"__C": 1, "__e": [["Si tu as un découvert dans une banque et que tu ne le rembourses pas, cette banque va dire aux autres :", "So, let's just say you had an overdraft at one bank and you didn't pay that overdraft back, they're gonna tell every other bank,", 1]]}, "__e": [["Si tu ne le rembourses pas, il va commencer à tous nous descendre.", "If you don't stump up the cash he's going to start fucking us allup.", 1], ["Si tu as un découvert dans une banque et que tu ne le rembourses pas, cette banque va dire aux autres :", "So, let's just say you had an overdraft at one bank and you didn't pay that overdraft back, they're gonna tell every other bank,", 1]]}, "__e": [["Si tu ne le rembourses pas, il va commencer à tous nous descendre.", "If you don't stump up the cash he's going to start fucking us allup.", 1], ["Si tu as un découvert dans une banque et que tu ne le rembourses pas, cette banque va dire aux autres :", "So, let's just say you had an overdraft at one bank and you didn't pay that overdraft back, they're gonna tell every other bank,", 1]]}, "__e": [["Il paie jusqu'à ce que tu commences à produire. Puis tu le rembourses peu à peu.", "He can pay till you start production, then you can start paying him back.", 1], ["Si tu ne le rembourses pas, il va commencer à tous nous descendre.", "If you don't stump up the cash he's going to start fucking us allup.", 1], ["Si tu as un découvert dans une banque et que tu ne le rembourses pas, cette banque va dire aux autres :", "So, let's just say you had an overdraft at one bank and you didn't pay that overdraft back, they're gonna tell every other bank,", 1]]}, "me": {"__C": 169, "ne": {"__C": 15, "tu": {"__C": 15, "si": {"__C": 8, "__e": [["Si tu ne me rembourses pas, ce ne sera plus ta propriété.", "Unless you can pay back the loan, this isn't your house anymore.", 1], ["Si tu ne me rembourses pas, je vais te faire tomber avec moi !", "If you don't pay me back, I'll take you down with me!", 1], ["Tu as une dette envers moi si tu ne me rembourses pas là, je vais passer du temps avec celle-ci.", "You have a debt to me if you don't pay me back right now I'll spend time with this one", 1]]}, "pourquoi": {"__C": 3, "__e": [["Pourquoi tu ne me rembourses pas ?", "Whydon'tyoupay meback ?", 1], ["Pourquoi tu ne me rembourses pas mes 500 won, fillette ?", "! Why don't you pay back my 500 won, girly?", 1], ["Hé, pourquoi tu ne me rembourses pas quand tu travailles dans une bonne société ?", "Hey,whydon'tyou repaymewhenyou're workingatafine company?", 1]]}, "__e": [["Hé, pourquoi tu ne me rembourses pas quand tu travailles dans une bonne société ?", "Hey,whydon'tyou repaymewhenyou're workingatafine company?", 1], ["Si tu ne me rembourses pas, je vais te faire tomber avec moi !", "If you don't pay me back, I'll take you down with me!", 1], ["Tu as une dette envers moi si tu ne me rembourses pas là, je vais passer du temps avec celle-ci.", "You have a debt to me if you don't pay me back right now I'll spend time with this one", 1]]}, "__e": [["Hé, pourquoi tu ne me rembourses pas quand tu travailles dans une bonne société ?", "Hey,whydon'tyou repaymewhenyou're workingatafine company?", 1], ["Si tu ne me rembourses pas, je vais te faire tomber avec moi !", "If you don't pay me back, I'll take you down with me!", 1], ["Tu as une dette envers moi si tu ne me rembourses pas là, je vais passer du temps avec celle-ci.", "You have a debt to me if you don't pay me back right now I'll spend time with this one", 1]]}, "tu": {"__C": 151, "que": {"__C": 74, "ça": {"__C": 8, "__e": [["J'ai fait tout mon possible pour t'élever... et même vous a fait suivre un programme d'études à l'étranger, mais c'est comme ça que tu me rembourses ?", "I went out of my way to raise you... and even got you into a study program abroad, but this is how you repay me?", 1], ["C'est comme ça que tu me rembourses de tout le mal que je me donne ?", "This is what I get for trying to pound some knowledge into that thick head?", 1], ["Quand tu es venue chez moi en essayant de traîner Carter dehors, je lui ai dit de venir avec toi, que c'était la bonne chose à faire, et c'est comme ça que tu me rembourses ?", "When you came into my home and tried to drag Carter out, I told her to go with you, that it was the right thing to do, and this is how you repay me?", 1]]}, "veux": {"__C": 8, "__e": [["Je t'ai dit vendre  mais tu as persisté, et maintenant je veux que tu me rembourses ce que tu me dois.", "I told you to sell but you held on, and now I want you to pay me back what you owe me.", 1], ["Je veux que tu me rembourses avec de gros intérêts.", "I want you to pay me back with interest.", 1], ["Je veux que tu me rembourses et puis on passe à autre chose.", "I want you to pay me back and then we forget about it.", 1]]}, "__e": [["Toi... Je ne peux pas mourir même si tu meurs jusqu'à ce que tu me rembourses, espèce de voyou.", "You... can't die even if you do die until you repay me, you punk.", 1], ["Je viens de te le dire. Ne vois plus d'autres hommes. Jusqu'à ce que tu me rembourses mon argent.", "don't meet any guys... until you pay back the 50 million won.", 1], ["Quand tu es venue chez moi en essayant de traîner Carter dehors, je lui ai dit de venir avec toi, que c'était la bonne chose à faire, et c'est comme ça que tu me rembourses ?", "When you came into my home and tried to drag Carter out, I told her to go with you, that it was the right thing to do, and this is how you repay me?", 1]]}, "si": {"__C": 12, "gramme": {"__C": 1, "__e": [["T'auras plus un gramme si tu me rembourses pas.", "You get no more till you pay me back.", 1]]}, "que": {"__C": 1, "__e": [["- Parce que si tu me rembourses pas, je pourrai pas te faire de mal.", "- Why not? - 'Cause if you don't pay me back... I ain't gonna be able to hurt you.", 1]]}, "__e": [["- Parce que si tu me rembourses pas, je pourrai pas te faire de mal.", "- Why not? - 'Cause if you don't pay me back... I ain't gonna be able to hurt you.", 1], ["Si tu me rembourses en six mois, je ne vais pas venir après toi.", "If you pay me back in six months, I won't come after you.", 1], ["Attends, alors si tu me rembourses 1 million sur 10 millions... tu vas devoir rester ici 10 mois.", "Hold on a second. To pay off 10,000 dollars like that, you have to be stuck here with me for ten months.", 1]]}, "__e": [["Si par malheur, tu me rembourses pas parce que ton gros coup foire, moi, je vais prendre ton gros cou à toi et je vais le casser.", "If ever you don't pay me back because your big deal fails, I'll take your big fat neck and break it.", 1], ["Tu me rembourses tout l'argent que tu as gagné avec mes clients et je te laisse partir sans te faire de mal.", "You pay back every dime you made selling to my customers I'll let you leave town intact.", 1], ["Quand tu es venue chez moi en essayant de traîner Carter dehors, je lui ai dit de venir avec toi, que c'était la bonne chose à faire, et c'est comme ça que tu me rembourses ?", "When you came into my home and tried to drag Carter out, I told her to go with you, that it was the right thing to do, and this is how you repay me?", 1]]}, "ou": {"__C": 1, "donnes": {"__C": 1, "me": {"__C": 1, "__e": [["Je m'en tape que tu me donnes ou me rembourses au quintuple...", "I do not care if you give me back quintuple.", 1]]}, "__e": [["Je m'en tape que tu me donnes ou me rembourses au quintuple...", "I do not care if you give me back quintuple.", 1]]}, "__e": [["Je m'en tape que tu me donnes ou me rembourses au quintuple...", "I do not care if you give me back quintuple.", 1]]}, "__e": [["Si par malheur, tu me rembourses pas parce que ton gros coup foire, moi, je vais prendre ton gros cou à toi et je vais le casser.", "If ever you don't pay me back because your big deal fails, I'll take your big fat neck and break it.", 1], ["Tu me rembourses tout l'argent que tu as gagné avec mes clients et je te laisse partir sans te faire de mal.", "You pay back every dime you made selling to my customers I'll let you leave town intact.", 1], ["Quand tu es venue chez moi en essayant de traîner Carter dehors, je lui ai dit de venir avec toi, que c'était la bonne chose à faire, et c'est comme ça que tu me rembourses ?", "When you came into my home and tried to drag Carter out, I told her to go with you, that it was the right thing to do, and this is how you repay me?", 1]]}, "les": {"__C": 9, "tu": {"__C": 7, "que": {"__C": 5, "juste": {"__C": 1, "__e": [["Écoute, je veux juste que tu les rembourses.", "Look, I just want you to pay them off.", 1]]}, "bien": {"__C": 1, "__e": [["Il faudra bien que tu les rembourses, sinon tout est fini, on ferme la boîte.", "Look, you gotta pay these people back, or it's all over, we're out of business.", 1]]}, "__e": [["Écoute, je veux juste que tu les rembourses.", "Look, I just want you to pay them off.", 1], ["\"Mais je connais des gens \"qui pourraient te prêter \"tant que tu les rembourses.\"", "\"But, you know, there are some folks who could lend you some money, as long as you pay them back.\"", 1], ["Il faudra bien que tu les rembourses, sinon tout est fini, on ferme la boîte.", "Look, you gotta pay these people back, or it's all over, we're out of business.", 1]]}, "et": {"__C": 1, "monde": {"__C": 1, "__e": [["T'empruntes du fric à tout le monde et tu les rembourses, mais pas moi.", "You borrow money from a thousand jerks - and pay everyone back but me?", 1]]}, "__e": [["T'empruntes du fric à tout le monde et tu les rembourses, mais pas moi.", "You borrow money from a thousand jerks - and pay everyone back but me?", 1]]}, "__e": [["Écoute, je veux juste que tu les rembourses.", "Look, I just want you to pay them off.", 1], ["\"Mais je connais des gens \"qui pourraient te prêter \"tant que tu les rembourses.\"", "\"But, you know, there are some folks who could lend you some money, as long as you pay them back.\"", 1], ["Il faudra bien que tu les rembourses, sinon tout est fini, on ferme la boîte.", "Look, you gotta pay these people back, or it's all over, we're out of business.", 1]]}, "ne": {"__C": 1, "tu": {"__C": 1, "si": {"__C": 1, "__e": [["Si tu ne les rembourses pas, ils vont te démolir les jambes. OK ?", "If you don't pay some people back, you're going to get your legs busted.", 1]]}, "__e": [["Si tu ne les rembourses pas, ils vont te démolir les jambes. OK ?", "If you don't pay some people back, you're going to get your legs busted.", 1]]}, "__e": [["Si tu ne les rembourses pas, ils vont te démolir les jambes. OK ?", "If you don't pay some people back, you're going to get your legs busted.", 1]]}, "dois": {"__C": 1, "je": {"__C": 1, "__e": [["Je dois les rembourses bientôt.", "We have to pay it back immediately!", 1]]}, "__e": [["Je dois les rembourses bientôt.", "We have to pay it back immediately!", 1]]}, "__e": [["Si tu ne les rembourses pas, ils vont te démolir les jambes. OK ?", "If you don't pay some people back, you're going to get your legs busted.", 1], ["\"Mais je connais des gens \"qui pourraient te prêter \"tant que tu les rembourses.\"", "\"But, you know, there are some folks who could lend you some money, as long as you pay them back.\"", 1], ["Il faudra bien que tu les rembourses, sinon tout est fini, on ferme la boîte.", "Look, you gotta pay these people back, or it's all over, we're out of business.", 1]]}, "ne": {"__C": 22, "tu": {"__C": 21, "si": {"__C": 13, "nam-seok": {"__C": 1, "__e": [["J'emmène Nam-seok si tu ne rembourses pas dans les délais.", "If you fail to pay me back on time, I'll take Cheon Nam-seok.", 1]]}, "personne": {"__C": 1, "__e": [["Je ne peux pas te traiter comme une vaie personne, si tu ne rembourses pas, tu sais ça ?", "If you don't pay it back,", 1]]}, "__e": [["Si tu ne rembourses pas les titres à l'ouverture demain, j'ai ordre de te racheter toute ta position.", "If you don't make the borrow on the stock by opening bell tomorrow, I've been instructed to buy you in on your entire position.", 1], ["Tu sais ce qu'il se passe si tu ne rembourses pas, pas vrai ?", "Does this seem like a threat? If you know what happens if you don't repay, right?", 1], ["je ne pourrai pas être là pour toi, cette fois, si tu ne rembourses pas.", "I'm not gonna be here for you this time if you don't pay off.", 1]]}, "que": {"__C": 3, "parce": {"__C": 1, "__e": [["Parce que tu ne rembourses jamais.", "I wouldn't have an attitude if you ever paid me back.", 1]]}, "ans": {"__C": 1, "__e": [["Il y a deux ans que tu ne rembourses rien.", "You haven't paid back a cent in two years.", 1]]}, "__e": [["Parce que tu ne rembourses jamais.", "I wouldn't have an attitude if you ever paid me back.", 1], ["Il y a deux ans que tu ne rembourses rien.", "You haven't paid back a cent in two years.", 1], ["C'est le fait que tu ne rembourses pas l'argent qui est illégal, voyou !", "You not repaying money is what's illegal here, you punk!", 1]]}, "__e": [["Si tu ne rembourses pas les titres à l'ouverture demain, j'ai ordre de te racheter toute ta position.", "If you don't make the borrow on the stock by opening bell tomorrow, I've been instructed to buy you in on your entire position.", 1], ["Tu sais ce qu'il se passe si tu ne rembourses pas, pas vrai ?", "Does this seem like a threat? If you know what happens if you don't repay, right?", 1], ["je ne pourrai pas être là pour toi, cette fois, si tu ne rembourses pas.", "I'm not gonna be here for you this time if you don't pay off.", 1]]}, "je": {"__C": 1, "bonjour": {"__C": 1, "__e": [["Bonjour. - Je ne rembourses pas les personnes qui bafouille.", "- I don't give refunds to people who stammer.", 1]]}, "__e": [["Bonjour. - Je ne rembourses pas les personnes qui bafouille.", "- I don't give refunds to people who stammer.", 1]]}, "__e": [["Si tu ne rembourses pas les titres à l'ouverture demain, j'ai ordre de te racheter toute ta position.", "If you don't make the borrow on the stock by opening bell tomorrow, I've been instructed to buy you in on your entire position.", 1], ["Tu sais ce qu'il se passe si tu ne rembourses pas, pas vrai ?", "Does this seem like a threat? If you know what happens if you don't repay, right?", 1], ["je ne pourrai pas être là pour toi, cette fois, si tu ne rembourses pas.", "I'm not gonna be here for you this time if you don't pay off.", 1]]}, "nous": {"__C": 12, "tu": {"__C": 10, "que": {"__C": 5, "pour": {"__C": 1, "__e": [["On a gardé la facture pour que tu nous rembourses.", "Well, anyway, we saved the receipt so you could repay us.", 1]]}, "ce": {"__C": 1, "__e": [["Jusqu'à ce que tu nous rembourses, c'est avec moi que tu traiteras.", "Until you pay us back, you're answering to me.", 1]]}, "__e": [["C'est comme ça que tu nous rembourses?", "Is this how you repay us?", 1], ["On ne veut pas que tu nous rembourses.", "She knows, and we both agree, we don't want you to pay us back.", 1], ["On a gardé la facture pour que tu nous rembourses.", "Well, anyway, we saved the receipt so you could repay us.", 1]]}, "soit": {"__C": 1, "__e": [["- Soit tu nous rembourses l'argent.", "Pay us back what you stole...", 1]]}, "__e": [["On ne veut pas que tu nous rembourses.", "She knows, and we both agree, we don't want you to pay us back.", 1], ["On a gardé la facture pour que tu nous rembourses.", "Well, anyway, we saved the receipt so you could repay us.", 1], ["Notre Song Bai a pris soin de toi et tu nous rembourses comme ça ?", "We took you in. And that's what you repay us?", 1]]}, "ne": {"__C": 2, "tu": {"__C": 2, "pourquoi": {"__C": 2, "__e": [["Pourquoi tu ne nous rembourses pas ?", "So how come you're not paying us back?", 1], ["Mais pourquoi tu ne nous rembourses pas ?", "Then why are you not paying back my money?", 1]]}, "__e": [["Pourquoi tu ne nous rembourses pas ?", "So how come you're not paying us back?", 1], ["Mais pourquoi tu ne nous rembourses pas ?", "Then why are you not paying back my money?", 1]]}, "__e": [["Pourquoi tu ne nous rembourses pas ?", "So how come you're not paying us back?", 1], ["Mais pourquoi tu ne nous rembourses pas ?", "Then why are you not paying back my money?", 1]]}, "__e": [["On ne veut pas que tu nous rembourses.", "She knows, and we both agree, we don't want you to pay us back.", 1], ["On a gardé la facture pour que tu nous rembourses.", "Well, anyway, we saved the receipt so you could repay us.", 1], ["Notre Song Bai a pris soin de toi et tu nous rembourses comme ça ?", "We took you in. And that's what you repay us?", 1]]}, "__e": [["Si par malheur, tu me rembourses pas parce que ton gros coup foire, moi, je vais prendre ton gros cou à toi et je vais le casser.", "If ever you don't pay me back because your big deal fails, I'll take your big fat neck and break it.", 1], ["Tu me rembourses tout l'argent que tu as gagné avec mes clients et je te laisse partir sans te faire de mal.", "You pay back every dime you made selling to my customers I'll let you leave town intact.", 1], ["Quand tu es venue chez moi en essayant de traîner Carter dehors, je lui ai dit de venir avec toi, que c'était la bonne chose à faire, et c'est comme ça que tu me rembourses ?", "When you came into my home and tried to drag Carter out, I told her to go with you, that it was the right thing to do, and this is how you repay me?", 1]]}, "douilles": {"__C": 1019, "des": {"__C": 255, "et": {"__C": 13, "japs": {"__C": 1, "boutons": {"__C": 1, "__e": [["Des boutons Japs, et des douilles.", "Some Japanese buttons and a couple of rounds of ammo.", 1]]}, "__e": [["Des boutons Japs, et des douilles.", "Some Japanese buttons and a couple of rounds of ammo.", 1]]}, "cadavres": {"__C": 1, "des": {"__C": 1, "__e": [["Seulement des cadavres et des douilles.", "Just bodies and shells.", 1]]}, "__e": [["Seulement des cadavres et des douilles.", "Just bodies and shells.", 1]]}, "__e": [["Alors, nous avons une scène de crime corrompue, une arme et des douilles hors de la chaîne des preuves.", "So... We have a tainted crime scene, a murder weapon and casings out of the chain of custody.", 1], ["Il doit y avoir des balles et des douilles.", "Well, if she was shot in there, there might be bullets and casing. I say we process the car in place.", 1], ["- Elle dit qu'on a un rapport et des douilles ?", "- She say we got a report and casings?", 1]]}, "trouvé": {"__C": 37, "a": {"__C": 17, "on": {"__C": 13, "__e": [["On a trouvé des douilles. Elles sont au labo.", "We found shells over here, sent them to the lab.", 1], ["On a trouvé des douilles, mais encore aucune arme.", "We found some shell casings, but no murder weapon yet.", 1], ["On a trouvé des douilles sur le mur du mort.", "Hey, techies pulled a slug out of that dead guy's wall.", 1]]}, "scientifique": {"__C": 1, "__e": [["La police scientifique a trouvé des douilles dans le mur.", "The CIC found bullets in the diner wall.", 1]]}, "__e": [["La police scientifique a trouvé des douilles dans le mur.", "The CIC found bullets in the diner wall.", 1], ["On a trouvé des douilles, mais encore aucune arme.", "We found some shell casings, but no murder weapon yet.", 1], ["On a trouvé des douilles sur le mur du mort.", "Hey, techies pulled a slug out of that dead guy's wall.", 1]]}, "avez": {"__C": 4, "vous": {"__C": 4, "__e": [["Vous avez trouvé des douilles ?", "- That'd be my guess.", 1], ["Vous avez trouvé des douilles vides partout.", "I mean, you found shells all over the place.", 1], ["Vous avez trouvé des douilles vides, de calibre .22 à première vue ?", "You folks found some empty shell casings for what looked like .22 caliber rounds?", 1]]}, "__e": [["Vous avez trouvé des douilles ?", "- That'd be my guess.", 1], ["Vous avez trouvé des douilles vides partout.", "I mean, you found shells all over the place.", 1], ["Vous avez trouvé des douilles vides, de calibre .22 à première vue ?", "You folks found some empty shell casings for what looked like .22 caliber rounds?", 1]]}, "__e": [["On a aussi trouvé des douilles de deux armes différentes.", "But we also found spent bullet casings from two different weapons.", 1], ["On a trouvé des douilles sur le mur du mort.", "Hey, techies pulled a slug out of that dead guy's wall.", 1], ["On dirait qu' ils ont trouvé des douilles de balles et tout un tas de sang sur la scène.", "Looks like they found bullet casings and a whole lot of blood at the scene.", 1]]}, "a": {"__C": 12, "y": {"__C": 11, "il": {"__C": 11, "__e": [["Il y a des douilles et du sang frais.", "There're shell casings and blood trails that look fresh.", 1], ["Il y a des douilles de 9 mm dans la rue.", "I got 9 mm casings all over the curb.", 1], ["Quand il y a des douilles, il y aussi des balles ?", "Uh, where there are shell casings, there may be bullets?", 1]]}, "__e": [["Il y a des douilles et du sang frais.", "There're shell casings and blood trails that look fresh.", 1], ["Il y a des douilles de 9 mm dans la rue.", "I got 9 mm casings all over the curb.", 1], ["Quand il y a des douilles, il y aussi des balles ?", "Uh, where there are shell casings, there may be bullets?", 1]]}, "on": {"__C": 1, "__e": [["On a des douilles de calibre 40 abandonnées.", "We got the .40 caliber shells left at the scene.", 1], ["On a des douilles fraîches de deux armes différentes.", "Yeah. We got fresh shell casings from two different guns.", 1], ["On a des douilles partout.", "Shell casings everywhere.", 1]]}, "__e": [["Il y a des douilles et du sang frais.", "There're shell casings and blood trails that look fresh.", 1], ["Il y a des douilles de 9 mm dans la rue.", "I got 9 mm casings all over the curb.", 1], ["Quand il y a des douilles, il y aussi des balles ?", "Uh, where there are shell casings, there may be bullets?", 1]]}, "__e": [["On dirait qu' ils ont trouvé des douilles de balles et tout un tas de sang sur la scène.", "Looks like they found bullet casings and a whole lot of blood at the scene.", 1], ["Il y avait des douilles sur les lieux, mais il semble qu'il a pris l'arme avec lui.", "There were shell casings at the scene, but it looks like he took the weapon with him.", 1], ["Si vous faites autant de tir au pistolet, pourquoi est-ce que c'est la seule boîte dont il manque des douilles ?", "If you target shoot so much, why is this the only box missing shells?", 1]]}, "ces": {"__C": 30, "de": {"__C": 6, "échantillons": {"__C": 1, "des": {"__C": 1, "__e": [["Lieutenant... demandez aux hommes de prendre des échantillons de ces douilles.", "Lieutenant... have the men collect samples of these shell casings.", 1]]}, "__e": [["Lieutenant... demandez aux hommes de prendre des échantillons de ces douilles.", "Lieutenant... have the men collect samples of these shell casings.", 1]]}, "tirer": {"__C": 1, "peut": {"__C": 1, "__e": [["Tony... Vois ce qu'elle peut tirer de ces douilles.", "Tony... see what she can pull off that brass.", 1]]}, "__e": [["Tony... Vois ce qu'elle peut tirer de ces douilles.", "Tony... see what she can pull off that brass.", 1]]}, "__e": [["A cause de ces douilles.", "Because of those casings.", 1], ["Lieutenant... demandez aux hommes de prendre des échantillons de ces douilles.", "Lieutenant... have the men collect samples of these shell casings.", 1], ["Tony... Vois ce qu'elle peut tirer de ces douilles.", "Tony... see what she can pull off that brass.", 1]]}, "toutes": {"__C": 3, "regardez": {"__C": 1, "__e": [["Regardez toutes ces douilles.", "Look at all those spent bullets.", 1]]}, "regarde": {"__C": 1, "__e": [["Regarde toutes ces douilles.", "Look at all these casings.", 1]]}, "__e": [["La Balistique a confirmé que toutes ces douilles de 9 millimètres proviennent de la même arme, mais Doc Robbins a extrait ce fragment de balle de Mme Espinosa.", "Ballistics confirms that all these nine-millimeter casings were fired in the same weapon, but Doc Robbins pulled thisullet fragment from Mrs. Espinosa.", 1], ["Regardez toutes ces douilles.", "Look at all those spent bullets.", 1], ["Regarde toutes ces douilles.", "Look at all these casings.", 1]]}, "trouvé": {"__C": 3, "j'ai": {"__C": 1, "__e": [["J'ai trouvé ces douilles là où les chèvres de Mel étaient en liberté.", "I found these shells out there where Mel's goats was on the loose.", 1]]}, "ai": {"__C": 1, "j'y": {"__C": 1, "__e": [["J'y ai trouvé ces douilles.", "That's where I found these.", 1]]}, "__e": [["J'y ai trouvé ces douilles.", "That's where I found these.", 1]]}, "__e": [["Tani, où dis-tu avoir trouvé ces douilles ?", "Tani, whered you say you found those shell casings?", 1], ["J'y ai trouvé ces douilles.", "That's where I found these.", 1], ["J'ai trouvé ces douilles là où les chèvres de Mel étaient en liberté.", "I found these shells out there where Mel's goats was on the loose.", 1]]}, "__e": [["Ils sont donc revenus, sachant qu'avec ces douilles, la police pourrait faire le lien avec le braquage.", "That's why they came back, because they knew that those shell casings could tie them to the crime scene.", 1], ["Tu sais, pas besoin de voir ces douilles pour savoir qu'ils ont utilisé un automatique.", "You know what, you don't have to see these casings to know they were using an automatic, either.", 1], ["Il n'y avait pas de place pour bosser, mais je n'ai pas perdu ces douilles.", "There was no room to maneuver, but I didn't lose those bullets.", 1]]}, "deux": {"__C": 37, "les": {"__C": 3, "sur": {"__C": 2, "même": {"__C": 1, "__e": [["L'encoche du percuteur est la même sur les deux douilles.", "The notch of the hammer is the same on both the shells.", 1]]}, "gravures": {"__C": 1, "__e": [["J'ai confirmé que les gravures sur les deux douilles ont une correspondance.", "I confirmed the engravings on both bullet casings we found are an exact match.", 1]]}, "__e": [["L'encoche du percuteur est la même sur les deux douilles.", "The notch of the hammer is the same on both the shells.", 1], ["J'ai confirmé que les gravures sur les deux douilles ont une correspondance.", "I confirmed the engravings on both bullet casings we found are an exact match.", 1]]}, "__e": [["L'encoche du percuteur est la même sur les deux douilles.", "The notch of the hammer is the same on both the shells.", 1], ["- Les deux douilles correspondent.", "Ballistics got a match on both slugs.", 1], ["J'ai confirmé que les gravures sur les deux douilles ont une correspondance.", "I confirmed the engravings on both bullet casings we found are an exact match.", 1]]}, "trouvé": {"__C": 4, "a": {"__C": 2, "on": {"__C": 2, "__e": [["On a trouvé deux douilles sur le trottoir.", "We found two casings out by the curb.", 1], ["On a trouvé deux douilles près du corps.", "We found two shell casings on the ground near the body.", 1]]}, "__e": [["On a trouvé deux douilles sur le trottoir.", "We found two casings out by the curb.", 1], ["On a trouvé deux douilles près du corps.", "We found two shell casings on the ground near the body.", 1]]}, "j'ai": {"__C": 1, "__e": [["J'ai trouvé deux douilles de 9 mm à côté du corps.", "Found two nine-millimeter rounds right next to the body.", 1]]}, "__e": [["Ils ont trouvé deux douilles dans la mer.", "No, underwater they found two shell casings.", 1], ["On a trouvé deux douilles près du corps.", "We found two shell casings on the ground near the body.", 1], ["J'ai trouvé deux douilles de 9 mm à côté du corps.", "Found two nine-millimeter rounds right next to the body.", 1]]}, "a": {"__C": 4, "y": {"__C": 2, "il": {"__C": 2, "__e": [["Il y a deux douilles.", "Two bullet casings.", 1], ["- Il y a deux douilles là-bas.", "- Head and torso. - You got two casings over here.", 1]]}, "__e": [["Il y a deux douilles.", "Two bullet casings.", 1], ["- Il y a deux douilles là-bas.", "- Head and torso. - You got two casings over here.", 1]]}, "on": {"__C": 2, "balles": {"__C": 1, "__e": [["On a deux impacts de balles, on a deux douilles et une tache de sang.", "Well, we got two bullet holes, we got two slugs, and we got one blood spot, so...", 1]]}, "__e": [["On a deux impacts de balles, on a deux douilles et une tache de sang.", "Well, we got two bullet holes, we got two slugs, and we got one blood spot, so...", 1], ["On a deux douilles par terre. - Du sang sur le trottoir.", "There was two shell casings on the ground, there's blood on the curb.", 1]]}, "__e": [["On a deux impacts de balles, on a deux douilles et une tache de sang.", "Well, we got two bullet holes, we got two slugs, and we got one blood spot, so...", 1], ["- Il y a deux douilles là-bas.", "- Head and torso. - You got two casings over here.", 1], ["On a deux douilles par terre. - Du sang sur le trottoir.", "There was two shell casings on the ground, there's blood on the curb.", 1]]}, "__e": [["On a retrouvé deux douilles de 9 mm et on a fait le tour des hôpitaux.", "We recovered two casings from a 9 and I got Anti-Crime canvassing the hospitals.", 1], ["On n'a trouvé que deux douilles sur les lieux, avec une musique forte sur le téléphone de la victime.", "There were only two spent casings found at the scene, but loud music was playing on the victim's phone.", 1], ["Il y a à peu près un an, il est venu me voir au bureau pour demander deux douilles que j'avais en ma possession.", "About a year ago, he comes to my office asking for two shell casings I had in my possession.", 1]]}, "les": {"__C": 354, "sur": {"__C": 38, "marques": {"__C": 4, "les": {"__C": 4, "__e": [["Les marques sur les douilles viennent d'un Krinkov de fabrication russe.", "Firearms?", 1], ["Et les marques sur les douilles ?", "Well, what about the breach-face marks on the casings?", 1], ["C'est un calibre 45. Les marques sur les douilles correspondent. C'est l'arme du crime.", "It's a.45 auto, has ejector marks on the cartridge that check out, so it is definitely the murder weapon.", 1]]}, "__e": [["Les marques sur les douilles viennent d'un Krinkov de fabrication russe.", "Firearms?", 1], ["Et les marques sur les douilles ?", "Well, what about the breach-face marks on the casings?", 1], ["C'est un calibre 45. Les marques sur les douilles correspondent. C'est l'arme du crime.", "It's a.45 auto, has ejector marks on the cartridge that check out, so it is definitely the murder weapon.", 1]]}, "sont": {"__C": 5, "empreintes": {"__C": 3, "__e": [["Ses empreintes sont sur les douilles.", "His hands were all over the shells.", 1], ["Ses empreintes sont sur les douilles, elle était sur les lieux du crime.", "Her fingerprints are on the shell casings, and her own sister places her at the scene of the crime.", 1]]}, "rodney": {"__C": 1, "__e": [["Oui et les empreintes de Rodney sont sur les douilles.", "They do. And Rodney's fingerprints are on the shell casings.", 1]]}, "__e": [["Ses empreintes sont sur les douilles.", "His hands were all over the shells.", 1], ["Oui et les empreintes de Rodney sont sur les douilles.", "They do. And Rodney's fingerprints are on the shell casings.", 1], ["Ses empreintes sont sur les douilles, elle était sur les lieux du crime.", "Her fingerprints are on the shell casings, and her own sister places her at the scene of the crime.", 1]]}, "__e": [["On peut en dire autant sur les douilles Regarde ici.", "One can spot the same on the shells. Look here.", 1], ["Ses empreintes sont sur les douilles, elle était sur les lieux du crime.", "Her fingerprints are on the shell casings, and her own sister places her at the scene of the crime.", 1], ["Les cellules de votre peau se sont mis sur les douilles de balles quand vous avez chargé le pistolet, Harvey.", "Your skin cells transferred on to the bullet casings when you loaded the gun, Harvey.", 1]]}, "toutes": {"__C": 8, "ramassé": {"__C": 1, "ont": {"__C": 1, "__e": [["Ils ont ramassé toutes les douilles.", "They gathered up all the cartridge cases.", 1]]}, "__e": [["Ils ont ramassé toutes les douilles.", "They gathered up all the cartridge cases.", 1], ["Il a ramassé toutes les douilles", "He picked up all the spent shell casings.", 1]]}, "revue": {"__C": 1, "en": {"__C": 1, "__e": [["J'ai passé en revue toutes les douilles.", "I ran every shell casing. Nothing.", 1]]}, "__e": [["J'ai passé en revue toutes les douilles.", "I ran every shell casing. Nothing.", 1]]}, "__e": [["J'ai passé en revue toutes les douilles.", "I ran every shell casing. Nothing.", 1], ["LAPD surveille toutes les douilles que l'on tire, mais si une de tes armes manquent...", "LAPD tracks every round that we fire, but if one of your guns goes off...", 1], ["Et vous n'avez pas retrouvé toutes les douilles.", "Yeah, and you didn't recover all the slugs.", 1]]}, "et": {"__C": 18, "comptées": {"__C": 1, "être": {"__C": 1, "__e": [["Elle doivent être comptées et les douilles de cuivre récupérées.", "Ammunition is, and has to accounted for, and brass cartridge cases returned.", 1]]}, "__e": [["Elle doivent être comptées et les douilles de cuivre récupérées.", "Ammunition is, and has to accounted for, and brass cartridge cases returned.", 1]]}, "balles": {"__C": 3, "les": {"__C": 3, "__e": [["Ils verront que mon arme, les balles et les douilles correspondent.", "They're gonna test-fire my gun against the bullets and the casings. So they will match.", 1], ["Riley a analysé toutes les balles et les douilles de la scène du crime.", "Riley ran all the bullets and casings from the scene.", 1], ["T'avais pourtant dit que les balles et les douilles étaient... du 9 mm.", "Thought you said all the other bullets and casings were, uh... 9- mil.", 1]]}, "__e": [["Ils verront que mon arme, les balles et les douilles correspondent.", "They're gonna test-fire my gun against the bullets and the casings. So they will match.", 1], ["Riley a analysé toutes les balles et les douilles de la scène du crime.", "Riley ran all the bullets and casings from the scene.", 1], ["T'avais pourtant dit que les balles et les douilles étaient... du 9 mm.", "Thought you said all the other bullets and casings were, uh... 9- mil.", 1]]}, "__e": [["Tu vas jeter ton arme et les douilles au bout de l'île.", "You gotta dump your gun and those shells at the end of the island.", 1], ["Un morceau part avec la première balle et les douilles restent dans le sac.", "Little bit of plastic comes out with the first slug when the shell's gone in the bag.", 1], ["Et les douilles ! Ça ne veut pas dire qu'il a tiré et le mandat n'est pas béton.", "They're just gonna argue that somebody else could've pulled the trigger, you know that.", 1]]}, "__e": [["On a pensé qu'il allait de gauche à droite. Les douilles tombent à droite, il sort derrière.", "CSU assumed he moved left to right, the shells ejected right, he's out the back door.", 1], ["Je veux voir toutes les balles, les douilles, l'arme, les biens de la morte, tout quoi.", "I want to see y'all bullets, the casings, the gun, dead girl's property, everything.", 1], ["Mais il a signé un reçu pour les douilles, et je l'ai toujours.", "But he signs a receipt for them, which I still have.", 1]]}, "de": {"__C": 104, "combien": {"__C": 6, "tao": {"__C": 1, "inspecteur": {"__C": 1, "__e": [["Inspecteur Tao, combien de douilles a-t-on retrouvé sur la scène du crime ?", "Lieutenant Tao, how many casings were recovered at the crime scene?", 1]]}, "__e": [["Inspecteur Tao, combien de douilles a-t-on retrouvé sur la scène du crime ?", "Lieutenant Tao, how many casings were recovered at the crime scene?", 1]]}, "malley": {"__C": 1, "__e": [["Malley, combien de douilles sur place ?", "O'Malley. How many casings did they find?", 1]]}, "__e": [["Combien de douilles de .223 traînent là-bas ?", "Hey, how many .223 shells you think are laying out there?", 1], ["- Combien de douilles ?", "- How many?", 1], ["Inspecteur Tao, combien de douilles a-t-on retrouvé sur la scène du crime ?", "Lieutenant Tao, how many casings were recovered at the crime scene?", 1]]}, "pas": {"__C": 37, "vois": {"__C": 5, "ne": {"__C": 4, "__e": [["Je ne vois pas de douilles.", "I don't see any cartridge casings.", 1], ["Bon, je ne vois pas de douilles non plus.", "Well, I don't see any shell casings, either.", 1]]}, "je": {"__C": 1, "__e": [["Un semi-automatique. Mais je vois pas de douilles.", "Suggests semi-automatic, but I don't see any shell casings here.", 1]]}, "__e": [["Un semi-automatique. Mais je vois pas de douilles.", "Suggests semi-automatic, but I don't see any shell casings here.", 1], ["Je ne vois pas de douilles.", "I don't see any cartridge casings.", 1], ["Bon, je ne vois pas de douilles non plus.", "Well, I don't see any shell casings, either.", 1]]}, "a": {"__C": 2, "n'y": {"__C": 1, "__e": [["Toutes les empreintes appartiennent aux filles, et il n'y a pas de douilles.", "All the fingerprints belong to the girls, and there's no shell casings.", 1]]}, "y": {"__C": 1, "__e": [["Il y a pas de douilles.", "There are no casings on the ground.", 1]]}, "__e": [["Il y a pas de douilles.", "There are no casings on the ground.", 1], ["Toutes les empreintes appartiennent aux filles, et il n'y a pas de douilles.", "All the fingerprints belong to the girls, and there's no shell casings.", 1]]}, "__e": [["Pas de douilles, pas de sang autre que celui de la victime, et pas d'empreintes. C'était un pro.", "There's no shell casings, there's no blood other than the vic's, there's no fingerprints that shouldn't be there.", 1], ["Parce que dans son garage, au nord de Chicago, on ne trouve pas de douilles.", "Because in his garage, on the north side of Chicago, there's no shell casings.", 1], ["Pas de sang, pas de douilles, pas de quoi que ce soit.", "No blood, no shell casings, no nothing.", 1]]}, "trouvé": {"__C": 6, "pas": {"__C": 6, "n'ai": {"__C": 1, "__e": [["C'est soit un 9 mm, soit un 38. Je n'ai pas trouvé de douilles.", "Could be a 9 mil or a.38. I couldn't find any empty shells.", 1]]}, "n'a": {"__C": 2, "__e": [["LAPD n'a pas trouvé de douilles.", "LAPD didn't find any brass.", 1], ["On n'a pas trouvé de douilles.", "There's no shell casings.", 1]]}, "__e": [["Bien, alors on a un rapport sommaire des gars sur le lieu du crime, ils n'ont pas trouvé de douilles.", "All right, so we got a preliminary report back from the crime-scene guys. They didn't find any shell casings...", 1], ["Oui, nous n'avons pas trouvé de douilles.", "Yeah, we didn't find any shell casings.", 1], ["C'est soit un 9 mm, soit un 38. Je n'ai pas trouvé de douilles.", "Could be a 9 mil or a.38. I couldn't find any empty shells.", 1]]}, "__e": [["Bien, alors on a un rapport sommaire des gars sur le lieu du crime, ils n'ont pas trouvé de douilles.", "All right, so we got a preliminary report back from the crime-scene guys. They didn't find any shell casings...", 1], ["Oui, nous n'avons pas trouvé de douilles.", "Yeah, we didn't find any shell casings.", 1], ["C'est soit un 9 mm, soit un 38. Je n'ai pas trouvé de douilles.", "Could be a 9 mil or a.38. I couldn't find any empty shells.", 1]]}, "__e": [["Pas de sang, pas de douilles, pas de quoi que ce soit.", "No blood, no shell casings, no nothing.", 1], ["Que les balles soient dans la nature, OK, mais pas de traces ou de douilles, c'est bizarre.", "OK, maybe the bullets are out there. But there's no casings, it's strange that we can't find anything.", 1], ["Entre ça et une arme de gros calibre, ça peut être n'importe qui d'ici. Il n'a pas laissé de douilles.", "Between those and a high-powered rifle, it could be anyone from around here.", 1]]}, "trois": {"__C": 26, "a": {"__C": 4, "on": {"__C": 1, "__e": [["On a trois douilles et trois balles tirées depuis le dépôt.", "We have three bullets and three shots that came from the Book Depository.", 1]]}, "y": {"__C": 3, "il": {"__C": 3, "__e": [["Il y a trois douilles là-bas et quatre autres dispersées le long du trottoir.", "We got three casings in a group back there, and four more spread out along the sidewalk.", 1], ["Il y a trois douilles, une balle aurait suffi.", "There's three shell casings on the ground and one of them would have done the job.", 1], ["Il y a trois douilles à un mètre du corps.", "Three shell casings a few feet from the body.", 1]]}, "__e": [["Il y a trois douilles là-bas et quatre autres dispersées le long du trottoir.", "We got three casings in a group back there, and four more spread out along the sidewalk.", 1], ["Il y a trois douilles, une balle aurait suffi.", "There's three shell casings on the ground and one of them would have done the job.", 1], ["Il y a trois douilles à un mètre du corps.", "Three shell casings a few feet from the body.", 1]]}, "__e": [["On a trois douilles et trois balles tirées depuis le dépôt.", "We have three bullets and three shots that came from the Book Depository.", 1], ["Il y a trois douilles, une balle aurait suffi.", "There's three shell casings on the ground and one of them would have done the job.", 1], ["Il y a trois douilles à un mètre du corps.", "Three shell casings a few feet from the body.", 1]]}, "avait": {"__C": 2, "y": {"__C": 2, "il": {"__C": 2, "__e": [["- Il y avait trois douilles de 38.", "They found three .38 slugs over there.", 1], ["Il y avait trois douilles par terre.", "I had casings - three on the floor.", 1]]}, "__e": [["- Il y avait trois douilles de 38.", "They found three .38 slugs over there.", 1], ["Il y avait trois douilles par terre.", "I had casings - three on the floor.", 1]]}, "__e": [["- Il y avait trois douilles de 38.", "They found three .38 slugs over there.", 1], ["Il y avait trois douilles par terre.", "I had casings - three on the floor.", 1]]}, "trouvé": {"__C": 5, "j'ai": {"__C": 2, "__e": [["- J'ai trouvé trois douilles de 380 ACP.", "Found three shell casings from the 380.", 1], ["J'ai trouvé trois douilles.", "Found three shells.", 1]]}, "a": {"__C": 3, "légiste": {"__C": 1, "__e": [["Le légiste a trouvé trois douilles de 9 mm.", "Coroner pulled three clean slugs, 9 mm.", 1]]}, "on": {"__C": 1, "__e": [["Chef, on a trouvé trois douilles.", "Chief, we found three shells inside.", 1]]}, "__e": [["Le légiste a trouvé trois douilles de 9 mm.", "Coroner pulled three clean slugs, 9 mm.", 1], ["Chef, on a trouvé trois douilles.", "Chief, we found three shells inside.", 1], ["La police a trouvé trois douilles de calibre 45 dans l'ombre.", "NOPD found three .45-caliber bullet casings in the shadows here.", 1]]}, "__e": [["Le légiste a trouvé trois douilles de 9 mm.", "Coroner pulled three clean slugs, 9 mm.", 1], ["Chef, on a trouvé trois douilles.", "Chief, we found three shells inside.", 1], ["La police a trouvé trois douilles de calibre 45 dans l'ombre.", "NOPD found three .45-caliber bullet casings in the shadows here.", 1]]}, "__e": [["Il y a trois douilles à un mètre du corps.", "Three shell casings a few feet from the body.", 1], ["Il y avait trois douilles par terre.", "I had casings - three on the floor.", 1], ["Deux ou trois douilles ont refait surface. Mais C'était ça la véritable découverte.", "Turned up a couple of shell casings, but this was the real discovery.", 1]]}, "__e": [["La police de LA a trouvé les mêmes douilles sur un meurtre de gang, il y a 2 ans.", "Sheriff's Department found shell casings from the same gun used in a gang murder two years ago.", 1], ["Pour le meurtre ou la tentative de meurtre au moins, il n'y a ni arme, ni douilles Ce qui est très bien et pourrait réduire la peine", "In murder or attempted murder at least there were no weapon, no casings which is very good and could reduce the sentence", 1], ["Il y a à peu près un an, il est venu me voir au bureau pour demander deux douilles que j'avais en ma possession.", "About a year ago, he comes to my office asking for two shell casings I had in my possession.", 1]]}, "cuisinée": {"__C": 176, "a": {"__C": 9, "qu'on": {"__C": 2, "nourriture": {"__C": 1, "la": {"__C": 1, "__e": [["Avec la nourriture qu'on a cuisinée encore coincée entre tes dents.", "Daddy? Daddy, you may as well know the truth. I'm going away with Sam to the Cape for the weekend.", 1]]}, "__e": [["Avec la nourriture qu'on a cuisinée encore coincée entre tes dents.", "Daddy? Daddy, you may as well know the truth. I'm going away with Sam to the Cape for the weekend.", 1]]}, "racine": {"__C": 1, "la": {"__C": 1, "__e": [["Ban, la racine qu'on a cuisinée ne semble pas comestible.", "Ban, that root we used for food is no good.", 1]]}, "__e": [["Ban, la racine qu'on a cuisinée ne semble pas comestible.", "Ban, that root we used for food is no good.", 1]]}, "__e": [["Ban, la racine qu'on a cuisinée ne semble pas comestible.", "Ban, that root we used for food is no good.", 1], ["Avec la nourriture qu'on a cuisinée encore coincée entre tes dents.", "Daddy? Daddy, you may as well know the truth. I'm going away with Sam to the Cape for the weekend.", 1]]}, "ben": {"__C": 1, "que": {"__C": 1, "asiatique": {"__C": 1, "__e": [["Ouais, ou peut-être c'était la merde asiatique que Ben a cuisinée.", "Yeah, or maybe it was that weird asian shit ben concocted.", 1]]}, "__e": [["Ouais, ou peut-être c'était la merde asiatique que Ben a cuisinée.", "Yeah, or maybe it was that weird asian shit ben concocted.", 1]]}, "__e": [["Ouais, ou peut-être c'était la merde asiatique que Ben a cuisinée.", "Yeah, or maybe it was that weird asian shit ben concocted.", 1]]}, "maman": {"__C": 3, "que": {"__C": 1, "viande": {"__C": 1, "__e": [["La viande que maman a cuisinée aujourd'hui est délicieuse.", "The meat mum made today tastes delicious.", 1]]}, "__e": [["La viande que maman a cuisinée aujourd'hui est délicieuse.", "The meat mum made today tastes delicious.", 1]]}, "__e": [["Maman a cuisinée beaucoup pour quand tu rentrerais.", "She made all of this just for you.", 1], ["La viande que maman a cuisinée aujourd'hui est délicieuse.", "The meat mum made today tastes delicious.", 1], ["Maman a cuisinée toute la journée pour Soon Shin.", "Why did you make so much food? She cooked all day for Soon Shin.", 1]]}, "__e": [["Ouais, ou peut-être c'était la merde asiatique que Ben a cuisinée.", "Yeah, or maybe it was that weird asian shit ben concocted.", 1], ["Avec la nourriture qu'on a cuisinée encore coincée entre tes dents.", "Daddy? Daddy, you may as well know the truth. I'm going away with Sam to the Cape for the weekend.", 1], ["Quand j'ai mangé la nourriture qu'elle a cuisinée, Qu'est-ce que je devrais dire?", "When I ate the food that she cooked, what should I say?", 1]]}, "m'a": {"__C": 5, "elle": {"__C": 2, "parti": {"__C": 1, "t'es": {"__C": 1, "__e": [["quand t'es parti... elle m'a cuisinée à ton sujet.", "When you left... ... shestartedaskingquestions about you... .", 1]]}, "__e": [["quand t'es parti... elle m'a cuisinée à ton sujet.", "When you left... ... shestartedaskingquestions about you... .", 1]]}, "__e": [["Elle m'a cuisinée sur toi, sur le club.", "Grilled me about you, the club.", 1], ["quand t'es parti... elle m'a cuisinée à ton sujet.", "When you left... ... shestartedaskingquestions about you... .", 1]]}, "f.b.i": {"__C": 1, "mlle": {"__C": 1, "mais": {"__C": 1, "__e": [["Désolée mais Mlle F.B.I... m'a cuisinée et j'ai fini par parler.", "I'm sorry, but Miss FBI agent over here grilled me so long and hard, I had to tell her.", 1]]}, "__e": [["Désolée mais Mlle F.B.I... m'a cuisinée et j'ai fini par parler.", "I'm sorry, but Miss FBI agent over here grilled me so long and hard, I had to tell her.", 1]]}, "__e": [["Désolée mais Mlle F.B.I... m'a cuisinée et j'ai fini par parler.", "I'm sorry, but Miss FBI agent over here grilled me so long and hard, I had to tell her.", 1]]}, "il": {"__C": 1, "__e": [["Il m'a cuisinée sur le sujet.", "Man, he really grilled me on that.", 1]]}, "__e": [["quand t'es parti... elle m'a cuisinée à ton sujet.", "When you left... ... shestartedaskingquestions about you... .", 1], ["Désolée mais Mlle F.B.I... m'a cuisinée et j'ai fini par parler.", "I'm sorry, but Miss FBI agent over here grilled me so long and hard, I had to tell her.", 1], ["Je veux dire, c'est la nourriture que mon père m'a cuisinée, donc je devrais la manger.", "I mean, it's food that my father made for me, so I should eat it.", 1]]}, "nourriture": {"__C": 9, "la": {"__C": 5, "de": {"__C": 4, "a": {"__C": 1, "__e": [["Il y a de la nourriture cuisinée du sol au plafond.", "It's floor-to-ceilingbaked goods.", 1]]}, "c'est": {"__C": 1, "__e": [["Si c'est de la nourriture cuisinée je peux te préparer un vrai repas fait-maison.", "Oh, you know, if it's food you're after, I can make you a real home-cooked meal.", 1]]}, "__e": [["Si c'est de la nourriture cuisinée je peux te préparer un vrai repas fait-maison.", "Oh, you know, if it's food you're after, I can make you a real home-cooked meal.", 1], ["Le serpent ne mange que de la nourriture cuisinée.", "The snake only eats cooked food or cake.", 1], ["Il y a de la nourriture cuisinée du sol au plafond.", "It's floor-to-ceilingbaked goods.", 1]]}, "__e": [["Le serpent ne mange que de la nourriture cuisinée.", "The snake only eats cooked food or cake.", 1], ["Il y a de la nourriture cuisinée du sol au plafond.", "It's floor-to-ceilingbaked goods.", 1], ["La nourriture cuisinée par la personne que vous aimez est la nourriture la plus délicieuse au monde.", "Food that is made by someone you love is the most delicious food in the world.", 1]]}, "de": {"__C": 1, "eu": {"__C": 1, "pas": {"__C": 1, "__e": [["Je n'ai pas eu de nourriture cuisinée en 2 ans.", "- Oh. - You know, I haven't had fresh food in two years.", 1]]}, "__e": [["Je n'ai pas eu de nourriture cuisinée en 2 ans.", "- Oh. - You know, I haven't had fresh food in two years.", 1]]}, "__e": [["Je n'ai pas eu de nourriture cuisinée en 2 ans.", "- Oh. - You know, I haven't had fresh food in two years.", 1]]}, "cette": {"__C": 2, "de": {"__C": 1, "base": {"__C": 1, "__e": [["Le tueur a passé pas mal de temps avec les Graces avant de les tuer sur la base de cette nourriture cuisinée.", "- Killer spent quite some time with the Graces before he killed them based on this food cooked.", 1]]}, "__e": [["Le tueur a passé pas mal de temps avec les Graces avant de les tuer sur la base de cette nourriture cuisinée.", "- Killer spent quite some time with the Graces before he killed them based on this food cooked.", 1]]}, "__e": [["Cette nourriture cuisinée par mon frère adoptif est vraiment délicieuse.", "This dish you made is indeed delicious.", 1], ["Le tueur a passé pas mal de temps avec les Graces avant de les tuer sur la base de cette nourriture cuisinée.", "- Killer spent quite some time with the Graces before he killed them based on this food cooked.", 1]]}, "__e": [["Il y a de la nourriture cuisinée du sol au plafond.", "It's floor-to-ceilingbaked goods.", 1], ["Je n'ai pas eu de nourriture cuisinée en 2 ans.", "- Oh. - You know, I haven't had fresh food in two years.", 1], ["La nourriture cuisinée par la personne que vous aimez est la nourriture la plus délicieuse au monde.", "Food that is made by someone you love is the most delicious food in the world.", 1]]}, "j'ai": {"__C": 8, "que": {"__C": 7, "buf": {"__C": 1, "de": {"__C": 1, "__e": [["Mais la joue de buf que j'ai cuisinée était un bien meilleur plat et y a personne qui a même voulu l'essayer.", "You know that. But I cooked the beef cheek, which is a better dish, and nobody wants to even try it.", 1]]}, "__e": [["Mais la joue de buf que j'ai cuisinée était un bien meilleur plat et y a personne qui a même voulu l'essayer.", "You know that. But I cooked the beef cheek, which is a better dish, and nobody wants to even try it.", 1]]}, "soupe": {"__C": 2, "la": {"__C": 2, "__e": [["Et la soupe que j'ai cuisinée.", "And the soup I cooked.", 1], ["C'est la soupe que j'ai cuisinée spécialement pour toi.", "This is the soup I boiled especially for you.", 1]]}, "__e": [["Et la soupe que j'ai cuisinée.", "And the soup I cooked.", 1], ["C'est la soupe que j'ai cuisinée spécialement pour toi.", "This is the soup I boiled especially for you.", 1]]}, "__e": [["Votre Altesse, avez-vous rendu visite à la grande consort ? Oui, pour lui donner une soupe de châtaignes que j'ai cuisinée.", "His Majesty went to visit Her Highness, and made a chestnut soup for Her Highness.", 1], ["La dinde que j'ai cuisinée toute la journée, ça sent tellement bon d'ici.", "The turkey that I have been cooking all day. smells so good from here.", 1], ["Mais la joue de buf que j'ai cuisinée était un bien meilleur plat et y a personne qui a même voulu l'essayer.", "You know that. But I cooked the beef cheek, which is a better dish, and nobody wants to even try it.", 1]]}, "__e": [["Votre Altesse, avez-vous rendu visite à la grande consort ? Oui, pour lui donner une soupe de châtaignes que j'ai cuisinée.", "His Majesty went to visit Her Highness, and made a chestnut soup for Her Highness.", 1], ["La dinde que j'ai cuisinée toute la journée, ça sent tellement bon d'ici.", "The turkey that I have been cooking all day. smells so good from here.", 1], ["Mais la joue de buf que j'ai cuisinée était un bien meilleur plat et y a personne qui a même voulu l'essayer.", "You know that. But I cooked the beef cheek, which is a better dish, and nobody wants to even try it.", 1]]}, "est": {"__C": 5, "d'algue": {"__C": 1, "soupe": {"__C": 1, "cette": {"__C": 1, "__e": [["Cette soupe d'algue est cuisinée par ton professeur en personne.", "This seaweed soup is going to be cooked by this teacher himself.", 1]]}, "__e": [["Cette soupe d'algue est cuisinée par ton professeur en personne.", "This seaweed soup is going to be cooked by this teacher himself.", 1]]}, "__e": [["Cette soupe d'algue est cuisinée par ton professeur en personne.", "This seaweed soup is going to be cooked by this teacher himself.", 1]]}, "qui": {"__C": 1, "celle": {"__C": 1, "pas": {"__C": 1, "__e": [["Prends-moi 2 bouteilles de soju avec la bouchon rouge, et des raviolis surgelés et tu sais, du daegutang (soupe de cabillaud), pas celle qui est cuisinée...", "Get me two bottles of soju with red caps and frozen dumplings and you know, daegutang (codfish soup), not the ones that are cooked—", 1]]}, "__e": [["Prends-moi 2 bouteilles de soju avec la bouchon rouge, et des raviolis surgelés et tu sais, du daegutang (soupe de cabillaud), pas celle qui est cuisinée...", "Get me two bottles of soju with red caps and frozen dumplings and you know, daegutang (codfish soup), not the ones that are cooked—", 1]]}, "__e": [["Prends-moi 2 bouteilles de soju avec la bouchon rouge, et des raviolis surgelés et tu sais, du daegutang (soupe de cabillaud), pas celle qui est cuisinée...", "Get me two bottles of soju with red caps and frozen dumplings and you know, daegutang (codfish soup), not the ones that are cooked—", 1]]}, "viande": {"__C": 1, "leur": {"__C": 1, "__e": [["Leur viande est cuisinée.", "Their meat cooked for food.", 1]]}, "__e": [["Leur viande est cuisinée.", "Their meat cooked for food.", 1]]}, "__e": [["Prends-moi 2 bouteilles de soju avec la bouchon rouge, et des raviolis surgelés et tu sais, du daegutang (soupe de cabillaud), pas celle qui est cuisinée...", "Get me two bottles of soju with red caps and frozen dumplings and you know, daegutang (codfish soup), not the ones that are cooked—", 1], ["Selon comment est cuisinée la méth, elle a parfois des éléments uniques qu'on peut identifier et donc tracer.", "Depending on how the meth was cooked, sometimes they have unique compounds we can pinpoint and therefore trace.", 1], ["Peut-être qu'après que Qi Pa est cuisinée, elle et moi seront sur la bonne voie.", "Maybe after Qi Pa cooks, she and I will be on the mend.", 1]]}, "curry": {"__C": 42, "sauce": {"__C": 42, "de": {"__C": 42, "pot": {"__C": 42, "__e": [["♫ Un pot de sauce curry cuisinée peut aussi aller avec des patates douces ♫", "♫ A pot of cooked curry sauce can also go with yams ♫", 1], ["♫ Un pot de sauce curry cuisinée peut aussi aller avec des patates douces ♫ [See You In Time]", "♫ A pot of cooked curry sauce can also go with yams ♫", 1], ["♫ Un pot de sauce curry cuisinée ♫ ♫ peut aussi aller avec des patates douces ♫", "[See You in Time] ♫ A pot of cooked curry sauce can also go with yams ♫", 1]]}, "__e": [["♫ Un pot de sauce curry cuisinée peut aussi aller avec des patates douces ♫", "♫ A pot of cooked curry sauce can also go with yams ♫", 1], ["♫ Un pot de sauce curry cuisinée peut aussi aller avec des patates douces ♫ [See You In Time]", "♫ A pot of cooked curry sauce can also go with yams ♫", 1], ["♫ Un pot de sauce curry cuisinée ♫ ♫ peut aussi aller avec des patates douces ♫", "[See You in Time] ♫ A pot of cooked curry sauce can also go with yams ♫", 1]]}, "__e": [["♫ Un pot de sauce curry cuisinée peut aussi aller avec des patates douces ♫", "♫ A pot of cooked curry sauce can also go with yams ♫", 1], ["♫ Un pot de sauce curry cuisinée peut aussi aller avec des patates douces ♫ [See You In Time]", "♫ A pot of cooked curry sauce can also go with yams ♫", 1], ["♫ Un pot de sauce curry cuisinée ♫ ♫ peut aussi aller avec des patates douces ♫", "[See You in Time] ♫ A pot of cooked curry sauce can also go with yams ♫", 1]]}, "__e": [["♫ Un pot de sauce curry cuisinée peut aussi aller avec des patates douces ♫", "♫ A pot of cooked curry sauce can also go with yams ♫", 1], ["♫ Un pot de sauce curry cuisinée peut aussi aller avec des patates douces ♫ [See You In Time]", "♫ A pot of cooked curry sauce can also go with yams ♫", 1], ["♫ Un pot de sauce curry cuisinée ♫ ♫ peut aussi aller avec des patates douces ♫", "[See You in Time] ♫ A pot of cooked curry sauce can also go with yams ♫", 1]]}, "__e": [["Le reste du temps, j'ai été cuisinée par ton amie, à essayer de comprendre ce qu'elle me voulait.", "The rest of the time, I spent there stuck, stranded, getting grilled by your friend, trying to figure out what the fuck she wants from me.", 1], ["Tout le monde se souvient de l'époque où tu portais le micro partout et demandais aux gens la nourriture qu'ils ont cuisinée et les vêtements qu'ils ont achetés pour les vacances", "Everyone remembers when you used to carry the microphone around and ask people about the food they've cooked and the clothes they bought for the holiday", 1], ["J'en ai mangé de la nourriture, dans ma vie. Cuisinée par beaucoup de gens. Et pour tout te dire, elle a un don.", "Look, I've eaten a lot of food in my day, cooked by a lot of different people, and I gotta tell you, this kid's got it.", 1]]}, "friquée": {"__C": 97, "être": {"__C": 3, "doit": {"__C": 2, "elle": {"__C": 2, "elle": {"__C": 1, "__e": [["Dr Levine a opéré sur elle, elle doit être friquée.", "Yeah, she's the one that Dr. Levine worked on, so she's probably got some dough.", 1]]}, "__e": [["Dr Levine a opéré sur elle, elle doit être friquée.", "Yeah, she's the one that Dr. Levine worked on, so she's probably got some dough.", 1], ["Elle doit être friquée, elle a invité tout le monde.", "I'll find out how much she has that she's been buying booze for everybody?", 1]]}, "__e": [["Dr Levine a opéré sur elle, elle doit être friquée.", "Yeah, she's the one that Dr. Levine worked on, so she's probably got some dough.", 1], ["Elle doit être friquée, elle a invité tout le monde.", "I'll find out how much she has that she's been buying booze for everybody?", 1]]}, "souci": {"__C": 1, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais, pas de souci, être friquée, c'est pas une tare.", "And it's okay. It's not a bad thing to have money.", 1]]}, "__e": [["Mais, pas de souci, être friquée, c'est pas une tare.", "And it's okay. It's not a bad thing to have money.", 1]]}, "__e": [["Mais, pas de souci, être friquée, c'est pas une tare.", "And it's okay. It's not a bad thing to have money.", 1]]}, "__e": [["Mais, pas de souci, être friquée, c'est pas une tare.", "And it's okay. It's not a bad thing to have money.", 1], ["Dr Levine a opéré sur elle, elle doit être friquée.", "Yeah, she's the one that Dr. Levine worked on, so she's probably got some dough.", 1], ["Elle doit être friquée, elle a invité tout le monde.", "I'll find out how much she has that she's been buying booze for everybody?", 1]]}, "une": {"__C": 4, "comme": {"__C": 1, "abbott": {"__C": 1, "eleanor": {"__C": 1}}}, "épousant": {"__C": 1, "en": {"__C": 1, "__e": [["En épousant une friquée dont tu liquides la boîte avant le divorce ?", "Married some rich broad owns the company, selling it off a piece at a time then divorcing her?", 1]]}, "__e": [["En épousant une friquée dont tu liquides la boîte avant le divorce ?", "Married some rich broad owns the company, selling it off a piece at a time then divorcing her?", 1]]}, "épousé": {"__C": 1, "t'as": {"__C": 1, "__e": [["T'as épousé une friquée.", "Oh, that's right, I forgot, you married into money.", 1]]}, "__e": [["T'as épousé une friquée.", "Oh, that's right, I forgot, you married into money.", 1]]}, "__e": [["T'as épousé une friquée.", "Oh, that's right, I forgot, you married into money.", 1], ["Une friquée, avec des trucs chers.", "Old money, expensive everything.", 1], ["En épousant une friquée dont tu liquides la boîte avant le divorce ?", "Married some rich broad owns the company, selling it off a piece at a time then divorcing her?", 1]]}, "copine": {"__C": 9, "ta": {"__C": 4, "de": {"__C": 1, "l'argent": {"__C": 1, "__e": [["Où est l'argent de ta copine friquée ?", "Where the hell's the money your rich little girlfriend's got?", 1]]}, "__e": [["Où est l'argent de ta copine friquée ?", "Where the hell's the money your rich little girlfriend's got?", 1]]}, "peut-être": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est peut-être ta copine friquée.", "You don't want to keep your rich girlfriend waiting.", 1]]}, "__e": [["C'est peut-être ta copine friquée.", "You don't want to keep your rich girlfriend waiting.", 1]]}, "__e": [["C'est peut-être ta copine friquée.", "You don't want to keep your rich girlfriend waiting.", 1], ["Où est l'argent de ta copine friquée ?", "Where the hell's the money your rich little girlfriend's got?", 1], ["Écoute, j'aime pas le fait que ta copine friquée et toi ayez pitié de moi.", "Listen, I-I just don't like that you and your rich girlfriend are sitting there pitying me.", 1]]}, "ma": {"__C": 2, "seulement": {"__C": 1, "si": {"__C": 1, "__e": [["Si seulement ma copine friquée était sympa.", "I wish my rich lady friend was nice like you.", 1]]}, "__e": [["Si seulement ma copine friquée était sympa.", "I wish my rich lady friend was nice like you.", 1]]}, "__e": [["Ma copine friquée me suit.", "I think my rich lady friend's having me tailed.", 1], ["Si seulement ma copine friquée était sympa.", "I wish my rich lady friend was nice like you.", 1]]}, "sa": {"__C": 2, "__e": [["Sa copine friquée l'apprendrait.", "His rich lady friend would find out.", 1], ["Sa copine friquée vous a engagé ?", "Did Scooter's rich lady friend hire you?", 1]]}, "__e": [["Où est l'argent de ta copine friquée ?", "Where the hell's the money your rich little girlfriend's got?", 1], ["Après un copain riche, rien ne vaut une copine friquée.", "Next best thing to a rich boyfriend is a rich girlfriend.", 1], ["Écoute, j'aime pas le fait que ta copine friquée et toi ayez pitié de moi.", "Listen, I-I just don't like that you and your rich girlfriend are sitting there pitying me.", 1]]}, "est": {"__C": 9, "famille": {"__C": 1, "sa": {"__C": 1, "que": {"__C": 1, "__e": [["Mazzo a tout parce que sa famille est friquée.", "Mazzo's family is filthy rich.", 1]]}, "__e": [["Mazzo a tout parce que sa famille est friquée.", "Mazzo's family is filthy rich.", 1]]}, "__e": [["Mazzo a tout parce que sa famille est friquée.", "Mazzo's family is filthy rich.", 1]]}, "elle": {"__C": 4, "look": {"__C": 1, "son": {"__C": 1, "__e": [["Je suis à la maison et un acheteur potentiel vient d'arriver, et d'après son look, elle est friquée.", "Yeah, I'm at the house and a potential buyer just walked in, and from the looks of her, she's, uh, she's loaded. Yeah.", 1]]}, "__e": [["Je suis à la maison et un acheteur potentiel vient d'arriver, et d'après son look, elle est friquée.", "Yeah, I'm at the house and a potential buyer just walked in, and from the looks of her, she's, uh, she's loaded. Yeah.", 1]]}, "__e": [["Elle est friquée, elle vend des yachts.", "He married this woman, Yvonne.", 1], ["- Elle est friquée, elle vend des bateaux.", "- She's loaded, Yvonne. She sells boats.", 1], ["Je suis à la maison et un acheteur potentiel vient d'arriver, et d'après son look, elle est friquée.", "Yeah, I'm at the house and a potential buyer just walked in, and from the looks of her, she's, uh, she's loaded. Yeah.", 1]]}, "vieille": {"__C": 1, "cette": {"__C": 1, "dis": {"__C": 1, "__e": [["Je te le dis, cette vieille est friquée et personne ne l'a vue depuis des semaines.", "I'm telling you, this bitch is loaded and no one's seen her for weeks.", 1]]}, "__e": [["Je te le dis, cette vieille est friquée et personne ne l'a vue depuis des semaines.", "I'm telling you, this bitch is loaded and no one's seen her for weeks.", 1]]}, "__e": [["Je te le dis, cette vieille est friquée et personne ne l'a vue depuis des semaines.", "I'm telling you, this bitch is loaded and no one's seen her for weeks.", 1]]}, "__e": [["Je ne sais pas. Je sais qu'elle est friquée.", "I just know she has a lot of money.", 1], ["Je suis à la maison et un acheteur potentiel vient d'arriver, et d'après son look, elle est friquée.", "Yeah, I'm at the house and a potential buyer just walked in, and from the looks of her, she's, uh, she's loaded. Yeah.", 1], ["Je te le dis, cette vieille est friquée et personne ne l'a vue depuis des semaines.", "I'm telling you, this bitch is loaded and no one's seen her for weeks.", 1]]}, "famille": {"__C": 7, "basket": {"__C": 1, "de": {"__C": 1, "l'équipe": {"__C": 1, "__e": [["Capitaine de l'équipe de basket, famille friquée, physique entre top model et dieu grec.", "Captain of the basketball team, his family's loaded... and he looks somewhere between an Abercrombie model... and a Greek god,", 1]]}, "__e": [["Capitaine de l'équipe de basket, famille friquée, physique entre top model et dieu grec.", "Captain of the basketball team, his family's loaded... and he looks somewhere between an Abercrombie model... and a Greek god,", 1]]}, "__e": [["Capitaine de l'équipe de basket, famille friquée, physique entre top model et dieu grec.", "Captain of the basketball team, his family's loaded... and he looks somewhere between an Abercrombie model... and a Greek god,", 1]]}, "vieille": {"__C": 1, "__e": [["Vieille famille friquée de la Nouvelle-Orléans.", "Old New Orleans money.", 1]]}, "d'une": {"__C": 2, "venir": {"__C": 1, "juste": {"__C": 1, "__e": [["Il doit juste venir d'une famille friquée.", "He's likely some carefree son of a rich family.", 1]]}, "__e": [["Il doit juste venir d'une famille friquée.", "He's likely some carefree son of a rich family.", 1]]}, "viens": {"__C": 1, "tu": {"__C": 1, "__e": [["Je suppose que tu viens d'une famille friquée. Pas vrai ?", "I'm guessing you weren't born with a silver spoon in your mouth, right?", 1]]}, "__e": [["Je suppose que tu viens d'une famille friquée. Pas vrai ?", "I'm guessing you weren't born with a silver spoon in your mouth, right?", 1]]}, "__e": [["Il doit juste venir d'une famille friquée.", "He's likely some carefree son of a rich family.", 1], ["Je suppose que tu viens d'une famille friquée. Pas vrai ?", "I'm guessing you weren't born with a silver spoon in your mouth, right?", 1]]}, "__e": [["On en parle, de ta famille friquée ?", "You mean that thing that you grew up with, Sheil?", 1], ["Capitaine de l'équipe de basket, famille friquée, physique entre top model et dieu grec.", "Captain of the basketball team, his family's loaded... and he looks somewhere between an Abercrombie model... and a Greek god,", 1], ["Je suppose que tu viens d'une famille friquée. Pas vrai ?", "I'm guessing you weren't born with a silver spoon in your mouth, right?", 1]]}, "t'es": {"__C": 4, "que": {"__C": 1, "sais": {"__C": 1, "je": {"__C": 1, "__e": [["Je sais que t'es friquée, mais garde ta thune.", "Fuck, I know you're a rich kid, but put it away.", 1]]}, "__e": [["Je sais que t'es friquée, mais garde ta thune.", "Fuck, I know you're a rich kid, but put it away.", 1]]}, "__e": [["Je sais que t'es friquée, mais garde ta thune.", "Fuck, I know you're a rich kid, but put it away.", 1]]}, "__e": [["T'es friquée. Ton père était le comptable de John Mayer.", "You're from Brentwood, and your dad used to be John Mayer's accountant.", 1], ["Je sais que t'es friquée, mais garde ta thune.", "Fuck, I know you're a rich kid, but put it away.", 1], ["T'es friquée et tu te fous à poil en ligne ?", "Well, if you're so rich, then why are you getting naked online?", 1]]}, "__e": [["Je te le dis, cette vieille est friquée et personne ne l'a vue depuis des semaines.", "I'm telling you, this bitch is loaded and no one's seen her for weeks.", 1], ["En fait, si tu la joues fine, tu as de quoi devenir la traînée la plus friquée de l'histoire.", "You know, you play your cards right you might just become the highest-paid trollop in history.", 1], ["Il était ivre et a tué une fille sur la route avant d'éviter la condamnation quand sa maman friquée et ses avocats de riches n'ont pas pu l'aider.", "Drove drunk, killed a girl, and then fled the charges when his rich mommy and fancy lawyers couldn't save him.", 1]]}}