{"surprends": {"__C": 925, "me": {"__C": 564, "tu": {"__C": 336, "que": {"__C": 15, "fois": {"__C": 2, "__e": [["C'est la deuxième fois que tu me surprends ce soir.", "That's twice you've surprised me tonight.", 1], ["Même si ce n'est pas la première fois que tu me surprends.", "ALTHOUGH IT'S NOT THE FIRST TIME YOU'VE SURPRISED ME.", 1]]}, "dire": {"__C": 4, "__e": [["Je dois dire que tu me surprends, John.", "I have to admit, you surprised me, John.", 1], ["tu sais, je dois dire que, tu me surprends.", "(gasps) you know, i have to say, you surprise me.", 1], ["Je voulais juste... te dire... que tu me surprends à chaque fois.", "I wanted to say... Just... You always surprise me.", 1]]}, "__e": [["Je sais que tu me surprends parfois à te regarder.", "I, I know you caught me staring at you sometimes.", 1], ["Je voulais juste... te dire... que tu me surprends à chaque fois.", "I wanted to say... Just... You always surprise me.", 1], ["Même si ce n'est pas la première fois que tu me surprends.", "ALTHOUGH IT'S NOT THE FIRST TIME YOU'VE SURPRISED ME.", 1]]}, "si": {"__C": 6, "étonnée": {"__C": 1, "__e": [["Mais ne sois pas étonnée si tu me surprends à le faire tout seul.", "But don't be surprised if you walk out here and catch me doing it myself.", 1]]}, "jure": {"__C": 1, "__e": [["Je te jure, si tu me surprends encore une fois.", "Girl, I swear, if you sneak up on me one more time.", 1]]}, "__e": [["Si tu me surprends en train de peser le téléphone de quelqu'un d'autre, donne moi juste un...", "If you catch me weighing anybody else's, just give me like a...", 1], ["Alan, avec l'aide de Dieu, si tu me surprends en train de regarder un revolver...", "Alan, so help me God, if you ever catch me looking at a gun again...", 1], ["Si tu me surprends la main dans le sac, il faut que je te donne un truc pour me rattraper.", "If you catch me with my pants down, I got to give you... Give you something, to make up for it. Okay.", 1]]}, "__e": [["Et si jamais tu me surprends dire que je suis un pilote, c'est simplement parce qu'elle n'a pas cru à l'histoire du docteur, d'accord ?", "Perfect. Oh, and if you happen to overhear me mentioning something about being an airline pilot, that's just because she didn't believe I was a doctor, okay?", 1], ["Tu me surprends toujours.", "You always surprise me.", 0], ["Quand tu me surprends, tu me mets vraiment sur la sellette.", "When you catch me off guard, it really puts me on the spot.", 0]]}, "je": {"__C": 164, "parfois": {"__C": 23, "ouais": {"__C": 2, "__e": [["Ouais, parfois je me surprends moi-même.", "Yeah, sometimes I amaze even myself.", 1], ["Ouais, parfois je me surprends tout seul.", "Yeah, well, I'm a little dark sometimes.", 1]]}, "mais": {"__C": 2, "__e": [["Mais parfois, je me surprends à l'appeler quand j'entends une histoire drôle et...", "But... sometimes I hear, like, a funny story or something like that, and I'll go to call up Mom and...", 1], ["C'est fou, mais, parfois je... me surprends à l'appeler, comme, au travail, comme si elle était toujours dans le hall.", "It's crazy, but, uh... sometimes I... catch myself I.M.ing her, like, at work, like she's still down the hall.", 1]]}, "__e": [["Parfois je me surprends de voir tout ce pour quoi j'ai travaillé ...", "Sometimes I find myself waiting for everything I worked for...", 1], ["C'est fou, mais, parfois je... me surprends à l'appeler, comme, au travail, comme si elle était toujours dans le hall.", "It's crazy, but, uh... sometimes I... catch myself I.M.ing her, like, at work, like she's still down the hall.", 1], ["Parfois, je me surprends moi-même.", "Sometimes I surprise myself.", 0]]}, "et": {"__C": 12, "larmes": {"__C": 1, "__e": [["Je crois ne plus pouvoir pleurer, je n'ai plus de larmes, et je me surprends... encore.", "Just when I think I can't cry anymore. I haven't any tears left. I surprise myself.", 1]]}, "tripoli": {"__C": 1, "__e": [["Je devrais avoir hâte d'atteindre sa ville de Tripoli et je me surprends à supplier le Ciel qu'il n'y ait plus dans nos voiles le moindre souffle de vent.", "I should be in a hurry to reach her town of Tripoli and I surprise myself by pleading with heaven not to let our sails have the least breath of air.", 1]]}, "__e": [["Les regarder me rend heureux, et je me surprends à sourire.", "Watching them makes me happy, and I find myself smiling.", 1], ["Tu sais, je vais dans des magasins et je vois des bébés, et je me surprends essayant de deviner leur âge.", "I'm different now. You know, I go to stores and I see babies, and I find myself trying to guess their age.", 1], ["Je crois ne plus pouvoir pleurer, je n'ai plus de larmes, et je me surprends... encore.", "Just when I think I can't cry anymore. I haven't any tears left. I surprise myself.", 1]]}, "__e": [["Tu sais, il y a eu très peu de fois dans ma vie où je me surprends en train de penser", "You know, there are very few times in my life when I find myself sitting around thinking,", 1], ["C'est juste un endroit génial en ce moment, parce que c'est comme   Je me surprends à marcher dans la rue, où je me dis ;", "It's just an awesome place to be right now, because it's like I catch myself walking down the street, or just thinking it;", 1], ["Parfois, je me surprends moi-même.", "Sometimes I surprise myself.", 0]]}, "ne": {"__C": 40, "ça": {"__C": 11, "pourquoi": {"__C": 3, "__e": [["L'interprétation de Hetson est beaucoup plus morne. Pourquoi ça ne me surprends pas ?", "If all you're gonna do on the final exam is regurgitate everything he said in class you're not really developing a mind of your own.", 1], ["Pourquoi ça ne me surprends pas ?", "Why doesn't that surprise me?", 1], ["on dit que Grissom y va tout le temps même ces nuits de repos pourquoi ça ne me surprends pas ?", "I hear Grissom goes there all the time. Like, even on his nights off. Why does that not surprise me?", 1]]}, "oui": {"__C": 1, "__e": [["Oui, ça ne me surprends pas.", "Yeah, that doesn't surprise me.", 1]]}, "__e": [["Oui, ça ne me surprends pas.", "Yeah, that doesn't surprise me.", 1], ["Mais ça ne me surprends pas.", "It doesn't surprise me, though.", 1], ["on dit que Grissom y va tout le temps même ces nuits de repos pourquoi ça ne me surprends pas ?", "I hear Grissom goes there all the time. Like, even on his nights off. Why does that not surprise me?", 1]]}, "tu": {"__C": 7, "charles": {"__C": 1, "__e": [["Charles, tu ne me surprends jamais.", "Charles, you never surprise me.", 1]]}, "mais": {"__C": 1, "__e": [["Tu as plusieurs qualités, mais tu ne me surprends pas.", "You're many things, Bina, but surprising is not one of them.", 1]]}, "__e": [["Charles, tu ne me surprends jamais.", "Charles, you never surprise me.", 1], ["\"Tu ne me surprends pas, même maintenant.\"", "And, \"You never surprise me, Alex, not even now.\"", 1], ["Tu as plusieurs qualités, mais tu ne me surprends pas.", "You're many things, Bina, but surprising is not one of them.", 1]]}, "__e": [["Ne te montre pas sans prévenir et ne me surprends pas.", "And don't make me look bad like you did at the cafeteria before.", 1], ["Rien de ce que tu fais ne me surprends plus.", "Nothing you do surprises me anymore.", 1], ["Bon dieu, ne me surprends pas de cette façon. Je ne voulais pas te surprendre.", "Damn it, josh, don't sneak up on me like that.", 1]]}, "__e": [["Tu me surprends toujours.", "You always surprise me.", 0], ["Quand tu me surprends, tu me mets vraiment sur la sellette.", "When you catch me off guard, it really puts me on the spot.", 0], ["Parfois, je me surprends moi-même.", "Sometimes I surprise myself.", 0]]}, "te": {"__C": 111, "je": {"__C": 89, "si": {"__C": 45, "et": {"__C": 4, "__e": [["Et si je te surprends à jouer dans ta...", "And if I catch you in your room horsing around...", 1], ["Et si je te surprends à fumer encore une fois autour du campus, ton cul est à moi.", "And if I catch you smoking dope around the campus one more time, your ass is mine.", 1], ["Et si je te surprends au téléphone avec quelqu'un... tu auras affaire à moi.", "And if I catch you on the phone,   you don't want to know what I'll do.", 1]]}, "mais": {"__C": 6, "__e": [["Mais si je te surprends en train de faire les yeux doux à un autre, je te gifle.", "But if I catch you looking at another guy, I'm gonna smack you.", 1], ["Mais si je te surprends en train de voler à nouveau,", "But if I catch you stealing again,", 1], ["Mais si je te surprends à me voler... je te jette un sort.", "But if you steal from me again... I'll put a hex on you.", 1]]}, "__e": [["Si je te surprends à faire quelque chose de mal, je te tue... Crois-moi, je te tue.", "If I catch you doing anything wrong, I think I'll kill you.", 1], ["Je pensais que tu serais heureux de me voir si je te surprends comme ça.", "I thought you'd be happy to see me if I surprised you like this.", 1], ["Si je te surprends encore une fois avec lui ici, je te jette dehors et je te tue.", "If I find out that you did, I'll have you dragged out to be executed.", 1]]}, "que": {"__C": 6, "fois": {"__C": 2, "__e": [["C'est la troisième fois que je te surprends.", "This is the third time I catch you doing this.", 1], ["La prochaine fois que je te surprends à ne pas suivre les ordres, je te ferai un rapport.", "Next time I catch you failing to follow orders, I'll write you up a reprimand.", 1]]}, "et": {"__C": 2, "__e": [["Et si on survit à ça et que je te surprends ici avec tes amis mineurs, je te botterai le cul.", "I'll whoop your ass.", 1], ["Si tu te laisses séduire par cette sorcière de fille, et que je te surprends à baisser ta garde, à ce moment,", "If you let yourself be seduced by that witch of a girl, and I catch you letting your guard down, then,", 1]]}, "__e": [["C'est la troisième fois cette semaine que je te surprends ici... en train de te reposer.", "You know, this is the third morning this week I caught you here... resting.", 1], ["La prochaine fois que je te surprends à ne pas suivre les ordres, je te ferai un rapport.", "Next time I catch you failing to follow orders, I'll write you up a reprimand.", 1], ["Est-ce que je te surprends au mauvais moment ?", "Have I caught you at a bad time?", 0]]}, "__e": [["La prochaine fois que je te surprends à ne pas suivre les ordres, je te ferai un rapport.", "Next time I catch you failing to follow orders, I'll write you up a reprimand.", 1], ["Après tout ce que tu as vécu ce soir, je te surprends en train de manger comme ça ?", "After all you've been through tonight, I come in and find you eating like that?", 1], ["Est-ce que je te surprends au mauvais moment ?", "Have I caught you at a bad time?", 0]]}, "tu": {"__C": 8, "que": {"__C": 1, "bon": {"__C": 1, "__e": [["Oh, Bowler, des fois, tu es si bon que tu te surprends toi-même.", "Oh, Bowler, sometimes, you're so good you surprise even yourself.", 1]]}, "__e": [["Oh, Bowler, des fois, tu es si bon que tu te surprends toi-même.", "Oh, Bowler, sometimes, you're so good you surprise even yourself.", 1]]}, "quand": {"__C": 1, "__e": [["Quand tu te surprends tout à coup à penser : \"Je suis heureuse, là.\" - Oui.", "When you, like, catch yourself in a moment, and you're saying, \"Wait, wait, I'm happy here.\" Right, right.", 1]]}, "__e": [["Tu te surprends à rêver de tes rêves.", "You find yourself dreaming about your dreams.", 1], ["Quand tu te surprends tout à coup à penser : \"Je suis heureuse, là.\" - Oui.", "When you, like, catch yourself in a moment, and you're saying, \"Wait, wait, I'm happy here.\" Right, right.", 1], ["et peu après, tu te surprends à faire des choses que tu n'aurais jamais pensé faire.", "sooncatchmyselfdoing things that you thought you'd never.", 1]]}, "ne": {"__C": 6, "je": {"__C": 2, "si": {"__C": 1, "__e": [["Si je ne te surprends pas, la compilation ne fait plus l'effet recherché.", "If I don't throw you a curveball, you get bored and the mix loses its intended effect.", 1]]}, "__e": [["Je ne te surprends pas avec les ionquilles ?", "You don't have to cheer me up with a bunch of $2 daffodils. Nothing! I don't surprise you with daffodils?", 1], ["Si je ne te surprends pas, la compilation ne fait plus l'effet recherché.", "If I don't throw you a curveball, you get bored and the mix loses its intended effect.", 1]]}, "ça": {"__C": 2, "que": {"__C": 1, "__e": [["Pourquoi j'ai l'impression que ça ne te surprends pas ?", "Why do I feel that you are not surprised at all?", 1]]}, "__e": [["Ça ne te surprends pas ?", "Hmm. You're not surprised?", 1], ["Pourquoi j'ai l'impression que ça ne te surprends pas ?", "Why do I feel that you are not surprised at all?", 1]]}, "__e": [["Ça ne te surprends pas ?", "Hmm. You're not surprised?", 1], ["Ne te surprends pas si je pars.", "I can't bear it any longer, I'll take the middle way.", 1], ["Pourquoi j'ai l'impression que ça ne te surprends pas ?", "Why do I feel that you are not surprised at all?", 1]]}, "__e": [["Après tout ce que tu as vécu ce soir, je te surprends en train de manger comme ça ?", "After all you've been through tonight, I come in and find you eating like that?", 1], ["Et je sais que ça te surprends... et je suis désolé maman, mais... c'est ce que je veux.", "And I know this comes as a surprise to you... and I'm sorry mom, but... it's what I want. Okay?", 1], ["Est-ce que je te surprends au mauvais moment ?", "Have I caught you at a bad time?", 0]]}, "je": {"__C": 43, "si": {"__C": 6, "faire": {"__C": 1, "vais-je": {"__C": 1, "__e": [["Que vais-je faire si je surprends un étudiant en train de tricher?", "So what would I do if I caught one of my students cheating?", 1]]}, "__e": [["Que vais-je faire si je surprends un étudiant en train de tricher?", "So what would I do if I caught one of my students cheating?", 1]]}, "ferais": {"__C": 1, "je": {"__C": 1, "__e": [["Je ne sais pas ce que je ferais si je surprends Dale avec quelqu'un.", "I don't know what I would do if I caught Dale with someone.", 1]]}, "__e": [["Je ne sais pas ce que je ferais si je surprends Dale avec quelqu'un.", "I don't know what I would do if I caught Dale with someone.", 1]]}, "__e": [["Que vais-je faire si je surprends un étudiant en train de tricher?", "So what would I do if I caught one of my students cheating?", 1], ["Si je surprends l'un de vous avec cet homme, je...", "If I ever catch any of you running alongside the likes of that, why, I'll...", 1], ["Je ne sais pas ce que je ferais si je surprends Dale avec quelqu'un.", "I don't know what I would do if I caught Dale with someone.", 1]]}, "et": {"__C": 2, "concert": {"__C": 1, "ce": {"__C": 1, "__e": [["Moi, j'essaie de t'expliquer ce qui m'a plu dans ce concert et je surprends ton regard qui signifie:", "I tried to explain what I liked in this concert. I saw your face. You didn't give a damn.", 1]]}, "__e": [["Moi, j'essaie de t'expliquer ce qui m'a plu dans ce concert et je surprends ton regard qui signifie:", "I tried to explain what I liked in this concert. I saw your face. You didn't give a damn.", 1]]}, "retourne": {"__C": 1, "me": {"__C": 1, "__e": [["Quand je m'habille ou quand je tonds la pelouse, je me retourne et je surprends cette expression.", "You know, I'm putting on my shirt or mowing the lawn.", 1]]}, "__e": [["Quand je m'habille ou quand je tonds la pelouse, je me retourne et je surprends cette expression.", "You know, I'm putting on my shirt or mowing the lawn.", 1]]}, "__e": [["Quand je m'habille ou quand je tonds la pelouse, je me retourne et je surprends cette expression.", "You know, I'm putting on my shirt or mowing the lawn.", 1], ["Moi, j'essaie de t'expliquer ce qui m'a plu dans ce concert et je surprends ton regard qui signifie:", "I tried to explain what I liked in this concert. I saw your face. You didn't give a damn.", 1]]}, "que": {"__C": 5, "ça": {"__C": 1, "pour": {"__C": 1, "__e": [["Mais c'est pour ça que je surprends les gens aujourd'hui, Parce que de subir ça, et de vivre avec ça même si dans un sens c'est pas grand chose, les gens te regardent, \"Quoi ?", "But that's why people are amazed about me now, 'cause of going through that, and then dealing with what I'm dealing with, even though it's common little bull-crap in a way.", 1]]}, "__e": [["Mais c'est pour ça que je surprends les gens aujourd'hui, Parce que de subir ça, et de vivre avec ça même si dans un sens c'est pas grand chose, les gens te regardent, \"Quoi ?", "But that's why people are amazed about me now, 'cause of going through that, and then dealing with what I'm dealing with, even though it's common little bull-crap in a way.", 1]]}, "connard": {"__C": 1, "prochain": {"__C": 1, "__e": [["Et le prochain connard que je surprends en train de dormir dans la forêt, je prendrai personnellement soin de le faire souffrir.", "And the next son of a bitch I catch copping \"Z\"s in the bush, I'm personally gonna take an interest in seeing him suffer.", 1]]}, "__e": [["Et le prochain connard que je surprends en train de dormir dans la forêt, je prendrai personnellement soin de le faire souffrir.", "And the next son of a bitch I catch copping \"Z\"s in the bush, I'm personally gonna take an interest in seeing him suffer.", 1]]}, "__e": [["le prochain que je surprends parlant de sa vie sexuelle au lieu de l'affaire nettoie ma salle d'autopsie.", "New rule: next person I find discussing their sex life instead of the case cleans my autopsy room.", 1], ["Et le prochain connard que je surprends en train de dormir dans la forêt, je prendrai personnellement soin de le faire souffrir.", "And the next son of a bitch I catch copping \"Z\"s in the bush, I'm personally gonna take an interest in seeing him suffer.", 1], ["Mais c'est pour ça que je surprends les gens aujourd'hui, Parce que de subir ça, et de vivre avec ça même si dans un sens c'est pas grand chose, les gens te regardent, \"Quoi ?", "But that's why people are amazed about me now, 'cause of going through that, and then dealing with what I'm dealing with, even though it's common little bull-crap in a way.", 1]]}, "__e": [["Et le prochain connard que je surprends en train de dormir dans la forêt, je prendrai personnellement soin de le faire souffrir.", "And the next son of a bitch I catch copping \"Z\"s in the bush, I'm personally gonna take an interest in seeing him suffer.", 1], ["Mais c'est pour ça que je surprends les gens aujourd'hui, Parce que de subir ça, et de vivre avec ça même si dans un sens c'est pas grand chose, les gens te regardent, \"Quoi ?", "But that's why people are amazed about me now, 'cause of going through that, and then dealing with what I'm dealing with, even though it's common little bull-crap in a way.", 1], ["Quand on était ensemble, je ne pouvais pas supporter quand tu ne pouvais pas me dire où tu allais ou ce que tu faisais... et maintenant, de temps en temps, je surprends Grant qui me regarde de la même façon.", "When you and I were together, I couldn't stand it when you wouldn't be able to tell me where you were going or what you were doing... and, now, every once in a while, I catch Grant looking at me the same way.", 1]]}, "vous": {"__C": 77, "je": {"__C": 76, "si": {"__C": 30, "mais": {"__C": 1, "__e": [["Vous regardez mes hussards et je sais ce que vous pensez mais si je vous surprends avec mes hommes...", "I saw you looking at my hussars, and I know what you're thinking, But if I catch any of you with my men I...", 1]]}, "feu": {"__C": 1, "__e": [["Non, mais ce serait jeter de l'huile sur le feu si je vous surprends à fumer.", "No, but I've got a pack to put on your back if I catch you smoking.", 1]]}, "__e": [["Si je vous surprends près de ma femme à nouveau, ça ira mal !", "If I catch you near my wife again, I won't let it slide!", 1], ["Si je vous surprends à boire pendant le service de nuit, je vous tue.", "If I catch you drinking at night shifts, I'll kill you.", 1], ["Si je vous surprends à dire du mal de moi derrière mon dos, je vais m'assurer de tous vous faire payer.", "If I catch you badmouthing behind my back, I will make sure you all pay for it.", 1]]}, "que": {"__C": 12, "fois": {"__C": 4, "__e": [["N'est-ce pas la première fois que je vous surprends toutes les deux ?", "Isn't this the first time I surprised the two of you?", 1], ["Que ce soit la dernière fois que je vous surprends à dormir ici.", "Let this be the last time I catch you sleeping in here.", 1], ["C'est la dernière fois que je vous surprends à faire semblant de ne pas vous en faire.", "And last time walking in on you guys trying to cover up that you're worrying about me.", 1]]}, "est-ce": {"__C": 4, "__e": [["Est-ce que je vous surprends ?", "Do I surprise you?", 1], ["Est-ce que je vous surprends enfin, Mia ? Non.", "Am I starting to take you by surprise, Mia?", 1], ["Est-ce que je vous surprends au mauvais moment ?", "Have I caught you at a bad time?", 0]]}, "__e": [["Je me demandais si vous faisiez semblant d'avoir la foi. Et voilà que je vous surprends à parler à Dieu.", "I never knew if the whole pious thing was an act, and now I find you talking to God", 1], ["C'est la dernière fois que je vous surprends à faire semblant de ne pas vous en faire.", "And last time walking in on you guys trying to cover up that you're worrying about me.", 1], ["Est-ce que je vous surprends au mauvais moment ?", "Have I caught you at a bad time?", 0]]}, "__e": [["C'est la dernière fois que je vous surprends à faire semblant de ne pas vous en faire.", "And last time walking in on you guys trying to cover up that you're worrying about me.", 1], ["Si je vous surprends à dire du mal de moi derrière mon dos, je vais m'assurer de tous vous faire payer.", "If I catch you badmouthing behind my back, I will make sure you all pay for it.", 1], ["Est-ce que je vous surprends au mauvais moment ?", "Have I caught you at a bad time?", 0]]}, "ne": {"__C": 1, "je": {"__C": 1, "moins": {"__C": 1, "__e": [["Au moins, je ne vous surprends pas en train de vous embrasser.", "Well, at, at least I didn't walk in on a make-out sesh this time.", 1]]}, "__e": [["Au moins, je ne vous surprends pas en train de vous embrasser.", "Well, at, at least I didn't walk in on a make-out sesh this time.", 1]]}, "__e": [["Au moins, je ne vous surprends pas en train de vous embrasser.", "Well, at, at least I didn't walk in on a make-out sesh this time.", 1]]}, "__e": [["C'est la dernière fois que je vous surprends à faire semblant de ne pas vous en faire.", "And last time walking in on you guys trying to cover up that you're worrying about me.", 1], ["Si je vous surprends à dire du mal de moi derrière mon dos, je vais m'assurer de tous vous faire payer.", "If I catch you badmouthing behind my back, I will make sure you all pay for it.", 1], ["Est-ce que je vous surprends au mauvais moment ?", "Have I caught you at a bad time?", 0]]}, "le": {"__C": 33, "tu": {"__C": 7, "toi": {"__C": 1, "et": {"__C": 1, "__e": [["Je le mets en joue et toi tu le surprends.", "I'll cover him and you rush him.", 1]]}, "__e": [["Je le mets en joue et toi tu le surprends.", "I'll cover him and you rush him.", 1]]}, "descends": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu descends, tu le surprends et il te tire dessus.", "You came downstairs, surprised him.", 1]]}, "__e": [["Tu descends, tu le surprends et il te tire dessus.", "You came downstairs, surprised him.", 1]]}, "__e": [["Si tu le surprends à poil, il pensera que t'es le plus gros abruti au monde.", "See, and if you walk in on Red naked, he's gonna assume that you're the biggest idiot in the world.", 1], ["Tu descends, tu le surprends et il te tire dessus.", "You came downstairs, surprised him.", 1], ["Je le mets en joue et toi tu le surprends.", "I'll cover him and you rush him.", 1]]}, "ne": {"__C": 2, "calme": {"__C": 1, "arnold": {"__C": 1, "__e": [["ARNOLD: Calme! Ne le surprends pas!", "Don't startle it!", 1]]}, "__e": [["ARNOLD: Calme! Ne le surprends pas!", "Don't startle it!", 1]]}, "étranges": {"__C": 1, "bouquins": {"__C": 1, "__e": [["Quand un flic te demande de sortir des bouquins étranges, ne le surprends pas.", "A police officer asks you to take out all the spooky books in a library - maybe don't sneak up on him.", 1]]}, "__e": [["Quand un flic te demande de sortir des bouquins étranges, ne le surprends pas.", "A police officer asks you to take out all the spooky books in a library - maybe don't sneak up on him.", 1]]}, "__e": [["ARNOLD: Calme! Ne le surprends pas!", "Don't startle it!", 1], ["Quand un flic te demande de sortir des bouquins étranges, ne le surprends pas.", "A police officer asks you to take out all the spooky books in a library - maybe don't sneak up on him.", 1]]}, "je": {"__C": 23, "que": {"__C": 2, "et": {"__C": 2, "__e": [["Et si j'ouvre la porte et que je le surprends, le nôtre ? Et si j'ouvre la porte et que je le surprends, le nôtre ?", "What if I open the door of the bathroom and I catch him in the act?", 1], ["Et si j'ouvre la porte et que je le surprends, le nôtre ? Et si j'ouvre la porte et que je le surprends, le nôtre ?", "What if I open the door of the bathroom and I catch him in the act?", 1]]}, "__e": [["Et si j'ouvre la porte et que je le surprends, le nôtre ? Et si j'ouvre la porte et que je le surprends, le nôtre ?", "What if I open the door of the bathroom and I catch him in the act?", 1], ["Et si j'ouvre la porte et que je le surprends, le nôtre ? Et si j'ouvre la porte et que je le surprends, le nôtre ?", "What if I open the door of the bathroom and I catch him in the act?", 1]]}, "si": {"__C": 5, "vengé": {"__C": 1, "__e": [["Alors, suis-je vengé si je le surprends quand il purifie son âme, et qu'il est préparé pour le voyage?", "And am I then revenged to take him in the purging of his soul when he is fit and seasoned for his passage?", 1]]}, "et": {"__C": 1, "__e": [["- Quand je l'appelle, il est distrait, il est crevé tout le temps, et... si je le surprends au téléphone, il raccroche immédiatement.", "Like, if I call him, And he's all distracted, and he's tired all the time, And if I walk into a room and he's on the phone,", 1]]}, "__e": [["Dis-lui que si je le surprends à espionner à nouveau, je vais lui arracher les yeux.", "Tell him that if I catch him peeping again, I'm gon' pluck his damn eyes out.", 1], ["Si je le surprends à parler à mes filles...", "I catch that pretty little bastard talking to my daughters--", 1], ["- Quand je l'appelle, il est distrait, il est crevé tout le temps, et... si je le surprends au téléphone, il raccroche immédiatement.", "Like, if I call him, And he's all distracted, and he's tired all the time, And if I walk into a room and he's on the phone,", 1]]}, "__e": [["Et là, je le surprends Avec le meilleur cadeau du monde.", "And then, bam, I surprise him with the best gift of all time.", 1], ["Dois-je lui dire que J'ai vu ma mère et je le surprends?", "Should I tell him that I saw my mother and surprise him", 1], ["Parfois, je le surprends même à me sourire avec un regard qui pourrait être de l'amour.", "Once in a while I even catch him smiling at me with a look that might just even be love.", 1]]}, "__e": [["Et là, je le surprends Avec le meilleur cadeau du monde.", "And then, bam, I surprise him with the best gift of all time.", 1], ["Dois-je lui dire que J'ai vu ma mère et je le surprends?", "Should I tell him that I saw my mother and surprise him", 1], ["Parfois, je le surprends même à me sourire avec un regard qui pourrait être de l'amour.", "Once in a while I even catch him smiling at me with a look that might just even be love.", 1]]}, "la": {"__C": 16, "tu": {"__C": 2, "soir": {"__C": 1, "ce": {"__C": 1, "__e": [["Si tu y vas ce soir, tu la surprends.", "If you go tonight, you'll surprise her.", 1]]}, "__e": [["Si tu y vas ce soir, tu la surprends.", "If you go tonight, you'll surprise her.", 1]]}, "si": {"__C": 1, "__e": [["Si tu la surprends en action.", "Catch her in the act.", 1]]}, "__e": [["Si tu la surprends en action.", "Catch her in the act.", 1], ["Si tu y vas ce soir, tu la surprends.", "If you go tonight, you'll surprise her.", 1]]}, "je": {"__C": 13, "que": {"__C": 2, "fois": {"__C": 2, "__e": [["Chaque fois que je la surprends en train de faire des noeuds avec ses cheveux, elle doit me payer 25 cts.", "Whenever I catch her twirling her hair, she has to pay me a quarter.", 1], ["C'est la 3e fois que je la surprends chez moi.", "This was the third time I'd caught her on my property.", 1]]}, "__e": [["Chaque fois que je la surprends en train de faire des noeuds avec ses cheveux, elle doit me payer 25 cts.", "Whenever I catch her twirling her hair, she has to pay me a quarter.", 1], ["C'est la 3e fois que je la surprends chez moi.", "This was the third time I'd caught her on my property.", 1]]}, "descend": {"__C": 2, "elle": {"__C": 2, "__e": [["Puis quand elle descend, je la surprends avec l'urne.", "Then when she comes down here, I'll surprise her with the urn.", 1]]}, "__e": [["Puis quand elle descend, je la surprends avec l'urne.", "Then when she comes down here, I'll surprise her with the urn.", 1]]}, "__e": [["C'est la 3e fois que je la surprends chez moi.", "This was the third time I'd caught her on my property.", 1], ["J'ai déjà laissé un message disant que j'arrivais, alors si je la surprends encore en pleine baise, c'est son choix.", "I already left a message saying I was coming over, so if she wants me to walk in on more fucking, that's her choice.", 1], ["Alors, je la surprends en train de fouiller dans mon téléphone, et finalement, je l'ai envoyée chier, je me suis cassé.", "So I catch her going through my phone, and I finally have to say enough, I'm out.", 1]]}, "et": {"__C": 1, "cache": {"__C": 1, "me": {"__C": 1, "__e": [["Comme lorsque je suis en colère après ma chatte. Je me cache et la surprends en aboyant comme un chien.", "Like when I'm angry at my cat Miss Puss, sometimes I'll sneak up behind her and bark like a dog.", 1]]}, "__e": [["Comme lorsque je suis en colère après ma chatte. Je me cache et la surprends en aboyant comme un chien.", "Like when I'm angry at my cat Miss Puss, sometimes I'll sneak up behind her and bark like a dog.", 1]]}, "__e": [["Comme lorsque je suis en colère après ma chatte. Je me cache et la surprends en aboyant comme un chien.", "Like when I'm angry at my cat Miss Puss, sometimes I'll sneak up behind her and bark like a dog.", 1]]}, "__e": [["Si tu y vas ce soir, tu la surprends.", "If you go tonight, you'll surprise her.", 1], ["J'ai déjà laissé un message disant que j'arrivais, alors si je la surprends encore en pleine baise, c'est son choix.", "I already left a message saying I was coming over, so if she wants me to walk in on more fucking, that's her choice.", 1], ["Alors, je la surprends en train de fouiller dans mon téléphone, et finalement, je l'ai envoyée chier, je me suis cassé.", "So I catch her going through my phone, and I finally have to say enough, I'm out.", 1]]}, "__e": [["Parfois, je me surprends moi-même.", "Sometimes I surprise myself.", 0], ["Est-ce que je te surprends au mauvais moment ?", "Have I caught you at a bad time?", 0], ["Est-ce que je vous surprends au mauvais moment ?", "Have I caught you at a bad time?", 0]]}, "gilets": {"__C": 861, "des": {"__C": 230, "porter": {"__C": 12, "peut": {"__C": 3, "on": {"__C": 3, "__e": [["On peut porter des gilets tout droits", "A high silk hat and a silver cane", 1], ["On peut porter des gilets de soie De gros diamants à tous les doigts", "A high silk hat and a silver cane A watch of gold with a diamond chain", 1]]}, "__e": [["On peut porter des gilets tout droits", "A high silk hat and a silver cane", 1], ["On peut porter des gilets de soie De gros diamants à tous les doigts", "A high silk hat and a silver cane A watch of gold with a diamond chain", 1]]}, "doit": {"__C": 2, "il": {"__C": 1, "__e": [["Il doit porter des gilets d'amiante.", "He has to wear asbestos vests.", 1]]}, "on": {"__C": 1, "__e": [["Pourquoi on doit porter des gilets de sauvetage?", "Let's go! But why do we put on safety vests?", 1]]}, "__e": [["Il doit porter des gilets d'amiante.", "He has to wear asbestos vests.", 1], ["Pourquoi on doit porter des gilets de sauvetage?", "Let's go! But why do we put on safety vests?", 1]]}, "__e": [["Vous devriez porter des gilets de sécurité, vous le savez ?", "You know you guys should be wearing orange vests, right?", 1], ["Et je ne l'étais pas. J'avais... une drôle de tête et ma mère me faisait porter des gilets.", "I had a kind of a funny little face,and my mother dressed me in cardigans and sweaters, and I stuttered and ...", 1], ["Je demande à tous les agents de porter des gilets de sécurité avant de se rendre sur les lieux.", "Officers, please put on your bulletproof vests... and head out.", 1]]}, "et": {"__C": 16, "radeau": {"__C": 1, "un": {"__C": 1, "__e": [["On fera un radeau et des gilets de sauvetage.", "We'll make a life raft and some life preservers.", 1]]}, "__e": [["On fera un radeau et des gilets de sauvetage.", "We'll make a life raft and some life preservers.", 1]]}, "casques": {"__C": 2, "des": {"__C": 2, "__e": [["Il allait avoir besoin de ces pelleteuses jaunes géantes et d'hommes portant des casques et des gilets pour les manœuvrer.", "He would need giant yellow digging machines. And a bunch of guys in hats and vests to operate them.", 1], ["Ok, alors explique-moi pourquoi on porte des casques et des gilets de sauvetage.", "Okay, explain to me, then, why we're wearing helmets and life preservers.", 1]]}, "__e": [["Il allait avoir besoin de ces pelleteuses jaunes géantes et d'hommes portant des casques et des gilets pour les manœuvrer.", "He would need giant yellow digging machines. And a bunch of guys in hats and vests to operate them.", 1], ["Ok, alors explique-moi pourquoi on porte des casques et des gilets de sauvetage.", "Okay, explain to me, then, why we're wearing helmets and life preservers.", 1]]}, "__e": [["Maman, ils vont tuer Lou et en faire de la nourriture et et des gilets pour les cowboys homos.", "Mom, they're going to kill Lou and make him into food and fringe vests for gay cowboys.", 1], ["Prends des manches longues et des gilets avant de sortir, d'accord ?", "Get long-sleeved shirts and cardigan.", 1], ["On a frappé à ma porte, c'était des coups violents. Je pensais que c'était mon père qui s'était enfermé dehors. Mais quand j'ai ouvert je n'ai vu que des lampes torches et des gilets pare-balles craignos.", "I got a knock on my door, a really loud knock and I thought it was my dad, who had locked himself out or something, so I opened it and it's the LED flashlights and the really obnoxious,", 1]]}, "portent": {"__C": 12, "ils": {"__C": 4, "et": {"__C": 1, "__e": [["Et ils portent des gilets pare-balles !", "And they're wearing bulletproof vests!", 1]]}, "nord": {"__C": 1, "__e": [["Vers le nord, ils portent des gilets et se tirent dessus.", "Up north, they wear vests, and shoot at each other.", 1]]}, "__e": [["- Ils portent des gilets.", "They're wearing vests.", 1], ["Ils portent des gilets pare-balles avec \" Police \" marqué dessus.", "They're wearing flak jackets with fuckin' 'Police' written on them.", 1], ["Vers le nord, ils portent des gilets et se tirent dessus.", "Up north, they wear vests, and shoot at each other.", 1]]}, "méchants": {"__C": 1, "les": {"__C": 1, "__e": [["Vous n'aurez aucun mal à les identifier, Les méchants portent des gilets pare-balles.", "You can tell who is the bad guy... bf the fact that their detectives wear patrolmen shields.", 1]]}, "__e": [["Vous n'aurez aucun mal à les identifier, Les méchants portent des gilets pare-balles.", "You can tell who is the bad guy... bf the fact that their detectives wear patrolmen shields.", 1]]}, "__e": [["La probabilité que ses cibles portent des gilets pare-balles à l'intérieur de l'hôtel était faible.", "The likelihood that his targets would don bulletproof vests whilst still in the hotel was... remote.", 1], ["S'ils portent des gilets, je vise les jambes.", "Fine. If they wear a vest, aim for the knee caps.", 1], ["Vers le nord, ils portent des gilets et se tirent dessus.", "Up north, they wear vests, and shoot at each other.", 1]]}, "__e": [["Et je ne l'étais pas. J'avais... une drôle de tête et ma mère me faisait porter des gilets.", "I had a kind of a funny little face,and my mother dressed me in cardigans and sweaters, and I stuttered and ...", 1], ["Je demande à tous les agents de porter des gilets de sécurité avant de se rendre sur les lieux.", "Officers, please put on your bulletproof vests... and head out.", 1], ["Pourquoi, dans les avions, y a-t-il des gilets de sauvetage au lieu de parachutes ?", "Why, in aviation, are there life vests instead of parachutes?", 0]]}, "les": {"__C": 211, "avec": {"__C": 13, "pont": {"__C": 9, "le": {"__C": 9, "__e": [["Tous les passagers sur le pont avec les gilets de sauvetage. - Que ce passe-t'il ?", "All passengers on deck with their lifebelts on.", 1], ["Tout le monde sur le pont avec les gilets de sauvetage.", "All on deck with life belts.", 1]]}, "__e": [["Tous les passagers sur le pont avec les gilets de sauvetage. - Que ce passe-t'il ?", "All passengers on deck with their lifebelts on.", 1], ["Tout le monde sur le pont avec les gilets de sauvetage.", "All on deck with life belts.", 1]]}, "équipés": {"__C": 1, "monde": {"__C": 1, "__e": [["Gamboa, prévenez tout le monde, équipés avec les gilets et réunis.", "Gamboa, I want you to bring everyone together, ready with lifejackets.", 1]]}, "__e": [["Gamboa, prévenez tout le monde, équipés avec les gilets et réunis.", "Gamboa, I want you to bring everyone together, ready with lifejackets.", 1]]}, "__e": [["Tous les passagers sur le pont avec les gilets de sauvetage. - Que ce passe-t'il ?", "All passengers on deck with their lifebelts on.", 1], ["Tout le monde sur le pont avec les gilets de sauvetage.", "All on deck with life belts.", 1], ["Il y a un truc de bien avec les gilets : il n'y a pas de problème de taille.", "The advantage of a waistcoat is that the size is not very important.", 1]]}, "et": {"__C": 17, "radeau": {"__C": 2, "le": {"__C": 2, "__e": [["Le radeau et les gilets, ça va?", "How's the raft and the life jackets coming?", 1], ["Tu peux finir le radeau et les gilets pour ce soir?", "Can you get the raft and life jackets ready by tonight?", 1]]}, "__e": [["Le radeau et les gilets, ça va?", "How's the raft and the life jackets coming?", 1], ["Tu peux finir le radeau et les gilets pour ce soir?", "Can you get the raft and life jackets ready by tonight?", 1]]}, "tanks": {"__C": 1, "les": {"__C": 1, "__e": [["Okay, on a donc les tanks et les gilets pare-balles.", "Okay, so we have tanks and flak jackets.", 1]]}, "__e": [["Okay, on a donc les tanks et les gilets pare-balles.", "Okay, so we have tanks and flak jackets.", 1]]}, "__e": [["Et les gilets font vraiment très \"Noël\".", "And the cardigans are really very Christmassy.", 1], ["Personne ne tient à renverser la situation. À la fois, les policiers et les Gilets Jaunes, ici étaient quand même satisfaits que in fine,", "It's glaring how the violence is ritualized on both sides.", 1], ["Même avec les gants et les gilets, ils ne peuvent être exposés à une telle dose de radiation que pendant, quoi, 20 minutes ?", "Even with the gloves and the vests, they can only be exposed to that level of radiation for, what, another 20 minutes?", 1]]}, "que": {"__C": 10, "est-ce": {"__C": 1, "dire": {"__C": 1, "__e": [["Je veux dire, est-ce que les gilets pare-balles sont classés comme uniforme ou équipement?", "I mean, are your bulletproof vests classified as uniform or as equipment?", 1]]}, "__e": [["Je veux dire, est-ce que les gilets pare-balles sont classés comme uniforme ou équipement?", "I mean, are your bulletproof vests classified as uniform or as equipment?", 1]]}, "n'utiliser": {"__C": 1, "de": {"__C": 1, "__e": [["Elle demande aux troupes de n'utiliser que les gilets fournis par l'armée.", "It urges troops to use only their military-issued body armor.", 1]]}, "__e": [["Elle demande aux troupes de n'utiliser que les gilets fournis par l'armée.", "It urges troops to use only their military-issued body armor.", 1]]}, "__e": [["Je veux dire, est-ce que les gilets pare-balles sont classés comme uniforme ou équipement?", "I mean, are your bulletproof vests classified as uniform or as equipment?", 1], ["Elles sont plus chaudes que les gilets.", "Yeah, warmer than vests. Almost.", 1], ["Je sais que les gilets pare-balles ont été amélioré, mais ça doit quand même faire mal.", "I know that bulletproof vests have gotten better over the years. But it still must have hurt.", 1]]}, "__e": [["On a jamais perdu un client, pas une fois. Tu appelles les flics, tu as une équipe de sauvetage, les chiens, les gilets par balle, les grands travaux.", "You call the cops, you get a rescue team, dogs, body armor, the works.", 1], ["Il y a un truc de bien avec les gilets : il n'y a pas de problème de taille.", "The advantage of a waistcoat is that the size is not very important.", 1], ["Les gilets de sauvetage se trouvent sous vos sièges.", "Life vests are located under your seats.", 0]]}, "vos": {"__C": 94, "retirez": {"__C": 4, "cabines": {"__C": 1, "aux": {"__C": 1, "__e": [["Tout le monde aux cabines. Retirez vos gilets de sauvetage.", "Everybody to your cabins Remove your life belts.", 1]]}, "__e": [["Tout le monde aux cabines. Retirez vos gilets de sauvetage.", "Everybody to your cabins Remove your life belts.", 1]]}, "__e": [["Retirez vos gilets.", "Drop your gear.", 1], ["Retirez vos gilets de sauvetage.", "Remove your life belts.", 1], ["Tout le monde aux cabines. Retirez vos gilets de sauvetage.", "Everybody to your cabins Remove your life belts.", 1]]}, "mettez": {"__C": 33, "panique": {"__C": 1, "de": {"__C": 1, "__e": [["Pas de panique ! Mettez vos gilets !", "Keep calm and put on the floats.", 1]]}, "__e": [["Pas de panique ! Mettez vos gilets !", "Keep calm and put on the floats.", 1]]}, "et": {"__C": 3, "cabines": {"__C": 1, "__e": [["Retournez à vos cabines et mettez vos gilets de sauvetage.", "All passengers go to their cabins and put on life jackets.", 1]]}, "dehors": {"__C": 1, "__e": [["Allez, dehors et mettez vos gilets immédiatement.", "Come on get out of here immediately and put on your jacket.", 1]]}, "__e": [["Retournez à vos cabines et mettez vos gilets de sauvetage.", "All passengers go to their cabins and put on life jackets.", 1], ["Et mettez vos gilets de sauvetage !", "And put on your life vests!", 1], ["Allez, dehors et mettez vos gilets immédiatement.", "Come on get out of here immediately and put on your jacket.", 1]]}, "__e": [["Mettez vos gilets de sauvetage et montez sur le pont. Pourquoi ?", "Please put on your life jackets and go up on deck.", 1], ["Mettez vos gilets et rendez-vous sur le pont en passant par l'échelle arrière.", "Put on your life jackets and proceed to the promenade deck via the after ladder.", 1], ["Mettez vos gilets de sauvetage et allez sur le pont immédiatement.", "Put on your life jackets and go on deck immediately.", 1]]}, "enfilez": {"__C": 6, "calme": {"__C": 1, "votre": {"__C": 1, "__e": [["Tout en gardant votre calme, enfilez vos gilets de sauvetage...", "In a calm and orderly fashion, you will don your belts- over there, please- and assemble here, \"b\" deck, where you will await further instructions.", 1]]}, "__e": [["Tout en gardant votre calme, enfilez vos gilets de sauvetage...", "In a calm and orderly fashion, you will don your belts- over there, please- and assemble here, \"b\" deck, where you will await further instructions.", 1]]}, "et": {"__C": 4, "êtes": {"__C": 3, "__e": [["Restez où vous êtes et enfilez vos gilets de sauvetage.", "Please stay where you are and put on your life jackets.", 1]]}, "__e": [["Et enfilez vos gilets !", "And don life vests now!", 1], ["Restez où vous êtes et enfilez vos gilets de sauvetage.", "Please stay where you are and put on your life jackets.", 1]]}, "__e": [["Tout en gardant votre calme, enfilez vos gilets de sauvetage...", "In a calm and orderly fashion, you will don your belts- over there, please- and assemble here, \"b\" deck, where you will await further instructions.", 1], ["Nous sommes au-dessus du Pacifique, donc enfilez vos gilets de sauvetage.", "Everyone, we're over the Pacific, so get your flotation devices ready.", 1], ["Restez où vous êtes et enfilez vos gilets de sauvetage.", "Please stay where you are and put on your life jackets.", 1]]}, "__e": [["Tous les trois. Et s'il vous plait... Portez vos gilets par balle.", "Start knocking down doors, all three of you and please...", 1], ["Et je n'ai pas besoin de vous dire de porter vos gilets par balles.", "And I don't need to tell you to wear your vests.", 1], ["Je vais vous en foutre une, si dans 30 s vous n'avez pas mis vos gilets !", "You have 30 seconds to put on your swimming jacket.", 1]]}, "leurs": {"__C": 25, "avec": {"__C": 4, "pont": {"__C": 1, "le": {"__C": 1, "__e": [["Dites à tous les passagers d'aller sur le pont avec leurs gilets de sauvetage.", "Get all passengers on deck with their life jackets on.", 1]]}, "__e": [["Dites à tous les passagers d'aller sur le pont avec leurs gilets de sauvetage.", "Get all passengers on deck with their life jackets on.", 1]]}, "ville": {"__C": 1, "de": {"__C": 1, "__e": [["En vêtements de ville, avec leurs gilets de sauvetage.", "In street clothes, with their life vests on.", 1]]}, "__e": [["En vêtements de ville, avec leurs gilets de sauvetage.", "In street clothes, with their life vests on.", 1]]}, "__e": [["Ils font quoi avec leurs gilets?", "What's with the vests?", 1], ["En vêtements de ville, avec leurs gilets de sauvetage.", "In street clothes, with their life vests on.", 1], ["Dites à tous les passagers d'aller sur le pont avec leurs gilets de sauvetage.", "Get all passengers on deck with their life jackets on.", 1]]}, "et": {"__C": 2, "velours": {"__C": 1, "de": {"__C": 1, "__e": [["Avec leurs pourpoints de velours et leurs gilets, leurs jabots en dentelle, leurs boutons d'or et d'argent, leurs pierres précieuses, leurs chaussures bouclées, leurs filibags colorés.", "With their velvet doublets and scarlet waistcoats, Their lace, cuffs and jabots. Their buttons of gold and silver, their cairngorms.", 1]]}, "__e": [["Avec leurs pourpoints de velours et leurs gilets, leurs jabots en dentelle, leurs boutons d'or et d'argent, leurs pierres précieuses, leurs chaussures bouclées, leurs filibags colorés.", "With their velvet doublets and scarlet waistcoats, Their lace, cuffs and jabots. Their buttons of gold and silver, their cairngorms.", 1]]}, "casquettes": {"__C": 1, "leurs": {"__C": 1, "__e": [["Avec leurs casquettes et leurs gilets de ploucs leurs transistors et leurs journaux pourris, toujours à se plaindre de la bouffe", "Their cloth caps and their cardigans And their transistor radios And their sunday mirrors", 1]]}, "__e": [["Avec leurs casquettes et leurs gilets de ploucs leurs transistors et leurs journaux pourris, toujours à se plaindre de la bouffe", "Their cloth caps and their cardigans And their transistor radios And their sunday mirrors", 1]]}, "__e": [["Avec leurs pourpoints de velours et leurs gilets, leurs jabots en dentelle, leurs boutons d'or et d'argent, leurs pierres précieuses, leurs chaussures bouclées, leurs filibags colorés.", "With their velvet doublets and scarlet waistcoats, Their lace, cuffs and jabots. Their buttons of gold and silver, their cairngorms.", 1], ["Avec leurs casquettes et leurs gilets de ploucs leurs transistors et leurs journaux pourris, toujours à se plaindre de la bouffe", "Their cloth caps and their cardigans And their transistor radios And their sunday mirrors", 1]]}, "mettre": {"__C": 2, "de": {"__C": 2, "priés": {"__C": 1, "__e": [["Les passagers sont priés de mettre leurs gilets de sauvetage et de s'assurer que tous les fermoirs sont sécurisés.", "Passengers are asked to put on their life-jackets and to ensure all clasps are secured.", 1]]}, "dire": {"__C": 1, "__e": [["Ma chère, il faut leur dire de mettre leurs gilets de sauvetage.", "Dear, what are you telling them, the order is for everyone", 1]]}, "__e": [["Les passagers sont priés de mettre leurs gilets de sauvetage et de s'assurer que tous les fermoirs sont sécurisés.", "Passengers are asked to put on their life-jackets and to ensure all clasps are secured.", 1], ["Ma chère, il faut leur dire de mettre leurs gilets de sauvetage.", "Dear, what are you telling them, the order is for everyone", 1]]}, "__e": [["Ils s'aident à mettre leurs gilets de sauvetage.", "They're helping each other with the life jackets.", 1], ["Les passagers sont priés de mettre leurs gilets de sauvetage et de s'assurer que tous les fermoirs sont sécurisés.", "Passengers are asked to put on their life-jackets and to ensure all clasps are secured.", 1], ["Ma chère, il faut leur dire de mettre leurs gilets de sauvetage.", "Dear, what are you telling them, the order is for everyone", 1]]}, "__e": [["Nous n'avons plus beaucoup de munitions, Donc nous ferions mieux d'y compter, et ça va exploser juste à travers leurs gilets.", "Well, we're short on ammo, so we better make these count, and this will blow right through their vests.", 1], ["- On peut utiliser des balles en verre toute la journée, mais s'il y a confrontation avec échange de coup de feu, on va tirer dans leurs gilets pare-balles.", "- Look, we can bounce glaser rounds all day long, but if we engage the enemy in a firefight, they're gonna be shooting hardjackets.", 1], ["- Tout le monde va bien ? - Oui. Leurs gilets leur ont sauvé la vie.", "Yeah, the officers took a couple rounds, but thank God for their vests.", 1]]}, "de": {"__C": 48, "besoin": {"__C": 2, "avoir": {"__C": 1, "vais": {"__C": 1, "__e": [["Et je vais avoir besoin de gilets pour ranger ce merveilleux objet.", "Of course now I have to have new Waistcoats to house this beautiful object.", 1]]}, "__e": [["Et je vais avoir besoin de gilets pour ranger ce merveilleux objet.", "Of course now I have to have new Waistcoats to house this beautiful object.", 1]]}, "a": {"__C": 1, "on": {"__C": 1, "__e": [["Euh, on a besoin de gilets de sauvetage?", "Uh, so do we need safety vests?", 1]]}, "__e": [["Euh, on a besoin de gilets de sauvetage?", "Uh, so do we need safety vests?", 1]]}, "__e": [["Euh, on a besoin de gilets de sauvetage?", "Uh, so do we need safety vests?", 1], ["Et je vais avoir besoin de gilets pour ranger ce merveilleux objet.", "Of course now I have to have new Waistcoats to house this beautiful object.", 1]]}, "pas": {"__C": 12, "a": {"__C": 2, "y": {"__C": 1, "__e": [["- Y a pas de gilets de sauvetage ?", "- There any life jackets?", 1]]}, "n'y": {"__C": 1, "__e": [["Il n'y a pas de gilets de sauvetage ?", "No life jacket?", 1]]}, "__e": [["- Y a pas de gilets de sauvetage ?", "- There any life jackets?", 1], ["Il n'y a pas de gilets de sauvetage ?", "No life jacket?", 1]]}, "porte": {"__C": 2, "ne": {"__C": 2, "__e": [["On ne porte pas de gilets pare-balles ici.", "We don't wear IBAs on the FOB.", 1], ["NE PORTE PAS DE GILETS N'EST PAS MORT", "If you move the planters by the railing, you can push two tables together.", 1]]}, "__e": [["On ne porte pas de gilets pare-balles ici.", "We don't wear IBAs on the FOB.", 1], ["NE PORTE PAS DE GILETS N'EST PAS MORT", "If you move the planters by the railing, you can push two tables together.", 1]]}, "__e": [["Qui dit pas de gilets dit pas de témoins. Tu piges ?", "Yeah... if there are no jackets, there won't be any witnesses at the court.", 1], ["NE PORTE PAS DE GILETS N'EST PAS MORT", "If you move the planters by the railing, you can push two tables together.", 1], ["Je pensais que l'au-delà était plein de gens cool, - pas de gilets qui parlent.", "I always assumed the afterlife was full of cool people, not talking sweater vests.", 1]]}, "assez": {"__C": 5, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Il a parlé d'un bateau... et j'ai répondu : \"Oui, si vous avez assez de gilets de sauvetage ! \"", "He said something about a boat and I was like, \"Well, yeah, if you've got enough life jackets.\"", 1]]}, "__e": [["Il a parlé d'un bateau... et j'ai répondu : \"Oui, si vous avez assez de gilets de sauvetage ! \"", "He said something about a boat and I was like, \"Well, yeah, if you've got enough life jackets.\"", 1]]}, "a": {"__C": 1, "y": {"__C": 1, "__e": [["J'espère qu'il y a assez de gilets de sauvetage", "Let's hope there's enough life jackets to go around. That's all I got to say about it.", 1]]}, "__e": [["J'espère qu'il y a assez de gilets de sauvetage", "Let's hope there's enough life jackets to go around. That's all I got to say about it.", 1]]}, "__e": [["Assurez-vous surtout qu'il y ait assez de gilets de sauvetage.", "Just make darn sure we've got enough life jackets.", 1], ["J'espère qu'il y a assez de gilets de sauvetage", "Let's hope there's enough life jackets to go around. That's all I got to say about it.", 1], ["Il a parlé d'un bateau... et j'ai répondu : \"Oui, si vous avez assez de gilets de sauvetage ! \"", "He said something about a boat and I was like, \"Well, yeah, if you've got enough life jackets.\"", 1]]}, "__e": [["Ce qui signifie faire exploser plus de gilets et tuer plus de personnes.", "Which means detonating more vests and killing more people.", 1], ["Il a parlé d'un bateau... et j'ai répondu : \"Oui, si vous avez assez de gilets de sauvetage ! \"", "He said something about a boat and I was like, \"Well, yeah, if you've got enough life jackets.\"", 1], ["On va bien s'amuser, tu crois pas ? Mais celui qui n'a pas pris de gilets de sauvetage... pour une virée en bateau est un crétin.", "But whoever didn't bring life jackets on a boat trip's a moron.", 1]]}, "ces": {"__C": 48, "avec": {"__C": 2, "bizarres": {"__C": 1, "tout": {"__C": 1, "__e": [["Vous êtes tout bizarres, avec ces gilets de sauvetage. On dirait des hippopotames.", "You look fat and funny in those life jackets, like Tweedledum and Tweedledee.", 1]]}, "__e": [["Vous êtes tout bizarres, avec ces gilets de sauvetage. On dirait des hippopotames.", "You look fat and funny in those life jackets, like Tweedledum and Tweedledee.", 1]]}, "1890": {"__C": 1, "look": {"__C": 1}, "__e": [["Et il avait cette sorte de look tournant-du-siècle, 1890 avec ces gilets et ces vestes et puis un jean et une sorte de bottes de motard qui va avec.", "And he had this kind of turn-of-the-century, 1890s look going with these vests and men's jackets and then jeans and kind of motorcycle boots going on.", 1]]}, "__e": [["Et il avait cette sorte de look tournant-du-siècle, 1890 avec ces gilets et ces vestes et puis un jean et une sorte de bottes de motard qui va avec.", "And he had this kind of turn-of-the-century, 1890s look going with these vests and men's jackets and then jeans and kind of motorcycle boots going on.", 1], ["Vous êtes tout bizarres, avec ces gilets de sauvetage. On dirait des hippopotames.", "You look fat and funny in those life jackets, like Tweedledum and Tweedledee.", 1]]}, "mettre": {"__C": 2, "fait": {"__C": 1, "nous": {"__C": 1, "__e": [["D'ailleurs, je ne vois pas pourquoi on nous fait mettre ces gilets ridicules.", "It's nonsense for us to be in these things anyway.", 1]]}, "__e": [["D'ailleurs, je ne vois pas pourquoi on nous fait mettre ces gilets ridicules.", "It's nonsense for us to be in these things anyway.", 1]]}, "comment": {"__C": 1, "montrer": {"__C": 1, "__e": [["Laissez-moi vous montrer comment mettre ces gilets.", "Okay. Everyone, let me show you how to put these on.", 1]]}, "__e": [["Laissez-moi vous montrer comment mettre ces gilets.", "Okay. Everyone, let me show you how to put these on.", 1]]}, "__e": [["Laissez-moi vous montrer comment mettre ces gilets.", "Okay. Everyone, let me show you how to put these on.", 1], ["D'ailleurs, je ne vois pas pourquoi on nous fait mettre ces gilets ridicules.", "It's nonsense for us to be in these things anyway.", 1]]}, "de": {"__C": 7, "un": {"__C": 3, "donnez-moi": {"__C": 1, "__e": [["Donnez-moi un de ces gilets.", "Give me one of those vests.", 1]]}, "pas": {"__C": 1, "__e": [["Il ne portait pas un de ces gilets pare-balles ?", "- Wasn't he wearing one of them vests?", 1]]}, "__e": [["Il ne portait pas un de ces gilets pare-balles ?", "- Wasn't he wearing one of them vests?", 1], ["Donnez-moi un de ces gilets.", "Give me one of those vests.", 1], ["J'ai besoin d'eux et je veux aussi un de ces gilets.", "I'll need them with me. And I'll need one of those.", 1]]}, "l'un": {"__C": 1, "et": {"__C": 1, "__e": [["Il avait un sac, et l'un de ces gilets de sécurité.", "Well he had a bag, and one of those high-visibility jackets.", 1]]}, "__e": [["Il avait un sac, et l'un de ces gilets de sécurité.", "Well he had a bag, and one of those high-visibility jackets.", 1]]}, "__e": [["Il avait un sac, et l'un de ces gilets de sécurité.", "Well he had a bag, and one of those high-visibility jackets.", 1], ["J'ai besoin d'eux et je veux aussi un de ces gilets.", "I'll need them with me. And I'll need one of those.", 1], ["On doit réfléchir à un moyen de l'arrêter ou au moins de nous débarrasser de ces gilets.", "We can figure out a way to stop her or at least a way out of these vests.", 1]]}, "__e": [["Si vous voulez des réponses, il faut trouver ceux qui ont fabriqué ces gilets. Donc...", "Listen, if you want answers, you need to find the people who made those vests, which means...", 1], ["Qui vous a aidé à faire passer la sécurité à ces gilets ?", "Who helped you get those vests through security?", 1], ["On doit réfléchir à un moyen de l'arrêter ou au moins de nous débarrasser de ces gilets.", "We can figure out a way to stop her or at least a way out of these vests.", 1]]}, "__e": [["Et Mo, si tu veux trouver les autres gilets, il n'y a qu'une seule personne à qui tu dois vraiment parler.", "And Mo, if you really want to find the other vests, there's only one person you need to be talking to.", 1], ["Pourquoi, dans les avions, y a-t-il des gilets de sauvetage au lieu de parachutes ?", "Why, in aviation, are there life vests instead of parachutes?", 0], ["Les gilets de sauvetage se trouvent sous vos sièges.", "Life vests are located under your seats.", 0]]}, "chienlit": {"__C": 64, "la": {"__C": 23, "à": {"__C": 3, "crier": {"__C": 1, "me": {"__C": 1, "__e": [["Pourquoi ? Les gosses vont me crier à la chienlit.", "- Kids would call me scum.", 1]]}, "__e": [["Pourquoi ? Les gosses vont me crier à la chienlit.", "- Kids would call me scum.", 1]]}, "proie": {"__C": 1, "en": {"__C": 1, "__e": [["comment une ville peut être déjà en proie à la chienlit alors qu'elle vient à peine de naître ?", "It just doesn't seem possible that a town could get itself in this condition in the short time it's been in existence.", 1]]}, "__e": [["comment une ville peut être déjà en proie à la chienlit alors qu'elle vient à peine de naître ?", "It just doesn't seem possible that a town could get itself in this condition in the short time it's been in existence.", 1]]}, "__e": [["Pourquoi ? Les gosses vont me crier à la chienlit.", "- Kids would call me scum.", 1], ["Mais si ça tourne à la chienlit, vous perdez votre place.", "But if everything goes sour, you'll lose your job.", 1], ["comment une ville peut être déjà en proie à la chienlit alors qu'elle vient à peine de naître ?", "It just doesn't seem possible that a town could get itself in this condition in the short time it's been in existence.", 1]]}, "c'est": {"__C": 7, "regarde": {"__C": 1, "__e": [["Regarde, c'est la chienlit complète !", "Look at this, it's complete havoc.", 1]]}, "alors": {"__C": 1, "__e": [["- Alors c'est la chienlit.", "- So it's anarchy.", 1]]}, "__e": [["C'est la chienlit ici !", "Everyone's going nuts here!", 1], ["Regarde, c'est la chienlit complète !", "Look at this, it's complete havoc.", 1], ["New York, c'est la chienlit.", "New York's a sewer, if you think about it.", 1]]}, "pas": {"__C": 2, "n'est": {"__C": 2, "guerre": {"__C": 1, "__e": [["La guerre n'est pas la chienlit.", "War is not havoc.", 1]]}, "ce": {"__C": 1, "__e": [["Vous avez très bien fait. Ce n'est pas la chienlit.", "It would be a free for all if everyone said the first thing that came in to their head.", 1]]}, "__e": [["La guerre n'est pas la chienlit.", "War is not havoc.", 1], ["Vous avez très bien fait. Ce n'est pas la chienlit.", "It would be a free for all if everyone said the first thing that came in to their head.", 1]]}, "__e": [["La guerre n'est pas la chienlit.", "War is not havoc.", 1], ["Vous avez très bien fait. Ce n'est pas la chienlit.", "It would be a free for all if everyone said the first thing that came in to their head.", 1]]}, "__e": [["Mais si ça tourne à la chienlit, vous perdez votre place.", "But if everything goes sour, you'll lose your job.", 1], ["A présent, ceux qui refusent de prendre parti dans la crise qui va s'abattre sur notre municipalité, afin d'éviter la chienlit et les balles perdues, levez la main.", "Now, those in favor of not getting involved in the crisis which is about to befall our fair community. In other words, keeping the hell off the streets and out of the way till the shooting is over, raise your hands.", 1], ["comment une ville peut être déjà en proie à la chienlit alors qu'elle vient à peine de naître ?", "It just doesn't seem possible that a town could get itself in this condition in the short time it's been in existence.", 1]]}, "de": {"__C": 5, "couverte": {"__C": 1, "est": {"__C": 1, "tombe": {"__C": 1, "__e": [["Je ne veux pas vous blesser. Mais la tombe est couverte de chienlit.", "Aunt Eulah, I don't want to hurt you, but the tomb looked so uncared for, covered with weeds.", 1]]}, "__e": [["Je ne veux pas vous blesser. Mais la tombe est couverte de chienlit.", "Aunt Eulah, I don't want to hurt you, but the tomb looked so uncared for, covered with weeds.", 1]]}, "__e": [["Je ne veux pas vous blesser. Mais la tombe est couverte de chienlit.", "Aunt Eulah, I don't want to hurt you, but the tomb looked so uncared for, covered with weeds.", 1]]}, "chahut": {"__C": 1, "de": {"__C": 1, "d'anarchie": {"__C": 1, "__e": [["Chacun dans son trou ! lci, pas d'exigence, de rêves fous. Pas d'anarchie, de chahut, de chienlit.", "Everyone, return to his place, there'll be no discussion here, ...no mumbling and no singing, everyone return to his place.", 1]]}, "__e": [["Chacun dans son trou ! lci, pas d'exigence, de rêves fous. Pas d'anarchie, de chahut, de chienlit.", "Everyone, return to his place, there'll be no discussion here, ...no mumbling and no singing, everyone return to his place.", 1]]}, "__e": [["Chacun dans son trou ! lci, pas d'exigence, de rêves fous. Pas d'anarchie, de chahut, de chienlit.", "Everyone, return to his place, there'll be no discussion here, ...no mumbling and no singing, everyone return to his place.", 1]]}, "nigaud": {"__C": 1, "de": {"__C": 1, "espèce": {"__C": 1, "__e": [["Espèce de nigaud, de chienlit, de pourriture!", "You lump of gristle! Cowslip!", 1]]}, "__e": [["Espèce de nigaud, de chienlit, de pourriture!", "You lump of gristle! Cowslip!", 1]]}, "__e": [["Espèce de nigaud, de chienlit, de pourriture!", "You lump of gristle! Cowslip!", 1]]}, "__e": [["- Seulement par temps de chienlit.", "- Only when I'm shit-faced.", 1], ["Vous êtes juste bons à les abrutir... et à leur remplir la tête de chienlit!", "All you do is knock the sense out of them and... And... And fill them up with muck!", 1], ["Je ne veux pas vous blesser. Mais la tombe est couverte de chienlit.", "Aunt Eulah, I don't want to hurt you, but the tomb looked so uncared for, covered with weeds.", 1]]}, "une": {"__C": 4, "est": {"__C": 2, "campement": {"__C": 1, "ce": {"__C": 1, "__e": [["- Ce campement est une chienlit !", "-This camp is a disgrace.", 1]]}, "__e": [["- Ce campement est une chienlit !", "-This camp is a disgrace.", 1]]}, "appartement": {"__C": 1, "cet": {"__C": 1, "__e": [["Cet appartement est une chienlit totale.", "That apartment is a total dog.", 1]]}, "__e": [["Cet appartement est une chienlit totale.", "That apartment is a total dog.", 1]]}, "__e": [["- Ce campement est une chienlit !", "-This camp is a disgrace.", 1], ["Cet appartement est une chienlit totale.", "That apartment is a total dog.", 1]]}, "__e": [["- Ce campement est une chienlit !", "-This camp is a disgrace.", 1], ["Cet appartement est une chienlit totale.", "That apartment is a total dog.", 1], ["Une chienlit d'enfant gâté qui emmerde le monde.", "And we're bored by you.", 1]]}, "cette": {"__C": 14, "toute": {"__C": 4, "fuir": {"__C": 1, "de": {"__C": 1, "__e": [["La meilleure solution serait de fuir toute cette chienlit.", "The best solution for you is to flee the whole damn mess.", 1]]}, "__e": [["La meilleure solution serait de fuir toute cette chienlit.", "The best solution for you is to flee the whole damn mess.", 1]]}, "à": {"__C": 1, "fin": {"__C": 1, "__e": [["Notre chef est à Moscou, s'il donne le feu vert, l'armée pourra intervenir et on mettra fin à toute cette chienlit.", "Our chief's in Moscow. If they let us, the military could take over, and put an end to all this shit.", 1]]}, "__e": [["Notre chef est à Moscou, s'il donne le feu vert, l'armée pourra intervenir et on mettra fin à toute cette chienlit.", "Our chief's in Moscow. If they let us, the military could take over, and put an end to all this shit.", 1]]}, "__e": [["Les 40 heures, les grèves, les congés payés, toute cette chienlit.", "The 40-hour week, strikes, paid vacations. All that bedlam.", 1], ["La meilleure solution serait de fuir toute cette chienlit.", "The best solution for you is to flee the whole damn mess.", 1], ["Notre chef est à Moscou, s'il donne le feu vert, l'armée pourra intervenir et on mettra fin à toute cette chienlit.", "Our chief's in Moscow. If they let us, the military could take over, and put an end to all this shit.", 1]]}, "que": {"__C": 2, "c'est": {"__C": 2, "que": {"__C": 2, "__e": [["-Qu'est-ce que c'est que cette chienlit ?", "What is this pantomime?", 1]]}, "__e": [["-Qu'est-ce que c'est que cette chienlit ?", "What is this pantomime?", 1]]}, "__e": [["-Qu'est-ce que c'est que cette chienlit ?", "What is this pantomime?", 1]]}, "quoi": {"__C": 2, "c'est": {"__C": 2, "dieu": {"__C": 1, "__e": [["Nom de Dieu, c'est quoi cette chienlit ?", "What in the halls of hell are you doing out here?", 1]]}, "__e": [["C'est quoi cette chienlit ?", "What is this shit?", 1], ["Nom de Dieu, c'est quoi cette chienlit ?", "What in the halls of hell are you doing out here?", 1]]}, "__e": [["C'est quoi cette chienlit ?", "What is this shit?", 1], ["Nom de Dieu, c'est quoi cette chienlit ?", "What in the halls of hell are you doing out here?", 1]]}, "__e": [["La meilleure solution serait de fuir toute cette chienlit.", "The best solution for you is to flee the whole damn mess.", 1], ["J'ai parfois l'impression quand... je la porte, de les emmener avec moi... dans cette chienlit.", "Sometimes I feel like if I wear it, I'm bringing 'em into this...", 1], ["Notre chef est à Moscou, s'il donne le feu vert, l'armée pourra intervenir et on mettra fin à toute cette chienlit.", "Our chief's in Moscow. If they let us, the military could take over, and put an end to all this shit.", 1]]}, "vraie": {"__C": 2, "une": {"__C": 2, "est": {"__C": 1, "affaire": {"__C": 1, "__e": [["Cette affaire est une vraie chienlit.", "This case just keeps serving up the shit burgers.", 1]]}, "__e": [["Cette affaire est une vraie chienlit.", "This case just keeps serving up the shit burgers.", 1]]}, "__e": [["Une vraie chienlit.", "A real mess.", 1], ["Cette affaire est une vraie chienlit.", "This case just keeps serving up the shit burgers.", 1]]}, "__e": [["Une vraie chienlit.", "A real mess.", 1], ["Cette affaire est une vraie chienlit.", "This case just keeps serving up the shit burgers.", 1]]}, "quelle": {"__C": 4}, "__e": [["J'ai parfois l'impression quand... je la porte, de les emmener avec moi... dans cette chienlit.", "Sometimes I feel like if I wear it, I'm bringing 'em into this...", 1], ["comment une ville peut être déjà en proie à la chienlit alors qu'elle vient à peine de naître ?", "It just doesn't seem possible that a town could get itself in this condition in the short time it's been in existence.", 1], ["Notre chef est à Moscou, s'il donne le feu vert, l'armée pourra intervenir et on mettra fin à toute cette chienlit.", "Our chief's in Moscow. If they let us, the military could take over, and put an end to all this shit.", 1]]}, "hépatique": {"__C": 522, "insuffisance": {"__C": 88, "une": {"__C": 41, "avec": {"__C": 4, "urgences": {"__C": 1, "__e": [["Une jeune femme de 16 ans du même groupe sanguin que Steven est aux urgences avec une insuffisance hépatique.", "A 16-year-old girl, with the exact same rare blood type as Steven's, came into the ER in liver failure.", 1]]}, "et": {"__C": 1, "__e": [["Il est en soins intensifs, sans rein et avec une insuffisance hépatique.", "He's in the ICU with a failing liver and no kidneys.", 1]]}, "__e": [["Elle est arrivée avec une insuffisance hépatique et un œdème cérébral.", "She came back in today in acute liver failure with acute cerebral edema.", 1], ["Il est en soins intensifs, sans rein et avec une insuffisance hépatique.", "He's in the ICU with a failing liver and no kidneys.", 1], ["Une jeune femme de 16 ans du même groupe sanguin que Steven est aux urgences avec une insuffisance hépatique.", "A 16-year-old girl, with the exact same rare blood type as Steven's, came into the ER in liver failure.", 1]]}, "eu": {"__C": 5, "a": {"__C": 3, "__e": [["Il a eu une insuffisance hépatique aiguë et il est en pauvre condition physique parce qu'il n'avalait rien par la bouche depuis longtemps, alors finissez vite l'opération s'il vous plaît.", "There is a possibility of acute hepatic failure. (NPO = Latin abbreviation of \"Nothing by mouth\" meaning a general fast on food or water) In addition, he has done NPO  the general condition of the patient has not been well. If it's possible, we need to finish this surgery as soon as possible.", 1], ["Mon ami Bill, qui travaillait pour la même entreprise, a eu une insuffisance hépatique.", "And my friend, Bill, worked for the same company, and he had liver failure.", 1], ["Ça ne fait pas longtemps depuis qu'il a eu une insuffisance hépatique aiguë, alors ce sera difficile de réaliser une opération tout de suite.", "Not long ago he came in with hepatic failure. Whichever side we look at it, it will be difficult to undergo this surgery.", 1]]}, "nouveau": {"__C": 1, "__e": [["Malheureusement, il a de nouveau eu une insuffisance hépatique il y a un an.", "Unfortunately, he once again had liver failure a year ago.", 1]]}, "__e": [["Mon ami Bill, qui travaillait pour la même entreprise, a eu une insuffisance hépatique.", "And my friend, Bill, worked for the same company, and he had liver failure.", 1], ["Malheureusement, il a de nouveau eu une insuffisance hépatique il y a un an.", "Unfortunately, he once again had liver failure a year ago.", 1], ["Ça ne fait pas longtemps depuis qu'il a eu une insuffisance hépatique aiguë, alors ce sera difficile de réaliser une opération tout de suite.", "Not long ago he came in with hepatic failure. Whichever side we look at it, it will be difficult to undergo this surgery.", 1]]}, "__e": [["Malheureusement, il a de nouveau eu une insuffisance hépatique il y a un an.", "Unfortunately, he once again had liver failure a year ago.", 1], ["Une jeune femme de 16 ans du même groupe sanguin que Steven est aux urgences avec une insuffisance hépatique.", "A 16-year-old girl, with the exact same rare blood type as Steven's, came into the ER in liver failure.", 1], ["Ça ne fait pas longtemps depuis qu'il a eu une insuffisance hépatique aiguë, alors ce sera difficile de réaliser une opération tout de suite.", "Not long ago he came in with hepatic failure. Whichever side we look at it, it will be difficult to undergo this surgery.", 1]]}, "d'une": {"__C": 17, "et": {"__C": 1, "interne": {"__C": 1, "__e": [["mais d'une hémorragie interne et d'une insuffisance hépatique dues à un empoisonnement par naphtalène.", "It died of massive internal bleeding and acute liver failure... caused by naphthalene poisoning.", 1]]}, "__e": [["mais d'une hémorragie interne et d'une insuffisance hépatique dues à un empoisonnement par naphtalène.", "It died of massive internal bleeding and acute liver failure... caused by naphthalene poisoning.", 1]]}, "souffre": {"__C": 2, "patient": {"__C": 1, "__e": [["Tu ne sais pas que nous ne pouvons rien faire si le patient souffre d'une insuffisance hépatique ?", "Don't you know we can't do anything if the patient suffers from hepatic sufficiency?", 1]]}, "elle": {"__C": 1, "__e": [["Elle souffre d'une insuffisance hépatique due à l'hépatite A.", "She has acute hepatic failure due to Hepatitis A.", 1]]}, "__e": [["Elle souffre d'une insuffisance hépatique due à l'hépatite A.", "She has acute hepatic failure due to Hepatitis A.", 1], ["Tu ne sais pas que nous ne pouvons rien faire si le patient souffre d'une insuffisance hépatique ?", "Don't you know we can't do anything if the patient suffers from hepatic sufficiency?", 1]]}, "__e": [["Oh s'il te plaît, si tu t'en souciais vraiment, tu aurais démissionner, mais Mais ça n'arrivera jamais, car tu comptes les jours jusqu'à ce que, le visage bouffi et jaune, à cause d'une insuffisance hépatique, elle t'appelle sur son lit de mort et, dans un murmure rauque,", "Oh please, if you really cared you'd resign, but there's no way you ever will because you're just counting the days until, her face bloated and yellow from liver failure, she calls you to her deathbed and, in a croaky whisper,", 1], ["Tu ne sais pas que nous ne pouvons rien faire si le patient souffre d'une insuffisance hépatique ?", "Don't you know we can't do anything if the patient suffers from hepatic sufficiency?", 1], ["Un an plus tard, son père a commencé à boire, et est finalement décédé d'une insuffisance hépatique, et Ray s'est finalement tourné vers la drogue et est tombé dans les ennuis judiciaires.", "A year later, his dad started drinking, eventually died of liver failure, and Ray ultimately turned to drugs and fell into legal troubles.", 1]]}, "en": {"__C": 7, "est": {"__C": 2, "elle": {"__C": 2, "__e": [["- Elle est en insuffisance hépatique. Les fluides risquent d'aggraver l'hyponatrémie", "Look, the problem is that she's in liver failure and the fluid boost may make the hyponatremia worse.", 1], ["Elle est en insuffisance hépatique.", "She's in liver failure.", 1]]}, "__e": [["- Elle est en insuffisance hépatique. Les fluides risquent d'aggraver l'hyponatrémie", "Look, the problem is that she's in liver failure and the fluid boost may make the hyponatremia worse.", 1], ["Elle est en insuffisance hépatique.", "She's in liver failure.", 1]]}, "entrée": {"__C": 1, "êtes-vous": {"__C": 1, "__e": [["Marjorie, quand êtes-vous entrée en insuffisance hépatique ?", "So, Marjorie, when did your liver start to fail?", 1]]}, "__e": [["Marjorie, quand êtes-vous entrée en insuffisance hépatique ?", "So, Marjorie, when did your liver start to fail?", 1]]}, "__e": [["Il n'est pas en insuffisance hépatique.", "He's not in liver failure.", 1], ["Votre fils est entré en insuffisance hépatique sévère.", "Your son is now in a phase of severe liver failure.", 1], ["Vos examens de labo montrent que vous êtes en insuffisance hépatique.", "Your test results show that you're in liver failure.", 1]]}, "__e": [["Tu ne sais pas que nous ne pouvons rien faire si le patient souffre d'une insuffisance hépatique ?", "Don't you know we can't do anything if the patient suffers from hepatic sufficiency?", 1], ["Ça ne fait pas longtemps depuis qu'il a eu une insuffisance hépatique aiguë, alors ce sera difficile de réaliser une opération tout de suite.", "Not long ago he came in with hepatic failure. Whichever side we look at it, it will be difficult to undergo this surgery.", 1], ["Un an plus tard, son père a commencé à boire, et est finalement décédé d'une insuffisance hépatique, et Ray s'est finalement tourné vers la drogue et est tombé dans les ennuis judiciaires.", "A year later, his dad started drinking, eventually died of liver failure, and Ray ultimately turned to drugs and fell into legal troubles.", 1]]}, "veine": {"__C": 32, "par": {"__C": 2, "livraison": {"__C": 1, "__e": [["\"Livraison par veine hépatique. Direction circulation générale et le cerveau.\"", "\"Urgent sugar delivery to the brain to be sent via the hepatic vein.\"", 1]]}, "prioritaire": {"__C": 1, "livraison": {"__C": 1, "__e": [["\"Livraison prioritaire par veine hépatique.\"", "\"Priority delivery via the hepatic vein.\"", 1]]}, "__e": [["\"Livraison prioritaire par veine hépatique.\"", "\"Priority delivery via the hepatic vein.\"", 1]]}, "__e": [["\"Livraison prioritaire par veine hépatique.\"", "\"Priority delivery via the hepatic vein.\"", 1], ["\"Livraison par veine hépatique. Direction circulation générale et le cerveau.\"", "\"Urgent sugar delivery to the brain to be sent via the hepatic vein.\"", 1]]}, "la": {"__C": 25, "dans": {"__C": 4, "caillot": {"__C": 2, "__e": [["Nicole a un caillot dans la veine hépatique.", "Nicole had a clot in the epatic vein.", 1], ["Un caillot dans la veine hépatique bloque son foie.", "The kid's liver's failing because of a massive clot that's blocking his hepatic vein.", 1]]}, "es": {"__C": 1, "__e": [["Tu es dans la veine hépatique.", "You're through the hepatic vein.", 1]]}, "__e": [["Nicole a un caillot dans la veine hépatique.", "Nicole had a clot in the epatic vein.", 1], ["Un caillot dans la veine hépatique bloque son foie.", "The kid's liver's failing because of a massive clot that's blocking his hepatic vein.", 1], ["Tu es dans la veine hépatique.", "You're through the hepatic vein.", 1]]}, "de": {"__C": 4, "foie": {"__C": 1, "__e": [["C'est autour du foie, de la veine hépatique.", "It's all over the liver, hepatic vein.", 1]]}, "la": {"__C": 1}, "__e": [["Je suis au-dessus de la veine hépatique.", "I'm on top of the right hepatic vein.", 1], ["C'est autour du foie, de la veine hépatique.", "It's all over the liver, hepatic vein.", 1], ["Donc, le lobe gauche, depuis la milieu de la veine hépatique.", "So, the left lobe, starting at the middle hepatic vein.", 1]]}, "__e": [["Donc, le lobe gauche, depuis la milieu de la veine hépatique.", "So, the left lobe, starting at the middle hepatic vein.", 1], ["Regardez Peter se déplacer à travers la veine cave... jusqu'à la veine hépatique droite.", "See how Peter's snaking the sheath through the vena cava to the right hepatic vein.", 1], ["Celle du garçon est plus petite, mais elle a envahi la veine hépatique gauche.", "The boy's is smaller, but it's invading the left hepatic vein.", 1]]}, "sa": {"__C": 3, "réparé": {"__C": 1, "avez": {"__C": 1, "__e": [["- Vous avez réparé sa veine hépatique ?", "- You fixed her hepatic vein?", 1]]}, "__e": [["- Vous avez réparé sa veine hépatique ?", "- You fixed her hepatic vein?", 1]]}, "dans": {"__C": 2, "obstacle": {"__C": 2, "__e": [["Obstacle dans sa veine hépatique, hémoptysie, troubles respiratoires, et un syndrome de Raynaud.", "Blockage in her hepatic vein, coughing blood, trouble breathing, and Raynaud's.", 1], ["On a trouvé un obstacle dans sa veine hépatique, qui limite l'afflux de sang jusqu'à son foie.", "We found a blockage in her hepatic vein, which is restricting blood flow to her liver.", 1]]}, "__e": [["Obstacle dans sa veine hépatique, hémoptysie, troubles respiratoires, et un syndrome de Raynaud.", "Blockage in her hepatic vein, coughing blood, trouble breathing, and Raynaud's.", 1], ["On a trouvé un obstacle dans sa veine hépatique, qui limite l'afflux de sang jusqu'à son foie.", "We found a blockage in her hepatic vein, which is restricting blood flow to her liver.", 1]]}, "__e": [["Obstacle dans sa veine hépatique, hémoptysie, troubles respiratoires, et un syndrome de Raynaud.", "Blockage in her hepatic vein, coughing blood, trouble breathing, and Raynaud's.", 1], ["- Vous avez réparé sa veine hépatique ?", "- You fixed her hepatic vein?", 1], ["On a trouvé un obstacle dans sa veine hépatique, qui limite l'afflux de sang jusqu'à son foie.", "We found a blockage in her hepatic vein, which is restricting blood flow to her liver.", 1]]}, "__e": [["Donc, le lobe gauche, depuis la milieu de la veine hépatique.", "So, the left lobe, starting at the middle hepatic vein.", 1], ["Regardez Peter se déplacer à travers la veine cave... jusqu'à la veine hépatique droite.", "See how Peter's snaking the sheath through the vena cava to the right hepatic vein.", 1], ["Celle du garçon est plus petite, mais elle a envahi la veine hépatique gauche.", "The boy's is smaller, but it's invading the left hepatic vein.", 1]]}, "bilan": {"__C": 60, "le": {"__C": 5, "chimie": {"__C": 2, "la": {"__C": 2, "__e": [["Annulez la NFS, la chimie, le bilan hépatique et l'échographie.", "Cancel the CBC, Chem-7, LFTs and ultrasound.", 1]]}, "__e": [["Annulez la NFS, la chimie, le bilan hépatique et l'échographie.", "Cancel the CBC, Chem-7, LFTs and ultrasound.", 1]]}, "envoyez": {"__C": 1, "__e": [["Envoyez le bilan hépatique et la coag et allez chercher...", "Send LFTS and Coags and get the...", 1]]}, "__e": [["Le bilan hépatique est presque normal.", "My liver function tests are almost normal.", 1], ["L'infection se calme, mais le bilan hépatique est mauvais.", "The infection has subsided a bit. Liver values ââare bad.", 1], ["Le bilan hépatique est élevé, mais sans gravité.", "L.F. T.'s are elevated, but only twice the normal range.", 1]]}, "iono": {"__C": 4, "culots": {"__C": 1, "6": {"__C": 1, "__e": [["Groupe Rh, 6 culots... iono, bilan hépatique et amylo.", "Type and cross six units lytes, LFTs, amylase.", 1]]}, "__e": [["Groupe Rh, 6 culots... iono, bilan hépatique et amylo.", "Type and cross six units lytes, LFTs, amylase.", 1]]}, "nfs": {"__C": 2, "__e": [["NFS, Iono, bilan hépatique, deux hémoc, zosyn 375 et polyvitamines.", "CBC, lytes, liver panel, blood cultures times two, Zosyn 3.75 piggyback?", 1], ["- NFS, iono, bilan hépatique et TP.", "Get CBC, 'lytes, liver panel and PT.", 1], ["NFS, iono, bilan hépatique, amylasémie et radios de l'abdomen.", "CBC, lytes, LATS amylase and an abdominal series.", 1]]}, "__e": [["- NFS, iono, bilan hépatique et TP.", "Get CBC, 'lytes, liver panel and PT.", 1], ["Groupe Rh, 6 culots... iono, bilan hépatique et amylo.", "Type and cross six units lytes, LFTs, amylase.", 1], ["NFS, iono, bilan hépatique, amylasémie et radios de l'abdomen.", "CBC, lytes, LATS amylase and an abdominal series.", 1]]}, "un": {"__C": 18, "pour": {"__C": 3, "semaines": {"__C": 1, "__e": [["Il faut que vous buviez 2 litres d'eau par jour et allez voir votre médecin dans 2 semaines pour un bilan hépatique.", "Make sure you drink at least two quarts of water a day and see your doctor in two weeks and get your liver function tested.", 1]]}, "sang": {"__C": 1, "__e": [["Les problèmes hépatiques peuvent entraîner des démangeaisons, j'aimerais donc faire une échographie pour rechercher des calculs bilaires, faire une prise de sang pour un bilan hépatique complet, une NFS, une biochimie et une recherche d'hépatites.", "Liver conditions can cause itching, so I'd like to do an ultrasound to check for gallstones, and let's draw blood for L.F.T.'s, C.B.C., chem panel, and hepatitis.", 1]]}, "__e": [["Les problèmes hépatiques peuvent entraîner des démangeaisons, j'aimerais donc faire une échographie pour rechercher des calculs bilaires, faire une prise de sang pour un bilan hépatique complet, une NFS, une biochimie et une recherche d'hépatites.", "Liver conditions can cause itching, so I'd like to do an ultrasound to check for gallstones, and let's draw blood for L.F.T.'s, C.B.C., chem panel, and hepatitis.", 1], ["Je l'envoie pour un bilan hépatique et une écho.", "I'm sending him for a liver panel and an ultrasound.", 1], ["Il faut que vous buviez 2 litres d'eau par jour et allez voir votre médecin dans 2 semaines pour un bilan hépatique.", "Make sure you drink at least two quarts of water a day and see your doctor in two weeks and get your liver function tested.", 1]]}, "faire": {"__C": 2, "va": {"__C": 1, "__e": [["dans un premier temps, on va faire un bilan hépatique, pour voir votre dosage en Gamma-GT.", "At first, we'll run a liver test to check your GGT levels.", 1]]}, "né": {"__C": 1, "__e": [["Ça, c'est un médecin américain qui fait ce pour quoi il est né : faire un bilan hépatique aux urgences d'une grande ville.", "This is a stateside doctor, doing what he was born to do... running liver function tests in a cushy, big-city ER.", 1]]}, "__e": [["dans un premier temps, on va faire un bilan hépatique, pour voir votre dosage en Gamma-GT.", "At first, we'll run a liver test to check your GGT levels.", 1], ["La cheffe des internes a dit qu'il avait demandé à la Dr Jeon de lui faire un bilan hépatique et un scanner.", "The chief resident said that he asked Dr. Jeon to run a liver function test and a CT for him.", 1], ["Ça, c'est un médecin américain qui fait ce pour quoi il est né : faire un bilan hépatique aux urgences d'une grande ville.", "This is a stateside doctor, doing what he was born to do... running liver function tests in a cushy, big-city ER.", 1]]}, "__e": [["Un bilan hépatique normal est inférieur à 40, mais le vôtre est actuellement supérieur à 3 000.", "Normal liver panel levels come out to under 40, but right now yours are coming out as over 3,000.", 1], ["La cheffe des internes a dit qu'il avait demandé à la Dr Jeon de lui faire un bilan hépatique et un scanner.", "The chief resident said that he asked Dr. Jeon to run a liver function test and a CT for him.", 1], ["Ça, c'est un médecin américain qui fait ce pour quoi il est né : faire un bilan hépatique aux urgences d'une grande ville.", "This is a stateside doctor, doing what he was born to do... running liver function tests in a cushy, big-city ER.", 1]]}, "__e": [["La cheffe des internes a dit qu'il avait demandé à la Dr Jeon de lui faire un bilan hépatique et un scanner.", "The chief resident said that he asked Dr. Jeon to run a liver function test and a CT for him.", 1], ["Cela remonte à loin pour vous, mais vous n'avez pas oublié la gravité d'un bilan hépatique à 3 600, si ?", "I know you got out of med school long ago, but you must know how serious it is when liver panel results are 3,600, right?", 1], ["Ça, c'est un médecin américain qui fait ce pour quoi il est né : faire un bilan hépatique aux urgences d'une grande ville.", "This is a stateside doctor, doing what he was born to do... running liver function tests in a cushy, big-city ER.", 1]]}, "l'insuffisance": {"__C": 18, "dans": {"__C": 1, "__e": [["Dans l'insuffisance hépatique, il n'y a aucune garantie.", "But there are no guarantees.", 1]]}, "j'ai": {"__C": 2, "mais": {"__C": 2, "__e": [["- Mais j'ai l'insuffisance hépatique !", "- But I've got liver failure.", 1]]}, "__e": [["- Mais j'ai l'insuffisance hépatique !", "- But I've got liver failure.", 1]]}, "de": {"__C": 3, "conséquence": {"__C": 1, "une": {"__C": 1, "__e": [["La psychose est une conséquence de l'insuffisance hépatique.", "A common side effect of severe liver failure is psychosis.", 1]]}, "__e": [["La psychose est une conséquence de l'insuffisance hépatique.", "A common side effect of severe liver failure is psychosis.", 1]]}, "c'est": {"__C": 1, "bien": {"__C": 1, "__e": [["Ah bien, c'est de l'insuffisance hépatique.", "This is liver failure.", 1]]}, "__e": [["Ah bien, c'est de l'insuffisance hépatique.", "This is liver failure.", 1]]}, "__e": [["La psychose est une conséquence de l'insuffisance hépatique.", "A common side effect of severe liver failure is psychosis.", 1], ["Ah bien, c'est de l'insuffisance hépatique.", "This is liver failure.", 1], ["On ne peut pas trouver l'origine de l'insuffisance hépatique de Max et nous ne saurons sûrement jamais.", "We can't find the cause of Max's liver failure and we'll likely never know.", 1]]}, "__e": [["Si elle est ingérée, elle provoque la coagulation du sang et l'insuffisance hépatique, causant une grande quantité de dommages dans le corps", "If ingested it will cause the blood to clot and liver failures. Causing a large amount of damage to the body.", 1], ["- Mais l'insuffisance hépatique si, et c'est ce qui a causé la baisse de pression sanguine.", "- But liver failure is, and that's what caused her blood pressure to drop.", 1], ["On ne peut pas trouver l'origine de l'insuffisance hépatique de Max et nous ne saurons sûrement jamais.", "We can't find the cause of Max's liver failure and we'll likely never know.", 1]]}, "l'artère": {"__C": 26, "vais": {"__C": 1, "je": {"__C": 1, "chromé": {"__C": 1}}}, "dans": {"__C": 2, "caillots": {"__C": 1, "les": {"__C": 1, "__e": [["L'infection a fait chuter sa TA, d'où les caillots dans l'artère hépatique.", "Sepsis had lowered her BP so much, she got clots in her liver. They blocked the hepatic artery, cut off the blood flow.", 1]]}, "__e": [["L'infection a fait chuter sa TA, d'où les caillots dans l'artère hépatique.", "Sepsis had lowered her BP so much, she got clots in her liver. They blocked the hepatic artery, cut off the blood flow.", 1]]}, "trois": {"__C": 1, "trouvé": {"__C": 1}}, "__e": [["J'ai trouvé trois anévrismes dans l'artère hépatique, ce qui est inhabituel et m'a fait comprendre qu'elle avait le syndrome Vasculaire de Ehlers-Danlos.", "When I examined her liver, I found three aneurysms in her hepatic artery, which is very unusual and made me realize she has Vascular Ehlers-Danlos syndrome.", 1], ["L'infection a fait chuter sa TA, d'où les caillots dans l'artère hépatique.", "Sepsis had lowered her BP so much, she got clots in her liver. They blocked the hepatic artery, cut off the blood flow.", 1]]}, "de": {"__C": 5, "partent": {"__C": 1, "artères": {"__C": 1}, "__e": [["Deux artères cystiques partent de l'artère hépatique au lieu d'une.", "There are two cystic arteries arising from the hepatic instead of the usual one.", 1]]}, "vient": {"__C": 1, "saignement": {"__C": 1, "__e": [["Il semble que le saignement vient de l'artère hépatique.", "It seems like it's bleeding from the hepatic artery.", 1]]}, "__e": [["Il semble que le saignement vient de l'artère hépatique.", "It seems like it's bleeding from the hepatic artery.", 1]]}, "__e": [["À cet endroit, notez la variation de la peau de l'artère hépatique.", "You need to beware of the variation of the hepatic artery... and carefully remove the structure.", 1], ["Il y aura un rapport sur l'anévrisme de l'artère hépatique. Et l'histoire du monde changera...", "There will be a case report on the hepatic artery aneurysm, and world history will change...", 1], ["Il semble que le saignement vient de l'artère hépatique.", "It seems like it's bleeding from the hepatic artery.", 1]]}, "__e": [["On dirait que la pince a disparu et que l'artère hépatique se vide.", "I found it. His coronary artery must have bled as the clip came off.", 1], ["Jack, ce n'est pas... et à ce moment là, il était évident que mon père avait sectionné l'artère hépatique du patient,", "Jack, this is not -- by the time I got there, it was clear that my father severed the patient's hepatic artery,", 1], ["Il était évident que mon père était non seulement ivre, mais qu'il avait aussi... tranché l'artère hépatique de la patiente, ce qui, à mon avis,", "By the time I got there, it was clear my father was not only incapacitated, but that he had also severed the patient's hepatic artery, which, in my professional opinion,", 1]]}, "défaillance": {"__C": 38, "de": {"__C": 2, "morts": {"__C": 1, "sont": {"__C": 1, "__e": [["Tous les sujets qui ont pris de l'Anagress sont morts de défaillance hépatique au bout de six semaines.", "All the subjects who took Anagress are dead. Their livers shut down after six weeks.", 1]]}, "__e": [["Tous les sujets qui ont pris de l'Anagress sont morts de défaillance hépatique au bout de six semaines.", "All the subjects who took Anagress are dead. Their livers shut down after six weeks.", 1]]}, "cas": {"__C": 1, "des": {"__C": 1, "__e": [["Dans 20% des cas de défaillance hépatique, on ne trouve jamais l'origine.", "Well, in over 20% of hepatic failure cases, we never find the reason.", 1]]}, "__e": [["Dans 20% des cas de défaillance hépatique, on ne trouve jamais l'origine.", "Well, in over 20% of hepatic failure cases, we never find the reason.", 1]]}, "__e": [["Tous les sujets qui ont pris de l'Anagress sont morts de défaillance hépatique au bout de six semaines.", "All the subjects who took Anagress are dead. Their livers shut down after six weeks.", 1], ["Dans 20% des cas de défaillance hépatique, on ne trouve jamais l'origine.", "Well, in over 20% of hepatic failure cases, we never find the reason.", 1]]}, "la": {"__C": 11, "serait": {"__C": 1, "ce": {"__C": 1, "__e": [["Si c'était le foie d'un alcoolique, il serait détruit. Les cellules du foie seraient fichues, ce serait la défaillance hépatique.", "If somebody were doing this to their liver with alcohol they could theoretically wipe out all the liver cells and they'd be in liver failure.", 1]]}, "__e": [["Si c'était le foie d'un alcoolique, il serait détruit. Les cellules du foie seraient fichues, ce serait la défaillance hépatique.", "If somebody were doing this to their liver with alcohol they could theoretically wipe out all the liver cells and they'd be in liver failure.", 1]]}, "causer": {"__C": 2, "peut": {"__C": 2, "__e": [["La TB peut causer la défaillance hépatique les problèmes pulmonaires, les convulsions.", "I hate spunk. TB can cause liver failure, lung symptoms. Fits.", 1], ["Un empoisonnement aux champignons peut causer la défaillance hépatique, les troubles du sommeil et l'hémorragie.", "Poison mushrooms can cause liver failure,sleep disturbances,and internal bleeding.", 1]]}, "__e": [["La TB peut causer la défaillance hépatique les problèmes pulmonaires, les convulsions.", "I hate spunk. TB can cause liver failure, lung symptoms. Fits.", 1], ["Un empoisonnement aux champignons peut causer la défaillance hépatique, les troubles du sommeil et l'hémorragie.", "Poison mushrooms can cause liver failure,sleep disturbances,and internal bleeding.", 1]]}, "__e": [["Si c'était le foie d'un alcoolique, il serait détruit. Les cellules du foie seraient fichues, ce serait la défaillance hépatique.", "If somebody were doing this to their liver with alcohol they could theoretically wipe out all the liver cells and they'd be in liver failure.", 1], ["Si on ne trouve pas la cause de la défaillance hépatique.", "Unless we figure out what's causing your liver failure.", 1], ["On doit juste trouver la raison de la défaillance hépatique. Oui !", "All we need to do is figure out what caused the liver failure.", 1]]}, "une": {"__C": 11, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez une défaillance hépatique aiguë.", "You're in acute liver failure.", 1]]}, "__e": [["Vous avez une défaillance hépatique aiguë.", "You're in acute liver failure.", 1]]}, "et": {"__C": 1, "bla": {"__C": 1, "__e": [["Donc, qu'est-ce qui cause un trouble de la personnalité, des migraines, bla bla bla et une défaillance hépatique ?", "So, what causes personality disorder, head pain, blah blah blah, and liver failure?", 1]]}, "__e": [["Donc, qu'est-ce qui cause un trouble de la personnalité, des migraines, bla bla bla et une défaillance hépatique ?", "So, what causes personality disorder, head pain, blah blah blah, and liver failure?", 1]]}, "__e": [["Elle a une défaillance hépatique.", "Turns out to be a failing liver.", 1], ["Donc, qu'est-ce qui cause un trouble de la personnalité, des migraines, bla bla bla et une défaillance hépatique ?", "So, what causes personality disorder, head pain, blah blah blah, and liver failure?", 1], ["qui combiné avec une souche qu'il a déjà dans son corps c'est extrêmement rare, mais ça peut conduire à une sorte de surinfection qui peut se répandre dans le sang et causer une défaillance hépatique mais vous pouvez le traiter", "It's extremely rare, but it can lead to a kind of superinfection that can spread in your blood and cause liver failure. But you can treat it.", 1]]}, "__e": [["Dans 20% des cas de défaillance hépatique, on ne trouve jamais l'origine.", "Well, in over 20% of hepatic failure cases, we never find the reason.", 1], ["Si on ne trouve pas la cause de la défaillance hépatique.", "Unless we figure out what's causing your liver failure.", 1], ["On doit juste trouver la raison de la défaillance hépatique. Oui !", "All we need to do is figure out what caused the liver failure.", 1]]}, "__e": [["Comme vous le voyez avec ce certificat de décès, c'est comme ce qui s'est passé avec le fils du président Kim, qui a fini dans un coma hépatique en voulant demander un sursis.", "As you can tell from this death certificate, it's identical to what happened with Chairman Kim's son, who ended up with a hepatic coma while trying to get his detention suspended using Wilson's disease.", 1], ["Ça, c'est un médecin américain qui fait ce pour quoi il est né : faire un bilan hépatique aux urgences d'une grande ville.", "This is a stateside doctor, doing what he was born to do... running liver function tests in a cushy, big-city ER.", 1], ["Même chose que pour M. Park, mais il est mort d'un coma hépatique à cause de la maladie de Wilson.", "He was also enrolled in a plan with him, and died of hepatic coma due to Wilson's disease.", 1]]}, "soudoyez": {"__C": 61, "ne": {"__C": 2, "__e": [["Ne soudoyez pas mes gars.", "Don't try to bribe the boys.", 1], ["Ne soudoyez pas mon personnel dans mon dos, comme un lâche.", "Don't coerce my people behind my back, like a coward.", 1]]}, "vous": {"__C": 20, "correction": {"__C": 1, "__e": [["Correction, vous soudoyez les porteurs, j'ai quelque chose de mieux à faire.", "Correction, you bribe the porters, I got something better to do.", 1]]}, "si": {"__C": 3, "même": {"__C": 1, "__e": [["Même si vous soudoyez le juge pour obtenir un mandat, vous risquez votre vie.", "Even if you bribe the judge for a warrant you're risking your life", 1]]}, "que": {"__C": 1, "crois": {"__C": 1, "__e": [["Je crois que si vous soudoyez un peu les gardiens, ça devrait le faire.", "All the rich ones have gathered there already. If you bribe the guard a little, it should be enough.", 1]]}, "__e": [["Je crois que si vous soudoyez un peu les gardiens, ça devrait le faire.", "All the rich ones have gathered there already. If you bribe the guard a little, it should be enough.", 1]]}, "__e": [["Même si vous soudoyez le juge pour obtenir un mandat, vous risquez votre vie.", "Even if you bribe the judge for a warrant you're risking your life", 1], ["Je crois que si vous soudoyez un peu les gardiens, ça devrait le faire.", "All the rich ones have gathered there already. If you bribe the guard a little, it should be enough.", 1], ["Si vous soudoyez quelqu'un comme ça, vous allez tout de suite vous faire prendre.", "If you bribe someone like this, you'll be caught right away.", 1]]}, "que": {"__C": 3, "ceux": {"__C": 1, "par": {"__C": 1, "__e": [["Par ceux que vous soudoyez ?", "By those on your payroll? !", 1]]}, "__e": [["Par ceux que vous soudoyez ?", "By those on your payroll? !", 1]]}, "gens": {"__C": 1, "aux": {"__C": 1, "__e": [["C'est quoi, l'intrigue ? Emmener une mineure à l'étranger pour des faveurs sexuelles aux gens que vous soudoyez ?", "Is the plot of your movie taking a minor overseas and making her provide sexual favors to the people you bribe?", 1]]}, "__e": [["C'est quoi, l'intrigue ? Emmener une mineure à l'étranger pour des faveurs sexuelles aux gens que vous soudoyez ?", "Is the plot of your movie taking a minor overseas and making her provide sexual favors to the people you bribe?", 1]]}, "__e": [["Par ceux que vous soudoyez ?", "By those on your payroll? !", 1], ["Certains disent que vous soudoyez toutes les jupes de ce bâtiment.", "Some of the boys in the department say you throw cash at every piece of skirt going in this building.", 1], ["C'est quoi, l'intrigue ? Emmener une mineure à l'étranger pour des faveurs sexuelles aux gens que vous soudoyez ?", "Is the plot of your movie taking a minor overseas and making her provide sexual favors to the people you bribe?", 1]]}, "__e": [["Si vous soudoyez quelqu'un comme ça, vous allez tout de suite vous faire prendre.", "If you bribe someone like this, you'll be caught right away.", 1], ["Je sais qui vous avez soudoyé pour votre siège. Et je sais qui vous soudoyez pour le prochain.", "I know who you paid off for your seat, and I know who you're paying off for your next one.", 1], ["Vous voulez effacer toute trace de mon existence dans ma propre chambre et vous soudoyez mon fils ?", "You want to erase my existence in my own room, and you bribe my kid?", 1]]}, "me": {"__C": 21, "vous": {"__C": 21, "sûr": {"__C": 1, "bien": {"__C": 1, "__e": [["Bien sûr. Vous me soudoyez pour m'éloigner d'elle.", "You're bribing me to relieve Miss Beaurevel of my dangerous presence.", 1]]}, "__e": [["Bien sûr. Vous me soudoyez pour m'éloigner d'elle.", "You're bribing me to relieve Miss Beaurevel of my dangerous presence.", 1]]}, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que vous me soudoyez ?", "Are you bribing me?", 1]]}, "__e": [["Est-ce que vous me soudoyez ?", "Are you bribing me?", 1]]}, "__e": [["Vous me soudoyez pour être une bonne mère.", "You're trying to bribe me into being a good mom.", 1], ["Vous me soudoyez avec un repas sur le pouce.", "All right, Lieutenant. You're bribing me with a handsome lunch.", 1], ["Vous me soudoyez avec mariage pour que je gère votre magasin?", "You're bribing me with marriage so that I will run your store?", 1]]}, "__e": [["Vous me soudoyez pour être une bonne mère.", "You're trying to bribe me into being a good mom.", 1], ["Vous me soudoyez avec un repas sur le pouce.", "All right, Lieutenant. You're bribing me with a handsome lunch.", 1], ["Vous me soudoyez avec mariage pour que je gère votre magasin?", "You're bribing me with marriage so that I will run your store?", 1]]}, "le": {"__C": 4, "vous": {"__C": 4, "et": {"__C": 1, "milliardaire": {"__C": 1, "__e": [["Vous êtes milliardaire et vous le soudoyez avec 7 $?", "You're a billionaire and you try to grease the guy with seven bucks?", 1]]}, "__e": [["Vous êtes milliardaire et vous le soudoyez avec 7 $?", "You're a billionaire and you try to grease the guy with seven bucks?", 1]]}, "si": {"__C": 1, "parti": {"__C": 1, "__e": [["Croyez-vous que Jin Wook prendra votre parti si vous le soudoyez avec ce genre de chose ?", "Did you think Jin Wook will take your side, if you bribed him with stuff like these?", 1]]}, "__e": [["Croyez-vous que Jin Wook prendra votre parti si vous le soudoyez avec ce genre de chose ?", "Did you think Jin Wook will take your side, if you bribed him with stuff like these?", 1]]}, "__e": [["- Vous le poignardez dans le dos, puis vous le soudoyez.", "So you stabbed him in the back and then you bought him off? Respect. Well, it's a cryin' shame that we can't hear what our dearly departed thought about all this.", 1], ["Vous êtes milliardaire et vous le soudoyez avec 7 $?", "You're a billionaire and you try to grease the guy with seven bucks?", 1], ["Croyez-vous que Jin Wook prendra votre parti si vous le soudoyez avec ce genre de chose ?", "Did you think Jin Wook will take your side, if you bribed him with stuff like these?", 1]]}, "__e": [["- Vous le poignardez dans le dos, puis vous le soudoyez.", "So you stabbed him in the back and then you bought him off? Respect. Well, it's a cryin' shame that we can't hear what our dearly departed thought about all this.", 1], ["Vous êtes milliardaire et vous le soudoyez avec 7 $?", "You're a billionaire and you try to grease the guy with seven bucks?", 1], ["Croyez-vous que Jin Wook prendra votre parti si vous le soudoyez avec ce genre de chose ?", "Did you think Jin Wook will take your side, if you bribed him with stuff like these?", 1]]}, "les": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "ou": {"__C": 1, "__e": [["C'est qu'ils sont loin ou que vous les soudoyez.", "That's because they're far away or you've given them money.", 1]]}, "__e": [["C'est qu'ils sont loin ou que vous les soudoyez.", "That's because they're far away or you've given them money.", 1]]}, "__e": [["C'est qu'ils sont loin ou que vous les soudoyez.", "That's because they're far away or you've given them money.", 1]]}, "__e": [["C'est qu'ils sont loin ou que vous les soudoyez.", "That's because they're far away or you've given them money.", 1]]}, "nous": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous nous soudoyez ?", "You bribing us?", 1], ["Vous nous soudoyez pour qu'il évite la prison ?", "Are you trying to bribe us with money so your hoodlum won't end up in jail?", 1]]}, "__e": [["Vous nous soudoyez ?", "You bribing us?", 1], ["Vous nous soudoyez pour qu'il évite la prison ?", "Are you trying to bribe us with money so your hoodlum won't end up in jail?", 1]]}, "__e": [["Si vous soudoyez quelqu'un comme ça, vous allez tout de suite vous faire prendre.", "If you bribe someone like this, you'll be caught right away.", 1], ["Je sais qui vous avez soudoyé pour votre siège. Et je sais qui vous soudoyez pour le prochain.", "I know who you paid off for your seat, and I know who you're paying off for your next one.", 1], ["Vous voulez effacer toute trace de mon existence dans ma propre chambre et vous soudoyez mon fils ?", "You want to erase my existence in my own room, and you bribe my kid?", 1]]}, "j'osais": {"__C": 302, "mais": {"__C": 13, "t'oublie": {"__C": 1, "qu'on": {"__C": 1, "pas": {"__C": 1, "__e": [["- C'est pas qu'on t'oublie, mais j'osais pas.", "We haven't forgotten you. I didn't dare.", 1]]}, "__e": [["- C'est pas qu'on t'oublie, mais j'osais pas.", "We haven't forgotten you. I didn't dare.", 1]]}, "__e": [["- C'est pas qu'on t'oublie, mais j'osais pas.", "We haven't forgotten you. I didn't dare.", 1]]}, "pensé": {"__C": 2, "avais": {"__C": 1, "j'y": {"__C": 1, "__e": [["J'y avais pensé, mais j'osais pas te le demander.", "I had thought about it but I didn't dare asking.", 1]]}, "__e": [["J'y avais pensé, mais j'osais pas te le demander.", "I had thought about it but I didn't dare asking.", 1]]}, "ai": {"__C": 1, "j'y": {"__C": 1, "__e": [["J'y ai pensé mais j'osais pas.", "I wanted to, but i never dared.", 1]]}, "__e": [["J'y ai pensé mais j'osais pas.", "I wanted to, but i never dared.", 1]]}, "__e": [["J'y ai pensé mais j'osais pas.", "I wanted to, but i never dared.", 1], ["J'y avais pensé, mais j'osais pas te le demander.", "I had thought about it but I didn't dare asking.", 1]]}, "gay": {"__C": 1, "était": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Je savais qu'il était gay, mais j'osais pas me l'avouer, l'avouer aux autres... pendant tout ce temps.", "I knew he was gay, but I lied to myself, to everyone, all those years.", 1]]}, "__e": [["Je savais qu'il était gay, mais j'osais pas me l'avouer, l'avouer aux autres... pendant tout ce temps.", "I knew he was gay, but I lied to myself, to everyone, all those years.", 1]]}, "__e": [["Je savais qu'il était gay, mais j'osais pas me l'avouer, l'avouer aux autres... pendant tout ce temps.", "I knew he was gay, but I lied to myself, to everyone, all those years.", 1]]}, "__e": [["Moi aussi, j'ai envie de te voir, mais j'osais pas t'appeler.", "I wanted to see you too, but I didn't dare call. I thought...", 1], ["Je le sais depuis un mois, mais j'osais pas t'en parler.", "Oh, I already knew a month, but I couldn't just face telling you.", 1], ["Mais j'osais pas te le dire parce que... Ces derniers temps, je t'ai sentie...", "I didn't dare tell you because recently I've felt you've...", 1]]}, "si": {"__C": 104, "madame": {"__C": 2, "chère": {"__C": 1, "__e": [["- Chère madame, si j'osais...", "Madam, Do I dare? Dare, dare!", 1]]}, "__e": [["- Chère madame, si j'osais...", "Madam, Do I dare? Dare, dare!", 1], ["- Madame, si j'osais vous dire...", "- If I dared tell...", 1]]}, "et": {"__C": 7, "avantage": {"__C": 1, "mon": {"__C": 1, "__e": [["Non, madame, vos réflexions sont à mon avantage, et si j'osais...", "No, Madam, I'm honored. If I dared...", 1]]}, "__e": [["Non, madame, vos réflexions sont à mon avantage, et si j'osais...", "No, Madam, I'm honored. If I dared...", 1]]}, "d'émotion": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Pour résumer, jusqu'à hier, cela restait ma meilleure affaire, des déceptions, du danger, des trahisons le tout enrobé de beaucoup d'émotion et, si j'osais le dire, de romance.", "Very long story short... until yesterday, it hailed as my greatest case, one of deception, danger, double-crosses, and an all-around perversion of high emotion, and... dare I say it... romance.", 1]]}, "__e": [["Pour résumer, jusqu'à hier, cela restait ma meilleure affaire, des déceptions, du danger, des trahisons le tout enrobé de beaucoup d'émotion et, si j'osais le dire, de romance.", "Very long story short... until yesterday, it hailed as my greatest case, one of deception, danger, double-crosses, and an all-around perversion of high emotion, and... dare I say it... romance.", 1]]}, "__e": [["Non, madame, vos réflexions sont à mon avantage, et si j'osais...", "No, Madam, I'm honored. If I dared...", 1], ["Et si j'osais, même vous ne pouvez en dire autant, Timothy.", "And if I may be so bold, even you can't claim that much, Timothy.", 1], ["Et si j'osais regarder le monde simplement tel qu'il est?", "What if we dared to look at the world just as it is?", 1]]}, "que": {"__C": 4, "peut-être": {"__C": 1, "__e": [["Peut-être que si j'osais quitter Max, le rêve s'arrêterait.", "Perhaps if I ever have the courage to leave Max, the dreams will stop.", 1]]}, "douter": {"__C": 1, "me": {"__C": 1, "__e": [["J'aurais dû me douter que si j'osais m'adresser à une fille comme toi, quelqu'un resterait sur le carreau.", "I should have known that if a guy like me talked to a girl like you, somebody'd end up dead.", 1]]}, "__e": [["J'aurais dû me douter que si j'osais m'adresser à une fille comme toi, quelqu'un resterait sur le carreau.", "I should have known that if a guy like me talked to a girl like you, somebody'd end up dead.", 1]]}, "__e": [["Que si j'osais vous découvrir la profondité de nos saints mystères, et les secrets les plus cachés de notre religion je vous dirais une interprétation du plus savant des anciens druides :", "If I dared to teach you our holy mysteries and our religion's deepest secrets, I would quote a wise druid, who said:", 1], ["J'aurais dû me douter que si j'osais m'adresser à une fille comme toi, quelqu'un resterait sur le carreau.", "I should have known that if a guy like me talked to a girl like you, somebody'd end up dead.", 1], ["Il m'a tenu chaud et m'a réconfortée. Il m'a rappelé que si j'osais poursuivre mes rêves et que je travaillais dur au service de mes désirs, je ne serais jamais pauvre.", "It kept me warm, gave me comfort, and reminded me that if I dared to go after my dreams and I worked hard, in service of my desires,", 1]]}, "__e": [["Je pensais que tu avais dit que c'était ta meute qui allait venir me chercher si j'osais revenir.", "I thought you said it was your pack that was gonna come for me if I ever came back.", 1], ["Si j'osais, je dirais que tu as un faible pour celles qui ont le cœur sur la main.", "If you had to choose, would it be the kind-hearted ones?", 1], ["C'est mieux que de voir le coeur brisé de ma mère si j'osais lui dire ce que je pense.", "It's better than seeing the heartbroken look on my mum's face if I did tell her off.", 1]]}, "moi": {"__C": 3, "et": {"__C": 1, "__e": [["Et moi j'osais pas le regarder.", "That I dared not look at.", 1]]}, "mais": {"__C": 1, "__e": [["Mais moi, j'osais pas le dire.", "Only I didn't dare say.", 1]]}, "__e": [["Moi, j'osais rien dire.", "And I was like, \"No...\"", 1], ["Et moi j'osais pas le regarder.", "That I dared not look at.", 1], ["Mais moi, j'osais pas le dire.", "Only I didn't dare say.", 1]]}, "que": {"__C": 22, "pense": {"__C": 1, "je": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand je pense que j'osais pas te parler.", "When I think of it, I dare not tell you.", 1]]}, "__e": [["Quand je pense que j'osais pas te parler.", "When I think of it, I dare not tell you.", 1]]}, "__e": [["Quand je pense que j'osais pas te parler.", "When I think of it, I dare not tell you.", 1]]}, "ce": {"__C": 6, "dire": {"__C": 1, "te": {"__C": 1, "__e": [["Je vais te dire ce que j'osais pas te dire.", "And today I'm gonna tell you what I haven't told you.", 1]]}, "__e": [["Je vais te dire ce que j'osais pas te dire.", "And today I'm gonna tell you what I haven't told you.", 1]]}, "que": {"__C": 2, "merveilleux": {"__C": 1, "__e": [["Encore plus merveilleux que ce que j'osais espérer.", "Cable. It's more wonderful than I dared hope!", 1]]}, "douée": {"__C": 1, "__e": [["Elisabeth, tu es plus douée que ce que j'osais espérer.", "Elizabeth, you've exceeded my highest hopes.", 1]]}, "__e": [["Elisabeth, tu es plus douée que ce que j'osais espérer.", "Elizabeth, you've exceeded my highest hopes.", 1], ["Encore plus merveilleux que ce que j'osais espérer.", "Cable. It's more wonderful than I dared hope!", 1]]}, "__e": [["Puis nous avons gagné cinq récompenses, qui étaient bien au-delà même de ce que j'osais espérer.", "Then we won like, five awards, which was way beyond what I even dared hoping.", 1], ["Je vais te dire ce que j'osais pas te dire.", "And today I'm gonna tell you what I haven't told you.", 1], ["Tu faisais ce que j'osais pas faire, y compris tenir tête à ton père.", "You did things I never dared do, you stood up to Dad.", 1]]}, "parce": {"__C": 4, "c'était": {"__C": 2, "__e": [["C'était parce que j'osais pas rêver mieux.", "What happened? Papi, that was because I didn't dare to dream that I could have more.", 1], ["C'était parce que j'osais pas vous dire :", "It's because I did not have the courage to tell you:", 1]]}, "fille": {"__C": 1, "une": {"__C": 1, "__e": [["J'ai couché trois fois de suite avec une fille parce que j'osais pas lui dire qu'elle me plaisait pas.", "I once slept with a girl three times in a row because I didn't dare tell her that I didn't like her.", 1]]}, "__e": [["J'ai couché trois fois de suite avec une fille parce que j'osais pas lui dire qu'elle me plaisait pas.", "I once slept with a girl three times in a row because I didn't dare tell her that I didn't like her.", 1]]}, "__e": [["C'était parce que j'osais pas vous dire :", "It's because I did not have the courage to tell you:", 1], ["Mais ça, c'est parce que j'osais pas lui parler moi-même.", "Well, that was because I didn't have the confidence to talk to her myself.", 1], ["J'ai couché trois fois de suite avec une fille parce que j'osais pas lui dire qu'elle me plaisait pas.", "I once slept with a girl three times in a row because I didn't dare tell her that I didn't like her.", 1]]}, "__e": [["Tu faisais ce que j'osais pas faire, y compris tenir tête à ton père.", "You did things I never dared do, you stood up to Dad.", 1], ["J'ai couché trois fois de suite avec une fille parce que j'osais pas lui dire qu'elle me plaisait pas.", "I once slept with a girl three times in a row because I didn't dare tell her that I didn't like her.", 1], ["Ça tombe bien que tu dises ça, car il y a un truc que j'osais pas te demander.", "You know, I'm glad you said that... because there is something I was afraid to ask you.", 1]]}, "l'heure": {"__C": 2, "à": {"__C": 2, "tout": {"__C": 2, "__e": [["- Tout à l'heure j'osais pas le dire...", "- I felt embarrassed the last time...", 1], ["- Tout à l'heure j'osais pas le dire... - Les petites dames, ne la croyez pas.", "Girls, don't believe her.", 1]]}, "__e": [["- Tout à l'heure j'osais pas le dire...", "- I felt embarrassed the last time...", 1], ["- Tout à l'heure j'osais pas le dire... - Les petites dames, ne la croyez pas.", "Girls, don't believe her.", 1]]}, "__e": [["- Tout à l'heure j'osais pas le dire...", "- I felt embarrassed the last time...", 1], ["- Tout à l'heure j'osais pas le dire... - Les petites dames, ne la croyez pas.", "Girls, don't believe her.", 1]]}, "et": {"__C": 5, "partir": {"__C": 1, "voulais": {"__C": 1, "je": {"__C": 1, "__e": [["Je voulais partir et j'osais pas vous le dire.", "I wanted to leave and I dared not tell you.", 1]]}, "__e": [["Je voulais partir et j'osais pas vous le dire.", "I wanted to leave and I dared not tell you.", 1]]}, "__e": [["Je voulais partir et j'osais pas vous le dire.", "I wanted to leave and I dared not tell you.", 1]]}, "arrivait": {"__C": 1, "lundi": {"__C": 1, "le": {"__C": 1, "__e": [["Puis le lundi arrivait et j'osais pas dire quoi que ce soit.", "But then Monday would come and I wouldn't dare say anything.", 1]]}, "__e": [["Puis le lundi arrivait et j'osais pas dire quoi que ce soit.", "But then Monday would come and I wouldn't dare say anything.", 1]]}, "__e": [["Puis le lundi arrivait et j'osais pas dire quoi que ce soit.", "But then Monday would come and I wouldn't dare say anything.", 1]]}, "démons": {"__C": 1, "propres": {"__C": 1, "mes": {"__C": 1, "__e": [["J'étais perturbé par mes propres démons, et j'osais à peine le regarder.", "I was probably trying to turn my back on him.", 1]]}, "__e": [["J'étais perturbé par mes propres démons, et j'osais à peine le regarder.", "I was probably trying to turn my back on him.", 1]]}, "__e": [["J'étais perturbé par mes propres démons, et j'osais à peine le regarder.", "I was probably trying to turn my back on him.", 1]]}, "__e": [["Je voulais partir et j'osais pas vous le dire.", "I wanted to leave and I dared not tell you.", 1], ["Puis le lundi arrivait et j'osais pas dire quoi que ce soit.", "But then Monday would come and I wouldn't dare say anything.", 1], ["J'étais bête et j'osais pas vous dire que je voulais pas l'épouser.", "I was stupid. I couldn't say I didn't want him.", 1]]}, "__e": [["Si j'osais, je dirais que tu as un faible pour celles qui ont le cœur sur la main.", "If you had to choose, would it be the kind-hearted ones?", 1], ["C'est mieux que de voir le coeur brisé de ma mère si j'osais lui dire ce que je pense.", "It's better than seeing the heartbroken look on my mum's face if I did tell her off.", 1], ["J'osais pas le dire, mais... c'est vrai qu'on dirait que tout le monde a eu la même idée.", "I didn't dare say it, but it's true seems everyone had the same idea.", 1]]}, "3-4": {"__C": 232, "à": {"__C": 9, "bâton": {"__C": 1, "le": {"__C": 1, "lançais": {"__C": 1, "__e": [["Je lançais le bâton à 3-4 m de haut.", "I threw my stick 3 or 4m up.", 1]]}, "__e": [["Je lançais le bâton à 3-4 m de haut.", "I threw my stick 3 or 4m up.", 1]]}, "__e": [["Je lançais le bâton à 3-4 m de haut.", "I threw my stick 3 or 4m up.", 1]]}, "remonte": {"__C": 3, "ça": {"__C": 1, "passé": {"__C": 1, "__e": [["- La dernière fois que je l'ai vu, c'est jeudi passé. Ça remonte à 3-4 jours avant l'explosion, ça.", "I saw him Thursday, days before the fire.", 1]]}, "__e": [["- La dernière fois que je l'ai vu, c'est jeudi passé. Ça remonte à 3-4 jours avant l'explosion, ça.", "I saw him Thursday, days before the fire.", 1]]}, "qui": {"__C": 2, "chaebol": {"__C": 2, "__e": [["Le secret de chaebol qui remonte à 3-4 générations raconté par des experts.", "The chaebol secret that goes back 3-4 generations told by experts.", 1], ["Le secret de chaebol qui remonte à 3-4 générations. \"Pourquoi est-il parti en Amérique ?\"", "The chaebol secret that goes back 3-4 generations. \"Why did he go to America?\"", 1]]}, "__e": [["Le secret de chaebol qui remonte à 3-4 générations raconté par des experts.", "The chaebol secret that goes back 3-4 generations told by experts.", 1], ["Le secret de chaebol qui remonte à 3-4 générations. \"Pourquoi est-il parti en Amérique ?\"", "The chaebol secret that goes back 3-4 generations. \"Why did he go to America?\"", 1]]}, "__e": [["Le secret de chaebol qui remonte à 3-4 générations raconté par des experts.", "The chaebol secret that goes back 3-4 generations told by experts.", 1], ["Le secret de chaebol qui remonte à 3-4 générations. \"Pourquoi est-il parti en Amérique ?\"", "The chaebol secret that goes back 3-4 generations. \"Why did he go to America?\"", 1], ["- La dernière fois que je l'ai vu, c'est jeudi passé. Ça remonte à 3-4 jours avant l'explosion, ça.", "I saw him Thursday, days before the fire.", 1]]}, "pas": {"__C": 1, "n'arrive": {"__C": 1, "je": {"__C": 1, "__e": [["Je n'arrive pas à... 3-4 s'est écrasé.", "I'm going down. I can't...", 1]]}, "__e": [["Je n'arrive pas à... 3-4 s'est écrasé.", "I'm going down. I can't...", 1]]}, "__e": [["Je n'arrive pas à... 3-4 s'est écrasé.", "I'm going down. I can't...", 1]]}, "__e": [["Le secret de chaebol qui remonte à 3-4 générations. \"Pourquoi est-il parti en Amérique ?\"", "The chaebol secret that goes back 3-4 generations. \"Why did he go to America?\"", 1], ["À 3-4 km au nord, il y a un petit village de pêcheurs,", "There's a small fishing village up the coast a couple of miles.", 1], ["- La dernière fois que je l'ai vu, c'est jeudi passé. Ça remonte à 3-4 jours avant l'explosion, ça.", "I saw him Thursday, days before the fire.", 1]]}, "de": {"__C": 15, "bout": {"__C": 2, "au": {"__C": 2, "toujours": {"__C": 1, "__e": [["Je me réveille toujours au bout de 3-4 h.", "I always wake up after three to four hours.", 1]]}, "__e": [["Au bout de 3-4 jours, le mec peut plus arquer. Il est coincé là, aux reins.", "After a few days, he can't even bend over.", 1], ["Je me réveille toujours au bout de 3-4 h.", "I always wake up after three to four hours.", 1]]}, "__e": [["Au bout de 3-4 jours, le mec peut plus arquer. Il est coincé là, aux reins.", "After a few days, he can't even bend over.", 1], ["Je me réveille toujours au bout de 3-4 h.", "I always wake up after three to four hours.", 1]]}, "fille": {"__C": 1, "petite": {"__C": 1, "une": {"__C": 1, "__e": [["/ci ambulance 62, en route avec une petite fille de 3-4 mois trouvée abandonnée dans le métro.", "County, this is Rescue 62 en route with what appears to be a 3-to 4-month-old infant girl found abandoned on the El platform.", 1]]}, "__e": [["/ci ambulance 62, en route avec une petite fille de 3-4 mois trouvée abandonnée dans le métro.", "County, this is Rescue 62 en route with what appears to be a 3-to 4-month-old infant girl found abandoned on the El platform.", 1]]}, "__e": [["/ci ambulance 62, en route avec une petite fille de 3-4 mois trouvée abandonnée dans le métro.", "County, this is Rescue 62 en route with what appears to be a 3-to 4-month-old infant girl found abandoned on the El platform.", 1]]}, "barbe": {"__C": 2, "une": {"__C": 2, "et": {"__C": 1, "__e": [["Portait la moustache et une barbe de 3-4 jours.", "Had a moustache and three-four days' beard growth.", 1]]}, "portait": {"__C": 1, "__e": [["- portait une barbe de 3-4 jours,", "- ... had three-four days' beard growth...", 1]]}, "__e": [["- portait une barbe de 3-4 jours,", "- ... had three-four days' beard growth...", 1], ["Portait la moustache et une barbe de 3-4 jours.", "Had a moustache and three-four days' beard growth.", 1]]}, "__e": [["- portait une barbe de 3-4 jours,", "- ... had three-four days' beard growth...", 1], ["Portait la moustache et une barbe de 3-4 jours.", "Had a moustache and three-four days' beard growth.", 1]]}, "__e": [["/ci ambulance 62, en route avec une petite fille de 3-4 mois trouvée abandonnée dans le métro.", "County, this is Rescue 62 en route with what appears to be a 3-to 4-month-old infant girl found abandoned on the El platform.", 1], ["- J'avais une fenêtre de 3-4 secondes à 150 pieds, il fallait évaluer le vent, 15 km/h...", "What were you doing? Three-second window, 150 feet, 15 km/h winds--", 1], ["Le probabilité d'une fuite est de 3-4 %. Mais c'est sûr, à 100 %, que si tu fais un communiqué de presse, plus personne ne me prendra au sérieux.", "Richard, there's a three to four percent chance that this is going to get out on its own, but there is 100 percent chance that if you issue a press release no one will ever take me seriously again.", 1]]}, "dans": {"__C": 7, "finie": {"__C": 1, "sera": {"__C": 1, "guerre": {"__C": 1, "__e": [["- La guerre sera finie dans 3-4 mois.", "- In 3 or 4 months the war will be over.", 1]]}, "__e": [["- La guerre sera finie dans 3-4 mois.", "- In 3 or 4 months the war will be over.", 1]]}, "__e": [["- La guerre sera finie dans 3-4 mois.", "- In 3 or 4 months the war will be over.", 1]]}, "verras": {"__C": 1, "tu": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais tu verras, dans 3-4 mois...", "You'll see in 2 or 3 months...", 1]]}, "__e": [["Mais tu verras, dans 3-4 mois...", "You'll see in 2 or 3 months...", 1]]}, "__e": [["Mais tu verras, dans 3-4 mois...", "You'll see in 2 or 3 months...", 1]]}, "rappelez": {"__C": 1, "__e": [["Rappelez dans 3-4 jours, vous pourrez parler à Mlle Hayes directement.", "Call back in a few days and then you can talk to Miss Hayes herself.", 1]]}, "__e": [["Rappelez dans 3-4 jours, vous pourrez parler à Mlle Hayes directement.", "Call back in a few days and then you can talk to Miss Hayes herself.", 1], ["- S'il se tient bien, il peut sortir dans 3-4 mois.", "He could be out soon on good behavior.", 1], ["On va faire les choses dans l'ordre et vous revenez me voir dans 3-4 mois.", "But one step at a time. Come back in three or four months.", 1]]}, "depuis": {"__C": 7, "non": {"__C": 1, "secteur": {"__C": 1, "ton": {"__C": 1, "__e": [["Ça coupe sec dans ton secteur, non ? Depuis 3-4 ans.", "Big cutbacks in your field in the past 3 or 4 years.", 1]]}, "__e": [["Ça coupe sec dans ton secteur, non ? Depuis 3-4 ans.", "Big cutbacks in your field in the past 3 or 4 years.", 1]]}, "__e": [["Ça coupe sec dans ton secteur, non ? Depuis 3-4 ans.", "Big cutbacks in your field in the past 3 or 4 years.", 1]]}, "ensemble": {"__C": 1, "vit": {"__C": 1, "on": {"__C": 1, "__e": [["On vit ensemble depuis 3-4 jours, on apprend à se connaître.", "Nate,howare you  feeling in general in this game right now? Youknow,we 'veonlybeen together three, four days.", 1]]}, "__e": [["On vit ensemble depuis 3-4 jours, on apprend à se connaître.", "Nate,howare you  feeling in general in this game right now? Youknow,we 'veonlybeen together three, four days.", 1]]}, "__e": [["On vit ensemble depuis 3-4 jours, on apprend à se connaître.", "Nate,howare you  feeling in general in this game right now? Youknow,we 'veonlybeen together three, four days.", 1]]}, "zeynep": {"__C": 1, "__e": [["Zeynep, depuis 3-4 mois j'ai des problèmes.", "I'm deeply distressed for the last 3-4 months Zeynep.", 1]]}, "__e": [["Ça coupe sec dans ton secteur, non ? Depuis 3-4 ans.", "Big cutbacks in your field in the past 3 or 4 years.", 1], ["Je marche tranquille dans la cellule, je suis au mitard depuis 3-4 jours, et je vois des bulles dans les chiottes.", "I was pacing around my cell. I'd been in the hole 3 or 4 days. Suddenly, I saw bubbles in the john.", 1], ["On vit ensemble depuis 3-4 jours, on apprend à se connaître.", "Nate,howare you  feeling in general in this game right now? Youknow,we 'veonlybeen together three, four days.", 1]]}, "a": {"__C": 11, "y": {"__C": 9, "il": {"__C": 7, "venu": {"__C": 1, "__e": [["Il est venu il y a 3-4 jours. Il s'est dit journaliste.", "He came by three or four days ago, said he was a reporter.", 1]]}, "flanc": {"__C": 1, "__e": [["Je pense qu'un chien l'a mordue à la jambe et sur le flanc il y a 3-4 semaines.", "My guess is that a dog bit her leg and side about three, four weeks ago.", 1]]}, "__e": [["Je pense qu'un chien l'a mordue à la jambe et sur le flanc il y a 3-4 semaines.", "My guess is that a dog bit her leg and side about three, four weeks ago.", 1], ["Il est venu il y a 3-4 jours. Il s'est dit journaliste.", "He came by three or four days ago, said he was a reporter.", 1], ["Il y a 3-4 ans, j'ai pris un bon coup derrière la tête.", "I landed flat on my face about four years ago.", 1]]}, "qu'il": {"__C": 1, "pense": {"__C": 1, "__e": [["Je pense qu'il y a 3-4 spots que nous pouvons utiliser pour nous faufiler.", "I think there're 3-4 spots we can use to sneak in.", 1]]}, "__e": [["Je pense qu'il y a 3-4 spots que nous pouvons utiliser pour nous faufiler.", "I think there're 3-4 spots we can use to sneak in.", 1]]}, "__e": [["Il est venu il y a 3-4 jours. Il s'est dit journaliste.", "He came by three or four days ago, said he was a reporter.", 1], ["Y a 3-4 petites choses qu'on peut améliorer, mais mec, il ne faut pas oublier qu'on est des débutants.", "We couldn't hope for more, really. We can do better on these four details, but let's not forget that we're still rookies.", 1], ["Il y a 3-4 ans, j'ai pris un bon coup derrière la tête.", "I landed flat on my face about four years ago.", 1]]}, "qu'elle": {"__C": 1, "pense": {"__C": 1, "je": {"__C": 1, "__e": [["Elle est sur la liste des personnes recherchées maintenant, et je pense qu'elle a 3-4 étoiles.", "They don't live at this place. It's definitely temporary lodging.", 1]]}, "__e": [["Elle est sur la liste des personnes recherchées maintenant, et je pense qu'elle a 3-4 étoiles.", "They don't live at this place. It's definitely temporary lodging.", 1]]}, "__e": [["Elle est sur la liste des personnes recherchées maintenant, et je pense qu'elle a 3-4 étoiles.", "They don't live at this place. It's definitely temporary lodging.", 1]]}, "elle": {"__C": 1, "__e": [["Elle a 3-4 ans de plus que moi.", "I have enough to spend on you guys.", 1]]}, "__e": [["Il est venu il y a 3-4 jours. Il s'est dit journaliste.", "He came by three or four days ago, said he was a reporter.", 1], ["Y a 3-4 petites choses qu'on peut améliorer, mais mec, il ne faut pas oublier qu'on est des débutants.", "We couldn't hope for more, really. We can do better on these four details, but let's not forget that we're still rookies.", 1], ["Il y a 3-4 ans, j'ai pris un bon coup derrière la tête.", "I landed flat on my face about four years ago.", 1]]}, "ici": {"__C": 13, "tio": {"__C": 1, "__e": [["Tio, ici 3-4.", "Tio, this is 3-4.", 1]]}, "3": {"__C": 6, "__e": [["3, ici 3-4.", "This is 3-4.", 1], ["3, ici 3-4. Tir de batterie.", "Fire Mission Battery.", 1]]}, "__e": [["3, ici 3-4.", "This is 3-4.", 1], ["3, ici 3-4. Tir de batterie.", "Fire Mission Battery.", 1], ["Ici 3-4, on est au contact.", "- Good. 3-4, troop is in contact.", 1]]}, "__e": [["On se dit souvent ça quand y a une queue où les gens attendant 3-4 heures, arrivent à 6 h du mat,", "Yeah, we tell ourselves that a lot when the line is, like, \"God, people are waiting three, four hours, getting there at six in the morning.", 1], ["Le probabilité d'une fuite est de 3-4 %. Mais c'est sûr, à 100 %, que si tu fais un communiqué de presse, plus personne ne me prendra au sérieux.", "Richard, there's a three to four percent chance that this is going to get out on its own, but there is 100 percent chance that if you issue a press release no one will ever take me seriously again.", 1], ["Mais va-t-on vraiment demander à ces 4 enfants de partager leur temps, de camper dans les bois 3-4 fois par semaine quand ils ont toute une demeure à eux ?", "But are we really going to ask these four kids to split their time, to camp out way up in the... in the woods three, four times a week when they have a whole brownstone all to themselves?", 1]]}, "macramé": {"__C": 105, "le": {"__C": 16, "et": {"__C": 3, "d'expression": {"__C": 1, "totale": {"__C": 1, "__e": [["En ce qui concerne les bonnes manières, vous encouragez le barbarisme, la liberté totale d'expression et le macramé.", "As for the social graces, I'm convinced... that your school encourages barbarism... and concerns itself only with freethinking, freewheeling, and finger painting.", 1]]}, "__e": [["En ce qui concerne les bonnes manières, vous encouragez le barbarisme, la liberté totale d'expression et le macramé.", "As for the social graces, I'm convinced... that your school encourages barbarism... and concerns itself only with freethinking, freewheeling, and finger painting.", 1]]}, "et": {"__C": 1, "__e": [["Et... et le macramé.", "And macrame. Fuck macrame. And the whales.", 1]]}, "__e": [["Et... et le macramé.", "And macrame. Fuck macrame. And the whales.", 1], ["En ce qui concerne les bonnes manières, vous encouragez le barbarisme, la liberté totale d'expression et le macramé.", "As for the social graces, I'm convinced... that your school encourages barbarism... and concerns itself only with freethinking, freewheeling, and finger painting.", 1], ["J'adore cuisiner, faire de la plongée et le macramé.", "I love cooking, scuba and macrame.", 1]]}, "découvert": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai découvert le macramé.", "- That's awful. - But I've discovered macrame!", 1]]}, "__e": [["J'ai découvert le macramé.", "- That's awful. - But I've discovered macrame!", 1]]}, "avance": {"__C": 1, "ça": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, ça avance, le macramé ?", "So, how's the macrame going?", 1]]}, "__e": [["Alors, ça avance, le macramé ?", "So, how's the macrame going?", 1]]}, "__e": [["Alors, ça avance, le macramé ?", "So, how's the macrame going?", 1]]}, "__e": [["Ouais, ma mère était obsédée par le macramé dans les années 70.", "Yeah, my mom spent the '70s obsessed with macramé.", 1], ["Elle pense que la théorie des cordes a quelque chose à voir avec le macramé.", "She thinks that string theory has something to do with macramé.", 1], ["Ça me laisse plus de temps pour mes passe-temps... comme le jeu de rôle, le macramé, et la chasse.", "It's given me more time to focus on my hobbies like larping, macrame, and hunting.", 1]]}, "du": {"__C": 23, "faire": {"__C": 3, "de": {"__C": 1, "essayé": {"__C": 1, "__e": [["Le requin se pointe et quand il en a fini avec son filet, c'est comme si des gamins avaient essayé de faire du macramé.", "Along comes Mr. Whitey, and when he's finished with that net it looks like a kiddies' scissors class has cut it up for a paper doll.", 1]]}, "__e": [["Le requin se pointe et quand il en a fini avec son filet, c'est comme si des gamins avaient essayé de faire du macramé.", "Along comes Mr. Whitey, and when he's finished with that net it looks like a kiddies' scissors class has cut it up for a paper doll.", 1]]}, "à": {"__C": 1, "journées": {"__C": 1, "__e": [["- Je suis certaine que ta mère ne passe pas ses journées à faire du macramé et à regarder des émissions de merde.", "I'm sure your mom doesn't sit around all day doing macramé and watching crap TV.", 1]]}, "__e": [["- Je suis certaine que ta mère ne passe pas ses journées à faire du macramé et à regarder des émissions de merde.", "I'm sure your mom doesn't sit around all day doing macramé and watching crap TV.", 1]]}, "__e": [["Je saurais pas faire du macramé sur ton derrière.", "No, I don't have the first idea how to macramé your backside.", 1], ["- Je suis certaine que ta mère ne passe pas ses journées à faire du macramé et à regarder des émissions de merde.", "I'm sure your mom doesn't sit around all day doing macramé and watching crap TV.", 1], ["Le requin se pointe et quand il en a fini avec son filet, c'est comme si des gamins avaient essayé de faire du macramé.", "Along comes Mr. Whitey, and when he's finished with that net it looks like a kiddies' scissors class has cut it up for a paper doll.", 1]]}, "fait": {"__C": 3, "et": {"__C": 1, "paniers": {"__C": 1, "__e": [["Il vit seul dans la montagne, il tresse des paniers et fait du macramé.", "So, he lives alone on this mountain and weaves baskets and other assorted crafts.", 1]]}, "__e": [["Il vit seul dans la montagne, il tresse des paniers et fait du macramé.", "So, he lives alone on this mountain and weaves baskets and other assorted crafts.", 1]]}, "j'ai": {"__C": 2, "__e": [["J'ai fait du macramé.", "I made a lanyard.", 1], ["J'ai fait du macramé en Irak.", "Did a lot of macramé in Iraq.", 1]]}, "__e": [["J'ai fait du macramé.", "I made a lanyard.", 1], ["J'ai fait du macramé en Irak.", "Did a lot of macramé in Iraq.", 1], ["Il vit seul dans la montagne, il tresse des paniers et fait du macramé.", "So, he lives alone on this mountain and weaves baskets and other assorted crafts.", 1]]}, "fais": {"__C": 5, "je": {"__C": 3, "__e": [["Je fais du macramé.", "I do macramé.", 1], ["Je fais du macramé après le boulot, ils le savent.", "I take macrame after work. They know that.", 1]]}, "tu": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Je viens de saisir pourquoi tu fais du macramé, pas du tricot.", "I just this second realized why you do macramé instead of knitting.", 1]]}, "__e": [["Je viens de saisir pourquoi tu fais du macramé, pas du tricot.", "I just this second realized why you do macramé instead of knitting.", 1]]}, "__e": [["Apprends le tricot, fais du macramé.", "Learn to knit, do macramé.", 1], ["Je viens de saisir pourquoi tu fais du macramé, pas du tricot.", "I just this second realized why you do macramé instead of knitting.", 1], ["Je fais du macramé après le boulot, ils le savent.", "I take macrame after work. They know that.", 1]]}, "__e": [["Ce qu'il te faut ici, c'est un truc moche avec du macramé et de la ficelle, comme une sculpture murale des années 60.", "What you need there is a big ugly thing with macramé and twine, like a wall sculpture from the '60s.", 1], ["- Je suis certaine que ta mère ne passe pas ses journées à faire du macramé et à regarder des émissions de merde.", "I'm sure your mom doesn't sit around all day doing macramé and watching crap TV.", 1], ["Le requin se pointe et quand il en a fini avec son filet, c'est comme si des gamins avaient essayé de faire du macramé.", "Along comes Mr. Whitey, and when he's finished with that net it looks like a kiddies' scissors class has cut it up for a paper doll.", 1]]}, "au": {"__C": 6, "inscrit": {"__C": 1, "suis": {"__C": 1, "me": {"__C": 1, "__e": [["Mon vieux s'est marré quand je me suis inscrit au macramé.", "And I think my old man laughed when I joined the macrame club.", 1]]}, "__e": [["Mon vieux s'est marré quand je me suis inscrit au macramé.", "And I think my old man laughed when I joined the macrame club.", 1]]}, "__e": [["Mon vieux s'est marré quand je me suis inscrit au macramé.", "And I think my old man laughed when I joined the macrame club.", 1]]}, "s'intéresser": {"__C": 1, "de": {"__C": 1, "ou": {"__C": 1, "__e": [["Et impossible de baiser, à moins d'être \"spirituellement correct\" ou de s'intéresser au macramé.", "And you couldn't get laid unless you were spiritually correct or gave them some rap about macrame.", 1]]}, "__e": [["Et impossible de baiser, à moins d'être \"spirituellement correct\" ou de s'intéresser au macramé.", "And you couldn't get laid unless you were spiritually correct or gave them some rap about macrame.", 1]]}, "__e": [["Et impossible de baiser, à moins d'être \"spirituellement correct\" ou de s'intéresser au macramé.", "And you couldn't get laid unless you were spiritually correct or gave them some rap about macrame.", 1]]}, "vraiment": {"__C": 1, "m'intéresse": {"__C": 1, "je": {"__C": 1, "__e": [["Tu crois que je m'intéresse vraiment au macramé ?", "You think I really care about macram?", 1]]}, "__e": [["Tu crois que je m'intéresse vraiment au macramé ?", "You think I really care about macram?", 1]]}, "__e": [["Tu crois que je m'intéresse vraiment au macramé ?", "You think I really care about macram?", 1]]}, "__e": [["Et impossible de baiser, à moins d'être \"spirituellement correct\" ou de s'intéresser au macramé.", "And you couldn't get laid unless you were spiritually correct or gave them some rap about macrame.", 1], ["Mais dans son passé, il n'y avait ni chien nommé Lassie, ni discussions sur la Bible, ni mamie accro au macramé.", "I can't say. But can I imply that her past did not exactly include a dog named Lassie and a lot of family talks about the Bible while grammy sat doing macramé?", 1], ["Bien que nous avons eu une tante qui était assez bon au macramé.", "Although we did have an aunt who was quite good at macrame.", 1]]}, "en": {"__C": 23, "ceinture": {"__C": 1, "sa": {"__C": 1, "dégrafer": {"__C": 1, "__e": [["Dès que je ferme les yeux,je le vois dégrafer sa ceinture en macramé.", "Every time I close my eyes, I see him unhitching that macramé belt.", 1]]}, "__e": [["Dès que je ferme les yeux,je le vois dégrafer sa ceinture en macramé.", "Every time I close my eyes, I see him unhitching that macramé belt.", 1]]}, "__e": [["Dès que je ferme les yeux,je le vois dégrafer sa ceinture en macramé.", "Every time I close my eyes, I see him unhitching that macramé belt.", 1]]}, "chouette": {"__C": 2, "une": {"__C": 2, "et": {"__C": 1, "__e": [["Des vinyles, deux vieilles machines à écrire et une chouette en macramé.", "A box of records, two old typewriters, and a macramé owl.", 1]]}, "__e": [["Une chouette en macramé ?", "A macramé owl? !", 1], ["Des vinyles, deux vieilles machines à écrire et une chouette en macramé.", "A box of records, two old typewriters, and a macramé owl.", 1]]}, "__e": [["Une chouette en macramé ?", "A macramé owl? !", 1], ["Des vinyles, deux vieilles machines à écrire et une chouette en macramé.", "A box of records, two old typewriters, and a macramé owl.", 1]]}, "bikini": {"__C": 3, "ce": {"__C": 1, "et": {"__C": 1, "__e": [["Je parie que sous cet extérieur de pierre... sous tout cet auto-bronzant et ce bikini en macramé... il y a quelque chose de très doux et chaud.", "I bet, under that tough exterior of yours, Under all that self-Tanner and macrame bikini, There's something very warm and soft.", 1]]}, "__e": [["Je parie que sous cet extérieur de pierre... sous tout cet auto-bronzant et ce bikini en macramé... il y a quelque chose de très doux et chaud.", "I bet, under that tough exterior of yours, Under all that self-Tanner and macrame bikini, There's something very warm and soft.", 1]]}, "en": {"__C": 1, "derrière": {"__C": 1, "__e": [["Un mois après, elle grimpait derrière en bikini en macramé.", "A month later, she was riding on the back of this thing wearing nothing but a macrame bikini.", 1]]}, "__e": [["Un mois après, elle grimpait derrière en bikini en macramé.", "A month later, she was riding on the back of this thing wearing nothing but a macrame bikini.", 1]]}, "__e": [["Un mois après, elle grimpait derrière en bikini en macramé.", "A month later, she was riding on the back of this thing wearing nothing but a macrame bikini.", 1], ["Je vais te tisser un bikini en macramé.", "I'm gonna weave you a macrame bikini, girl.", 1], ["Je parie que sous cet extérieur de pierre... sous tout cet auto-bronzant et ce bikini en macramé... il y a quelque chose de très doux et chaud.", "I bet, under that tough exterior of yours, Under all that self-Tanner and macrame bikini, There's something very warm and soft.", 1]]}, "__e": [["La photo de la famille de Nick au Costa Rica. Leah porte un maillot en macramé.", "That picture of Nick's family in Costa Rica, and Leah's in a macrame bikini.", 1], ["Je parie que sous cet extérieur de pierre... sous tout cet auto-bronzant et ce bikini en macramé... il y a quelque chose de très doux et chaud.", "I bet, under that tough exterior of yours, Under all that self-Tanner and macrame bikini, There's something very warm and soft.", 1], ["Dieu merci, ou je serai assise là dans une robe en macramé.", "Thank goodness, or I'd be sitting here in a macrame dress.", 1]]}, "de": {"__C": 16, "cours": {"__C": 4, "les": {"__C": 2, "sur": {"__C": 1, "__e": [["Ils pourraient prendre 5 mn sur les cours de macramé pour vous apprendre à tenir une torche !", "You'd think they'd take 5 minutes out of teaching macram? .. and show you how to hold a damned flashlight!", 1]]}, "__e": [["Les cours de macramé étaient complets ?", "Macramé class all full up, was it?", 1], ["Ils pourraient prendre 5 mn sur les cours de macramé pour vous apprendre à tenir une torche !", "You'd think they'd take 5 minutes out of teaching macram? .. and show you how to hold a damned flashlight!", 1]]}, "table": {"__C": 1, "de": {"__C": 1, "__e": [["par 'divertissement' ils entendent, jeu de palets de table, cours de macramé, et autres activités abrutissantes qui ne sont utilisée qu'à Manhattan pour calmer les addicts de drogue et autre malades criminels", "By \"entertainment,\" they mean table shuffle board, macramé classes, and other non-stimulating activities which are only used in Manhattan to calm down drug addicts and the criminally insane.", 1]]}, "__e": [["par 'divertissement' ils entendent, jeu de palets de table, cours de macramé, et autres activités abrutissantes qui ne sont utilisée qu'à Manhattan pour calmer les addicts de drogue et autre malades criminels", "By \"entertainment,\" they mean table shuffle board, macramé classes, and other non-stimulating activities which are only used in Manhattan to calm down drug addicts and the criminally insane.", 1]]}, "__e": [["Courts de tennis et cours de macramé.", "Tennis courts and macramé classes.", 1], ["par 'divertissement' ils entendent, jeu de palets de table, cours de macramé, et autres activités abrutissantes qui ne sont utilisée qu'à Manhattan pour calmer les addicts de drogue et autre malades criminels", "By \"entertainment,\" they mean table shuffle board, macramé classes, and other non-stimulating activities which are only used in Manhattan to calm down drug addicts and the criminally insane.", 1], ["Ils pourraient prendre 5 mn sur les cours de macramé pour vous apprendre à tenir une torche !", "You'd think they'd take 5 minutes out of teaching macram? .. and show you how to hold a damned flashlight!", 1]]}, "peu": {"__C": 2, "un": {"__C": 2, "fera": {"__C": 1, "__e": [["Et ensuite, je m'enfuirai avec elle jusqu'à Carmel et... j'ouvrirai une petite boutique de cravates... peut-être qu'on fera un peu de macramé aussi.", "And then I'll whisk her off to Carmel and... Open a small haberdashery... Do some macrame, maybe.", 1]]}, "faire": {"__C": 1, "__e": [["Je vais faire un peu de macramé ou des conserves.", "I might weave some rope, or... can my January beans.", 1]]}, "__e": [["Je vais faire un peu de macramé ou des conserves.", "I might weave some rope, or... can my January beans.", 1], ["Et ensuite, je m'enfuirai avec elle jusqu'à Carmel et... j'ouvrirai une petite boutique de cravates... peut-être qu'on fera un peu de macramé aussi.", "And then I'll whisk her off to Carmel and... Open a small haberdashery... Do some macrame, maybe.", 1]]}, "__e": [["Je vais faire un peu de macramé ou des conserves.", "I might weave some rope, or... can my January beans.", 1], ["Et ensuite, je m'enfuirai avec elle jusqu'à Carmel et... j'ouvrirai une petite boutique de cravates... peut-être qu'on fera un peu de macramé aussi.", "And then I'll whisk her off to Carmel and... Open a small haberdashery... Do some macrame, maybe.", 1]]}, "camp": {"__C": 4, "le": {"__C": 2, "avant": {"__C": 1, "__e": [["Je compte les jours avant le camp de macramé.", "I'm counting down the days until macrame camp.", 1]]}, "si": {"__C": 1, "__e": [["Je ne sais pas si le camp de macramé est pour moi.", "I don't know if macrame camp is for me.", 1]]}, "__e": [["Je compte les jours avant le camp de macramé.", "I'm counting down the days until macrame camp.", 1], ["Je ne sais pas si le camp de macramé est pour moi.", "I don't know if macrame camp is for me.", 1]]}, "au": {"__C": 2, "moi": {"__C": 1, "__e": [["Oh, ils ne me laissent plus faire çà désormais. Mais... si tu venais avec moi au camp de macramé?", "Oh, they don't let us do that any more, but what if you came to macrame camp with me?", 1]]}, "j'étais": {"__C": 1, "__e": [["Je l'ai attrapé pour nous, Tessa. Au Lac de l'Amitié, quand j'étais au camp de macramé cet été.", "I caught it for us, Tessa, in Friendship Lake, while I was at macrame camp this summer.", 1]]}, "__e": [["Je l'ai attrapé pour nous, Tessa. Au Lac de l'Amitié, quand j'étais au camp de macramé cet été.", "I caught it for us, Tessa, in Friendship Lake, while I was at macrame camp this summer.", 1], ["Oh, ils ne me laissent plus faire çà désormais. Mais... si tu venais avec moi au camp de macramé?", "Oh, they don't let us do that any more, but what if you came to macrame camp with me?", 1]]}, "__e": [["Je ne sais pas si le camp de macramé est pour moi.", "I don't know if macrame camp is for me.", 1], ["Je l'ai attrapé pour nous, Tessa. Au Lac de l'Amitié, quand j'étais au camp de macramé cet été.", "I caught it for us, Tessa, in Friendship Lake, while I was at macrame camp this summer.", 1], ["Oh, ils ne me laissent plus faire çà désormais. Mais... si tu venais avec moi au camp de macramé?", "Oh, they don't let us do that any more, but what if you came to macrame camp with me?", 1]]}, "__e": [["Je l'ai attrapé pour nous, Tessa. Au Lac de l'Amitié, quand j'étais au camp de macramé cet été.", "I caught it for us, Tessa, in Friendship Lake, while I was at macrame camp this summer.", 1], ["Ils pourraient prendre 5 mn sur les cours de macramé pour vous apprendre à tenir une torche !", "You'd think they'd take 5 minutes out of teaching macram? .. and show you how to hold a damned flashlight!", 1], ["Oh, ils ne me laissent plus faire çà désormais. Mais... si tu venais avec moi au camp de macramé?", "Oh, they don't let us do that any more, but what if you came to macrame camp with me?", 1]]}, "un": {"__C": 4, "j'ai": {"__C": 1, "__e": [["J'ai un macramé à finir.", "I've got macrame to finish.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est un macramé à suspendre.", "It's a macramé wall hanging...", 1]]}, "faire": {"__C": 1, "lui": {"__C": 1, "devrais": {"__C": 1, "__e": [["Qu'en pensez-vous ? Elles plairont à la Duchesse, ou je devrais lui faire un macramé ?", "Would the Duchess approve of these roses, or should I give her a macramé owl?", 1]]}, "__e": [["Qu'en pensez-vous ? Elles plairont à la Duchesse, ou je devrais lui faire un macramé ?", "Would the Duchess approve of these roses, or should I give her a macramé owl?", 1]]}, "__e": [["Qu'en pensez-vous ? Elles plairont à la Duchesse, ou je devrais lui faire un macramé ?", "Would the Duchess approve of these roses, or should I give her a macramé owl?", 1]]}, "__e": [["C'est un macramé à suspendre.", "It's a macramé wall hanging...", 1], ["J'ai un macramé à finir.", "I've got macrame to finish.", 1], ["Qu'en pensez-vous ? Elles plairont à la Duchesse, ou je devrais lui faire un macramé ?", "Would the Duchess approve of these roses, or should I give her a macramé owl?", 1]]}, "__e": [["Ça me laisse plus de temps pour mes passe-temps... comme le jeu de rôle, le macramé, et la chasse.", "It's given me more time to focus on my hobbies like larping, macrame, and hunting.", 1], ["- Je suis certaine que ta mère ne passe pas ses journées à faire du macramé et à regarder des émissions de merde.", "I'm sure your mom doesn't sit around all day doing macramé and watching crap TV.", 1], ["Le requin se pointe et quand il en a fini avec son filet, c'est comme si des gamins avaient essayé de faire du macramé.", "Along comes Mr. Whitey, and when he's finished with that net it looks like a kiddies' scissors class has cut it up for a paper doll.", 1]]}, "bellefleur": {"__C": 120, "andy": {"__C": 27, "et": {"__C": 2, "bud": {"__C": 1}, "__e": [["Et Andy Bellefleur ?", "But, what about Andy Bellefleur?", 1], ["Bud Dearborne et Andy Bellefleur lui ont posé des questions, et ils l'ont jeté à l'arrière de leur voiture de police.", "Bud Dearborne and Andy Bellefleur, they asked him some questions, and then they just threw him in the back of the squad car.", 1]]}, "à": {"__C": 1, "plaira": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça plaira à Andy Bellefleur.", "Oh, Andy Bellefleur will like that.", 1]]}, "__e": [["Ça plaira à Andy Bellefleur.", "Oh, Andy Bellefleur will like that.", 1]]}, "__e": [["Ça plaira à Andy Bellefleur.", "Oh, Andy Bellefleur will like that.", 1]]}, "shérif": {"__C": 2, "agent": {"__C": 1, "meilleur": {"__C": 1, "__e": [["Je suis déjà ton meilleur agent, shérif Andy Bellefleur.", "I'm already the best cop you got, Sheriff Andy Bellefleur.", 1]]}, "__e": [["Je suis déjà ton meilleur agent, shérif Andy Bellefleur.", "I'm already the best cop you got, Sheriff Andy Bellefleur.", 1]]}, "le": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis le shérif Andy Bellefleur et je suis ton papa.", "Uh, I'm Sheriff Andy Bellefleur. And I'm gonna be your daddy.", 1]]}, "__e": [["Je suis le shérif Andy Bellefleur et je suis ton papa.", "Uh, I'm Sheriff Andy Bellefleur. And I'm gonna be your daddy.", 1]]}, "__e": [["Je suis déjà ton meilleur agent, shérif Andy Bellefleur.", "I'm already the best cop you got, Sheriff Andy Bellefleur.", 1], ["Je suis le shérif Andy Bellefleur et je suis ton papa.", "Uh, I'm Sheriff Andy Bellefleur. And I'm gonna be your daddy.", 1]]}, "__e": [["Andy Bellefleur, comment oses-tu parler à mon fils de cette façon.", "- Andy Bellefleur don't you dare talk to my son that way.", 1], ["Je suis le shérif Andy Bellefleur et je suis ton papa.", "Uh, I'm Sheriff Andy Bellefleur. And I'm gonna be your daddy.", 1], ["Andy Bellefleur, tu ferais mieux de changer de ton si tu tiens à ta peau.", "Andy Bellefleur, change your tone if you know what's good for you.", 1]]}, "terry": {"__C": 11, "pourquoi": {"__C": 1, "__e": [["Pourquoi Terry Bellefleur ne porte pas d'uniforme ?", "How come Terry Bellefleur don't wear a uniform?", 1]]}, "jesus": {"__C": 1, "louer": {"__C": 1, "de": {"__C": 1, "__e": [["Je jure de louer Jesus, Terry Bellefleur", "I swear to holy Jesus, Terry Bellefleur,", 1]]}, "__e": [["Je jure de louer Jesus, Terry Bellefleur", "I swear to holy Jesus, Terry Bellefleur,", 1]]}, "__e": [["Je jure de louer Jesus, Terry Bellefleur", "I swear to holy Jesus, Terry Bellefleur,", 1]]}, "jure": {"__C": 1, "le": {"__C": 1, "je": {"__C": 1, "__e": [["Je le jure, Terry Bellefleur, je te referai le portrait quand je rentrerai à la maison.", "I swear to holy Jesus, Terry Bellefleur, I will punch your face to the back of your head when I get home!", 1]]}, "__e": [["Je le jure, Terry Bellefleur, je te referai le portrait quand je rentrerai à la maison.", "I swear to holy Jesus, Terry Bellefleur, I will punch your face to the back of your head when I get home!", 1]]}, "__e": [["Je le jure, Terry Bellefleur, je te referai le portrait quand je rentrerai à la maison.", "I swear to holy Jesus, Terry Bellefleur, I will punch your face to the back of your head when I get home!", 1]]}, "__e": [["Je le jure, Terry Bellefleur, je te referai le portrait quand je rentrerai à la maison.", "I swear to holy Jesus, Terry Bellefleur, I will punch your face to the back of your head when I get home!", 1], ["Le Terry Bellefleur que l'on va tous enterrer demain n'est pas celui que je connaissais", "The Terry Bellefleur that y'all are burying tomorrow ain't the Terry Bellefleur that I knew.", 1], ["Terry Bellefleur... il m'arrive de te regarder... et de me dire que tout pourrait bien se passer.", "Terry Bellefleur sometimes I look at you I feel like everything could actually turn out all right, you know?", 1]]}, "inspecteur": {"__C": 7, "c'est": {"__C": 1, "__e": [["C'est Inspecteur Bellefleur.", "It's detective Bellefleur.", 1]]}, "salut": {"__C": 1, "__e": [["Salut, inspecteur Bellefleur.", "Well, hey there, Detective Bellefleur.", 1]]}, "__e": [["Salut, inspecteur Bellefleur.", "Well, hey there, Detective Bellefleur.", 1], ["C'est Inspecteur Bellefleur.", "It's detective Bellefleur.", 1], ["- Inspecteur Bellefleur, c'est ça ?", "Detective Bellefleur, is it?", 1]]}, "fort": {"__C": 6, "à": {"__C": 1, "__e": [["- À Fort Bellefleur.", "- Fort Bellefleur.", 1]]}, "le": {"__C": 1, "appelé": {"__C": 1, "l'a": {"__C": 1, "__e": [["On l'a appelé le Fort Bellefleur.", "We called it Fort Bellefleur.", 1]]}, "__e": [["On l'a appelé le Fort Bellefleur.", "We called it Fort Bellefleur.", 1]]}, "__e": [["On l'a appelé le Fort Bellefleur.", "We called it Fort Bellefleur.", 1]]}, "ton": {"__C": 1, "être": {"__C": 1, "j'aimerai": {"__C": 1, "__e": [["Et je ... On pas encore eu l'occasion d'être francs ensemble si tu ne veux pas, mais j'aimerai être ton Fort Bellefleur.", "And I- we don't have to ever get naked together again if you don't wanna, but I would like to be your Fort Bellefleur.", 1]]}, "__e": [["Et je ... On pas encore eu l'occasion d'être francs ensemble si tu ne veux pas, mais j'aimerai être ton Fort Bellefleur.", "And I- we don't have to ever get naked together again if you don't wanna, but I would like to be your Fort Bellefleur.", 1]]}, "__e": [["Et je ... On pas encore eu l'occasion d'être francs ensemble si tu ne veux pas, mais j'aimerai être ton Fort Bellefleur.", "And I- we don't have to ever get naked together again if you don't wanna, but I would like to be your Fort Bellefleur.", 1]]}, "__e": [["Ils sont allés au Fort Bellefleur.", "They went to Fort Bellefleur.", 1], ["On l'a appelé le Fort Bellefleur.", "We called it Fort Bellefleur.", 1], ["Et je ... On pas encore eu l'occasion d'être francs ensemble si tu ne veux pas, mais j'aimerai être ton Fort Bellefleur.", "And I- we don't have to ever get naked together again if you don't wanna, but I would like to be your Fort Bellefleur.", 1]]}, "shérif": {"__C": 8, "bonjour": {"__C": 3, "__e": [["Bonjour, shérif Bellefleur.", "Mornin', Sheriff Bellefleur!", 1]]}, "le": {"__C": 2, "c'est": {"__C": 2, "là": {"__C": 1, "__e": [["Et là c'est le shérif Bellefleur.", "This here is Sheriff Bellefleur.", 1]]}, "__e": [["C'est le shérif Bellefleur.", "It's Sheriff Bellefleur, Lafayette.", 1], ["Et là c'est le shérif Bellefleur.", "This here is Sheriff Bellefleur.", 1]]}, "__e": [["C'est le shérif Bellefleur.", "It's Sheriff Bellefleur, Lafayette.", 1], ["Et là c'est le shérif Bellefleur.", "This here is Sheriff Bellefleur.", 1]]}, "salut": {"__C": 1, "uh": {"__C": 1, "__e": [["Uh, salut, Shérif Bellefleur.", "Uh, hey, Sheriff Bellefleur.", 1]]}, "__e": [["Uh, salut, Shérif Bellefleur.", "Uh, hey, Sheriff Bellefleur.", 1]]}, "__e": [["Uh, salut, Shérif Bellefleur.", "Uh, hey, Sheriff Bellefleur.", 1], ["C'est le shérif Bellefleur.", "It's Sheriff Bellefleur, Lafayette.", 1], ["Et là c'est le shérif Bellefleur.", "This here is Sheriff Bellefleur.", 1]]}, "sheriff": {"__C": 7, "bonjour": {"__C": 1, "__e": [["Bonjour, Sheriff Bellefleur.", "Morning, Sheriff Bellefleur.", 1]]}, "au": {"__C": 1, "ou": {"__C": 1, "__e": [["Ou au Sheriff Bellefleur et Merlotte ?", "Or Sheriff Bellefleur and Mayor Merlotte?", 1]]}, "__e": [["Ou au Sheriff Bellefleur et Merlotte ?", "Or Sheriff Bellefleur and Mayor Merlotte?", 1]]}, "__e": [["Bonjour, Sheriff Bellefleur.", "Morning, Sheriff Bellefleur.", 1], ["Ou au Sheriff Bellefleur et Merlotte ?", "Or Sheriff Bellefleur and Mayor Merlotte?", 1], ["Sheriff Bellefleur, c'est vrai que Barack Obama est derrière les récentes tueries et l'enlèvement d'un vampire du coin ?", "Sheriff Bellefleur, is it true that Barack Obama is actually behind the recent unsolved shootings and the kidnapping of a local vampire?", 1]]}, "__e": [["Andy Bellefleur, tu ferais mieux de changer de ton si tu tiens à ta peau.", "Andy Bellefleur, change your tone if you know what's good for you.", 1], ["Terry Bellefleur... il m'arrive de te regarder... et de me dire que tout pourrait bien se passer.", "Terry Bellefleur sometimes I look at you I feel like everything could actually turn out all right, you know?", 1], ["Et je ... On pas encore eu l'occasion d'être francs ensemble si tu ne veux pas, mais j'aimerai être ton Fort Bellefleur.", "And I- we don't have to ever get naked together again if you don't wanna, but I would like to be your Fort Bellefleur.", 1]]}}