{"lettre": {"__C": 45911, "cette": {"__C": 6788, "de": {"__C": 286, "contenu": {"__C": 17, "le": {"__C": 16, "__e": [["Je suis inquiète que le contenu de cette lettre ne soit pas si simple.", "I'm worried that the content of that letter is not that simple.", 1], ["Parce que le contenu de cette lettre pourrait être vrai.", "Because the contents of this letter might be true.", 1], ["Maintenant tu es la seule à connaître le contenu de cette lettre...", "Now you're the only person who knows the contents of this letter...", 1]]}, "du": {"__C": 1, "__e": [["Parlez-nous du contenu de cette lettre.", "- Tell us about the contents of that letter.", 1], ["Êtes-vous inquiet du contenu de cette lettre qui vous a mis en accusation ?", "Are you worried about the content of the impeachment letter?", 1], ["Je pense que tu dois parler à Jack du contenu de cette lettre en personne.", "Because I think you need to talk to Jack about the contents of this letter in person.", 1]]}, "__e": [["Parce que le contenu de cette lettre pourrait être vrai.", "Because the contents of this letter might be true.", 1], ["Maintenant tu es la seule à connaître le contenu de cette lettre...", "Now you're the only person who knows the contents of this letter...", 1], ["Je pense que tu dois parler à Jack du contenu de cette lettre en personne.", "Because I think you need to talk to Jack about the contents of this letter in person.", 1]]}, "cause": {"__C": 11, "à": {"__C": 10, "__e": [["C'est à cause de cette lettre ?", "It's because of that letter?", 1], ["Je viens à cause de cette lettre.", "I came because I received this letter.", 1], ["Mon père est mort à cause de cette lettre.", "My father's fucking dead because of this letter!", 1]]}, "a": {"__C": 1, "__e": [["Et aussi, evidemment, a cause de cette lettre anonyme.", "And also because of this anonymous letter.", 1], ["-Je dois voir Philippe a cause de cette lettre.", "I must see him about this letter.", 1], ["A cause de cette lettre?", "Did they find that letter?", 1]]}, "__e": [["C'est à cause de cette lettre ?", "It's because of that letter?", 1], ["Je viens à cause de cette lettre.", "I came because I received this letter.", 1], ["Mon père est mort à cause de cette lettre.", "My father's fucking dead because of this letter!", 1]]}, "__e": [["Je n'ai pas le temps de m'occuper de cette lettre. Pourrais-tu t'en occuper ?", "I haven't got time to deal with this letter. Could you deal with it?", 0], ["Je n'ai pas le temps de m'occuper de cette lettre. Pourriez-vous vous en occuper ?", "I haven't got time to deal with this letter. Could you deal with it?", 0], ["Je me souviens de cette lettre.", "I remember the letter.", 0]]}, "écrit": {"__C": 383, "a": {"__C": 107, "qui": {"__C": 53, "__e": [["Je me demande qui a écrit cette lettre.", "I wonder who wrote this letter.", 0], ["Je ne suis pas celui qui a écrit cette lettre.", "I'm not the one who wrote this letter.", 0], ["Je ne sais pas qui a écrit cette lettre.", "I don't know who wrote this letter.", 0]]}, "il": {"__C": 8, "__e": [["Mais il a écrit cette lettre, que je vais vous lire maintenant.", "But he wrote this letter, which I will read to you now.", 1], ["Il ne m'a pas dit, mais il a écrit cette lettre bizarre.", "He wouldn't tell me, but he wrote it in this weird letter.", 1], ["Je crois que votre fils a été tué le jour où il a écrit cette lettre.\"", "(\"LA MARSEILLAISE\" PLAYING)", 1]]}, "__e": [["Je me demande qui a écrit cette lettre.", "I wonder who wrote this letter.", 0], ["Je ne suis pas celui qui a écrit cette lettre.", "I'm not the one who wrote this letter.", 0], ["Je ne sais pas qui a écrit cette lettre.", "I don't know who wrote this letter.", 0]]}, "j'ai": {"__C": 39, "mais": {"__C": 1, "__e": [["Certainement que demain, après-demain ou le jour d'après, la colère remontera, peut-être qu'il y aura des moments où je regarderai mes concitoyens avec méfiance et que j'aurai peur, mais j'ai écrit cette lettre aussi", "Tomorrow, the day after, the day after that, anger could resurface and maybe there will be moments where I look at my fellow citizens with distrust and I'll be afraid. But I also wrote that letter to prevent myself from giving in to that.", 1], ["Vous penserez que je suis folle mais j'ai écrit cette lettre pour dire merci... pour avoir chanté avec Michel ce jour-là.", "I wrote this letter to thank you for having sung with Michele that day.", 1]]}, "que": {"__C": 5, "__e": [["Et cela m'a fait réfléchir à quel point ma vie a changé depuis que j'ai écrit cette lettre il y a un an.", "And it just got me thinking how much my life has changed since I wrote this letter a year ago.", 1], ["C'est parce que j'étais jeune que j'ai écrit cette lettre.", "I was young back then. That's why I wrote that kind of letter.", 1], ["C'est juste que j'ai écrit cette lettre parce que je voulais te dire tout...", "You know, I just, I wrote the letter because I wanted to say all this stuff and...", 1]]}, "__e": [["C'est parce que j'étais jeune que j'ai écrit cette lettre.", "I was young back then. That's why I wrote that kind of letter.", 1], ["Juste comme quand j'ai écrit cette lettre, de tout mon cœur.", "Just like when I wrote this letter, with my whole heart.", 1], ["C'est juste que j'ai écrit cette lettre parce que je voulais te dire tout...", "You know, I just, I wrote the letter because I wanted to say all this stuff and...", 1]]}, "__e": [["Ce n'est pas moi qui ai écrit cette lettre.", "I'm not the one who wrote this letter.", 0], ["Je ne suis pas celui qui a écrit cette lettre.", "I'm not the one who wrote this letter.", 0], ["Je ne sais pas qui a écrit cette lettre.", "I don't know who wrote this letter.", 0]]}, "dans": {"__C": 204, "écrit": {"__C": 13, "j'ai": {"__C": 2, "__e": [["\"Tout ce que j'ai écrit dans cette lettre,", "You are the only person I can tell.", 1], ["Et tout ce que j'ai écrit dans cette lettre...", "And all that stuff that I wrote in that letter...", 1], ["On ne vous a pas dit ce que j'ai écrit dans cette lettre.", "You haven't been told what I wrote in that letter.", 0]]}, "est": {"__C": 2, "__e": [["Le dernier nom qui est écrit dans cette lettre !", "The signature at the very end of the letter.", 1], ["Qu'est-ce qui est écrit dans cette lettre ?", "You need to explain the letter to me.", 1], ["Ce que tu veux dire en fait est que tout est écrit dans cette lettre.", "Actually what you want to say is all written in this letter.", 1]]}, "__e": [["Ce que tu veux dire en fait est que tout est écrit dans cette lettre.", "Actually what you want to say is all written in this letter.", 1], ["Tu ne lui as pas dit ce que son père avait écrit dans cette lettre.", "You didn't tell him what his father wrote in that letter.", 0], ["On ne vous a pas dit ce que j'ai écrit dans cette lettre.", "You haven't been told what I wrote in that letter.", 0]]}, "a": {"__C": 7, "l'y": {"__C": 1, "__e": [["Qu'est-ce qui l'y a dans cette lettre ?", "What is in the letter?", 1]]}, "y": {"__C": 6, "__e": [["Je dois savoir s'il y a, dans cette lettre, quelque chose qui pourrait nous dire où ils sont.", "I need to know if there's anything in that letter that could tell us where they could've gone.", 1], ["Mais je sais ce qu'il y a dans cette lettre.", "THOUGH I'M CERTAIN I KNOW THE CONTENTS OF THAT PARTICULAR LETTER.", 1], ["Tu ne vas pas me dire ce qu'il y a dans cette lettre ?", "You are honestly not gonna tell me what is in that letter?", 1]]}, "__e": [["Je dois savoir s'il y a, dans cette lettre, quelque chose qui pourrait nous dire où ils sont.", "I need to know if there's anything in that letter that could tell us where they could've gone.", 1], ["Mais je sais ce qu'il y a dans cette lettre.", "THOUGH I'M CERTAIN I KNOW THE CONTENTS OF THAT PARTICULAR LETTER.", 1], ["Tu ne vas pas me dire ce qu'il y a dans cette lettre ?", "You are honestly not gonna tell me what is in that letter?", 1]]}, "__e": [["Que vas-tu écrire dans cette lettre ?", "What will you write in this letter?", 0], ["Tu ne lui as pas dit ce que son père avait écrit dans cette lettre.", "You didn't tell him what his father wrote in that letter.", 0], ["On ne vous a pas dit ce que j'ai écrit dans cette lettre.", "You haven't been told what I wrote in that letter.", 0]]}, "__e": [["Je ne sais pas qui a écrit cette lettre.", "I don't know who wrote this letter.", 0], ["Tu ne lui as pas dit ce que son père avait écrit dans cette lettre.", "You didn't tell him what his father wrote in that letter.", 0], ["On ne vous a pas dit ce que j'ai écrit dans cette lettre.", "You haven't been told what I wrote in that letter.", 0]]}, "la": {"__C": 11332, "à": {"__C": 1313, "instructions": {"__C": 113, "mes": {"__C": 45, "__e": [["Une fois le moment venu, suivez bien mes instructions à la lettre et il n'y aura aucun problème.", "When the time comes, follow my instructions to the letter and everything wi be fine", 1], ["Tout ça parce que vous n'avez pas suivi mes instructions à la lettre.", "Five years ago, Blue Demon and his gang ruined my plans.", 1], ["À partir de maintenant, tu suis mes instructions à la lettre.", "Now follow my instructions by the letter.", 1]]}, "les": {"__C": 18, "__e": [["Ensuite, vous devez suivre les instructions à la lettre.", "And then you must follow their instructions to the letter.", 1], ["Vous, par contre, avez suivi les instructions à la lettre.", "You all, on the other hand, followed the book's instructions to a T.", 1], ["C'est ma fille, on va suivre les instructions à la lettre.", "She's my daughter and we're going to follow their instructions to the letter.", 1]]}, "__e": [["Tout ça parce que vous n'avez pas suivi mes instructions à la lettre.", "Five years ago, Blue Demon and his gang ruined my plans.", 1], ["J'ai suivi tes instructions à la lettre, mais vu que je suis celui qui les a ramené à la vie....", "I followed your word to the letter, but as I was the one who brought them back to life...", 1], ["À partir de maintenant, tu suis mes instructions à la lettre.", "Now follow my instructions by the letter.", 1]]}, "loi": {"__C": 26, "la": {"__C": 25, "__e": [["On fait ce qu'on peut pour suivre la loi à la lettre.", "Listen, man. You do what you've got to do to get to the letter of the law.", 1], ["Non, mais je suis la loi à la lettre.", "No, but I follow the law to a \"T\".", 1], ["Il s'en tient à la loi à la lettre.", "He follows the letter of the law.", 0]]}, "cette": {"__C": 1, "__e": [["Le gouvernement va appliquer cette loi à la lettre. \"", "\"The government is going to enforce this new law to the letter.\"", 1]]}, "__e": [["On fait ce qu'on peut pour suivre la loi à la lettre.", "Listen, man. You do what you've got to do to get to the letter of the law.", 1], ["Non, mais je suis la loi à la lettre.", "No, but I follow the law to a \"T\".", 1], ["Il s'en tient à la loi à la lettre.", "He follows the letter of the law.", 0]]}, "__e": [["Je n'ai pas encore répondu à la lettre de Tom.", "I haven't replied to Tom's letter yet.", 0], ["Il s'en tient à la loi à la lettre.", "He follows the letter of the law.", 0], ["Tu dois répondre à la lettre.", "You have to reply to the letter.", 0]]}, "de": {"__C": 962, "pied": {"__C": 204, "au": {"__C": 204, "__e": [["Ne prends pas ses remarques trop au pied de la lettre.", "Don't take his remarks too literally.", 0], ["Ne le prends pas autant au pied de la lettre.", "Don't take it quite so literally.", 0], ["Ne prends pas tout au pied de la lettre.", "Don't take everything at face value.", 0]]}, "__e": [["Ne prends pas ses remarques trop au pied de la lettre.", "Don't take his remarks too literally.", 0], ["Ne le prends pas autant au pied de la lettre.", "Don't take it quite so literally.", 0], ["Ne prends pas tout au pied de la lettre.", "Don't take everything at face value.", 0]]}, "contenu": {"__C": 30, "le": {"__C": 27, "__e": [["Vous aviez dit cela la dernière fois, n'est-ce pas ? Que même si la lettre avait été écrite par quelqu'un d'autre, le contenu de la lettre était vrai et sincère ?", "You said you wrote his letters containing his sincerity.", 1], ["Le contenu de la lettre est le même que les autres.", "And the content might indeed be similar.", 1], ["Le contenu de la lettre était secret.", "The contents of the letter were secret.", 0]]}, "du": {"__C": 3, "__e": [["Pas seulement à cause de l'écriture, mais à cause du contenu de la lettre.", "And not because of the handwriting, but because of the content of the letter.", 1], ["Pouvez-vous nous parler du contenu de la lettre ?", "Can you tell us about what's in the letter?", 1], ["\"Bien que la police ait refusé de discuter du contenu de la lettre,", "\"Although police officials declined to discuss the note,", 1]]}, "__e": [["Vous aviez dit cela la dernière fois, n'est-ce pas ? Que même si la lettre avait été écrite par quelqu'un d'autre, le contenu de la lettre était vrai et sincère ?", "You said you wrote his letters containing his sincerity.", 1], ["Le contenu de la lettre est le même que les autres.", "And the content might indeed be similar.", 1], ["Le contenu de la lettre était secret.", "The contents of the letter were secret.", 0]]}, "__e": [["Je lui ai demandé de faire quatre copies de la lettre.", "I asked her to make four copies of the letter.", 0], ["Ne le prends pas autant au pied de la lettre.", "Don't take it quite so literally.", 0], ["Ne prends pas tout au pied de la lettre.", "Don't take everything at face value.", 0]]}, "dans": {"__C": 291, "mentionné": {"__C": 6, "est": {"__C": 1, "__e": [["Le montant est mentionné dans la lettre.", "He mentions that in the letter.", 1]]}, "l'as": {"__C": 2, "__e": [["Tu l'as mentionné dans la lettre.", "You've mentioned it in the letter before.", 1], ["- Tu l'as mentionné dans la lettre pour ton mari.", "Oh, well, you mention it in this letter you wrote to your husband in Africa", 1]]}, "__e": [["- Tu l'as mentionné dans la lettre pour ton mari.", "Oh, well, you mention it in this letter you wrote to your husband in Africa", 1], ["- Oui. Je ne savais pas que vous étiez un expert du truc mentionné dans la lettre.", "Yes, I had no idea you were such a well-known expert on the... thing the letter mentioned.", 1], ["Ce... ce n'est pas mentionné dans la lettre.", "That...that is not mentioned in the letter.", 1]]}, "écrit": {"__C": 15, "était": {"__C": 2, "__e": [["Qu'est-ce qui était écrit dans la lettre que tu t'étais écrite quand tu avais 15 ans ?", "What was written on the letter you wrote to yourself when you were fifteen?", 1], ["Qu'est-ce qui était écrit dans la lettre de Son Altesse ?", "What was written in the sealed letter from His Highness?", 1], ["C'est ce qui était écrit dans la lettre. C'était votre femme.", "That's what was in the letter, your wife was the one.", 1]]}, "a": {"__C": 2, "__e": [["Prince, qu'est-ce que mademoiselle a écrit dans la lettre ?", "Prince, what did Eldest Miss write in the letter?", 1], ["Qu'est-ce que ton père a écrit dans la lettre?", "What did you father write in the letter?", 1], ["Il va faire ce qu'il a écrit dans la lettre.", "He means to do what he wrote in the note.", 1]]}, "__e": [["C'est ce qui était écrit dans la lettre. C'était votre femme.", "That's what was in the letter, your wife was the one.", 1], ["Il va faire ce qu'il a écrit dans la lettre.", "He means to do what he wrote in the note.", 1], ["C'était à cause de ce que tu as écrit dans la lettre ?", "Was it because of what you wrote in the letter?", 1]]}, "__e": [["Comme je vous l'ai dit dans la lettre, je ne sais pas.", "My father really loved this church, didn't he? Among other things.", 1], ["- Tu ne sais pas ce qu'il y a dans la lettre ?", "- You don't know what's in the letter?", 1], ["Il l'a mentionné avec soin dans la lettre.", "He was careful to mention it in the letter.", 0]]}, "__e": [["C'est la lettre pour mon ami.", "This is the letter for my friend.", 0], ["La lettre était pour lui faire savoir qu'il avait été malade.", "The letter was to let her know that he had been ill.", 0], ["La lettre est pour moi.", "The letter is for me.", 0]]}, "une": {"__C": 16618, "reçu": {"__C": 1265, "a": {"__C": 252, "on": {"__C": 58, "__e": [["On a reçu une lettre de votre mère.", "We received a letter from your mother.", 1], ["Un mois après, on a reçu une lettre de sa famille.", "Maybe a month after that we got a letter from his family.", 1], ["On a reçu une lettre et on ne sait pas quel est le problème.", "We got a letter and we don't know what the problem is.", 1]]}, "il": {"__C": 23, "__e": [["Et un jour, il a reçu une lettre.", "Then, one day, came a letter.", 1], ["Il a reçu une lettre recommandée.", "He received a registered letter.", 0], ["Il a reçu une lettre d'un vieil ami hier.", "He received a letter from an old friend yesterday.", 0]]}, "__e": [["Hier, elle a reçu une lettre d'un vieil ami.", "Yesterday she got a letter from an old friend.", 0], ["Il a reçu une lettre d'un vieil ami hier.", "He received a letter from an old friend yesterday.", 0], ["Tom a reçu une lettre du Père Noël.", "Tom got a letter from Santa Claus.", 0]]}, "j'ai": {"__C": 693, "jour": {"__C": 9, "__e": [["Un jour, j'ai reçu une lettre de lui.", "One day I received a letter from him.", 1], ["Oui et puis un beau jour, j'ai reçu une lettre de mon père.", "And then one day I received a letter from my father.", 1], ["Un jour, j'ai reçu une lettre de la mère d'un des gars.", "I thought I was OK, then I got a letter from one of the mothers.", 1]]}, "que": {"__C": 10, "__e": [["Je suis revenue cette fois parce que j'ai reçu une lettre de Père.", "This time, Awu came back, just because I got a letter from my father.", 1], ["En fait, je vais pas pouvoir finir la journée, parce que j'ai reçu une lettre très importante.", "-What? -actually... I'm not going to be able to finish today because...", 1], ["Puisque vous êtes tous les deux ici, c'est maintenant le moment de vous dire que j'ai reçu une lettre de ma femme", "Since you're both here, now is as good a time as any to tell you that I have received a letter from my wife", 1]]}, "__e": [["J'ai reçu une lettre de ma sœur.", "I received a letter from my sister.", 0], ["J'ai reçu une lettre de sa part.", "I received a letter from her.", 0], ["J'ai reçu une lettre d'un très bon ami.", "I got a letter from a very good friend.", 0]]}, "__e": [["J'ai reçu une lettre de ma sœur.", "I received a letter from my sister.", 0], ["J'ai reçu une lettre de sa part.", "I received a letter from her.", 0], ["J'ai reçu une lettre d'un très bon ami.", "I got a letter from a very good friend.", 0]]}, "c'est": {"__C": 611, "mais": {"__C": 6, "sûr": {"__C": 1, "__e": [["Bien sûr, mais c'est une lettre qu'on a trouvée dans son bureau.", "Of course, but this is a note we found in your husband's office.", 1]]}, "message": {"__C": 1, "__e": [["Je te laisse un message, mais c'est une lettre, en fait.", "I'm leaving this in your voicemail, but it's really a letter.", 1]]}, "__e": [["Mais c'est une lettre, et elle est longue.", "-But it's a letter, and it's long.", 1], ["Je te laisse un message, mais c'est une lettre, en fait.", "I'm leaving this in your voicemail, but it's really a letter.", 1], ["Mais c'est une lettre de votre famille.", "But it's a letter from your family.", 1]]}, "que": {"__C": 20, "dirait": {"__C": 2, "__e": [["Attendez, on dirait que c'est une lettre !", "Oh, wait, that looks more like a letter.", 1], ["On dirait que c'est une lettre.", "It looks like a letter.", 1]]}, "pense": {"__C": 5, "__e": [["Je pense que c'est une lettre de suicide.", "I think it's a suicide note.", 1], ["Je pense que c'est une lettre de fan.", "I think it's a fan letter.", 1], ["Il pense que c'est une lettre.", "He thinks a letter.", 1]]}, "__e": [["Je crois que c'est une lettre.", "I think it's a letter.", 1], ["Je sais que c'est une lettre.", "I know that it\"s a letter.", 1], ["Je ne sais pas que c'est une lettre ?", "Don't I know that this is a letter?", 1]]}, "__e": [["C'est une lettre de mon ancien professeur.", "This is a letter from my old teacher.", 0], ["C'est une lettre très étrange.", "It is a very strange letter.", 0], ["C'est une lettre pour toi.", "There is a letter for you.", 0]]}, "écrit": {"__C": 1048, "j'ai": {"__C": 146, "alors": {"__C": 7, "__e": [["Alors j'ai écrit une lettre moi-même.", "So I wrote a letter, myself.", 1], ["Je voulais demander un morceau, mais on n'a pas le téléphone, alors j'ai écrit une lettre. Et j'ai raconté qui j'étais.", "I wanted to request a song, but I didn't have a phone so I sent a letter instead and introduced myself", 1], ["Alors, j'ai écrit une lettre.", "So I wrote a Dear John letter.", 1]]}, "et": {"__C": 4, "__e": [["Je ne connaissais personne d'autre ici, et j'ai écrit une lettre à ma mère qu'elle a reçue.", "I didn't know anybody else there, and I actually wrote a letter to my mom that she had...", 1], ["Un jour de grande colère, quand j'étais enfant, je me suis enfermée dans ma chambre et j'ai écrit une lettre à Dieu.", "When I was a child, I was very furious. So I went to my room   and wrote a letter to God.", 1], ["Et j'ai écrit une lettre.", "I wrote a letter.", 1]]}, "__e": [["J'ai écrit une lettre à ma mère.", "I wrote a letter to my mother.", 0], ["J'ai écrit une lettre à mes parents à la maison.", "I wrote a letter to my parents at home.", 0], ["J'ai écrit une lettre à ma mère la nuit dernière.", "I wrote a letter to my mother last night.", 0]]}, "a": {"__C": 219, "il": {"__C": 43, "__e": [["Hier, il a écrit une lettre.", "He wrote a letter yesterday.", 0], ["Il a écrit une lettre hier.", "He wrote a letter yesterday.", 0], ["Il a écrit une lettre.", "He has written a letter.", 0]]}, "lui": {"__C": 19, "__e": [["Elle lui a écrit une lettre et...", "She wrote a letter to him...", 1], ["À la place, on lui a écrit une lettre.", "Actually, we got to write a letter instead.", 1], ["Il lui a écrit une lettre.", "He wrote her a letter.", 0]]}, "__e": [["Il a écrit une lettre.", "He has written a letter.", 0], ["Il lui a écrit une lettre.", "He wrote her a letter.", 0], ["Le frère a écrit une lettre à la sœur.", "The brother wrote a letter to the sister.", 0]]}, "__e": [["Je lui ai écrit une lettre pour lui demander de bientôt rentrer à la maison.", "I wrote him a letter asking him to come home soon.", 0], ["Il écrit une lettre à sa mère de temps en temps.", "He writes to his mother every now and then.", 0], ["Ça fait longtemps que je n'ai pas écrit une lettre à quelqu'un.", "It's been a long time since I've written anyone a letter.", 0]]}, "__e": [["Il écrit une lettre à sa mère de temps en temps.", "He writes to his mother every now and then.", 0], ["J'ai une lettre de vous.", "I have a letter from you.", 0], ["Ça fait longtemps que je n'ai pas écrit une lettre à quelqu'un.", "It's been a long time since I've written anyone a letter.", 0]]}, "votre": {"__C": 654, "de": {"__C": 30, "merci": {"__C": 4, "professeur": {"__C": 1}, "m": {"__C": 1}, "__e": [["\"Chère Mlle Partridge, merci de votre lettre.", "\"Dear Miss Partridge, thanks for writing me.", 1], ["\"Merci de votre lettre du 13 juillet", "I'd like to share that, if that's all right.", 1], ["Mère. Merci de votre lettre.", "Mother, thank you for your letter.", 1]]}, "propos": {"__C": 3, "à": {"__C": 3, "__e": [["C'était à propos de votre lettre au Comité d'éthique.", "He said it was regarding your letter to the Ethics Committee.", 1], ["- À propos de votre lettre.", "The letter you wrote to me!", 1], ["- C'est à propos de votre lettre.", "- Well, it's about this letter you sent me.", 1]]}, "__e": [["C'était à propos de votre lettre au Comité d'éthique.", "He said it was regarding your letter to the Ethics Committee.", 1], ["- À propos de votre lettre.", "The letter you wrote to me!", 1], ["- C'est à propos de votre lettre.", "- Well, it's about this letter you sent me.", 1]]}, "__e": [["Ceci est survenu avant la réception de votre lettre.", "This happened prior to receiving your letter.", 0], ["S'agit-il de votre lettre ?", "Is this your letter?", 0], ["Cela s'est produit avant la réception de votre lettre.", "This happened prior to receiving your letter.", 0]]}, "reçu": {"__C": 66, "j'ai": {"__C": 37, "quand": {"__C": 6, "__e": [["Quand j'ai reçu votre lettre, j'ai cru à une escroquerie.", "You know, when I got your letter, Mr. Giannetti, I thought it was a scam.", 1], ["\"Quand j'ai reçu votre lettre,", "\"When I received your letter,", 1], ["Quand j'ai reçu votre lettre, je n'y ai pas cru.", "When I received the last letter from you, I couldn't believe it.", 1]]}, "tom": {"__C": 1, "__e": [["Cher Tom, j'ai reçu votre lettre du 14. J'espère pouvoir satisfaire vos besoins en main-d'œuvre...", "Dear Tom, yours of the 14th isn't at hand... and I write to state that I hope to be able to fill your labor requirements at the earliest...", 1]]}, "__e": [["J'ai reçu votre lettre avant-hier.", "I received your letter the day before yesterday.", 0], ["J'ai reçu votre lettre hier.", "I received your letter yesterday.", 0], ["J'ai reçu votre lettre.", "I received your letter.", 0]]}, "bien": {"__C": 10, "avons": {"__C": 1, "__e": [["\"Nous avons bien reçu votre lettre, mais votre sympathie ne suffit pas.\"", "All right. We have received your letter, but truths è is not enough to get along. È But a good start.", 1], ["\"nous avons bien reçu votre lettre du 18 courant.", "\"we have received your letter from the 18th of this month.", 1]]}, "j'ai": {"__C": 8, "__e": [["J'ai bien reçu votre lettre.", "I got your letter.", 1], ["J'ai bien reçu votre lettre et pour tout vous dire, j'ai bien réfléchi.", "I received your letter, and to be honest, I've thought it through.", 1], ["Oui, j'ai bien reçu votre lettre.", "Yes, I received your letter.", 1]]}, "__e": [["J'ai bien reçu votre lettre et pour tout vous dire, j'ai bien réfléchi.", "I received your letter, and to be honest, I've thought it through.", 1], ["Oui, j'ai bien reçu votre lettre.", "Yes, I received your letter.", 1], ["Elle a bien reçu votre lettre.", "She received your letter.", 1]]}, "__e": [["J'ai reçu votre lettre hier.", "I received your letter yesterday.", 0], ["J'ai reçu votre lettre.", "I received your letter.", 0], ["Je n'ai pas reçu votre lettre.", "I didn't receive your letter.", 0]]}, "dans": {"__C": 30, "écrit": {"__C": 2, "l'avez": {"__C": 2, "__e": [["\"Comme vous me l'avez écrit dans votre lettre datée du 28 du mois dernier, le fait de nous rencontrer pour poser notre amitié sur une base solide est une condition sine qua non, pardonnez moi la citation.", "\"As you wrote in your letter dated the 28th of last month, meeting up would lay down a solid foundation to our friendship and is a cond/t/o s/ne qua non, as the quote says.", 1], ["C'est exactement comme vous l'avez écrit dans votre lettre.", "It's exactly as you wrote in your letter.", 1]]}, "__e": [["La dernière fois vous avez écrit dans votre lettre qu'oncle cherchait le docteur Zhang.", "You wrote in your letter last time that Uncle was looking for Doctor Zhang.", 1], ["-Qu'avez-vous écrit dans votre lettre ?", "But you get a very appreciative mention. That's a very personal subject!", 1], ["C'est exactement comme vous l'avez écrit dans votre lettre.", "It's exactly as you wrote in your letter.", 1]]}, "dit": {"__C": 3, "avez": {"__C": 2, "__e": [["Vous avez dit dans votre lettre qu'il y a trop de monde pendant la journée. Vous m'avez spécialement invitée à venir vous soulager de votre désir ?", "You sent me the message and asked me to come here to relieve the lovesickness, since there were too many people in the day.", 1], ["Vous avez dit dans votre lettre que vous vouliez... être attaché.", "Wrote in his letter that he would like to be... tied.", 1]]}, "l'avez": {"__C": 1, "__e": [["Vous l'avez dit dans votre lettre.", "You said as much in your letter.", 1]]}, "__e": [["Vous avez dit dans votre lettre que vous vouliez... être attaché.", "Wrote in his letter that he would like to be... tied.", 1], ["Vous l'avez dit dans votre lettre.", "You said as much in your letter.", 1], ["Vous n'avez pas dit dans votre lettre que vous étiez une fille.", "You didn't tel I me i n your letter that you were a girl.", 1]]}, "__e": [["Vous n'avez pas dit dans votre lettre que vous étiez une fille.", "You didn't tel I me i n your letter that you were a girl.", 1], ["Vous dites, dans votre lettre, que vous êtes prête à faire de tout.", "You say in your letter, you'll do just about anything.", 1], ["Je peut voir ça dans votre lettre.", "I can see that in your letter.", 1]]}, "__e": [["Je n'ai pas reçu votre lettre.", "I didn't receive your letter.", 0], ["Merci pour votre lettre.", "Thank you for your letter.", 0], ["Je pense que votre lettre se trouve sous ce livre.", "I think your letter is under that book.", 0]]}, "ma": {"__C": 1799, "reçu": {"__C": 156, "pas": {"__C": 18, "n'a": {"__C": 5, "__e": [["Elle n'a pas reçu ma lettre ?", "- Didn't she get my letter?", 1], ["Il n'a pas reçu ma lettre?", "Hasn't he received my letter?", 1], ["C'est peut-être pour ça qu'il n'a pas reçu ma lettre.", "Perhaps that's why he didn't get my letter.", 1]]}, "n'as": {"__C": 7, "__e": [["Tu n'as pas reçu ma lettre, mais je pense que tu ressens mon amour.", "You didn't receive my love letter, but I think you feel my love.", 1], ["- Tu n'as pas reçu ma lettre ?", "Didn't you get my letter?", 1], ["Donc, tu n'as pas reçu ma lettre.", "Then you didn't get my letter?", 1]]}, "__e": [["Il n'a peut-être pas reçu ma lettre.", "Maybe he didn't get my letter", 1], ["-Quoi, tu as pas reçu ma lettre ?", "Didn't you receive my letter? No.", 1], ["C'est peut-être pour ça qu'il n'a pas reçu ma lettre.", "Perhaps that's why he didn't get my letter.", 1]]}, "as": {"__C": 37, "tu": {"__C": 36, "__e": [["Est-ce que tu as reçu ma lettre ?", "The button.", 1], ["Je vois que tu as reçu ma lettre.", "- I guess you got my letter?", 1], ["Tu as reçu ma lettre ? - Oui, je l'ai fait.", "Did you get my letter?", 1]]}, "tu...tu": {"__C": 1, "__e": [["Tu...tu as reçu ma lettre.", "You...you got my letter.", 1]]}, "__e": [["Est-ce que tu as reçu ma lettre ?", "The button.", 1], ["Je vois que tu as reçu ma lettre.", "- I guess you got my letter?", 1], ["Tu as reçu ma lettre ? - Oui, je l'ai fait.", "Did you get my letter?", 1]]}, "__e": [["Il allait de soi pour moi qu'elle avait reçu ma lettre.", "I took it for granted that she had received my letter.", 0], ["Est-ce qu'elle a reçu ma lettre ?", "Has she received my letter?", 0], ["Elle a peut-être été surprise quand elle a reçu ma lettre.", "She may have been surprised when she received my letter.", 0]]}, "lu": {"__C": 56, "a": {"__C": 11, "il": {"__C": 4, "__e": [["Il a lu ma lettre d'amour à Tian Bai.", "He looked at the love letter I wrote to Tian Bai.", 1], ["Il a lu ma lettre.", "He has read my letter.", 1]]}, "kang": {"__C": 2, "__e": [["Kang a lu ma lettre.", "Kang read my letter.", 1], ["Je pense que Kang a lu ma lettre.", "I think Han Kang read my letter.", 1]]}, "__e": [["Ou si elle a lu ma lettre.", "Or if she read my letter.", 1], ["Tu veux dire qu'elle a lu ma lettre ?", "- You mean she read my letter?", 1], ["Tu sais si elle a lu ma lettre ?", "Did she read my letter?", 1]]}, "as": {"__C": 15, "tu": {"__C": 15, "__e": [["Sans te poser de questions, tu as lu ma lettre ?", "But it was for me! And you read it. Just like that.", 1], ["Tu as lu ma lettre au Père Noël.", "You read my letter to Santa.", 1], ["Tu as lu ma lettre. Tu es venu.", "You came because you read my letter.", 1]]}, "__e": [["Sans te poser de questions, tu as lu ma lettre ?", "But it was for me! And you read it. Just like that.", 1], ["Tu as lu ma lettre au Père Noël.", "You read my letter to Santa.", 1], ["Tu as lu ma lettre. Tu es venu.", "You came because you read my letter.", 1]]}, "__e": [["Et puis t'as lu ma lettre... ça, c'est encore vrai !", "- And you read my letter. - I told you I did.", 1], ["Tu sais si elle a lu ma lettre ?", "Did she read my letter?", 1], ["Si vous êtes venu aussi loin, c'est que vous avez lu ma lettre.", "You must have read my letter, if you've come all this way.", 1]]}, "dans": {"__C": 66, "dit": {"__C": 6, "l'ai": {"__C": 4, "__e": [["Comme je vous l'ai dit dans ma lettre, je vous serais reconnaissant de me permettre de m'occuper de l'appel de votre peine de mort et de votre demande de nouveau procès.", "And, as I said in my letter to you, I greatly appreciate you allowing me to handle the appeal of your death sentence and your application for a new trial.", 1], ["- Comme je l'ai dit dans ma lettre...", "- Like I said in my letter...", 1], ["BIEN, COMME JE L'AI DIT DANS MA LETTRE,", "WELL, AS I SAID IN MY LETTER,", 1]]}, "j'ai": {"__C": 1, "__e": [["Quoi qu'il en soit, il n'a vraiment pas d'importance, parce que ce que j'ai dit dans ma lettre était tout était éteint.", "Anyway, it really doesn't matter, because what I said in my letter was everything was off.", 1], ["Comme j'ai dit dans ma lettre,", "Uh, like I said in my letter, I just...", 1]]}, "__e": [["BIEN, COMME JE L'AI DIT DANS MA LETTRE,", "WELL, AS I SAID IN MY LETTER,", 1], ["Je ne te l'ai pas dit dans ma lettre ?", "Didn't I write you?", 1], ["Mais je vous ai déjà tout dit dans ma lettre.", "That's all right by me, but I explained everything in the letters I wrote.", 1]]}, "écrit": {"__C": 8, "l'ai": {"__C": 2, "__e": [["C'est pourquoi, comme je l'ai écrit dans ma lettre, je souhaite racheter vos titres.", "That's why, as I said in my letter, I wish to buy back your shares.", 1], ["Comme je l'ai écrit dans ma lettre, je suis une de vos fans.", "As I wrote in my letter, I'm your fan.", 1]]}, "est": {"__C": 1, "__e": [["Tout est écrit dans ma lettre.", "It's all right in my letter.", 1]]}, "__e": [["Ben, c'est ce que je vous avais écrit dans ma lettre.", "It's as I told you in my letter:", 1], ["Tu sais, c'est vrai, ce que je t'avais écrit dans ma lettre.", "And what I wrote in that last letter is true.", 1], ["C'est ça qui était écrit dans ma lettre.", "That's what he wrote.", 1]]}, "__e": [["Je n'ai pas dit qui c'était dans ma lettre.", "I didn't say who it was in my letter.", 1], ["Je ne te l'ai pas dit dans ma lettre ?", "Didn't I write you?", 1], ["Mais je vous ai déjà tout dit dans ma lettre.", "That's all right by me, but I explained everything in the letters I wrote.", 1]]}, "__e": [["Elle a tout de suite répondu à ma lettre.", "She answered my letter right away.", 0], ["Est-ce qu'elle a reçu ma lettre ?", "Has she received my letter?", 0], ["Elle a peut-être été surprise quand elle a reçu ma lettre.", "She may have been surprised when she received my letter.", 0]]}, "ta": {"__C": 924, "dans": {"__C": 45, "dit": {"__C": 8, "l'as": {"__C": 2, "__e": [["Exactement comme tu l'as dit dans ta lettre.", "With rifles and scabbards. Just like you said in the letter.", 1], ["Tu l'as dit dans ta lettre.", "In the letter?", 1]]}, "rien": {"__C": 3, "__e": [["Pourquoi n'avoir rien dit dans ta lettre ?", "Why did you not mention all this in your letter?", 1], ["Pourquoi es-tu venu ? Tu n'as rien dit dans ta lettre.", "You'll excuse me asking, but why did you come?", 1], ["Tu n'en as rien dit dans ta lettre !", "Thee didn't say a word about it in thy letter.", 1]]}, "__e": [["Que leur as-tu dit dans ta lettre?", "So what'd you say to them in your letter?", 1], ["Pourquoi es-tu venu ? Tu n'as rien dit dans ta lettre.", "You'll excuse me asking, but why did you come?", 1], ["Tu n'en as rien dit dans ta lettre !", "Thee didn't say a word about it in thy letter.", 1]]}, "écrit": {"__C": 3, "est": {"__C": 1, "__e": [["Dis-lui ce qui est écrit dans ta lettre.", "Just tell him about the contents of your letter.", 1]]}, "as": {"__C": 1, "__e": [["Jing Ke, après avoir lu ce que tu as écrit dans ta lettre, j'ai voyagé nuit et jour pour me précipiter ici.", "Jing Ke, after reading your letter I traveled straight here without rest.", 1]]}, "__e": [["Dis-lui ce qui est écrit dans ta lettre.", "Just tell him about the contents of your letter.", 1], ["Comme t'as écrit dans ta lettre, amis.", "Like you said in your letter, friends.", 1], ["Pourquoi ne pas me l'avoir écrit dans ta lettre ?", "Why didn't you write me that in your letter?", 1]]}, "__e": [["Tu en es où, dans ta lettre ?", "What have you written so far?", 1], ["-C'est ce que tu dis, dans ta lettre.", "You said so. In your letter.", 1], ["Dans ta lettre, tu ne parles que de mon père, jamais de toi.", "In your letter you wrote only of my father... and said nothing about yourself.", 1]]}, "lu": {"__C": 52, "j'ai": {"__C": 42, "quand": {"__C": 5, "__e": [["J'ai presque pleuré quand j'ai lu ta lettre et surtout vu la photo.", "I was on the verge of tears, for I've just read your letter and set eyes on the picture.", 1], ["Quand j'ai lu ta lettre...", "Master Choko, Master Choko, When I got that letter from you...", 1], ["Mais quand j'ai lu ta lettre...", "But when I read your letter...", 1]]}, "calme": {"__C": 1, "__e": [["Du calme, j'ai lu ta lettre, ... terrible", "Quiet, I read your terrible letter", 1]]}, "__e": [["Je suis juste venu te dire que, j'ai lu ta lettre.", "I just stopped by to tell you that I, uh, read your letter.", 1], ["J'ai lu ta lettre avec grand plaisir.", "I read your letter with great pleasure.", 0], ["J'ai lu ta lettre à ma famille.", "I read your letter to my family.", 0]]}, "a": {"__C": 3, "on": {"__C": 1, "__e": [["On était tous choqués quand on a lu ta lettre!", "We were shocked when we read your letter!", 1], ["On a lu ta lettre.", "We read your letter.", 1]]}, "rafael": {"__C": 1, "__e": [["Rafael a lu ta lettre ?", "No.", 1]]}, "__e": [["Elle a lu ta lettre. Elle s'en voulait de ne pas avoir une bonne attitude envers toi, et qu'à cause de ça, tu n'as même pas parlé d'elle dans ta lettre. Elle se sentait très coupable.", "She's been condemning herself after reading your letter.", 1], ["On a lu ta lettre.", "We read your letter.", 1], ["Il a lu ta lettre et il t'a dit bonjour.", "They read your name and sent you a kiss and everything.", 1]]}, "__e": [["J'ai lu ta lettre avec grand plaisir.", "I read your letter with great pleasure.", 0], ["J'ai lu ta lettre à ma famille.", "I read your letter to my family.", 0], ["Je n'ai pas encore lu ta lettre.", "I haven't read your letter yet.", 0]]}, "reçu": {"__C": 87, "j'ai": {"__C": 63, "oui": {"__C": 4, "__e": [["Oui, la grève. Oui, j'ai reçu ta lettre.", "Yes, I received your letter.", 1], ["Oui, j'ai reçu ta lettre.", "Sure, I got your letter.", 1], ["Oui, j'ai reçu ta lettre la semaine dernière.", "Yes, I got your letter last week.", 1]]}, "quand": {"__C": 7, "__e": [["J'ai sauté en l'air quand j'ai reçu ta lettre.", "I jumped up in the air when I got your letter.", 1], ["Désolé de n'avoir pas pu venir plus tôt. J'avais plein de boulot quand j'ai reçu ta lettre.", "I'm sorry I couldn't get here sooner, but I was up to my ears in work... when your letter came.", 1], ["Quand j'ai reçu ta lettre, je me suis demandé si elle y était encore.", "You know, when I got your letter, it got me wondering if it was still down here.", 1]]}, "__e": [["J'ai reçu ta lettre avant-hier.", "I received your letter the day before yesterday.", 0], ["J'ai reçu ta lettre hier.", "I received your letter yesterday.", 0], ["J'ai reçu ta lettre.", "I received your letter.", 0]]}, "bien": {"__C": 7, "avons": {"__C": 1, "__e": [["\"Cher Eugen, nous avons bien reçu ta lettre.", "Dear Eugen, we have received your letter.", 1]]}, "j'ai": {"__C": 6, "__e": [["J'ai bien reçu ta lettre. Je venais ici tous les jours.", "I got your letter and I had been waiting here every day.", 1], ["J'ai bien reçu ta lettre.", "I got the letter.", 1], ["\"j'ai bien reçu ta lettre dans laquelle tu dis", "'I have received your letter in which you tell me ..'", 1]]}, "__e": [["J'ai bien reçu ta lettre. Je venais ici tous les jours.", "I got your letter and I had been waiting here every day.", 1], ["J'ai bien reçu ta lettre.", "I got the letter.", 1], ["\"j'ai bien reçu ta lettre dans laquelle tu dis", "'I have received your letter in which you tell me ..'", 1]]}, "__e": [["J'ai reçu ta lettre hier.", "I received your letter yesterday.", 0], ["J'ai reçu ta lettre.", "I received your letter.", 0], ["Je n'ai pas reçu ta lettre.", "I didn't receive your letter.", 0]]}, "__e": [["Merci pour ta lettre.", "Thank you for your letter.", 0], ["Je pense que ta lettre se trouve sous ce livre.", "I think your letter is under that book.", 0], ["Merci beaucoup pour ta lettre.", "Thank you very much for your letter.", 0]]}, "__e": [["Qu'est-ce que je vais faire de sa lettre ?", "What am I gonna do with his letter?", 0], ["Tu ne lui as pas dit ce que son père avait écrit dans cette lettre.", "You didn't tell him what his father wrote in that letter.", 0], ["On ne vous a pas dit ce que j'ai écrit dans cette lettre.", "You haven't been told what I wrote in that letter.", 0]]}, "scene": {"__C": 627, "en": {"__C": 84, "mise": {"__C": 26, "la": {"__C": 4, "de": {"__C": 2, "__e": [["Quel sens du tempo et de la mise en scene !", "Such a sense of timing!", 1], ["Je m'occupe de la mise en scene et de la distribution.", "I'm carrying the whole production. I'm directing, booking, working the crowd.", 1], ["Ce que tu as vu, c'est de la mise en scene.", "Everything you've seen is a sham.", 1]]}, "vogue": {"__C": 1, "__e": [["Rour Vogue... la mise en scene d'Andy Warhol est devenue limite.", "The board feels-- they feel... Andy Warhol's mise-en-scène, it's become too seedy.", 1]]}, "__e": [["Quel sens du tempo et de la mise en scene !", "Such a sense of timing!", 1], ["Je m'occupe de la mise en scene et de la distribution.", "I'm carrying the whole production. I'm directing, booking, working the crowd.", 1], ["Ce que tu as vu, c'est de la mise en scene.", "Everything you've seen is a sham.", 1]]}, "une": {"__C": 5, "c'est": {"__C": 1, "__e": [["C'est une mise en scene.", "This is a set-up.", 1]]}, "fait": {"__C": 1, "__e": [["Vous l'avez habillee maladroitement et vous avez transporte son corps dans la carriere, ou vous avez fait une mise en scene pour faire croire a une chute.", "You dressed her sloppily, took her body to the manege, and left it there to make it look like she'd fallen.", 1]]}, "__e": [["C'est une mise en scene.", "This is a set-up.", 1], ["Le cambriolage est une mise en scene.", "The burglary is staged.", 1], ["C'etait une mise en scene, en fait.", "It had all been staged.", 1]]}, "__e": [["Il n'y a plus vraiment de mise en scene.", "There is no mise en scène now.", 1], ["Avec cette mise en scene, c'est un verre de rouge.", "The way it's staged, it's red wine.", 1], ["Ce que tu as vu, c'est de la mise en scene.", "Everything you've seen is a sham.", 1]]}, "mis": {"__C": 8, "l'assassin": {"__C": 1, "__e": [["L'assassin mis en scene un suicide et s'échappa comme vous pouvez le voir", "Put the murderer suicide also has escaped as you, can to see it", 1]]}, "avons": {"__C": 1, "moi": {"__C": 1, "__e": [["On savait que tu n'admettrais rien, donc Serena et moi avons mis en scene cette petite dispute sur Gossip Girl.", "Well, we knew you wouldn't admit to anything, so Serena and I staged that little argument on \"Gossip Girl.\"", 1]]}, "__e": [["On savait que tu n'admettrais rien, donc Serena et moi avons mis en scene cette petite dispute sur Gossip Girl.", "Well, we knew you wouldn't admit to anything, so Serena and I staged that little argument on \"Gossip Girl.\"", 1]]}, "__e": [["Vous avez tout mis en scene.", "You directed it all.", 1], ["Tout avait ete mis en scene pour qu'on me suspecte.", "Everything pointed to me being guilty.", 1], ["Ils ont mis en scene leur mort.", "They staged their deaths.", 1]]}, "metteur": {"__C": 17, "le": {"__C": 3, "etes": {"__C": 1, "__e": [["Hé, vous etes le metteur en scene?", "Are you the director?", 1]]}, "suis": {"__C": 1, "__e": [["Melle Lumpchec, je suis le metteur en scene.", "I'm the director. I'm the one who yells \"cut\". Cut!", 1]]}, "__e": [["Melle Lumpchec, je suis le metteur en scene.", "I'm the director. I'm the one who yells \"cut\". Cut!", 1], ["Le metteur en scene s'appelle bien Griffith?", "The director's name is Griffith, right?", 1], ["Hé, vous etes le metteur en scene?", "Are you the director?", 1]]}, "bon": {"__C": 2, "un": {"__C": 1, "__e": [["L'Embrouille, tu ferais un bon metteur en scene.", "Trouble, you'd make a great director.", 1]]}, "le": {"__C": 1, "__e": [["tu as dis que Tom était le bon metteur en scene mais je n'aime pas ce que je vois.", "You said tom was the right choice to direct, but I don't like what I'm seeing.", 1]]}, "__e": [["L'Embrouille, tu ferais un bon metteur en scene.", "Trouble, you'd make a great director.", 1], ["tu as dis que Tom était le bon metteur en scene mais je n'aime pas ce que je vois.", "You said tom was the right choice to direct, but I don't like what I'm seeing.", 1]]}, "__e": [["Je me trouve dans la situation d'un metteur en scene de cinema.", "I'm in the same situation as a director.", 1], ["L'agence ou un metteur en scene, un producteur, qui sait ?", "The agency, a director, or a producer, who knows?", 1], ["tu as dis que Tom était le bon metteur en scene mais je n'aime pas ce que je vois.", "You said tom was the right choice to direct, but I don't like what I'm seeing.", 1]]}, "__e": [["Ils ont appelé mon nom , je suis entre en scene", "They called my name, I walked out on stage.", 1], ["Ce que tu as vu, c'est de la mise en scene.", "Everything you've seen is a sham.", 1], ["tu as dis que Tom était le bon metteur en scene mais je n'aime pas ce que je vois.", "You said tom was the right choice to direct, but I don't like what I'm seeing.", 1]]}, "sur": {"__C": 68, "monter": {"__C": 6, "pas": {"__C": 1, "n'oserait": {"__C": 1, "__e": [["Elle n'oserait pas monter sur scene.", "She wouldn`t dare get up on stage.", 1]]}, "__e": [["Elle n'oserait pas monter sur scene.", "She wouldn`t dare get up on stage.", 1], ["Tout le monde sait que tu ne peux pas monter sur scene sans avoir bu un coup.", "Because, see, everybody around here knows how you can't go on-stage without taking a drink.", 1]]}, "de": {"__C": 2, "avant": {"__C": 2, "__e": [["Je pense qu'il aura juste fallu que tu réussisses un peu à te calmer avant de monter sur scene", "I think it's just a matter of Really calming yourself down before you go out there.", 1], ["Avant de monter sur scene je pense a la personne tout en haut a droite, au fond de la salle.", "Every night, before we go on stage... I think of the person in the top right-hand seat in the back of the room", 1]]}, "__e": [["Je pense qu'il aura juste fallu que tu réussisses un peu à te calmer avant de monter sur scene", "I think it's just a matter of Really calming yourself down before you go out there.", 1], ["Avant de monter sur scene je pense a la personne tout en haut a droite, au fond de la salle.", "Every night, before we go on stage... I think of the person in the top right-hand seat in the back of the room", 1]]}, "__e": [["Tu vas monter sur scene, ce soir.", "You're going on stage.", 1], ["Tout le monde sait que tu ne peux pas monter sur scene sans avoir bu un coup.", "Because, see, everybody around here knows how you can't go on-stage without taking a drink.", 1], ["Avant de monter sur scene je pense a la personne tout en haut a droite, au fond de la salle.", "Every night, before we go on stage... I think of the person in the top right-hand seat in the back of the room", 1]]}, "est": {"__C": 3, "ll": {"__C": 1, "dit": {"__C": 1, "__e": [["Et Stephanie me dit: \"ll est sur scene, il discute.", "And Stephanie's like, \"He's on-stage talking to a bunch of people.", 1]]}, "__e": [["Et Stephanie me dit: \"ll est sur scene, il discute.", "And Stephanie's like, \"He's on-stage talking to a bunch of people.", 1]]}, "il": {"__C": 1, "et": {"__C": 1, "__e": [["Je retourne a I'interieur et il est sur scene, puis il en sort.", "So I go in there and he's on-stage and then he comes back down.", 1]]}, "__e": [["Je retourne a I'interieur et il est sur scene, puis il en sort.", "So I go in there and he's on-stage and then he comes back down.", 1]]}, "__e": [["Et Stephanie me dit: \"ll est sur scene, il discute.", "And Stephanie's like, \"He's on-stage talking to a bunch of people.", 1], ["On est sur scene dans 2 minutes.", "We go onstage in 30 min.", 1], ["On est sur scene, avec mec ranger comme garde de plage.", "We are on the scene with ranger guy on beach patrol.", 1]]}, "monte": {"__C": 4, "qui": {"__C": 1, "ce": {"__C": 1, "__e": [["Pourquoi il contrôle tout ce qui monte sur scene?", "Why does he have so much control over who goes on stage?", 1]]}, "__e": [["Pourquoi il contrôle tout ce qui monte sur scene?", "Why does he have so much control over who goes on stage?", 1]]}, "qu'il": {"__C": 1, "__e": [["- Qu'il monte sur scene.", "- Bring him up here!", 1]]}, "__e": [["- Qu'il monte sur scene.", "- Bring him up here!", 1], ["L'ambiance est totalement unique, completement a part. Ca se ressent quand on monte sur scene.", "It's got a very different, very special atmosphere there... that you can really feel as a performer on the stage", 1], ["Pourquoi il contrôle tout ce qui monte sur scene?", "Why does he have so much control over who goes on stage?", 1]]}, "__e": [["La meilleure de toute, elle m'a mise de retour sur scene.", "Best of all, she put me back on the stage.", 1], ["Tout le monde sait que tu ne peux pas monter sur scene sans avoir bu un coup.", "Because, see, everybody around here knows how you can't go on-stage without taking a drink.", 1], ["Avant de monter sur scene je pense a la personne tout en haut a droite, au fond de la salle.", "Every night, before we go on stage... I think of the person in the top right-hand seat in the back of the room", 1]]}, "la": {"__C": 153, "sur": {"__C": 43, "la-haut": {"__C": 2, "grimaces": {"__C": 2, "__e": [["Quand tu feras tes grimaces la-haut, sur la scene", "When you make your grimaces up, on the stage.", 1]]}, "__e": [["Quand tu feras tes grimaces la-haut, sur la scene", "When you make your grimaces up, on the stage.", 1]]}, "se": {"__C": 1, "costumes": {"__C": 1}}, "__e": [["Ecoute, a priori je ne me souviens de rien, mais je vois une fille sur la scene et quelque chose me trouble, et puis elle parle.", "Listen, a priori, I don't remember anything, but something clicked as soon as I saw her on stage and heard her voice.", 1], ["Mais si tu veux, il y un bus qui va sur la scene de crime.", "But if you like, there's a bus that goes to the crime scene.", 1], ["Je suis supposé aller dans sa maison, marcher sur la scene de crime, toucher quelques trucs, voir si je ne sens rien.", "I am supposed to go to her house, walk around the scene, touch some stuffs, see if I get anything.", 1]]}, "de": {"__C": 21, "cote": {"__C": 1, "chaque": {"__C": 1, "__e": [["A mon signal, mettez-vous sur deux rangs. De chaque cote de la scene.", "I want you fall in single file on each side of the stage.", 1]]}, "__e": [["A mon signal, mettez-vous sur deux rangs. De chaque cote de la scene.", "I want you fall in single file on each side of the stage.", 1]]}, "pres": {"__C": 3, "louches": {"__C": 1, "__e": [["Voir s'il n'y a pas d'automobilistes louches pres de la scene du crime.", "See if we get any strange drive-bys at the murder scene.", 1]]}, "wi-fi": {"__C": 1, "__e": [["Ca pourrait etre un etudiant en criminologie qui aurait fait l'erreur de connecter son ordi au Wi-Fi pres de la scene de crime et a l'heure du meurtre.", "He could be a criminology student who made the mistake of connecting via wi-fi near to the crime scene at the time of the murder.", 1]]}, "__e": [["Voir s'il n'y a pas d'automobilistes louches pres de la scene du crime.", "See if we get any strange drive-bys at the murder scene.", 1], ["Ca pourrait etre un etudiant en criminologie qui aurait fait l'erreur de connecter son ordi au Wi-Fi pres de la scene de crime et a l'heure du meurtre.", "He could be a criminology student who made the mistake of connecting via wi-fi near to the crime scene at the time of the murder.", 1], ["Sinon, j'ai trouve des fibres de tissu blanc pres de la scene de crime.", "I found bits of white fabric near the crime scene.", 1]]}, "__e": [["Si ca fait partie du personnage et de la scene...", "If it's in character and for the scene...", 1], ["Comment il a disparu de la scene de crime, alors ?", "How come it vanished from the crime scene?", 1], ["La mère, la victime, était aussi une droguée, donc le procureur ne veut pas la mettre sur le devant de la scene", "The mother, uh, the vic, was also a junkie, so the DA didn't want to put her on the stand.", 1]]}, "c'est": {"__C": 5, "mais": {"__C": 1, "__e": [["Mais c'est la scene qui exige ca.", "But the scene demands it.", 1]]}, "__e": [["C'est la scene du golf.", "At the golf course.", 1], ["Mais c'est la scene qui exige ca.", "But the scene demands it.", 1], ["C'est la scene que je dois tourner ce soir.", "That's the scene we're shooting tonight.", 1]]}, "__e": [["Mais si tu veux, il y un bus qui va sur la scene de crime.", "But if you like, there's a bus that goes to the crime scene.", 1], ["La mère, la victime, était aussi une droguée, donc le procureur ne veut pas la mettre sur le devant de la scene", "The mother, uh, the vic, was also a junkie, so the DA didn't want to put her on the stand.", 1], ["Je suis supposé aller dans sa maison, marcher sur la scene de crime, toucher quelques trucs, voir si je ne sens rien.", "I am supposed to go to her house, walk around the scene, touch some stuffs, see if I get anything.", 1]]}, "cette": {"__C": 33, "pour": {"__C": 3, "merci": {"__C": 1, "__e": [["Merci, pour cette scene de jalousie.", "Thank you, for this scene of jealousy.", 1]]}, "expres": {"__C": 1, "fait": {"__C": 1, "__e": [["- Le nceud etait fait expres pour cette scene. Ce n'est pas possible.", "Bruno, he has done it a certain way for the act!", 1]]}, "__e": [["- Le nceud etait fait expres pour cette scene. Ce n'est pas possible.", "Bruno, he has done it a certain way for the act!", 1]]}, "__e": [["- Le nceud etait fait expres pour cette scene. Ce n'est pas possible.", "Bruno, he has done it a certain way for the act!", 1], ["Alors... t'inquiette pas pour cette scene au travaille.", "And I'm sorry about that whole office thing.", 1], ["Merci, pour cette scene de jalousie.", "Thank you, for this scene of jealousy.", 1]]}, "de": {"__C": 3, "suite": {"__C": 1, "la": {"__C": 1, "__e": [["vous pouvez deviner la suite de cette scene.", "You can see the bad continuity coming up in this scene.", 1]]}, "__e": [["vous pouvez deviner la suite de cette scene.", "You can see the bad continuity coming up in this scene.", 1]]}, "l'idee": {"__C": 1, "eu": {"__C": 1, "__e": [["Comment as-tu eu l'idee de cette scene où l'architecte rentre chez lui avec sa petite amie actrice et se fait poignarder par son ex-femme schizophrene?", "What made you think of that climax scene where the architect is with his actress girlfriend and the schizophrenic ex-wife stabs him to death?", 1]]}, "__e": [["Comment as-tu eu l'idee de cette scene où l'architecte rentre chez lui avec sa petite amie actrice et se fait poignarder par son ex-femme schizophrene?", "What made you think of that climax scene where the architect is with his actress girlfriend and the schizophrenic ex-wife stabs him to death?", 1]]}, "__e": [["Comment as-tu eu l'idee de cette scene où l'architecte rentre chez lui avec sa petite amie actrice et se fait poignarder par son ex-femme schizophrene?", "What made you think of that climax scene where the architect is with his actress girlfriend and the schizophrenic ex-wife stabs him to death?", 1], ["- Mais nous avons besoin de cette scene.", "- But right now we need that scene.", 1], ["vous pouvez deviner la suite de cette scene.", "You can see the bad continuity coming up in this scene.", 1]]}, "dans": {"__C": 6, "etre": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne devrais pas etre dans cette scene ?", "Shouldn't I be in this scene?", 1]]}, "__e": [["Je ne devrais pas etre dans cette scene ?", "Shouldn't I be in this scene?", 1]]}, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["Exact, alors laissez-la s'exprimer, reagissez normalement, soyez sensible surtout parce que, dans cette scene, Daisy va enlever son chemisier.", "Right, so give her a little room, react normally, be sensitive above all because in this scene Daisy's gonna take off her blouse.", 1]]}, "__e": [["Exact, alors laissez-la s'exprimer, reagissez normalement, soyez sensible surtout parce que, dans cette scene, Daisy va enlever son chemisier.", "Right, so give her a little room, react normally, be sensitive above all because in this scene Daisy's gonna take off her blouse.", 1]]}, "__e": [["Le moteur de train percute l'horloge de la tour dans cette scene, mais plus tard, badda-boom, ca marche a nouveau?", "The train engine smashes into the tower clock in this scene, but later... ba-da-boom, its working again?", 1], ["Dans cette scene, vous avez mal.", "In this scene, you're hurting inside.", 1], ["Je ne devrais pas etre dans cette scene ?", "Shouldn't I be in this scene?", 1]]}, "__e": [["Je ne devrais pas etre dans cette scene ?", "Shouldn't I be in this scene?", 1], ["Viens, je voudrais jouer cette scene avec toi.", "Come on. I want to play the scene with you.", 1], ["Je sais pas si un proche de Garth a explosé, si c'était un collègue ou un animal domestique... mais ça ce voyait que cette scene était importante pour lui.", "I don't know whether someone close to Garth had exploded, whether it was a colleague or a pet... but you could tell that scene meant a lot to him.", 1]]}, "une": {"__C": 77, "c'est": {"__C": 9, "savez": {"__C": 1, "vous": {"__C": 1, "__e": [["MIle Short, vous savez, c'est une scene tres triste.", "Miss Short, you know, this is a very sad scene.", 1]]}, "__e": [["MIle Short, vous savez, c'est une scene tres triste.", "Miss Short, you know, this is a very sad scene.", 1]]}, "__e": [["- C'est une scene de jalousie ?", "- Are you jealous?", 1], ["MIle Short, vous savez, c'est une scene tres triste.", "Miss Short, you know, this is a very sad scene.", 1], ["- C'est une scene de crime.", "This is a sealed crime scene.", 1]]}, "sur": {"__C": 10, "dansant": {"__C": 1, "pitoyables": {"__C": 1}, "__e": [["\"Nous sommes de pitoyables marionettes dansant sur une scene grossiere.", "\"What sick ridiculous puppets we are, what a gross stage we dance on.", 1]]}, "actuellement": {"__C": 1, "travaille": {"__C": 1, "__e": [["Il a des pertes de mémoire et travaille actuellement sur une scene de crime majeure sans supervision.", "He has memory lapses and is currently working major crime scenes without supervision.", 1]]}, "__e": [["Il a des pertes de mémoire et travaille actuellement sur une scene de crime majeure sans supervision.", "He has memory lapses and is currently working major crime scenes without supervision.", 1]]}, "__e": [["Aller sur une scene de crime, ca vous fatigue ?", "Going to a crime scene is too much for you?", 1], ["Je voulais etre sur une scene et puis chanter.", "I wanted to be on stage and sing.", 1], ["Nous avons trouvé ses empreintes sur une scene de crime.", "We found his prints at a murder scene.", 1]]}, "a": {"__C": 7, "y": {"__C": 4, "ll": {"__C": 1, "__e": [["J'etais la: \"Ca a quoi a voir avec notre Superman qui ne vole pas?\" Il me dit: \"ll y a une scene que je veux.", "And I was like, \"What does that have to do with our non-flying Superman?\"", 1]]}, "il": {"__C": 2, "__e": [["Dans King Kong, il y a une scene ou on le decouvre.", "He said, \"There's gonna be a scene that I want.", 1], ["Dans le premier film... il y a une scene de danse devant la superette.", "Like, in the first movie there's a scene where we dance outside the convenience store.", 1]]}, "__e": [["Dans le premier film... il y a une scene de danse devant la superette.", "Like, in the first movie there's a scene where we dance outside the convenience store.", 1], ["S'il y a une scene de violence - il y en a parfois, car les enfants adorent ca, ils adorent voir du mouvement, il faut que ce soit mouvemente -, j'essaie toujours de corriger par l'humour.", "If there's violence, as there is, because kids love that, they love the movement, it has to move,", 1], ["J'etais la: \"Ca a quoi a voir avec notre Superman qui ne vole pas?\" Il me dit: \"ll y a une scene que je veux.", "And I was like, \"What does that have to do with our non-flying Superman?\"", 1]]}, "on": {"__C": 2, "fois": {"__C": 1, "__e": [["Pour une fois, on a une scene de crime qui a de la gueule.", "For once we have a lovely crime scene.", 1]]}, "__e": [["Pour une fois, on a une scene de crime qui a de la gueule.", "For once we have a lovely crime scene.", 1]]}, "__e": [["S'il y a une scene de violence - il y en a parfois, car les enfants adorent ca, ils adorent voir du mouvement, il faut que ce soit mouvemente -, j'essaie toujours de corriger par l'humour.", "If there's violence, as there is, because kids love that, they love the movement, it has to move,", 1], ["J'etais la: \"Ca a quoi a voir avec notre Superman qui ne vole pas?\" Il me dit: \"ll y a une scene que je veux.", "And I was like, \"What does that have to do with our non-flying Superman?\"", 1], ["Pour une fois, on a une scene de crime qui a de la gueule.", "For once we have a lovely crime scene.", 1]]}, "__e": [["Un jour, j'ai entendu une cassette, avec dedans... une scene intime... ils sont au lit, quoi...", "Once I heard a cassette that had, well, a real bedroom scene in it.", 1], ["J'etais la: \"Ca a quoi a voir avec notre Superman qui ne vole pas?\" Il me dit: \"ll y a une scene que je veux.", "And I was like, \"What does that have to do with our non-flying Superman?\"", 1], ["Pour une fois, on a une scene de crime qui a de la gueule.", "For once we have a lovely crime scene.", 1]]}, "the": {"__C": 32, "on": {"__C": 10, "♪": {"__C": 1, "__e": [["♪ On the scene ♪", "♪ on the scene ♪", 1]]}, "out": {"__C": 3, "step": {"__C": 3, "__e": [["♪ number one chick wanna step out on the scene ♪", "♪ number one chick wanna step out on the scene ♪", 1], ["♪ when I step out on the scene ♪", "♪ when I step out on the scene ♪", 1]]}, "__e": [["♪ number one chick wanna step out on the scene ♪", "♪ number one chick wanna step out on the scene ♪", 1], ["♪ when I step out on the scene ♪", "♪ when I step out on the scene ♪", 1]]}, "__e": [["Stay on the scene Get on up. like a sex machine.", "Stay on the scene like a sex machine.", 1], ["Get on the scene with the sex machine.", "Get on the scene with the sex machine.", 1], ["♪ On the scene ♪", "♪ on the scene ♪", 1]]}, "in": {"__C": 2, "takes": {"__C": 1, "entre": {"__C": 1, "__e": [["Le vieille homme entre, takes in the scene, he was half in the bag.", "The old man walks in, takes in the scene, he was half in the bag.", 1]]}, "__e": [["Le vieille homme entre, takes in the scene, he was half in the bag.", "The old man walks in, takes in the scene, he was half in the bag.", 1]]}, "search": {"__C": 1, "in": {"__C": 1}, "__e": [["All seem in dell'Utopia search ... in the scene ...", "All seem in dell'Utopia search ... in the scene ...", 1]]}, "__e": [["All seem in dell'Utopia search ... in the scene ...", "All seem in dell'Utopia search ... in the scene ...", 1], ["Le vieille homme entre, takes in the scene, he was half in the bag.", "The old man walks in, takes in the scene, he was half in the bag.", 1], ["My mind is not in the scene if you're doing that!", "My mind is not in the scene if you're doing that!", 1]]}, "of": {"__C": 4, "__e": [["Of the scene, as she turns", "♪ Of the scene ♪ ♪ As she turns ♪", 1], ["Of the scene", "♪ Of the scene ♪ ♪ Of the scene, ♪", 1]]}, "__e": [["♪ On the scene ♪", "♪ on the scene ♪", 1], ["Gino apporte pour nous Tout le monde vient du monde de The Scene.", "Gino brings for us Everyone is from the world of The Scene.", 1], ["Je t'ai vu à \"the Scene.\" Je croyais que c'était bien. En fait c'était d'enfer.", "Hey I caught your gig at the \"Scene.\" I thought it was good.", 1]]}, "__e": [["Tout le monde sait que tu ne peux pas monter sur scene sans avoir bu un coup.", "Because, see, everybody around here knows how you can't go on-stage without taking a drink.", 1], ["Je suis supposé aller dans sa maison, marcher sur la scene de crime, toucher quelques trucs, voir si je ne sens rien.", "I am supposed to go to her house, walk around the scene, touch some stuffs, see if I get anything.", 1], ["Avant de monter sur scene je pense a la personne tout en haut a droite, au fond de la salle.", "Every night, before we go on stage... I think of the person in the top right-hand seat in the back of the room", 1]]}, "profession": {"__C": 3861, "votre": {"__C": 457, "est": {"__C": 92, "quelle": {"__C": 88, "et": {"__C": 4, "__e": [["Et quelle est votre profession, M. Starr ?", "And what is your business, Mr Starr?", 1], ["Et quelle est votre profession ?", "And what is your occupation?", 1]]}, "tang": {"__C": 2, "__e": [["M. Tang, quelle est votre profession ?", "Mr. Tang, what's your profession?", 1]]}, "__e": [["Quelle est votre profession, au juste ?", "What is that line of work exactly?", 1], ["Je peux savoir... quelle est votre profession ?", "Can I ask...? What's your profession?", 1], ["Quelle est votre profession dans le monde d'où vous venez ?", "Frank Chapman. What is your occupation in the world from which you come?", 1]]}, "quel": {"__C": 3, "__e": [["-Quel est votre profession ?", "- What do you do? - Manufacturer.", 1]]}, "__e": [["Quelle est votre profession, au juste ?", "What is that line of work exactly?", 1], ["Je peux savoir... quelle est votre profession ?", "Can I ask...? What's your profession?", 1], ["Quelle est votre profession dans le monde d'où vous venez ?", "Frank Chapman. What is your occupation in the world from which you come?", 1]]}, "de": {"__C": 61, "membres": {"__C": 4, "d'autres": {"__C": 1, "__e": [["D'autres membres de votre profession ont déjà coopéré avec nous... mais votre offre est la plus généreuse de toutes.", "Although we've received cooperation from men in your profession this is quite the most generous offer we've had.", 1]]}, "les": {"__C": 2, "__e": [["Les membres de votre profession ne peuvent pas utiliser nos installations.", "Members of your profession may not use our facilities.", 1], ["Je veux dire... les membres de votre profession, viennent ici ?", "I mean members of your profession come here?", 1]]}, "__e": [["Les membres de votre profession ne peuvent pas utiliser nos installations.", "Members of your profession may not use our facilities.", 1], ["Je veux dire... les membres de votre profession, viennent ici ?", "I mean members of your profession come here?", 1], ["Dites aux membres de votre profession... que je connais des choses sur la mort.", "You tell every member of your profession... I know things about the dead.", 1]]}, "gens": {"__C": 5, "des": {"__C": 2, "__e": [["Sans mentionner les centaines de cas documentés... dont certains sont rapportés par des gens de votre profession.", "Not to mention the hundreds of documented cases... some chronicled by people in your own profession.", 1], ["Vous êtes bien bon. Et pourtant, je me suis toujours méfiée des gens de votre profession.", "You're very kind, although I never liked people of your trade.", 1]]}, "les": {"__C": 2, "__e": [["Si je ne m'abuse, l'effroyable nuit d'Halloween a une importance particulière pour les gens de votre profession.", "- Now, as I understand it, a night like tonight, a spooky night like Halloween, holds a special significance for someone in your profession.", 1], ["Les gens de votre profession entendent souvent des choses.", "We find that a lot of times, people in your job, they hear things.", 1]]}, "__e": [["Si je ne m'abuse, l'effroyable nuit d'Halloween a une importance particulière pour les gens de votre profession.", "- Now, as I understand it, a night like tonight, a spooky night like Halloween, holds a special significance for someone in your profession.", 1], ["Vous êtes bien bon. Et pourtant, je me suis toujours méfiée des gens de votre profession.", "You're very kind, although I never liked people of your trade.", 1], ["Les gens de votre profession entendent souvent des choses.", "We find that a lot of times, people in your job, they hear things.", 1]]}, "__e": [["Je ne pense pas que du bien de votre profession.", "I CAN'T SAY I THINK MUCH OF YOUR PROFESSION.", 1], ["Dites aux membres de votre profession... que je connais des choses sur la mort.", "You tell every member of your profession... I know things about the dead.", 1], ["J'espère que t'es un bon flic, mec. Parce que lui, c'est la honte de votre profession.", "I hope you're a good cop, because he's a fucking disgrace.", 1]]}, "dans": {"__C": 34, "tard": {"__C": 1, "plus": {"__C": 1, "__e": [["Plus tard, dans votre profession ?", "Something you could use later in your business or profession.", 1]]}, "__e": [["Plus tard, dans votre profession ?", "Something you could use later in your business or profession.", 1]]}, "que": {"__C": 2, "crois": {"__C": 1, "__e": [["Je crois que dans votre profession... on appelle ça, la nostalgie.", "I believe that your profession is calling it nostalgia.", 1]]}, "j'imagine": {"__C": 1, "__e": [["J'imagine que dans votre profession, ça peut toujours passer.", "Well, I guess somebody in your field can get away with them, you know.", 1]]}, "__e": [["Je crois que dans votre profession... on appelle ça, la nostalgie.", "I believe that your profession is calling it nostalgia.", 1], ["J'imagine que dans votre profession, ça peut toujours passer.", "Well, I guess somebody in your field can get away with them, you know.", 1], ["Pour un professeur, la retraite n'est pas du tout pareille que dans votre profession. - Pas d'autre question, Mme la Présidente.", "Retirement for a professor is probably rather different from that for people in your profession.", 1]]}, "__e": [["Je connais le genre de types qu'il y a dans votre profession.", "I...know the kind of people in your business, OK?", 1], ["Un mec comme vous, dans votre profession, vous savez reconnaître un tueur quand vous en voyez un.", "Guy like you, in your line of work you know a killer when you see one, right?", 1], ["Si vous voulez vivre plus longtemps, vous devez arrêter de travailler dans votre profession et ne plus fumer", "If you want to live longer You must stop working in your profession and no more smoking", 1]]}, "__e": [["J'espère que t'es un bon flic, mec. Parce que lui, c'est la honte de votre profession.", "I hope you're a good cop, because he's a fucking disgrace.", 1], ["On va la refaire, mais cette fois, quand je vous demande votre profession, arrêtez de parler après \"j'ai ma boîte\".", "Let's try again. [Ray] [office] Mm-hm. This time, when I ask you what you do for a living, stop talking after \"I run me own business.\"", 1], ["Je ne connais même pas votre nom, votre surnom, votre profession, rien. Si quelqu'un comme ça cherche mon amie, est-ce que je dois lui le dire ?", "I don't even know... your name or anything.", 1]]}, "la": {"__C": 660, "de": {"__C": 171, "honte": {"__C": 7, "la": {"__C": 7, "__e": [["Il est la honte de la profession.", "He's an embarrassment to the bench.", 1], ["Sam, vous êtes la honte de la profession.", "- Go on, put them up. - Sam Yates, you're a disgrace.", 1], ["Vous allez devenir la honte de la profession.", "You're a disgrace to all in the trade.", 1]]}, "__e": [["Il est la honte de la profession.", "He's an embarrassment to the bench.", 1], ["Sam, vous êtes la honte de la profession.", "- Go on, put them up. - Sam Yates, you're a disgrace.", 1], ["Vous allez devenir la honte de la profession.", "You're a disgrace to all in the trade.", 1]]}, "gens": {"__C": 6, "les": {"__C": 6, "__e": [["Les \"gens de la profession qui parlent...\" et félicitations pour votre précision... Rien n'a encore été rapporté, vu que ça ne date que d'un instant.", "The \"talk among people in the industry\" - and that was absolutely penetrating specificity - hasn't been reported - it's been created, the way it just was a moment ago.", 1], ["Pour les gens de la profession c'était la plus grande.", "An interview with Sylvia Syms January 20th, 1973.", 1], ["Il avait vu presque tous les gens de la profession et ils lui avaient montré la porte.", "He'd been to see virtually every-one in the business, and been shown the door", 1]]}, "__e": [["Pour les gens de la profession c'était la plus grande.", "An interview with Sylvia Syms January 20th, 1973.", 1], ["Il avait vu presque tous les gens de la profession et ils lui avaient montré la porte.", "He'd been to see virtually every-one in the business, and been shown the door", 1], ["Je sais que ça ferait plaisir à beaucoup de gens de la profession, mais c'est faux.", "That would delight many people in the industry but that is, of course, false.", 1]]}, "__e": [["Le meilleur de la profession, on va avoir du mal à le trouver.", "The best at what he does. He won't be easy to find.", 1], ["Je n'ai pas seulement réussi à mener le tueur face à la justice, je l'ai fait avec le plus grand respect de la loi et de la profession que je représente.", "I have not only successfully brought the killer to justice, but I did so with the utmost respect for the law and for the department I represent.", 1], ["Je sais que ça ferait plaisir à beaucoup de gens de la profession, mais c'est faux.", "That would delight many people in the industry but that is, of course, false.", 1]]}, "dans": {"__C": 83, "meilleurs": {"__C": 2, "les": {"__C": 2, "__e": [["Tous les quatre possèdent une licence en informatique et sont considérés comme les meilleurs dans la profession.", "Each of the individuals possesses a degree in computer science... and is considered a top man in the profession.", 1], ["Vous êtes les meilleurs dans la profession, ce qui vous rend dignes de cette tâche.", "You're all the very best in the world at what you do, which make you worthy for the task at hand.", 1]]}, "__e": [["Tous les quatre possèdent une licence en informatique et sont considérés comme les meilleurs dans la profession.", "Each of the individuals possesses a degree in computer science... and is considered a top man in the profession.", 1], ["Vous êtes les meilleurs dans la profession, ce qui vous rend dignes de cette tâche.", "You're all the very best in the world at what you do, which make you worthy for the task at hand.", 1]]}, "dit": {"__C": 3, "on": {"__C": 3, "__e": [["Comme on dit dans la profession médicale, allez vous récurer les mains.", "Well, as we say in the medical profession, go give your hands a scourin'.", 1], ["Tu es devenu un mauvais placement comme on dit dans la profession.", "You've become, as they say in your profession, a bad asset.", 1], ["En tant que mère et psychologue, comme on dit dans la profession, tes parents ont été trop gentils avec toi !", "As a psychologist, as we refer to ourselves in the profession your parents were too good to you!", 1]]}, "__e": [["Comme on dit dans la profession médicale, allez vous récurer les mains.", "Well, as we say in the medical profession, go give your hands a scourin'.", 1], ["Tu es devenu un mauvais placement comme on dit dans la profession.", "You've become, as they say in your profession, a bad asset.", 1], ["En tant que mère et psychologue, comme on dit dans la profession, tes parents ont été trop gentils avec toi !", "As a psychologist, as we refer to ourselves in the profession your parents were too good to you!", 1]]}, "__e": [["Pas à moi ! Un gars comme toi, qu'on ne présente plus dans la profession ?", "Come on, a guy like you, with a reputation to uphold?", 1], ["Dans la profession où je suis, je n'ai jamais eu à me demander si cela en valait la peine ou non.", "never engaged it is worthwhile to consider", 1], ["Le problème, c'est ce que les gens ont dit sur moi dans la profession.", "But the money wasn't the issue, it was what people said about me in the market.", 1]]}, "à": {"__C": 25, "lié": {"__C": 2, "évidemment": {"__C": 1, "__e": [["C'est évidemment lié à la profession de votre mari !", "It depends on your husband's profession, of course.", 1]]}, "stress": {"__C": 1, "__e": [["Un chercheur sur le stress lié à la profession médicale demande : \"Pourquoi voulez-vous être docteur ?\"", "You Know, Mayo Clinic, A Leader In Research On Stress Related To The Medical Profession, He's Sitting There Saying To All Of Us,", 1]]}, "__e": [["Un chercheur sur le stress lié à la profession médicale demande : \"Pourquoi voulez-vous être docteur ?\"", "You Know, Mayo Clinic, A Leader In Research On Stress Related To The Medical Profession, He's Sitting There Saying To All Of Us,", 1], ["C'est évidemment lié à la profession de votre mari !", "It depends on your husband's profession, of course.", 1], ["C'est sûrement lié à la profession de la famille.", "It could be due to the family's profession.", 1]]}, "honte": {"__C": 5, "faites": {"__C": 2, "__e": [["Vous faites honte à la profession de médium.", "You are a disgrace to the profession of a medium.", 1], ["Vous faites honte à la profession.", "You're a disgrace to our profession.", 1]]}, "fais": {"__C": 2, "__e": [["Tu dissimules des preuves, tu fais honte à la profession, tu démissionnes.", "You plant evidence, embarrass the job, resign in disgrace.", 1], ["Tu fais honte à la profession.", "You're a disgrace to the uniform.", 1]]}, "__e": [["Vous faites honte à la profession.", "You're a disgrace to our profession.", 1], ["Tu fais honte à la profession.", "You're a disgrace to the uniform.", 1], ["Il fait honte à la profession.", "No one can afford to know him. He's a disgrace.", 1]]}, "__e": [["C'est sûrement lié à la profession de la famille.", "It could be due to the family's profession.", 1], ["C'est tout à fait exacte, et si il était reconnu dans le domaine, alors, il ne serait pas étranger à la profession.", "It sounds like it. A stamp technician is not unrelated to an artist.", 1], ["Sa mort est une grande perte à la profession et à ses patients.", "Her death is a great loss to the profession and to her patients.", 1]]}, "__e": [["Cela rend la profession enseignante variée et amusante.", "It makes the teaching profession varied and fun.", 0], ["Il y a deux ans, ce monsieur exerçait la profession de physicien.", "Two years ago, this gentleman worked as a physicist.", 0], ["La profession de mon père est négociant en laine.", "My father's work is to buy wool.", 0]]}, "de": {"__C": 142, "changé": {"__C": 5, "avais": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu avais changé de profession, tu ne nous rendrais pas visite.", "If you were to change your profession you would not be visiting us.", 1]]}, "__e": [["Si tu avais changé de profession, tu ne nous rendrais pas visite.", "If you were to change your profession you would not be visiting us.", 1]]}, "j'ai": {"__C": 3, "corso": {"__C": 1, "__e": [["M. Corso, j'ai changé de profession, je ne le cache pas.", "Mr. Corso, I've changed careers, I'm not hiding that.", 1]]}, "__e": [["M. Corso, j'ai changé de profession, je ne le cache pas.", "Mr. Corso, I've changed careers, I'm not hiding that.", 1], ["J'ai changé de profession.", "- I've left behind those kinds of works.", 1], ["J'ai changé de profession pour être un espion.", "I changed professions to be a spy.", 1]]}, "__e": [["Depuis, d'après ses impôts, elle a changé de profession.", "Yeah, since then, according to her tax records, she moved on to a different profession.", 1], ["J'ai changé de profession pour être un espion.", "I changed professions to be a spy.", 1], ["Je suppose que c'est une bonne chose que vous ayez changé de profession.", "Well, I suppose it's a good thing you changed professions.", 1]]}, "changer": {"__C": 12, "devrait": {"__C": 2, "il": {"__C": 1, "__e": [["Il devrait changer de profession.", "The guy's just in the wrong profession.", 1]]}, "qui": {"__C": 1, "__e": [["Pour rÃ©sumer, c'est un pilote dangereux qui devrait changer de profession.\"", "He is, in short a dangerous driver and should pursue another profession.\"", 1]]}, "__e": [["Pour rÃ©sumer, c'est un pilote dangereux qui devrait changer de profession.\"", "He is, in short a dangerous driver and should pursue another profession.\"", 1], ["Jim, on devrait changer de profession.", "Well, Jim, looks like we're in the wrong business.", 1], ["Il devrait changer de profession.", "The guy's just in the wrong profession.", 1]]}, "de": {"__C": 2, "temps": {"__C": 1, "__e": [["Je pense qu'il est temps de changer de profession, Laticia.", "Think it's time for a new profession, Laticia.", 1]]}, "envisagez": {"__C": 1, "__e": [["Vous envisagez de changer de profession ?", "(Brackenreid): Thinking of a change of profession?", 1]]}, "__e": [["Vous envisagez de changer de profession ?", "(Brackenreid): Thinking of a change of profession?", 1], ["- Bon. Fais profil bas et envisage peut-être de changer de profession.", "Well, lay low, and consider another profession.", 1], ["Je viens de changer de profession.", "I've had a change of profession.", 1]]}, "__e": [["Je viens de changer de profession.", "I've had a change of profession.", 1], ["Je vais devoir demander à Se Hoon de bientôt changer de profession.", "I'll have to ask Se Hoon to change his profession soon.", 1], ["- Si oui, je vais devoir changer de profession.", "If | do, I'd better go back to jerking sodas.", 1]]}, "change": {"__C": 5, "vassilievitch": {"__C": 3, "ivan": {"__C": 3, "__e": [["\"Ivan Vassilievitch change de profession\".", "They're showing \"Back to the Future\" at the Art Theatre.", 1], ["IVAN VASSILIEVITCH CHANGE DE PROFESSION", "IVAN VASSILYEVICH CHANGES OCCUPATION", 1]]}, "__e": [["\"Ivan Vassilievitch change de profession\".", "They're showing \"Back to the Future\" at the Art Theatre.", 1], ["IVAN VASSILIEVITCH CHANGE DE PROFESSION", "IVAN VASSILYEVICH CHANGES OCCUPATION", 1]]}, "__e": [["Change de profession, alors.", "Open up a shop then.", 1], ["Change de profession, ma petite. Lucas aussi devra changer de profession.", "And you've got to change professions my girl, and so has Luca.", 1], ["Jusqu'à ce qu'elle change de profession.", "Till she changed her profession.", 1]]}, "__e": [["Voilà le genre de profession de foi dans ce pays que je n'ai jamais entendu.", "Well, that's just about as clear a statement of 1 9th-century philosophy as I've ever heard. Fine.", 1], ["Il est dentiste de profession.", "He is a dentist by profession.", 0], ["Il est médecin de profession.", "He is a doctor by profession.", 0]]}, "ma": {"__C": 409, "dans": {"__C": 85, "mais": {"__C": 4, "désolé": {"__C": 1, "__e": [["Je suis désolé. Mais dans ma profession, je ne peux pas--", "I'm sorry, Draco, but in my profession, I can't.", 1]]}, "non": {"__C": 1, "__e": [["Non, mais dans ma profession, je côtoie des gens perturbés chaque jour, et j'ai déjà vu des cas comme Julie, donc si je peux simplement lui parler...", "No, but in my profession, I deal with troubled people every day, and I recognized some of Julie's issues, so if I could just talk to her...", 1]]}, "__e": [["Mais dans ma profession partout de la réputation et vous devez être sérieux.", "But in this job, your reputation is everything. And that means being a professional.", 1], ["Mais dans ma profession, on dit que le client a toujours tort.", "Though in my profession, we say that the customer is always wrong.", 1], ["Je suis désolé. Mais dans ma profession, je ne peux pas--", "I'm sorry, Draco, but in my profession, I can't.", 1]]}, "que": {"__C": 2, "parce": {"__C": 1, "__e": [["Parce que dans ma profession, \"sérieux\" est un terme très relatif.", "'Cause in my line of work, \"serious\" is a relative term.", 1]]}, "crois": {"__C": 1, "__e": [["Je crois que dans ma profession, nous ne sommes... pas assez influents dans la façon dont on nourrit l'humanité.", "I believe my profession, we are not... being influential enough in the way we are feeding humanity.", 1]]}, "__e": [["Je savais que dans ma profession il y avait des risques inhérents, mais j'ai cru qu'un homme comme lui serait au-dessus de ces risques.", "I knew in my line of work there were inherent risks, but somehow I thought that a man like that would be above them.", 1], ["Parce que dans ma profession, \"sérieux\" est un terme très relatif.", "'Cause in my line of work, \"serious\" is a relative term.", 1], ["Je crois que dans ma profession, nous ne sommes... pas assez influents dans la façon dont on nourrit l'humanité.", "I believe my profession, we are not... being influential enough in the way we are feeding humanity.", 1]]}, "__e": [["Dans ma profession, je le vois constamment arriver, y compris pour des gens que je connais et que j'aime.", "And I see it happen in my profession all the time and to people that I know and cared about.", 1], ["Je suis désolé. Mais dans ma profession, je ne peux pas--", "I'm sorry, Draco, but in my profession, I can't.", 1], ["Il n'y a pas de justice. Je me suis demandé si je voulais continuer dans ma profession, mais cette affaire a allumé un feu en moi.", "- Well, I got to tell you that I had to ask myself whether I still wanted to be a lawyer.", 1]]}, "de": {"__C": 91, "gens": {"__C": 5, "les": {"__C": 3, "__e": [["Ces dernières années ont un peu dérouté les gens de ma profession.", "Last few years has been very confusing for people in my line of work.", 1], ["-Vous vous moquez de moi... ! Les gens de ma profession mangent la nuit.", "People in my profession usually eat at night.", 1], ["Les gens de ma profession ne mangent pas du tout.", "People in my profession usually don't eat at all.", 1]]}, "aux": {"__C": 1, "__e": [["Eh bien, aux gens de ma profession... il est assez difficile de camoufler la puanteur de la police secrète.", "Well, to people in my profession... it's pretty hard to camouflage the stench of the Secret Police.", 1]]}, "__e": [["Des gens de ma profession.", "People in my profession.", 1], ["Les gens de ma profession ne mangent pas du tout.", "People in my profession usually don't eat at all.", 1], ["Tu n'as aucune raison de faire confiance à des gens de ma profession.", "Heather, you don't really have a reason... to trust anyone in my profession to... to act in your best interest.", 1]]}, "homme": {"__C": 3, "d'un": {"__C": 1, "__e": [["C'est une chose naturelle, mais malheureuse, de se méfier d'un homme de ma profession.", "Because it is an unfortunate weakness of human nature to distrust a man of my profession.", 1]]}, "un": {"__C": 2, "__e": [["Comtesse, quand un homme de ma profession est entouré de jolies femmes son seul espoir réside dans leur nombre.", "Ah, forgive me, Contessa. When a man in my profession is surrounded by beautiful women, the only safety is in numbers.", 1], ["Quand un homme de ma profession a un équipement comme ça, ça le rend fier.", "You know, sheriff, when a man in my professión gets a chance to work with equipment like that, it just makes him proud.", 1], ["Ne le soyez pas. Pouvez-vous imaginer un meilleur endroit pour un homme de ma profession ?", "Can you imagine a better place for a man in my line of work?", 1]]}, "__e": [["C'est une chose naturelle, mais malheureuse, de se méfier d'un homme de ma profession.", "Because it is an unfortunate weakness of human nature to distrust a man of my profession.", 1], ["Quand un homme de ma profession a un équipement comme ça, ça le rend fier.", "You know, sheriff, when a man in my professión gets a chance to work with equipment like that, it just makes him proud.", 1], ["Ne le soyez pas. Pouvez-vous imaginer un meilleur endroit pour un homme de ma profession ?", "Can you imagine a better place for a man in my line of work?", 1]]}, "__e": [["Vous seriez surprise de savoir combien ça a été difficile de la couper comme ça surtout pour quelqu'un de ma profession.", "You'd be surprised how hard it was cutting her that way even for someone in my line of work.", 1], ["Tu n'as aucune raison de faire confiance à des gens de ma profession.", "Heather, you don't really have a reason... to trust anyone in my profession to... to act in your best interest.", 1], ["C'est probablement à cause de ma profession, mais je connais très bien les amis de ma fille.", "It's probably because of my profession, but I am very aware of my daughter's friends.", 1]]}, "c'est": {"__C": 16, "dit": {"__C": 2, "l'ai": {"__C": 1, "__e": [["- Je vous l'ai dit, c'est ma profession.", "- I told you , furs are my business.", 1]]}, "m'a": {"__C": 1, "__e": [["Il m'a dit: C'est ma profession, enseignant.", "\"That's my profession, a teacher\", he said.", 1]]}, "__e": [["Il m'a dit: C'est ma profession, enseignant.", "\"That's my profession, a teacher\", he said.", 1], ["- Je vous l'ai dit, c'est ma profession.", "- I told you , furs are my business.", 1]]}, "que": {"__C": 2, "parce": {"__C": 2, "__e": [["Parce que c'est ma profession.", "Because it's my job.", 1]]}, "__e": [["Parce que c'est ma profession.", "Because it's my job.", 1]]}, "__e": [["Et c'est ma profession de m'occuper des voitures de course.", "And it's my profession to deal in racing cars. I've been on the look-out for a sports car for my daughter.", 1], ["Après tout, c'est ma profession de m'occuper de l'esprit.", "After all, the mind is what I deal with in my profession.", 1], ["- Je vous l'ai dit, c'est ma profession.", "- I told you , furs are my business.", 1]]}, "__e": [["J'ai fait ça parce que je vais être médecin, et que tu es une honte pour ma profession.", "I did this because I'm gonna be a doctor, and you're an embarrassment to my profession.", 1], ["Ma profession est ma passion.", "My profession is my passion.", 0], ["Qui prend facilement peur ne doit pas pratiquer ma profession.", "Someone who scares easily shouldn't practice my profession.", 0]]}, "une": {"__C": 352, "c'est": {"__C": 50, "minuscule": {"__C": 1, "b": {"__C": 1, "__e": [["Avec un B minuscule, c'est une profession.", "If it's a small \"b\" it's a baker.", 1]]}, "__e": [["Avec un B minuscule, c'est une profession.", "If it's a small \"b\" it's a baker.", 1]]}, "exilé": {"__C": 2, "et": {"__C": 1, "__e": [["Et \"exilé\", c'est une profession ?", "Is \"Exile\" a profession?", 1]]}, "répète": {"__C": 1, "__e": [["Je répète... .. \"exilé\", c'est une profession ?", "I'm asking you again Is \"Exile\" a profession?", 1]]}, "__e": [["Et \"exilé\", c'est une profession ?", "Is \"Exile\" a profession?", 1], ["Je répète... .. \"exilé\", c'est une profession ?", "I'm asking you again Is \"Exile\" a profession?", 1]]}, "__e": [["Dans le fond, c'est une profession pour les jeunes hommes.", "I've come to the conclusion that this is a young mars game.", 1], ["Et pour moi, ce n'est pas un travail, c'est une profession.", "And mine is not a job. It's a profession.", 1], ["C'est une profession très exigeante.", "It's a very demanding profession.", 0]]}, "est": {"__C": 18, "qui": {"__C": 2, "journalisme": {"__C": 1, "__e": [["Par exemple, Melle Polk, vous pourriez vouloir regarder vers le journalisme, qui est une profession où on paie les gens pour être cynique et mécontent.", "For example, ms. Polk, you might want to look into journalism, which is a profession where they actually pay people to be cynical and disaffected.", 1]]}, "légiste": {"__C": 1, "__e": [["Je t'ai dit qu'elle était médecin légiste, qui est une profession très respectée, papa.", "I told you, she's a coroner, which is a very respected profession, Baba.", 1]]}, "__e": [["Par exemple, Melle Polk, vous pourriez vouloir regarder vers le journalisme, qui est une profession où on paie les gens pour être cynique et mécontent.", "For example, ms. Polk, you might want to look into journalism, which is a profession where they actually pay people to be cynical and disaffected.", 1], ["Je t'ai dit qu'elle était médecin légiste, qui est une profession très respectée, papa.", "I told you, she's a coroner, which is a very respected profession, Baba.", 1]]}, "primes": {"__C": 2, "de": {"__C": 2, "__e": [["Chasseur de Primes est une profession difficile.", "Bounty hunting is a complicated profession.", 1], ["Cela dit, je sais que Chasseur de Primes est une profession difficile.", "Although, I acknowledge that bounty hunting is a complicated profession.", 1]]}, "__e": [["Chasseur de Primes est une profession difficile.", "Bounty hunting is a complicated profession.", 1], ["Cela dit, je sais que Chasseur de Primes est une profession difficile.", "Although, I acknowledge that bounty hunting is a complicated profession.", 1]]}, "__e": [["La plupart des gens pensent que écrivain est une profession de solitaire que l'on passe nos journées dans notre monde imaginaire... à se battre, à aimer, à mourir.", "Most people think that writing is a solitary profession, that we spend our days in our imaginary worlds... Fighting, loving, dying.", 1], ["Au moins, la scène est une profession digne !", "Why are you so conceited?", 1], ["Je t'ai dit faire la guerre est une profession.", "I told you. Waging war is a profession.", 1]]}, "pas": {"__C": 24, "n'est": {"__C": 13, "ce": {"__C": 6, "__e": [["Je suis bibliothécaire, ce n'est pas une profession à risques.", "Librarians don't get into much trouble.", 1], ["Rater un diplôme, ce n'est pas une profession.", "Failing your diploma is not an occupation.", 1], ["Ce n'est pas une profession.", "That's not a profession.", 1]]}, "larrabee": {"__C": 1, "__e": [["L'observation à plein temps de David Larrabee n'est pas une profession reconnue.", "The full-time observation of David Larrabee is not a recognised profession.", 1]]}, "__e": [["Être indépendant n'est pas une profession, mon cher.", "Oh, freelancing's not a profession, dear.", 1], ["Rater un diplôme, ce n'est pas une profession.", "Failing your diploma is not an occupation.", 1], ["Ce n'est pas une profession.", "That's not a profession.", 1]]}, "n'était": {"__C": 3, "si": {"__C": 1}, "ce": {"__C": 1, "__e": [["Ils pensaient que ce n'était pas une profession décente.", "They think it's not a decent profession.", 1]]}, "__e": [["Et si Tailor n'était pas une profession, mais une personne ?", "What if tailor isn't a profession, but a person?", 1], ["Lors de notre précédent échange, vous avez insinué que mon travail n'était pas une profession.", "Okay. Duringourprevious conversation, youimpliedthatmyjob wasn'ta profession.", 1], ["Ils pensaient que ce n'était pas une profession décente.", "They think it's not a decent profession.", 1]]}, "__e": [["C'est pas une profession, ça.", "That's not a profession.", 1], ["Pas une profession où on se retrouve par hasard, j'imagine.", "Not an occupation one drifts into, I imagine, undertaking.", 1], ["La Garde Suisse est un devoir pas une profession... et elle vous pousse à un certain respect.", "The Swiss Guard is a calling, not a profession... and it encourages a certain civiltry.", 1]]}, "__e": [["N'élisez jamais une profession juste parce qu'elle promet un statut social.", "Never choose a vocation just because it promises social standing.", 0], ["C'est une profession très exigeante.", "It's a very demanding profession.", 0], ["Ne choisissez jamais une profession juste parce que les heures y sont courtes.", "Never choose a vocation just because the hours are short.", 0]]}, "sa": {"__C": 160, "dans": {"__C": 13, "réussir": {"__C": 1, "de": {"__C": 1, "__e": [["La meilleure façon d'aider son peuple c'est de réussir dans sa profession.", "The best way to serve his people would be to become great in his own profession.", 1]]}, "__e": [["La meilleure façon d'aider son peuple c'est de réussir dans sa profession.", "The best way to serve his people would be to become great in his own profession.", 1]]}, "égal": {"__C": 1, "sans": {"__C": 1, "__e": [["Oui ... elle m'a été recommandée, elle est très timide, mais aussi très bonne, sans égal dans sa profession.", "Yes... she was recommended to me, she's very shy,but also very good... - ...unrivalled in her profession.", 1]]}, "__e": [["Oui ... elle m'a été recommandée, elle est très timide, mais aussi très bonne, sans égal dans sa profession.", "Yes... she was recommended to me, she's very shy,but also very good... - ...unrivalled in her profession.", 1]]}, "__e": [["J'imagine que 5 000 dollars la nuit, c'était assez peu dans sa profession.", "I imagine that 5 grand a night window was very short in her profession.", 1], ["Dans sa profession, tu ne sais jamais quand ça peut être utile.", "In his profession, you never know when it might be useful.", 1], ["Il est le numéro 1 dans sa profession mais il est aussi connu pour être une bonne personne.", "He's number 1 in his profession but he's also known as a good person.", 1]]}, "de": {"__C": 34, "honte": {"__C": 2, "la": {"__C": 2, "__e": [["Maintenant la honte de sa profession.", "Now the shame of his profession.", 1], ["Ce mec est la honte de sa profession.", "The man's a total disgrace to the dental profession.", 1]]}, "__e": [["Maintenant la honte de sa profession.", "Now the shame of his profession.", 1], ["Ce mec est la honte de sa profession.", "The man's a total disgrace to the dental profession.", 1]]}, "parlé": {"__C": 3, "m'a": {"__C": 1, "__e": [["Il m'a parlé de sa profession, de sa famille.", "He told me about his job and his family.", 1]]}, "a-t-il": {"__C": 1, "__e": [["Brad Adams vous a-t-il parlé de sa profession ?", "Did Brad Adams tell you what he did for a living?", 1]]}, "__e": [["Brad Adams vous a-t-il parlé de sa profession ?", "Did Brad Adams tell you what he did for a living?", 1], ["Elle n'a jamais parlé de sa profession ?", "So, she never said who he was, what he did for a living?", 1], ["Il m'a parlé de sa profession, de sa famille.", "He told me about his job and his family.", 1]]}, "__e": [["Il m'a parlé de sa profession, de sa famille.", "He told me about his job and his family.", 1], ["Il a acheté une maison, il a épousé une riche et il est arrivé au sommet de sa profession, mais ça ne suffit pas.", "He's bought the house and he's married the money and he's hacked his way to the top of his profession and it's got him nowhere.", 1], ["Qu'est-ce qu'il y a de mal à vouloir être le meilleur de sa profession ?", "So? What's wrong with wanting to be known as the best in your profession?", 1]]}, "est": {"__C": 9, "quelle": {"__C": 8, "personnalité": {"__C": 1, "__e": [["Pas sa personnalité, quelle est sa profession ?", "Not his personality, what's his profession?", 1]]}, "savez-vous": {"__C": 1, "__e": [["Savez-vous quelle est sa profession ?", "I know he's someone who's lived off the grid for obviously... Mr. Lammark, please answer the question.", 1]]}, "__e": [["Savez-vous quelle est sa profession ?", "I know he's someone who's lived off the grid for obviously... Mr. Lammark, please answer the question.", 1], ["Pas sa personnalité, quelle est sa profession ?", "Not his personality, what's his profession?", 1], ["Il ne t'a pas dit quelle est sa profession ?", "Didn't he tell you, what his profession is?", 1]]}, "quel": {"__C": 1, "papa": {"__C": 1, "__e": [["Papa, quel est sa profession ?", "Dad, what is her professional line of work?", 1]]}, "__e": [["Papa, quel est sa profession ?", "Dad, what is her professional line of work?", 1]]}, "__e": [["Papa, quel est sa profession ?", "Dad, what is her professional line of work?", 1], ["Il ne t'a pas dit quelle est sa profession ?", "Didn't he tell you, what his profession is?", 1], ["Enseigner l'anglais est sa profession.", "Teaching English is his profession.", 0]]}, "__e": [["Il est le numéro 1 dans sa profession mais il est aussi connu pour être une bonne personne.", "He's number 1 in his profession but he's also known as a good person.", 1], ["Sa profession est d'enseigner.", "Her occupation is teaching.", 0], ["Enseigner l'anglais est sa profession.", "Teaching English is his profession.", 0]]}, "__e": [["Qui prend facilement peur ne doit pas pratiquer ma profession.", "Someone who scares easily shouldn't practice my profession.", 0], ["Il est médecin de profession.", "He is a doctor by profession.", 0], ["Ce jeune homme ira loin dans cette profession.", "That young man is going to go far in this profession.", 0]]}, "navales": {"__C": 318, "forces": {"__C": 81, "des": {"__C": 26, "asakura": {"__C": 3, "suis": {"__C": 1, "__e": [["Je suis Asakura, des forces navales.", "Pardon me. I'm Asakura of Naval Command.", 1]]}, "ici": {"__C": 2, "__e": [["Ici Asakura, des forces navales.", "This is Asakura in Naval Command. Owada Relay Station", 1]]}, "__e": [["Ici Asakura, des forces navales.", "This is Asakura in Naval Command. Owada Relay Station", 1], ["Je suis Asakura, des forces navales.", "Pardon me. I'm Asakura of Naval Command.", 1]]}, "commandant": {"__C": 3, "le": {"__C": 2, "__e": [["Le 5 avril, le commandant des forces navales, le vice-amiral Kusaka, arrive sur le Yamato.", "APRIL 5th, COMMANDER COMBINED FLEET REAR-ADMIRAL KUSAKA BOARDS YAMATO", 1], ["Le commandant des forces navales, Isoroku Yamamoto, meurt le 18 avril durant un combat acharné dans le pacifique, contre l'aviation américaine. Sa mort fut héroïque.", "On April 18th, Commander Isoroku Yamamoto, - of the Combined Fleet, meets a - worthy death with US planes - over the Pacific.", 1]]}, "hawley": {"__C": 1, "__e": [["Madame la Vice-présidente, l'Amiral Hawley, commandant des Forces Navales Américaines, le Capitaine Weaver, son chef de cabinet.", "Madam Vice President, this is Admiral Hawley, the commander of the U.S. Fleet Forces, and Captain Weaver, his chief of staff.", 1]]}, "__e": [["Le 5 avril, le commandant des forces navales, le vice-amiral Kusaka, arrive sur le Yamato.", "APRIL 5th, COMMANDER COMBINED FLEET REAR-ADMIRAL KUSAKA BOARDS YAMATO", 1], ["Le commandant des forces navales, Isoroku Yamamoto, meurt le 18 avril durant un combat acharné dans le pacifique, contre l'aviation américaine. Sa mort fut héroïque.", "On April 18th, Commander Isoroku Yamamoto, - of the Combined Fleet, meets a - worthy death with US planes - over the Pacific.", 1], ["Madame la Vice-présidente, l'Amiral Hawley, commandant des Forces Navales Américaines, le Capitaine Weaver, son chef de cabinet.", "Madam Vice President, this is Admiral Hawley, the commander of the U.S. Fleet Forces, and Captain Weaver, his chief of staff.", 1]]}, "__e": [["S'il vous demande ce qu'il nous faudrait... dites-lui : des forces navales... un pétrolier bourré d'essence, et 100 000 hommes.", "If he should ask you what we want tell him a Navy task force a tanker loaded with gasoline and 100,000 men.", 1], ["En ce qui concerne les positions des forces navales dans la province du Sud, ils ne peuvent pas détenir tous les renseignements précis.", "Regarding the positions of the naval forces in the Southern Province, they can't take any accurate intelligence.", 1], ["Mais nous nous sommes faits attraper par des forces navales qui n'étaient pas sous la juridiction de la préfecture.", "But we happened to be caught by naval forces not under the head of the prefecture's jurisdiction.", 1]]}, "les": {"__C": 35, "par": {"__C": 8, "refusé": {"__C": 1, "__e": [["- Savez-vous qu'il a été refusé... par les forces navales, les marines et les parachutistes ?", "Did you know he was turned down... by the Navy, the Marines and the paratroops?", 1]]}, "attaqués": {"__C": 6, "__e": [["Hier, 7 décembre 1941, une date qui restera infâme, les États-Unis d'Amérique ont été soudainement et délibérément attaqués par les forces navales et aériennes de l'empire du Japon.", "Yesterday, december 7th, 1941 a date which will live in infamy the united states of america was suddenly and deliberately attacked by naval and air forces of the empire of Japan.", 1], ["Les Etats-Unis d'Amérique ont été soudainement et délibérément attaqués par les forces navales et aériennes de l'empire du Japon", "THE UNITED STATES OF AMERICA WAS SUDDENLY AND DELIBERATELY ATTACKED BY NAVAL AND AIR FORCES OF THE EMPIRE OF JAPAN.", 1], ["Les États-Unis d'Amérique ont soudainement et délibérément été attaqués par les forces navales et aériennes de l'Empire du Japon.", "The United States of America... was suddenly and deliberately attacked... by Naval and Air Forces... of the Empire of Japan.", 1]]}, "__e": [["Les Etats-Unis d'Amérique ont été soudainement et délibérément attaqués par les forces navales et aériennes de l'empire du Japon", "THE UNITED STATES OF AMERICA WAS SUDDENLY AND DELIBERATELY ATTACKED BY NAVAL AND AIR FORCES OF THE EMPIRE OF JAPAN.", 1], ["Les États-Unis d'Amérique ont soudainement et délibérément été attaqués par les forces navales et aériennes de l'Empire du Japon.", "The United States of America... was suddenly and deliberately attacked... by Naval and Air Forces... of the Empire of Japan.", 1], ["Les États-Unis d'Amérique ont été soudainement et délibérément attaqué par les forces navales et aériennes de l'Empire du Japon.", "The United States of America was suddenly and deliberately attacked by naval and air forces of the Empire of Japan.", 1]]}, "et": {"__C": 3, "l'armée": {"__C": 1, "__e": [["Nous venons d'apprendre qu'il y a une seconde attaque aérienne déclaré par l'armée et les forces navales basés à Manille.", "We have also just learned of a second air attack reported on Army and Navy bases in Manilla.", 1]]}, "positions": {"__C": 1, "__e": [["Les sous-marins Polaris gardent leurs positions et les forces navales américaines autour du globe sont sur un pied d'alerte.", "Polaris submarine remain deployed, and the United States Air Force around the globe is on high alert.", 1]]}, "__e": [["Les sous-marins Polaris gardent leurs positions et les forces navales américaines autour du globe sont sur un pied d'alerte.", "Polaris submarine remain deployed, and the United States Air Force around the globe is on high alert.", 1], ["Nous venons d'apprendre qu'il y a une seconde attaque aérienne déclaré par l'armée et les forces navales basés à Manille.", "We have also just learned of a second air attack reported on Army and Navy bases in Manilla.", 1], ["Les forces de l'air et les forces navales des Etats-Unis ont lancé une série d'attaques contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities... REPORTER:", 1]]}, "__e": [["Les États-Unis d'Amérique ont été soudainement et délibérément attaqué par les forces navales et aériennes de l'Empire du Japon.", "The United States of America was suddenly and deliberately attacked by naval and air forces of the Empire of Japan.", 1], ["Les forces navales et de l'air américaines ont lancé une série de coups contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["C'était censé être une mission de l'ONU, mais l'Amérique fournit la moitié des troupes et toutes les forces navales et aériennes.", "Although it was nominally a United Nations' effort the U. 8. provided half the ground forces and almost all the naval and air power.", 1]]}, "nos": {"__C": 6, "pour": {"__C": 1, "menace": {"__C": 1, "__e": [["Ceci est une véritable menace pour nos forces navales dans le monde entier et exige une vigilance extrême.", "This is a real threat to our Naval forces around the world and requires extreme vigilance.", 1]]}, "__e": [["Ceci est une véritable menace pour nos forces navales dans le monde entier et exige une vigilance extrême.", "This is a real threat to our Naval forces around the world and requires extreme vigilance.", 1]]}, "donc": {"__C": 1, "commandera": {"__C": 1, "__e": [["Capitaine Flint est le tacticien le plus renommé de l'île, il commandera donc nos forces navales, et Charles sera capitaine de la milice sur l'île.", "Captain Flint, as the island's most able naval tactician, would command our forces on the water, and Charles would captain the militia to defend the land.", 1]]}, "__e": [["Capitaine Flint est le tacticien le plus renommé de l'île, il commandera donc nos forces navales, et Charles sera capitaine de la milice sur l'île.", "Captain Flint, as the island's most able naval tactician, would command our forces on the water, and Charles would captain the militia to defend the land.", 1]]}, "__e": [["Nous ne participerons à aucune guerre à l'étranger et nous n'enverrons pas notre armée, nos forces navales ou notre armée de l'air pour combattre en terre étrangère en dehors du continent américain, sauf en cas d'attaque.", "We will not participate in foreign wars, and we will not send our army, naval or air forces to fight in foreign lands outside of the Americas, except in case of attack.", 1], ["Nos forces navales ont été anéanties par celles de Joseon qui étaient menées par un amiral du nom de Lee Soon Shin.", "Our naval forces were defeated by Joseon's naval forces led by an admiral named Lee Soon Shin.", 1], ["Ceci est une véritable menace pour nos forces navales dans le monde entier et exige une vigilance extrême.", "This is a real threat to our Naval forces around the world and requires extreme vigilance.", 1]]}, "__e": [["En ce qui concerne les positions des forces navales dans la province du Sud, ils ne peuvent pas détenir tous les renseignements précis.", "Regarding the positions of the naval forces in the Southern Province, they can't take any accurate intelligence.", 1], ["Mais nous nous sommes faits attraper par des forces navales qui n'étaient pas sous la juridiction de la préfecture.", "But we happened to be caught by naval forces not under the head of the prefecture's jurisdiction.", 1], ["À cette époque, les Etats-Unis n'avaient pas de forces navales pour les en empêcher.", "And the United States didn't have the naval force yet to counteract that.", 1]]}, "et": {"__C": 32, "terrestres": {"__C": 3, "forces": {"__C": 3, "ses": {"__C": 1, "__e": [["Face à une faible résistance dans les airs, l'aviation japonaise dégageait le chemin pour ses forces terrestres et navales et chassaient les Alliés île après île jusqu'à ce que le Pacifique soit sous leur domination.", "They employed exactly the same tactics. Having practically no air opposition... Japan's spearhead of air power... cleared the path for its land and sea forces... and drove us out of one island after another... until most of the Pacific was lost.", 1]]}, "les": {"__C": 1, "__e": [["L'aviation a permis de protéger les forces terrestres et navales et de l'utiliser comme fer de lance des offensives.", "It was to provide a roof for our army and navy... and act as a spearhead of our offensive.", 1]]}, "__e": [["Ces attaques aériennes seront suivies de l'arrivée massive de forces terrestres et navales dotées d'une puissance de feu inédite, et animées d'une combativité à laquelle ils se sont déjà frottés.", "♪ Narrator: In 1989, an engine failure caused a boeing 737", 1], ["L'aviation a permis de protéger les forces terrestres et navales et de l'utiliser comme fer de lance des offensives.", "It was to provide a roof for our army and navy... and act as a spearhead of our offensive.", 1], ["Face à une faible résistance dans les airs, l'aviation japonaise dégageait le chemin pour ses forces terrestres et navales et chassaient les Alliés île après île jusqu'à ce que le Pacifique soit sous leur domination.", "They employed exactly the same tactics. Having practically no air opposition... Japan's spearhead of air power... cleared the path for its land and sea forces... and drove us out of one island after another... until most of the Pacific was lost.", 1]]}, "__e": [["Ces attaques aériennes seront suivies de l'arrivée massive de forces terrestres et navales dotées d'une puissance de feu inédite, et animées d'une combativité à laquelle ils se sont déjà frottés.", "♪ Narrator: In 1989, an engine failure caused a boeing 737", 1], ["L'aviation a permis de protéger les forces terrestres et navales et de l'utiliser comme fer de lance des offensives.", "It was to provide a roof for our army and navy... and act as a spearhead of our offensive.", 1], ["Face à une faible résistance dans les airs, l'aviation japonaise dégageait le chemin pour ses forces terrestres et navales et chassaient les Alliés île après île jusqu'à ce que le Pacifique soit sous leur domination.", "They employed exactly the same tactics. Having practically no air opposition... Japan's spearhead of air power... cleared the path for its land and sea forces... and drove us out of one island after another... until most of the Pacific was lost.", 1]]}, "aériennes": {"__C": 24, "forces": {"__C": 21, "leurs": {"__C": 1, "__e": [["En temps normal, les Japonais communiqueraient ces informations à leurs forces aériennes et navales ici.", "In the normal course of events... the Japanese would communicate this information... to their air and naval forces up here.", 1]]}, "les": {"__C": 19, "__e": [["Les forces aériennes et navales des Etats-Unis ont lancé une série de frappes contre des équipements terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces aériennes et navales des États-Unis ont lancé une série de frappes contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces aériennes et navales des États-Unis ont lancé une série de frappes sur les positions terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1]]}, "__e": [["Les forces aériennes et navales des Etats-Unis ont lancé une série de frappes contre des équipements terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces aériennes et navales des États-Unis ont lancé une série de frappes contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces aériennes et navales des États-Unis ont lancé une série de frappes sur les positions terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1]]}, "attaques": {"__C": 1, "les": {"__C": 1, "__e": [["Les attaques aériennes et navales s'avérèrent coûteuses et inefficaces.", "Frequent Allied air and sea attacks resulted in total failure.", 1]]}, "__e": [["Les attaques aériennes et navales s'avérèrent coûteuses et inefficaces.", "Frequent Allied air and sea attacks resulted in total failure.", 1]]}, "__e": [["Les forces aériennes et navales des Etats-Unis ont lancé une série de frappes contre des équipements terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces aériennes et navales des États-Unis ont lancé une série de frappes contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces aériennes et navales des États-Unis ont lancé une série de frappes sur les positions terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1]]}, "militaires": {"__C": 1, "forces": {"__C": 1, "nos": {"__C": 1, "__e": [["Malgré les efforts de tous, et la bataille vaillante de nos forces militaires et navales... et le service dévoué de nos 100 000 000 personnes, la situation de guerre n'a pas nécessairement tourné à l'avantage du Japon...\"", "Despite everyone's best, and the gallant fighting of our military and naval forces ... and the devoted service of our 100,000,000 people, the war situation has developed not necessarily to Japan's advantage... \"", 1]]}, "__e": [["Malgré les efforts de tous, et la bataille vaillante de nos forces militaires et navales... et le service dévoué de nos 100 000 000 personnes, la situation de guerre n'a pas nécessairement tourné à l'avantage du Japon...\"", "Despite everyone's best, and the gallant fighting of our military and naval forces ... and the devoted service of our 100,000,000 people, the war situation has developed not necessarily to Japan's advantage... \"", 1]]}, "__e": [["Malgré les efforts de tous, et la bataille vaillante de nos forces militaires et navales... et le service dévoué de nos 100 000 000 personnes, la situation de guerre n'a pas nécessairement tourné à l'avantage du Japon...\"", "Despite everyone's best, and the gallant fighting of our military and naval forces ... and the devoted service of our 100,000,000 people, the war situation has developed not necessarily to Japan's advantage... \"", 1]]}, "__e": [["Les forces aériennes et navales des États-Unis ont lancé une série de frappes sur les positions terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Les forces de l'air et navales des États-Unis ont lancé une série de frappes contre les installations terroristes...", "Air and naval forces of the United States launched a series of strikes against terrorist facilities...", 1], ["Malgré les efforts de tous, et la bataille vaillante de nos forces militaires et navales... et le service dévoué de nos 100 000 000 personnes, la situation de guerre n'a pas nécessairement tourné à l'avantage du Japon...\"", "Despite everyone's best, and the gallant fighting of our military and naval forces ... and the devoted service of our 100,000,000 people, the war situation has developed not necessarily to Japan's advantage... \"", 1]]}, "opérations": {"__C": 37, "aux": {"__C": 1, "ça": {"__C": 1, "envoyez": {"__C": 1, "__e": [["Quand le sous-marin plongera, envoyez ça aux opérations navales.", "When that U-boat pulls the plug, code this dispatch for Fleet Operations.", 1]]}, "__e": [["Quand le sous-marin plongera, envoyez ça aux opérations navales.", "When that U-boat pulls the plug, code this dispatch for Fleet Operations.", 1]]}, "__e": [["Quand le sous-marin plongera, envoyez ça aux opérations navales.", "When that U-boat pulls the plug, code this dispatch for Fleet Operations.", 1]]}, "des": {"__C": 33, "chef": {"__C": 23, "le": {"__C": 11, "__e": [["Le chef des opérations navales est sûr que ça n'arrivera pas ici.", "I share your concern, but CNO doesn't think it can happen here.", 1], ["Cet ordre vous a été remis par le chef des Opérations Navales, et vient du président.", "Those orders come from chief of naval operations, direct to him from the president.", 1], ["Tu crois que M. Ryan était impliqué d'une quelconque façon dans la menace de la mort sur le chef des opérations navales ?", "You think Mr. Ryan was connected in any way to the death threat on the Chief of Naval Operations?", 1]]}, "devenir": {"__C": 4, "__e": [["Il veut devenir chef des opérations navales.", "He wants to be the next chief of Naval Operations.", 1], ["Et tu vas devenir Chef des Opérations navales.", "And you are gonna make CNO at work.", 1], ["Il pourrait devenir chef des opérations navales, un jour.", "CNO is not out of the question someday.", 1]]}, "__e": [["Le bureau du Chef des Opérations Navales a appelé à 7 heures ce matin.", "The CNO's aide called me at 7:00 a.m. this morning.", 1], ["Cet ordre vous a été remis par le chef des Opérations Navales, et vient du président.", "Those orders come from chief of naval operations, direct to him from the president.", 1], ["Tu crois que M. Ryan était impliqué d'une quelconque façon dans la menace de la mort sur le chef des opérations navales ?", "You think Mr. Ryan was connected in any way to the death threat on the Chief of Naval Operations?", 1]]}, "adjoint": {"__C": 3, "chef": {"__C": 3, "__e": [["Des notables militaires et civils assisteront aux funérailles du chef adjoint des opérations navales, le vice-amiral Bill Clancy, aujourd'hui.", "Closer to home, top military and civilian officials will attend the funeral service of Deputy Chief of Naval Operations Vice Admiral Bill Clancy today.", 1], ["Chef adjoint des opérations navales?", "- Deputy chief of Naval operations?", 1], ["En tant que chef adjoint des opérations navales,", "Well, as the deputy chief of Naval operations,", 1]]}, "__e": [["Des notables militaires et civils assisteront aux funérailles du chef adjoint des opérations navales, le vice-amiral Bill Clancy, aujourd'hui.", "Closer to home, top military and civilian officials will attend the funeral service of Deputy Chief of Naval Operations Vice Admiral Bill Clancy today.", 1], ["Chef adjoint des opérations navales?", "- Deputy chief of Naval operations?", 1], ["En tant que chef adjoint des opérations navales,", "Well, as the deputy chief of Naval operations,", 1]]}, "__e": [["Cet ordre vous a été remis par le chef des Opérations Navales, et vient du président.", "Those orders come from chief of naval operations, direct to him from the president.", 1], ["Tu crois que M. Ryan était impliqué d'une quelconque façon dans la menace de la mort sur le chef des opérations navales ?", "You think Mr. Ryan was connected in any way to the death threat on the Chief of Naval Operations?", 1], ["Le maître est un sous-officier confirmé, pilier des opérations navales et de l’encadrement à bord.", "The maître is a seasoned petty officer, a key figure in naval operations and onboard leadership.", 0]]}, "les": {"__C": 3, "alerter": {"__C": 1, "devoir": {"__C": 1, "__e": [["Nous allons devoir alerter les Opérations navales américaines", "We're gonna want to alert U.S. naval operations.", 1]]}, "__e": [["Nous allons devoir alerter les Opérations navales américaines", "We're gonna want to alert U.S. naval operations.", 1]]}, "sur": {"__C": 1, "informations": {"__C": 1, "__e": [["L'opération Ivy Bells s'avéra une mine de renseignements qui fournit pendant dix ans de précieuses informations sur les opérations navales soviétiques.", "Operation Ivy Bells proved to be an intelligence goldmine, providing the US with invaluable information about the Soviet naval operation for the next decade.", 1]]}, "__e": [["L'opération Ivy Bells s'avéra une mine de renseignements qui fournit pendant dix ans de précieuses informations sur les opérations navales soviétiques.", "Operation Ivy Bells proved to be an intelligence goldmine, providing the US with invaluable information about the Soviet naval operation for the next decade.", 1]]}, "__e": [["L'opération Ivy Bells s'avéra une mine de renseignements qui fournit pendant dix ans de précieuses informations sur les opérations navales soviétiques.", "Operation Ivy Bells proved to be an intelligence goldmine, providing the US with invaluable information about the Soviet naval operation for the next decade.", 1], ["Nous allons devoir alerter les Opérations navales américaines", "We're gonna want to alert U.S. naval operations.", 1], ["Ils ont déterminé que ce n'était pas une menace pour les opérations navales.", "They determined it's not a threat to naval operations.", 1]]}, "__e": [["Cet ordre vous a été remis par le chef des Opérations Navales, et vient du président.", "Those orders come from chief of naval operations, direct to him from the president.", 1], ["Tu crois que M. Ryan était impliqué d'une quelconque façon dans la menace de la mort sur le chef des opérations navales ?", "You think Mr. Ryan was connected in any way to the death threat on the Chief of Naval Operations?", 1], ["Le maître est un sous-officier confirmé, pilier des opérations navales et de l’encadrement à bord.", "The maître is a seasoned petty officer, a key figure in naval operations and onboard leadership.", 0]]}, "bases": {"__C": 25, "nos": {"__C": 6, "de": {"__C": 1, "__e": [["I'utilisation de nos bases navales par le bloc de I'Ouest.", "Everywhere in the world, wherever he goes, he's in danger of assassination.", 1]]}, "sur": {"__C": 2, "attaque": {"__C": 1, "__e": [["Monsieur, leur trajectoire est cohérente avec une attaque sur nos bases navales de l'île japonaise d'Okinawa.", "Sir, their vector is consistent with an attack on our naval bases on the Japanese island of Okinawa.", 1]]}, "porte": {"__C": 1, "__e": [["Elle porte sur nos bases navales et nos centres de réparation.", "The survey pool is Imperial Naval bases and repair facilities.", 1]]}, "__e": [["Monsieur, leur trajectoire est cohérente avec une attaque sur nos bases navales de l'île japonaise d'Okinawa.", "Sir, their vector is consistent with an attack on our naval bases on the Japanese island of Okinawa.", 1], ["Elle porte sur nos bases navales et nos centres de réparation.", "The survey pool is Imperial Naval bases and repair facilities.", 1]]}, "__e": [["Elle porte sur nos bases navales et nos centres de réparation.", "The survey pool is Imperial Naval bases and repair facilities.", 1], ["Parce que nous restons dans le déni à ce sujet, nos bases navales autour du globe restent peu sûres, et nos militaires qui les occupent courent des dangers inutiles.", "Because we remain in denial about that, our naval bases around the globe remain unsafe, and our military men and women who occupy them remain at unnecessary risk.", 1], ["Il déclare : \"Négocier avec Hitler reviendrait à lui céder notre flotte, nos bases navales et bien d'autres choses.", "He states, \"Entering into negotiations with Hitler would mean handing over our fleet to him, our naval bases, and much else.", 1]]}, "des": {"__C": 7, "et": {"__C": 1, "l'europe": {"__C": 1, "__e": [["Agadir a reçu de l'aide de l'Afrique et de l'Europe... et des bases navales américaines.", "Agadir has received aid from all parts of Africa and Europe... and from American naval bases.", 1]]}, "__e": [["Agadir a reçu de l'aide de l'Afrique et de l'Europe... et des bases navales américaines.", "Agadir has received aid from all parts of Africa and Europe... and from American naval bases.", 1]]}, "l'une": {"__C": 2, "dans": {"__C": 1, "__e": [["On sait aussi que le seul morceau qui reste de votre Cube extraterrestre est ici, dans un coffre-fort électromagnétique, dans l'une des bases navales les plus sécurisées au monde.", "We also know that the only remaining piece of your alien AllSpark is locked in an electromagnetic vault here on one of the most secure naval bases in the world.", 1]]}, "est": {"__C": 1, "__e": [["Quand vous réalisez que la base navale de San Diego est l'une des bases navales les plus restreintes, du pays,", "When you realize that the San Diego Naval Base is one of the most restricted naval bases, restricted areas, in the country, UFOs are flying back and forth over the ships, over the base.", 1]]}, "__e": [["Quand vous réalisez que la base navale de San Diego est l'une des bases navales les plus restreintes, du pays,", "When you realize that the San Diego Naval Base is one of the most restricted naval bases, restricted areas, in the country, UFOs are flying back and forth over the ships, over the base.", 1], ["On sait aussi que le seul morceau qui reste de votre Cube extraterrestre est ici, dans un coffre-fort électromagnétique, dans l'une des bases navales les plus sécurisées au monde.", "We also know that the only remaining piece of your alien AllSpark is locked in an electromagnetic vault here on one of the most secure naval bases in the world.", 1]]}, "__e": [["J'ai passé mon adolescence dans des bases navales.", "I spent my teens on naval bases.", 1], ["Une équipe de cambrioleurs avait volé des camions de livraison se dirigeant vers des bases navales de la région.", "A burglary crew had been robbing delivery trucks heading towards naval bases in the region.", 1], ["On sait aussi que le seul morceau qui reste de votre Cube extraterrestre est ici, dans un coffre-fort électromagnétique, dans l'une des bases navales les plus sécurisées au monde.", "We also know that the only remaining piece of your alien AllSpark is locked in an electromagnetic vault here on one of the most secure naval bases in the world.", 1]]}, "les": {"__C": 5, "par": {"__C": 1, "commence": {"__C": 1, "__e": [["Commence par les bases navales.", "Start with the naval bases.", 1]]}, "__e": [["Commence par les bases navales.", "Start with the naval bases.", 1]]}, "j'alerte": {"__C": 1, "__e": [["J'alerte les bases navales.", "I'll redflash the naval bases.", 1]]}, "__e": [["Ils pourraient désactiver les missiles protégeant les bases navales en Corée du sud, Japon,", "They could disable the missiles protecting the naval bases in South Korea, Japan,", 1], ["Je voulais vous remercier, Votre Majesté, pour votre perpétuelle participation dans le débat sur les bases navales.", "I wanted to thank you, Your Majesty, for your continued participation in these naval-base discussions.", 1], ["Les bases navales algériennes ont besoin d'être agrandies pour accueillir de plus gros navires.", "Algeria's naval bases need to be extended to accommodate larger warships.", 0]]}, "__e": [["Notre méchante créature peut venir d'une de ces trois bases navales :", "Our nasty little critter could've called any one of three Navy bases home:", 1], ["Il déclare : \"Négocier avec Hitler reviendrait à lui céder notre flotte, nos bases navales et bien d'autres choses.", "He states, \"Entering into negotiations with Hitler would mean handing over our fleet to him, our naval bases, and much else.", 1], ["Les bases navales algériennes ont besoin d'être agrandies pour accueillir de plus gros navires.", "Algeria's naval bases need to be extended to accommodate larger warships.", 0]]}, "batailles": {"__C": 19, "en": {"__C": 2, "rien": {"__C": 1, "connaît": {"__C": 1, "__e": [["Il n'y connaît rien en batailles navales !", "He doesn't know about naval battles.", 1]]}, "__e": [["Il n'y connaît rien en batailles navales !", "He doesn't know about naval battles.", 1]]}, "fort": {"__C": 1, "est": {"__C": 1, "__e": [["Envoie Yasuharu l'affronter, il est fort en batailles navales.", "Send Yasuharu who's strong at naval battles and have him confront him.", 1]]}, "__e": [["Envoie Yasuharu l'affronter, il est fort en batailles navales.", "Send Yasuharu who's strong at naval battles and have him confront him.", 1]]}, "__e": [["Envoie Yasuharu l'affronter, il est fort en batailles navales.", "Send Yasuharu who's strong at naval battles and have him confront him.", 1], ["Il n'y connaît rien en batailles navales !", "He doesn't know about naval battles.", 1]]}, "les": {"__C": 5, "pour": {"__C": 2, "guerriers": {"__C": 1, "__e": [["C'est un pavillon tout simple, sur un plan d'eau, où on entraînait les guerriers pour les batailles navales.", "It's a simple house on a lake, where the Sultan's soldiers practiced sea fightint.", 1]]}, "doués": {"__C": 1, "__e": [["Ces pirates japonais sont doués pour les batailles navales.", "These Japanese pirates are good at naval battles.", 1]]}, "__e": [["Ces pirates japonais sont doués pour les batailles navales.", "These Japanese pirates are good at naval battles.", 1], ["C'est un pavillon tout simple, sur un plan d'eau, où on entraînait les guerriers pour les batailles navales.", "It's a simple house on a lake, where the Sultan's soldiers practiced sea fightint.", 1]]}, "ici": {"__C": 1, "qui": {"__C": 1}, "__e": [["Il y avait des gladiateurs qui reconstituaient ici les batailles navales jusqu'au cinquième siècle.", "\"There were gladiators and reenacted sea battles here until the 5th century.\"", 1]]}, "__e": [["Zhou Yu aime les batailles navales ?", "Zhou Yu likes naval battles?", 1], ["Ces pirates japonais sont doués pour les batailles navales.", "These Japanese pirates are good at naval battles.", 1], ["C'est un pavillon tout simple, sur un plan d'eau, où on entraînait les guerriers pour les batailles navales.", "It's a simple house on a lake, where the Sultan's soldiers practiced sea fightint.", 1]]}, "des": {"__C": 4, "l'histoire": {"__C": 1, "de": {"__C": 1, "__e": [["C'est un est spécialiste de l'histoire des batailles navales.", "the Phantom's tactics officer.", 1]]}, "__e": [["C'est un est spécialiste de l'histoire des batailles navales.", "the Phantom's tactics officer.", 1]]}, "plupart": {"__C": 1, "la": {"__C": 1, "__e": [["Le Traité de Paris. Et la plupart des batailles navales.", "The Treaty of Paris.", 1]]}, "__e": [["Le Traité de Paris. Et la plupart des batailles navales.", "The Treaty of Paris.", 1]]}, "__e": [["C'est un est spécialiste de l'histoire des batailles navales.", "the Phantom's tactics officer.", 1], ["Le Traité de Paris. Et la plupart des batailles navales.", "The Treaty of Paris.", 1], ["Je vous ai vu dans des batailles navales et j'ai été témoin de votre gestion des affaires publiques.", "I've seen you in naval battles and witnessed your handling of public affairs.", 1]]}, "__e": [["J'ai appris à nager dans les eaux troubles de la Mer du Nord, où reposent les vestiges de cinq siècles de batailles navales.", "I learned to swim in the murky waters of the North Sea, where the remains of five centuries of naval battles lie.", 1], ["Cet infâme vaisseau allemand a été coulé au cours de l'une des plus terribles batailles navales de la 2e Guerre Mondiale.", "The infamous German battleship was sunk in one of the most furious naval battles of World War ll.", 1], ["Je vous ai vu dans des batailles navales et j'ai été témoin de votre gestion des affaires publiques.", "I've seen you in naval battles and witnessed your handling of public affairs.", 1]]}, "recherches": {"__C": 10, "de": {"__C": 3, "laboratoire": {"__C": 1, "au": {"__C": 1, "__e": [["Son accréditation élevée l'a conduit au laboratoire de recherches navales.", "But his top secret clearance led to his billet at the Naval Research Laboratory.", 1]]}, "__e": [["Son accréditation élevée l'a conduit au laboratoire de recherches navales.", "But his top secret clearance led to his billet at the Naval Research Laboratory.", 1]]}, "bureau": {"__C": 1, "au": {"__C": 1, "__e": [["Il travaillait au Bureau de Recherches Navales.", "Worked at the Office of Naval Research.", 1]]}, "__e": [["Il travaillait au Bureau de Recherches Navales.", "Worked at the Office of Naval Research.", 1]]}, "__e": [["Apparemment, Bennett était responsable au labo de recherches navales à Stennis.", "It looks like Bennett was an office manager at the Naval Research Lab out at Stennis.", 1], ["Son accréditation élevée l'a conduit au laboratoire de recherches navales.", "But his top secret clearance led to his billet at the Naval Research Laboratory.", 1], ["Il travaillait au Bureau de Recherches Navales.", "Worked at the Office of Naval Research.", 1]]}, "des": {"__C": 6, "bureau": {"__C": 5, "le": {"__C": 3, "__e": [["C'est un projet conjoint entre le Bureau des Recherches Navales et l'université.", "It's a joint project between the Office of Naval Research and the university.", 1], ["La mission du Commandant Wilson avec le Bureau des Recherches Navales la fait travailler comme technicien de liaison avec les développeurs privés", "Commander Wilson's assignment with the Office of Naval Research had him working as a technical liaison for private developers.", 1], ["Il a grandi sur ces docks avant de rejoindre le bureau des Recherches Navales.", "He grew up on these docks until he joined the Office of Naval Research.", 1]]}, "du": {"__C": 1, "__e": [["Nous avons également eu une réponse du Bureau des Recherches Navales", "By the way, got a response from the Office of Naval Research.", 1]]}, "__e": [["La mission du Commandant Wilson avec le Bureau des Recherches Navales la fait travailler comme technicien de liaison avec les développeurs privés", "Commander Wilson's assignment with the Office of Naval Research had him working as a technical liaison for private developers.", 1], ["Il a grandi sur ces docks avant de rejoindre le bureau des Recherches Navales.", "He grew up on these docks until he joined the Office of Naval Research.", 1], ["Nous avons également eu une réponse du Bureau des Recherches Navales", "By the way, got a response from the Office of Naval Research.", 1]]}, "l'officier": {"__C": 1, "__e": [["L'officier des Recherches Navales assassiné ? Oui.", "The murdered Naval Research officer?", 1]]}, "__e": [["La mission du Commandant Wilson avec le Bureau des Recherches Navales la fait travailler comme technicien de liaison avec les développeurs privés", "Commander Wilson's assignment with the Office of Naval Research had him working as a technical liaison for private developers.", 1], ["Il a grandi sur ces docks avant de rejoindre le bureau des Recherches Navales.", "He grew up on these docks until he joined the Office of Naval Research.", 1], ["Nous avons également eu une réponse du Bureau des Recherches Navales", "By the way, got a response from the Office of Naval Research.", 1]]}, "aux": {"__C": 1, "croyais": {"__C": 1, "te": {"__C": 1, "__e": [["Je te croyais aux recherches navales.", "Thought you were still at Naval Research.", 1]]}, "__e": [["Je te croyais aux recherches navales.", "Thought you were still at Naval Research.", 1]]}, "__e": [["Je te croyais aux recherches navales.", "Thought you were still at Naval Research.", 1]]}, "__e": [["La mission du Commandant Wilson avec le Bureau des Recherches Navales la fait travailler comme technicien de liaison avec les développeurs privés", "Commander Wilson's assignment with the Office of Naval Research had him working as a technical liaison for private developers.", 1], ["Il a grandi sur ces docks avant de rejoindre le bureau des Recherches Navales.", "He grew up on these docks until he joined the Office of Naval Research.", 1], ["Nous avons également eu une réponse du Bureau des Recherches Navales", "By the way, got a response from the Office of Naval Research.", 1]]}, "__e": [["Tu crois que M. Ryan était impliqué d'une quelconque façon dans la menace de la mort sur le chef des opérations navales ?", "You think Mr. Ryan was connected in any way to the death threat on the Chief of Naval Operations?", 1], ["Les bases navales algériennes ont besoin d'être agrandies pour accueillir de plus gros navires.", "Algeria's naval bases need to be extended to accommodate larger warships.", 0], ["Le maître est un sous-officier confirmé, pilier des opérations navales et de l’encadrement à bord.", "The maître is a seasoned petty officer, a key figure in naval operations and onboard leadership.", 0]]}, "écrivez-le": {"__C": 198, "mais": {"__C": 2, "d'accord": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis d'accord, mais... Écrivez-le si vous voulez.", "Yeah, I agree, but you can quote me on this...", 1]]}, "__e": [["Je suis d'accord, mais... Écrivez-le si vous voulez.", "Yeah, I agree, but you can quote me on this...", 1]]}, "__e": [["Je suis d'accord, mais... Écrivez-le si vous voulez.", "Yeah, I agree, but you can quote me on this...", 1]]}, "__e": [["Mais écrivez-le avant d'oublier.", "Then write it down until you forget", 1], ["Je suis d'accord, mais... Écrivez-le si vous voulez.", "Yeah, I agree, but you can quote me on this...", 1]]}, "et": {"__C": 9, "nom": {"__C": 1, "un": {"__C": 1, "choisissez": {"__C": 1, "__e": [["Choisissez un nom, et écrivez-le.", "Pick out a name and write it down!", 1]]}, "__e": [["Choisissez un nom, et écrivez-le.", "Pick out a name and write it down!", 1]]}, "__e": [["Choisissez un nom, et écrivez-le.", "Pick out a name and write it down!", 1]]}, "notes": {"__C": 1, "de": {"__C": 1, "carnet": {"__C": 1, "__e": [["Sortez votre carnet de notes et écrivez-le.", "Take out your notebook and write it down", 1]]}, "__e": [["Sortez votre carnet de notes et écrivez-le.", "Take out your notebook and write it down", 1]]}, "__e": [["Sortez votre carnet de notes et écrivez-le.", "Take out your notebook and write it down", 1]]}, "soir": {"__C": 2, "le": {"__C": 1, "et": {"__C": 1, "__e": [["Vérifiez votre température chaque matin et le soir, et écrivez-le ici.", "Check your temperature every morning and evening, and write it down here.", 1]]}, "__e": [["Vérifiez votre température chaque matin et le soir, et écrivez-le ici.", "Check your temperature every morning and evening, and write it down here.", 1]]}, "chaque": {"__C": 1, "et": {"__C": 1, "__e": [["Vérifiez votre température chaque matin et chaque soir et écrivez-le ici.", "Check your temperature every morning and evening and write it down here.", 1]]}, "__e": [["Vérifiez votre température chaque matin et chaque soir et écrivez-le ici.", "Check your temperature every morning and evening and write it down here.", 1]]}, "__e": [["Vérifiez votre température chaque matin et chaque soir et écrivez-le ici.", "Check your temperature every morning and evening and write it down here.", 1], ["Vérifiez votre température chaque matin et le soir, et écrivez-le ici.", "Check your temperature every morning and evening, and write it down here.", 1]]}, "__e": [["Dès que vous aurez votre \"Et si\", prenez un morceau de craie et écrivez-le.", "When you have your \"what if,\" grab a piece of chalk and write it down.", 1], ["Vérifiez votre température chaque matin et chaque soir et écrivez-le ici.", "Check your temperature every morning and evening and write it down here.", 1], ["Vérifiez votre température chaque matin et le soir, et écrivez-le ici.", "Check your temperature every morning and evening, and write it down here.", 1]]}, "bien": {"__C": 2, "eh": {"__C": 1, "__e": [["Eh bien, écrivez-le alors.", "Well, say that.", 1]]}, "__e": [["Bien, écrivez-le, votre article !", "Well go and write your story.", 1], ["Eh bien, écrivez-le alors.", "Well, say that.", 1]]}, "dire": {"__C": 2, "de": {"__C": 1, "envie": {"__C": 1, "ayez": {"__C": 1, "__e": [["Quoi que vous ayez envie de dire, écrivez-le à la place.", "Whatever you feel like saying write it down instead.", 1]]}, "__e": [["Quoi que vous ayez envie de dire, écrivez-le à la place.", "Whatever you feel like saying write it down instead.", 1]]}, "__e": [["Quoi que vous ayez envie de dire, écrivez-le à la place.", "Whatever you feel like saying write it down instead.", 1]]}, "à": {"__C": 1, "chose": {"__C": 1, "quelque": {"__C": 1, "__e": [["Si vous avez quelque chose à dire, écrivez-le là.", "Whatever you go to say, write it down.", 1]]}, "__e": [["Si vous avez quelque chose à dire, écrivez-le là.", "Whatever you go to say, write it down.", 1]]}, "__e": [["Si vous avez quelque chose à dire, écrivez-le là.", "Whatever you go to say, write it down.", 1]]}, "__e": [["Si vous avez quelque chose à dire, écrivez-le là.", "Whatever you go to say, write it down.", 1], ["Quoi que vous ayez envie de dire, écrivez-le à la place.", "Whatever you feel like saying write it down instead.", 1]]}, "alors": {"__C": 5, "dit": {"__C": 1, "l'ai": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous l'ai dit, alors écrivez-le et donnez-le-moi.", "I told you, so write and give it to me.", 1]]}, "__e": [["Je vous l'ai dit, alors écrivez-le et donnez-le-moi.", "I told you, so write and give it to me.", 1]]}, "__e": [["Je vous l'ai dit, alors écrivez-le et donnez-le-moi.", "I told you, so write and give it to me.", 1]]}, "__e": [["Alors écrivez-le.", "The write it.", 1], ["Alors écrivez-le, ce putain de livre.", "Then you write the goddamn book.", 1], ["Je vous l'ai dit, alors écrivez-le et donnez-le-moi.", "I told you, so write and give it to me.", 1]]}, "oui": {"__C": 3, "__e": [["Oui, écrivez-le.", "Yes, write it down.", 1], ["Oui, écrivez-le dans ton putain de livre stupide.", "Yeah, write it down in your stupid fucking book.", 1], ["Oui, écrivez-le de ce côté aussi, s'il vous plaît.", "Yes, please write it on the side, too.", 1]]}, "__e": [["Écrivez-le en français.", "Write it in French.", 0], ["Écrivez-le dans votre langue !", "Write it in your language!", 0], ["Écrivez-le ici, s'il vous plait.", "Write it down here, please.", 0]]}, "représentatif": {"__C": 208, "échantillon": {"__C": 11, "un": {"__C": 8, "être": {"__C": 2, "dois": {"__C": 1, "__e": [["Je dois être un échantillon représentatif.", "I must be a representative sample.", 1]]}, "à": {"__C": 1, "__e": [["L'article dit que j'en suis arrivé à être \"un échantillon représentatif des politiques raciales et de la culture des célébrités.\"", "This article says that I've come to represent \"the cross-section of racial politics, due process, and celebrity culture.\"", 1]]}, "__e": [["Je dois être un échantillon représentatif.", "I must be a representative sample.", 1], ["L'article dit que j'en suis arrivé à être \"un échantillon représentatif des politiques raciales et de la culture des célébrités.\"", "This article says that I've come to represent \"the cross-section of racial politics, due process, and celebrity culture.\"", 1]]}, "sonde": {"__C": 1, "on": {"__C": 1, "__e": [["Si je dois analyser cette enquête, j'aurai besoin d'une répartition de la population, j'aurai besoin du fichier principal, pour savoir si on sonde un échantillon représentatif de tous les gens.", "if I've got to make an analysis of this survey I'll need a population breakdown I'll need the master card-index file .to find out if we're polling a true cross-section of all the people.", 1]]}, "__e": [["Si je dois analyser cette enquête, j'aurai besoin d'une répartition de la population, j'aurai besoin du fichier principal, pour savoir si on sonde un échantillon représentatif de tous les gens.", "if I've got to make an analysis of this survey I'll need a population breakdown I'll need the master card-index file .to find out if we're polling a true cross-section of all the people.", 1]]}, "__e": [["Si je dois analyser cette enquête, j'aurai besoin d'une répartition de la population, j'aurai besoin du fichier principal, pour savoir si on sonde un échantillon représentatif de tous les gens.", "if I've got to make an analysis of this survey I'll need a population breakdown I'll need the master card-index file .to find out if we're polling a true cross-section of all the people.", 1], ["Eh bien, vous n'avez pas à chercher bien loin. Un échantillon représentatif est juste là.", "We have a good example on our doorstep, right here.", 1], ["Pour nous assurer qu'on interroge bien un échantillon représentatif de la population, dans cette région, je voudrais vérifier la liste des personnes à interroger par nos enquêteurs sur place, par rapport au fichier principal. Pourriez-vous me le procurer, s'il vous plaît ?", "In order to make sure we're polling a true cross-section... of the population in that area I would like to check the list ...of the people to be polled by our field interviewers against the master card-files Would you get those for me, please?", 1]]}, "d'un": {"__C": 1, "partie": {"__C": 1, "faisaient": {"__C": 1, "__e": [["Ils faisaient partie d'un échantillon représentatif de citoyens américains moyens habitant dans les environs de l'université de Yale.", "They were a representative cross-section of the average American citizen living within range of Yale University.", 1]]}, "__e": [["Ils faisaient partie d'un échantillon représentatif de citoyens américains moyens habitant dans les environs de l'université de Yale.", "They were a representative cross-section of the average American citizen living within range of Yale University.", 1]]}, "__e": [["Ils faisaient partie d'un échantillon représentatif de citoyens américains moyens habitant dans les environs de l'université de Yale.", "They were a representative cross-section of the average American citizen living within range of Yale University.", 1]]}, "bon": {"__C": 2, "pays": {"__C": 1, "le": {"__C": 1, "__e": [["Pour la participation, on a 12 citoyens venus de tout le pays. Bon échantillon représentatif de tout âge et race. Chacun d'eux a perdu un proche à cause des armes à feu.", "Public Engagement has put together 12 people, men and women from all over the country, good cross section on age and race, and each one of them has, unfortunately,", 1]]}, "__e": [["Pour la participation, on a 12 citoyens venus de tout le pays. Bon échantillon représentatif de tout âge et race. Chacun d'eux a perdu un proche à cause des armes à feu.", "Public Engagement has put together 12 people, men and women from all over the country, good cross section on age and race, and each one of them has, unfortunately,", 1]]}, "__e": [["Bon échantillon représentatif de tout âge et race. Chacun d'eux a perdu un proche à cause des armes à feu.", "Men and women from all over the country, good cross section on age and race, and each one of them has, unfortunately, lost somebody due to gun violence.", 1], ["Pour la participation, on a 12 citoyens venus de tout le pays. Bon échantillon représentatif de tout âge et race. Chacun d'eux a perdu un proche à cause des armes à feu.", "Public Engagement has put together 12 people, men and women from all over the country, good cross section on age and race, and each one of them has, unfortunately,", 1]]}, "__e": [["Bon échantillon représentatif de tout âge et race. Chacun d'eux a perdu un proche à cause des armes à feu.", "Men and women from all over the country, good cross section on age and race, and each one of them has, unfortunately, lost somebody due to gun violence.", 1], ["Pour nous assurer qu'on interroge bien un échantillon représentatif de la population, dans cette région, je voudrais vérifier la liste des personnes à interroger par nos enquêteurs sur place, par rapport au fichier principal. Pourriez-vous me le procurer, s'il vous plaît ?", "In order to make sure we're polling a true cross-section... of the population in that area I would like to check the list ...of the people to be polled by our field interviewers against the master card-files Would you get those for me, please?", 1], ["Pour la participation, on a 12 citoyens venus de tout le pays. Bon échantillon représentatif de tout âge et race. Chacun d'eux a perdu un proche à cause des armes à feu.", "Public Engagement has put together 12 people, men and women from all over the country, good cross section on age and race, and each one of them has, unfortunately,", 1]]}, "plus": {"__C": 28, "le": {"__C": 14, "être": {"__C": 1, "doit": {"__C": 1, "__e": [["Je crois que celui qui doit nous représenter... doit être le plus représentatif possible.", "I believe the one speaking for us should be the most representative in all ways. - To the point!", 1]]}, "__e": [["Je crois que celui qui doit nous représenter... doit être le plus représentatif possible.", "I believe the one speaking for us should be the most representative in all ways. - To the point!", 1]]}, "porte-parole": {"__C": 1, "le": {"__C": 1, "__e": [["Leroy Jones, le porte-parole le plus représentatif de la négritude dit :", "And yet, LeroyJones, today's foremost representative of Negro-ness says,", 1]]}, "__e": [["Leroy Jones, le porte-parole le plus représentatif de la négritude dit :", "And yet, LeroyJones, today's foremost representative of Negro-ness says,", 1]]}, "__e": [["Le chien le plus représentatif de sa race sera le grand gagnant.", "Which of the animals most brings the breed to life. That's your winner.", 1], ["Je crois que celui qui doit nous représenter... doit être le plus représentatif possible.", "I believe the one speaking for us should be the most representative in all ways. - To the point!", 1], ["Oui, c'est le lieu le plus représentatif de la mémoire de nos grands hommes.", "It's one of the places best suited to be a memorial to Portugal's greatest .", 1]]}, "serait": {"__C": 2, "qui": {"__C": 2, "truc": {"__C": 1, "__e": [["Un truc qui serait plus représentatif du match.", "Something that really said something about the game.", 1]]}, "ou": {"__C": 1, "__e": [["Notre objectif est d'écrire un nouveau morceau qui pourrait être un nouvel hymne national ou qui serait plus représentatif de notre pays aujourd'hui.", "Our goal and aim is to write a new piece of music that can be considered a new national anthem or something that's more representative of our country today.", 1]]}, "__e": [["Un truc qui serait plus représentatif du match.", "Something that really said something about the game.", 1], ["Notre objectif est d'écrire un nouveau morceau qui pourrait être un nouvel hymne national ou qui serait plus représentatif de notre pays aujourd'hui.", "Our goal and aim is to write a new piece of music that can be considered a new national anthem or something that's more representative of our country today.", 1]]}, "__e": [["Un truc qui serait plus représentatif du match.", "Something that really said something about the game.", 1], ["Notre objectif est d'écrire un nouveau morceau qui pourrait être un nouvel hymne national ou qui serait plus représentatif de notre pays aujourd'hui.", "Our goal and aim is to write a new piece of music that can be considered a new national anthem or something that's more representative of our country today.", 1]]}, "est": {"__C": 2, "s'il": {"__C": 1, "savoir": {"__C": 1, "__e": [["- Ça n'a aucune importance de savoir s'il est plus représentatif ou moins que l'autre.", "It doesn't matter if one is more representative or less than the other.", 1]]}, "__e": [["- Ça n'a aucune importance de savoir s'il est plus représentatif ou moins que l'autre.", "It doesn't matter if one is more representative or less than the other.", 1]]}, "parlementaire": {"__C": 1, "régime": {"__C": 1, "__e": [["- Non, le régime parlementaire est plus représentatif.", "-No, it is more representative.", 1]]}, "__e": [["- Non, le régime parlementaire est plus représentatif.", "-No, it is more representative.", 1]]}, "__e": [["- Non, le régime parlementaire est plus représentatif.", "-No, it is more representative.", 1], ["- Ça n'a aucune importance de savoir s'il est plus représentatif ou moins que l'autre.", "It doesn't matter if one is more representative or less than the other.", 1]]}, "__e": [["- Ça n'a aucune importance de savoir s'il est plus représentatif ou moins que l'autre.", "It doesn't matter if one is more representative or less than the other.", 1], ["Oui, c'est le lieu le plus représentatif de la mémoire de nos grands hommes.", "It's one of the places best suited to be a memorial to Portugal's greatest .", 1], ["Je pensais à quelque chose de plus représentatif, qui résume ce que l'on voudrait être, qui on est vraiment.", "Uh, okay, I was thinking something that more captured our essence, sums up who we want to be, who we really are.", 1]]}, "très": {"__C": 13, "secrétaire": {"__C": 1, "un": {"__C": 1, "ferait": {"__C": 1, "__e": [["Le général de Lussac ferait un secrétaire très représentatif.", "General de Lussac would make a great secretary.", 1]]}, "__e": [["Le général de Lussac ferait un secrétaire très représentatif.", "General de Lussac would make a great secretary.", 1]]}, "__e": [["Le général de Lussac ferait un secrétaire très représentatif.", "General de Lussac would make a great secretary.", 1]]}, "pas": {"__C": 5, "n'est": {"__C": 5, "ce": {"__C": 3, "__e": [["Ce n'est pas très représentatif de la société médiévale.", "- IT'S NOT REALLY REPRESENTATIVE OF MEDIEVAL SOCIETY,", 1], ["Ce n'est pas très représentatif de mon style de drag.", "This is not a good representation of my drag.", 1], ["Mais ce n'est pas très représentatif de ma famille.", "It's not exactly indicative of my family.", 1]]}, "il": {"__C": 1, "__e": [["Il n'est pas très représentatif.", "He's hardly representative of the African-American experience, Niles.", 1]]}, "__e": [["Le son n'est pas très représentatif.", "It was not representative of his sound.", 1], ["Ce n'est pas très représentatif de mon style de drag.", "This is not a good representation of my drag.", 1], ["Mais ce n'est pas très représentatif de ma famille.", "It's not exactly indicative of my family.", 1]]}, "__e": [["Le son n'est pas très représentatif.", "It was not representative of his sound.", 1], ["Ce n'est pas très représentatif de mon style de drag.", "This is not a good representation of my drag.", 1], ["Mais ce n'est pas très représentatif de ma famille.", "It's not exactly indicative of my family.", 1]]}, "est": {"__C": 3, "qui": {"__C": 1, "liu": {"__C": 1}, "__e": [["Aujourd'hui, nous lirons un de Liu Yuxi, qui est très représentatif.", "Today we will look at a poem by Liu Yu Xi that counts as representative.", 1]]}, "commentaire": {"__C": 1, "ton": {"__C": 1, "__e": [["Tu peux parler, mais ton commentaire est très représentatif des malentendus sur mon activité.", "You don't say, but your comment is very representative of misunderstandings about my business.", 1]]}, "__e": [["Tu peux parler, mais ton commentaire est très représentatif des malentendus sur mon activité.", "You don't say, but your comment is very representative of misunderstandings about my business.", 1]]}, "__e": [["Aujourd'hui, nous lirons un de Liu Yuxi, qui est très représentatif.", "Today we will look at a poem by Liu Yu Xi that counts as representative.", 1], ["- Ce portrait est très représentatif.", "-This portrait is spot-on.", 1], ["Tu peux parler, mais ton commentaire est très représentatif des malentendus sur mon activité.", "You don't say, but your comment is very representative of misunderstandings about my business.", 1]]}, "__e": [["Ce n'est pas très représentatif de mon style de drag.", "This is not a good representation of my drag.", 1], ["Tu peux parler, mais ton commentaire est très représentatif des malentendus sur mon activité.", "You don't say, but your comment is very representative of misunderstandings about my business.", 1], ["Mais ce n'est pas très représentatif de ma famille.", "It's not exactly indicative of my family.", 1]]}, "pas": {"__C": 22, "n'est": {"__C": 18, "ce": {"__C": 8, "centaine": {"__C": 1, "__e": [["Une centaine, ce n'est pas représentatif.", "100 cases is hardly representative.", 1]]}, "que": {"__C": 3, "__e": [["Mais sache que ce n'est pas représentatif.", "I just want you to know, that's not who I am.", 1], ["J'espère que ce n'est pas représentatif de ce que tu fais ici, Richard ... accueillir les gens alors qu'ils sortent de l'ascenseur.", "I do hope this isn't typical of what you do here, Richard... greet people as they step off the elevator.", 1], ["J'espère que même au cours d'événements négatifs qui peuvent arriver cette nuit, que nous tenons par la réalité que ce n'est pas représentatif et je pense que nous le savons, comme la communauté.", "I just hope that even in some of the negative expressions that might come out tonight, that we might continue to embrace this reality that it is not representative and I believe we know this, of all of the community.", 1]]}, "__e": [["J'espère que ce n'est pas représentatif de ce que tu fais ici, Richard ... accueillir les gens alors qu'ils sortent de l'ascenseur.", "I do hope this isn't typical of what you do here, Richard... greet people as they step off the elevator.", 1], ["J'espère que même au cours d'événements négatifs qui peuvent arriver cette nuit, que nous tenons par la réalité que ce n'est pas représentatif et je pense que nous le savons, comme la communauté.", "I just hope that even in some of the negative expressions that might come out tonight, that we might continue to embrace this reality that it is not representative and I believe we know this, of all of the community.", 1], ["C'est lui qui m'a dit la façon dont je devais jouer. Ce n'est pas représentatif de ce film américain.", "He gave me this whole thing about how the female orgasm is never represented in American film.", 1]]}, "ça": {"__C": 3, "que": {"__C": 1, "__e": [["Vous devriez savoir à mon sujet que ça n'est pas représentatif de qui je suis.", "I think the first thing you should know about me is this is not representative of who I am.", 1]]}, "mais": {"__C": 1, "__e": [["Oui, j'ai dérapé, mais ça n'est pas représentatif de qui je suis.", "Yeah, so I slipped up, but it's not who I am.", 1]]}, "__e": [["- ça n'est pas représentatif...", "- it's not a fair representation of...", 1], ["Oui, j'ai dérapé, mais ça n'est pas représentatif de qui je suis.", "Yeah, so I slipped up, but it's not who I am.", 1], ["Vous devriez savoir à mon sujet que ça n'est pas représentatif de qui je suis.", "I think the first thing you should know about me is this is not representative of who I am.", 1]]}, "__e": [["J'espère que ce n'est pas représentatif de ce que tu fais ici, Richard ... accueillir les gens alors qu'ils sortent de l'ascenseur.", "I do hope this isn't typical of what you do here, Richard... greet people as they step off the elevator.", 1], ["J'espère que même au cours d'événements négatifs qui peuvent arriver cette nuit, que nous tenons par la réalité que ce n'est pas représentatif et je pense que nous le savons, comme la communauté.", "I just hope that even in some of the negative expressions that might come out tonight, that we might continue to embrace this reality that it is not representative and I believe we know this, of all of the community.", 1], ["C'est lui qui m'a dit la façon dont je devais jouer. Ce n'est pas représentatif de ce film américain.", "He gave me this whole thing about how the female orgasm is never represented in American film.", 1]]}, "suis": {"__C": 1, "ne": {"__C": 1, "je": {"__C": 1, "__e": [["Je le suis, mais je ne suis pas représentatif.", "I am, but I ain't typical.", 1]]}, "__e": [["Je le suis, mais je ne suis pas représentatif.", "I am, but I ain't typical.", 1]]}, "__e": [["Je le suis, mais je ne suis pas représentatif.", "I am, but I ain't typical.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pas représentatif d'un rapport entre personnes mariées.", "It is not representative of married sex.", 1]]}, "__e": [["J'espère que ce n'est pas représentatif de ce que tu fais ici, Richard ... accueillir les gens alors qu'ils sortent de l'ascenseur.", "I do hope this isn't typical of what you do here, Richard... greet people as they step off the elevator.", 1], ["J'espère que même au cours d'événements négatifs qui peuvent arriver cette nuit, que nous tenons par la réalité que ce n'est pas représentatif et je pense que nous le savons, comme la communauté.", "I just hope that even in some of the negative expressions that might come out tonight, that we might continue to embrace this reality that it is not representative and I believe we know this, of all of the community.", 1], ["C'est lui qui m'a dit la façon dont je devais jouer. Ce n'est pas représentatif de ce film américain.", "He gave me this whole thing about how the female orgasm is never represented in American film.", 1]]}, "est": {"__C": 17, "vie": {"__C": 1, "d'une": {"__C": 1, "l'espace": {"__C": 1, "__e": [["Cette transformation de la puissance... Cette mutation qui s'est opérée depuis le simple mousquet, le petit canon jusqu'à la bombe à hydrogène durant l'espace d'une vie, est représentatif de ce qui nous arrive.", "Now this transfer of power, this increase of power from the musket and the little cannon all the way to the hydrogen bomb in a single lifetime is indicative of the things that have happened to us.", 1]]}, "__e": [["Cette transformation de la puissance... Cette mutation qui s'est opérée depuis le simple mousquet, le petit canon jusqu'à la bombe à hydrogène durant l'espace d'une vie, est représentatif de ce qui nous arrive.", "Now this transfer of power, this increase of power from the musket and the little cannon all the way to the hydrogen bomb in a single lifetime is indicative of the things that have happened to us.", 1]]}, "__e": [["Cette transformation de la puissance... Cette mutation qui s'est opérée depuis le simple mousquet, le petit canon jusqu'à la bombe à hydrogène durant l'espace d'une vie, est représentatif de ce qui nous arrive.", "Now this transfer of power, this increase of power from the musket and the little cannon all the way to the hydrogen bomb in a single lifetime is indicative of the things that have happened to us.", 1]]}, "ceci": {"__C": 2, "__e": [["Ceci est représentatif de la course de Hajer pour une partie entre les deux montagnes, où elle ne pouvait pas voir son fils.", "This is representative of Hajer running for a portion between the 2 mountains, where she could not see her son.", 1], ["Ceci est représentatif de ce à quoi cela ressemble.", "That is representative of what the real kit looks like.", 1]]}, "qui": {"__C": 2, "ce": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ce qui est représentatif.", "That's what means something.", 1]]}, "__e": [["C'est ce qui est représentatif.", "That's what means something.", 1]]}, "famille": {"__C": 1, "de": {"__C": 1, "__e": [["On a fait un portrait de famille qui est représentatif de ce qu'on vivait à l'époque, car personne ne souriait.", "We took a really good family portrait which is emblematic, I think, of where we were at that time in our lives, because no one is smiling.", 1]]}, "__e": [["On a fait un portrait de famille qui est représentatif de ce qu'on vivait à l'époque, car personne ne souriait.", "We took a really good family portrait which is emblematic, I think, of where we were at that time in our lives, because no one is smiling.", 1]]}, "__e": [["C'est ce qui est représentatif.", "That's what means something.", 1], ["On a fait un portrait de famille qui est représentatif de ce qu'on vivait à l'époque, car personne ne souriait.", "We took a really good family portrait which is emblematic, I think, of where we were at that time in our lives, because no one is smiling.", 1]]}, "__e": [["Il y a un gouvernement élu par le peuple, il existe, il est représentatif,", "But by who and how?", 1], ["On a fait un portrait de famille qui est représentatif de ce qu'on vivait à l'époque, car personne ne souriait.", "We took a really good family portrait which is emblematic, I think, of where we were at that time in our lives, because no one is smiling.", 1], ["L'art de Monet est représentatif de l’impressionnisme.", "Monet's art is representative of Impressionism.", 0]]}, "c'est": {"__C": 19, "et": {"__C": 2, "dream": {"__C": 1, "american": {"__C": 1, "__e": [["Il y a quelque chose dans mon passé qui fait très American Dream, et c'est représentatif de l'opportunité qu'on voit, qu'on saisit, qu'on se crée.", "I think there is something about my path that is very American Dreamy, and it's representative of the opportunity that you see, that you take, that you carve out for yourself.", 1]]}, "__e": [["Il y a quelque chose dans mon passé qui fait très American Dream, et c'est représentatif de l'opportunité qu'on voit, qu'on saisit, qu'on se crée.", "I think there is something about my path that is very American Dreamy, and it's representative of the opportunity that you see, that you take, that you carve out for yourself.", 1]]}, "__e": [["Et c'est représentatif des autres usines.", "Yes. It's representative of the other plants around the world.", 1], ["Il y a quelque chose dans mon passé qui fait très American Dream, et c'est représentatif de l'opportunité qu'on voit, qu'on saisit, qu'on se crée.", "I think there is something about my path that is very American Dreamy, and it's representative of the opportunity that you see, that you take, that you carve out for yourself.", 1]]}, "d'accord": {"__C": 1, "pas": {"__C": 1, "suis": {"__C": 1, "__e": [["Je ne suis pas d'accord. C'est représentatif du problème global d'Oz.", "I disagree. I think it's endemic of the whole problem here at Oz.", 1]]}, "__e": [["Je ne suis pas d'accord. C'est représentatif du problème global d'Oz.", "I disagree. I think it's endemic of the whole problem here at Oz.", 1]]}, "__e": [["Je ne suis pas d'accord. C'est représentatif du problème global d'Oz.", "I disagree. I think it's endemic of the whole problem here at Oz.", 1]]}, "que": {"__C": 2, "est-ce": {"__C": 1, "que": {"__C": 1, "__e": [["Est-ce que... Est-ce que c'est représentatif de ta vie actuelle ?", "Is that... is that just like what your life is like?", 1]]}, "__e": [["Est-ce que... Est-ce que c'est représentatif de ta vie actuelle ?", "Is that... is that just like what your life is like?", 1]]}, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Il y a les cloisons coulissantes sur les fenêtres, et un robot dans les toilettes, je crois que c'est représentatif de ce que je vais voir au Japon.", "You've got these Japanese shades on the window, and yet you've got a robotic toilet, and that's the combination that I think I'm gonna be navigating here in Japan.", 1]]}, "__e": [["Il y a les cloisons coulissantes sur les fenêtres, et un robot dans les toilettes, je crois que c'est représentatif de ce que je vais voir au Japon.", "You've got these Japanese shades on the window, and yet you've got a robotic toilet, and that's the combination that I think I'm gonna be navigating here in Japan.", 1]]}, "__e": [["Il y a les cloisons coulissantes sur les fenêtres, et un robot dans les toilettes, je crois que c'est représentatif de ce que je vais voir au Japon.", "You've got these Japanese shades on the window, and yet you've got a robotic toilet, and that's the combination that I think I'm gonna be navigating here in Japan.", 1], ["Est-ce que... Est-ce que c'est représentatif de ta vie actuelle ?", "Is that... is that just like what your life is like?", 1]]}, "__e": [["Il y a quelque chose dans mon passé qui fait très American Dream, et c'est représentatif de l'opportunité qu'on voit, qu'on saisit, qu'on se crée.", "I think there is something about my path that is very American Dreamy, and it's representative of the opportunity that you see, that you take, that you carve out for yourself.", 1], ["C'est représentatif. On est trop ensemble, et on ne se parle pas.", "With so much time spent together, we don't talk.", 1], ["Tout ça, c'est représentatif de la pression exercée par Instagram. On a cette pression de suivre les standards de la communauté, comme si tu faisais mal les choses mais que tous les autres avaient une vie parfaite.", "I feel like a lot of this is sort of symptomatic of Instagram pressure, feeling like you have to live up to this insane standard, like you're not doing it right, but all these other people, they have it figured out.", 1]]}, "__e": [["Pour la participation, on a 12 citoyens venus de tout le pays. Bon échantillon représentatif de tout âge et race. Chacun d'eux a perdu un proche à cause des armes à feu.", "Public Engagement has put together 12 people, men and women from all over the country, good cross section on age and race, and each one of them has, unfortunately,", 1], ["L'art de Monet est représentatif de l’impressionnisme.", "Monet's art is representative of Impressionism.", 0], ["Il est d'une certaine manière représentatif de sa compagnie.", "He is in a sense a representative of his company.", 0]]}, "astéroïde": {"__C": 677, "d'un": {"__C": 42, "nom": {"__C": 3, "le": {"__C": 1, "c'est": {"__C": 1, "__e": [["-C'est le nom d'un astéroïde.", "-It's the name of a planetoido.", 1]]}, "__e": [["-C'est le nom d'un astéroïde.", "-It's the name of a planetoido.", 1]]}, "__e": [["Nom d'un astéroïde.", "Great stars.", 1], ["-C'est le nom d'un astéroïde.", "-It's the name of a planetoido.", 1]]}, "monde": {"__C": 3, "le": {"__C": 3, "sauverait": {"__C": 1, "__e": [["Un vagin qui sauverait le monde d'un astéroïde géant ?", "HA HA. 'CAUSE I THOUGHT YOU SAID \"VAGINA.\" WHAT? HOW COULD A VAGINA", 1]]}, "sauver": {"__C": 2, "__e": [["Un foreur de pétrole doit sauver le monde d'un astéroïde.", "Oil driller has to save the world from an asteroid. He does.", 1], ["Qui veut sauver le monde d'un astéroïde fulgurant ?", "Who wants to save the world from an asteroid?", 1]]}, "__e": [["Un foreur de pétrole doit sauver le monde d'un astéroïde.", "Oil driller has to save the world from an asteroid. He does.", 1], ["Qui veut sauver le monde d'un astéroïde fulgurant ?", "Who wants to save the world from an asteroid?", 1], ["Un vagin qui sauverait le monde d'un astéroïde géant ?", "HA HA. 'CAUSE I THOUGHT YOU SAID \"VAGINA.\" WHAT? HOW COULD A VAGINA", 1]]}, "__e": [["Un foreur de pétrole doit sauver le monde d'un astéroïde.", "Oil driller has to save the world from an asteroid. He does.", 1], ["Qui veut sauver le monde d'un astéroïde fulgurant ?", "Who wants to save the world from an asteroid?", 1], ["Un vagin qui sauverait le monde d'un astéroïde géant ?", "HA HA. 'CAUSE I THOUGHT YOU SAID \"VAGINA.\" WHAT? HOW COULD A VAGINA", 1]]}, "trajectoire": {"__C": 3, "la": {"__C": 3, "sur": {"__C": 3, "__e": [["Les capteurs indiquent qu'on a dérivé sur la trajectoire d'un astéroïde.", "Our drift has taken us right into a collision course - with an asteroid.", 1], ["On a dérivé sur la trajectoire d'un astéroïde.", "Our drift has taken us right into a collision course with an asteroid.", 1], ["On est sur la trajectoire d'un astéroïde.", "Our drift has taken us right into a collision course with an asteroid.", 1]]}, "__e": [["Les capteurs indiquent qu'on a dérivé sur la trajectoire d'un astéroïde.", "Our drift has taken us right into a collision course - with an asteroid.", 1], ["On a dérivé sur la trajectoire d'un astéroïde.", "Our drift has taken us right into a collision course with an asteroid.", 1], ["On est sur la trajectoire d'un astéroïde.", "Our drift has taken us right into a collision course with an asteroid.", 1]]}, "__e": [["Les capteurs indiquent qu'on a dérivé sur la trajectoire d'un astéroïde.", "Our drift has taken us right into a collision course - with an asteroid.", 1], ["On a dérivé sur la trajectoire d'un astéroïde.", "Our drift has taken us right into a collision course with an asteroid.", 1], ["On est sur la trajectoire d'un astéroïde.", "Our drift has taken us right into a collision course with an asteroid.", 1]]}, "__e": [["On ne parle pas de changer la course d'un astéroïde.", "We're not talking about changing the course of an asteroid,", 1], ["Sinon, ce sera à cause d'un astéroïde qui aura détruit toute civilisation, et c'est génial.", "If not, it'll be because an asteroid has destroyed all human civilization, and that's canon.", 1], ["Pas besoin d'un astéroïde pour vivre ma vie à fond, et pas besoin de lui.", "I-I don't need an asteroid to live my life to the fullest, and I don't need him.", 1]]}, "un": {"__C": 343, "sur": {"__C": 35, "vie": {"__C": 2, "ma": {"__C": 2, "__e": [["Si Willie répare mon vaisseau, je suppose que je pourrais recommencer ma vie sur un astéroïde désolé criblé de cratères et passer le reste de ma vie à parer les rayons gamma.", "Now, if Willie fixes my ship... I suppose I could start a new life somewhere else... on some desolate, crater-filled asteroid... and spend the rest of my life fending off gamma rays.", 1]]}, "__e": [["Si Willie répare mon vaisseau, je suppose que je pourrais recommencer ma vie sur un astéroïde désolé criblé de cratères et passer le reste de ma vie à parer les rayons gamma.", "Now, if Willie fixes my ship... I suppose I could start a new life somewhere else... on some desolate, crater-filled asteroid... and spend the rest of my life fending off gamma rays.", 1]]}, "est": {"__C": 2, "qu'on": {"__C": 1, "__e": [["Tu réalises qu'on est sur un astéroïde ?", "Just want to make sure you know we're stuck on an asteroid.", 1]]}, "on": {"__C": 1, "__e": [["On est sur un astéroïde autour d'une naine blanche qui par son extrême densité, existe à la fois dans cet espace et dans le nôtre.", "It's orbiting a white dwarf that, because of its extreme density, is simultaneously existing in this space and our own.", 1]]}, "__e": [["Tu réalises qu'on est sur un astéroïde ?", "Just want to make sure you know we're stuck on an asteroid.", 1], ["On est sur un astéroïde autour d'une naine blanche qui par son extrême densité, existe à la fois dans cet espace et dans le nôtre.", "It's orbiting a white dwarf that, because of its extreme density, is simultaneously existing in this space and our own.", 1]]}, "__e": [["Pour la première fois, un homme va marcher sur un astéroïde.", "For the first time, man will set foot on an asteroid.", 1], ["Si on ne l'avait pas arrêté, il serait sur un astéroïde, sans cervelle, essayant d'écrire \"Oh, est-ce que je me suis fait avoir?\" avec ses propres intestins.", "Had we not stopped him, he would be on an asteroid, with no brain, trying to write \"Oh, boy, was I suckered?\" With his own intestinal tract.", 1], ["des voitures, de l'amour... mais quand tu es sur un astéroïde en train de sauver le monde, ça devient...", "I gave her cars. I gave her love. But when you're on that asteroid and you're saving the world, it becomes-- like you become like a hero.", 1]]}, "si": {"__C": 18, "comme": {"__C": 3, "doucement": {"__C": 2, "__e": [["Il s'avère que la Lune se balance doucement... comme si un astéroïde l'avait heurtée... il y a moins de 1 000 ans.", "The moon, it turns out, is gently swinging like a bell just as if it had been hit by an asteroid less than 1000 years ago.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est comme si un astéroïde frappait la Terre, Billy.", "This is like an asteroid striking Earth, Billy.", 1]]}, "__e": [["C'est comme si un astéroïde frappait la Terre, Billy.", "This is like an asteroid striking Earth, Billy.", 1], ["Il s'avère que la Lune se balance doucement... comme si un astéroïde l'avait heurtée... il y a moins de 1 000 ans.", "The moon, it turns out, is gently swinging like a bell just as if it had been hit by an asteroid less than 1000 years ago.", 1]]}, "casse": {"__C": 1, "de": {"__C": 1}, "__e": [["Si elle va droit dans un sapin, si un câble de téléski casse, si un astéroïde s'écrase sur la Terre...", "If she skis into a tree, if a lift cable breaks, if an asteroid crashes into the Earth... Thank you very much.", 1]]}, "__e": [["Si un astéroïde avait pas tué tous les dinosaures, on serait pas là.", "If an asteroid hadn't hit Earth 65 million years ago and wiped out all the dinosaurs, we wouldn't be here.", 1], ["Si un astéroïde devait tomber sur terre et si nous étions les 2 seuls survivants tout se passerait bien.", "If an asteroid were to hit this earth and she and I were the only two people left alive, I'd be okay.", 1], ["Comme une personne qui s'inquiète de sa famille, tu sais, si un astéroïde devait nous frapper.", "Like a person who cares about his family, you know, if an asteroid's gonna hit us.", 1]]}, "par": {"__C": 18, "percuté": {"__C": 2, "fédération": {"__C": 1, "__e": [["Date stellaire 41636.9. Comme nous le craignions, l'épave du cargo Odin de la Fédération, percuté par un astéroïde, ne révèle aucun signe de vie.", "As feared, our examination of the overdue Federation freighter Odin, disabled by an asteroid collision, revealed no life signs.", 1]]}, "pas": {"__C": 1, "__e": [["Même si on n'est pas percuté par un astéroïde ou dévoré par un ours, assurer le bon fonctionnement d'un être humain demande un max d'entretien.", "Even if you don't get hit by an asteroid or eaten by a bear, keeping something as complicated as a human going, takes a lot of upkeep.", 1]]}, "__e": [["Date stellaire 41636.9. Comme nous le craignions, l'épave du cargo Odin de la Fédération, percuté par un astéroïde, ne révèle aucun signe de vie.", "As feared, our examination of the overdue Federation freighter Odin, disabled by an asteroid collision, revealed no life signs.", 1], ["Même si on n'est pas percuté par un astéroïde ou dévoré par un ours, assurer le bon fonctionnement d'un être humain demande un max d'entretien.", "Even if you don't get hit by an asteroid or eaten by a bear, keeping something as complicated as a human going, takes a lot of upkeep.", 1]]}, "frappé": {"__C": 4, "d'être": {"__C": 1, "__e": [["Savais-tu que la probabilité d'être frappé par un astéroïde est de 1 sur 6 000 ?", "Did you know the odds of getting hit by an asteroid are one in 6,000? really?", 1]]}, "être": {"__C": 1, "__e": [["Tu aurais pu être frappé par un astéroïde.", "That could have been an asteroid.", 1]]}, "__e": [["Savais-tu que la probabilité d'être frappé par un astéroïde est de 1 sur 6 000 ?", "Did you know the odds of getting hit by an asteroid are one in 6,000? really?", 1], ["Pas si le camion a été frappé par un astéroïde.", "Not if it was hit by an asteroid.", 1], ["Plus ou moins certain que la fois où tu as dit que le village serait frappé par un astéroïde ?", "More or less certain than the time you said the village would be struck by an asteroid?", 1]]}, "__e": [["LE JOURNAL DE DONNÉES Il était une fois, notre planète allait être frappée par un astéroïde.", "Once upon a time, a planet was about to get hit by an asteroid.", 1], ["Vous serez le premier à savoir si la vie sur Terre est menacée par un astéroïde ?", "So you'll be the first person to know if life as we know it is gonna be obliterated?", 1], ["Plus ou moins certain que la fois où tu as dit que le village serait frappé par un astéroïde ?", "More or less certain than the time you said the village would be struck by an asteroid?", 1]]}, "__e": [["Ce n'est pas ce que tu crois, on ne fait pas de lune de miel là-bas, la planète est en lune de miel, elle est mariée à un astéroïde.", "It's not a planet FOR a honeymoon, it's a planet ON a honeymoon, it married an asteroid.", 1], ["Un astéroïde anomal de la ceinture de Kuiper se trouve sur une trajectoire de collision avec la Terre.", "A rogue asteroid from the Kuiper Belt is on a collision course with the Earth.", 0], ["Ne confonds pas une comète avec un astéroïde.", "Don't confuse a comet with an asteroid.", 0]]}, "cet": {"__C": 95, "sur": {"__C": 9, "posés": {"__C": 1, "sommes": {"__C": 1, "__e": [["Nous nous sommes posés sur cet astéroïde.", "We saw this asteroid and we landed.", 1]]}, "__e": [["Nous nous sommes posés sur cet astéroïde.", "We saw this asteroid and we landed.", 1]]}, "d'infos": {"__C": 1, "drôles": {"__C": 1, "__e": [["Je capte des drôles d'infos sur cet astéroïde.", "(Boomer) 'Picking up some crazy readings off that asteroid.", 1]]}, "__e": [["Je capte des drôles d'infos sur cet astéroïde.", "(Boomer) 'Picking up some crazy readings off that asteroid.", 1]]}, "__e": [["Ils nous ont attirés sur cet astéroïde, ont tué presque tout l'équipage.", "They lured us onto this asteroid, killed most of the crew.", 1], ["Ca vient du marché, sur cet astéroïde bazar.", "It's from the market on this asteroid bazaar.", 1], ["Sérieusement, vous ne comptez pas descendre sur cet astéroïde ?", "You're not seriously considering going down there, are you?", 1]]}, "de": {"__C": 12, "occupons-nous": {"__C": 1, "__e": [["Occupons-nous de cet astéroïde.", "Let's go take care of that asteroid.", 1]]}, "découverte": {"__C": 2, "la": {"__C": 2, "__e": [["La découverte de cet astéroïde va considérablement améliorer la vie de l'humanité sur terre.", "This asteroid, it's an amazing discovery. It is going to improve life on Earth immeasurably.", 1], ["Pendant mon mandat de Président, j'ai permis la découverte de cet astéroïde très précieux,", "And during my time as your president, I took the initiative in discovering this incredibly valuable asteroid, 2003LC.", 1]]}, "__e": [["La découverte de cet astéroïde va considérablement améliorer la vie de l'humanité sur terre.", "This asteroid, it's an amazing discovery. It is going to improve life on Earth immeasurably.", 1], ["Pendant mon mandat de Président, j'ai permis la découverte de cet astéroïde très précieux,", "And during my time as your president, I took the initiative in discovering this incredibly valuable asteroid, 2003LC.", 1]]}, "__e": [["Tant mieux, mais tu as vu la taille de cet astéroïde ?", "Good, but do you see the size of that asteroid?", 1], ["Nous avons réalisé que ce conflit ne nous servait à rien, si ce n'est à nous retenir en orbite autour de cet astéroïde.", "We realise all this infighting is serving us nothing, except to keep us frozen in orbit around this asteroid.", 1], ["Il y a un autre grand joueur à la table qui cherche à prendre le contrôle de cet astéroïde.", "There is a major player out there looking to get control of that asteroid.", 1]]}, "et": {"__C": 3, "__e": [["Et cet astéroïde provient du champ de Pelloris ?", "And that asteroid came from the Pelloris Field.", 1], ["- Et cet astéroïde est...", "-And this asteroid is--?", 1], ["Et cet astéroïde nous suivra de quatre heures.", "And that asteroid will be four hours behind us all the way.", 1]]}, "__e": [["Il y a un autre grand joueur à la table qui cherche à prendre le contrôle de cet astéroïde.", "There is a major player out there looking to get control of that asteroid.", 1], ["Si ce que cet astéroïde ne est de détruire le monde que nous connaissons... Alors je dois être là pour voir ce qui en tient lieu.", "If what that asteroid does is destroy the world as we know it... then I have to be there to see what takes its place.", 1], ["Cet astéroïde n’a été aperçu qu’une fois au télescope, en 1909, par un astronome turc.", "This asteroid has only once been seen through the telescope. That was by a Turkish astronomer, in 1909.", 0]]}, "qu'un": {"__C": 32, "fois": {"__C": 2, "chaque": {"__C": 1, "__e": [["Chaque fois qu'un astéroïde frappe leur planète, ils doivent recommencer la vie du début. C'est fascinant, n'est-ce pas ?", "In fact, every time an asteroid strikes their planet, they have to begin life all over.", 1]]}, "dernière": {"__C": 1, "la": {"__C": 1, "__e": [["La dernière fois qu'un astéroïde s'est autant rapproché de la Terre, c'était il y a près de 50 ans.", "...it's been nearly 50 years since the last asteroid came this close.", 1]]}, "__e": [["La dernière fois qu'un astéroïde s'est autant rapproché de la Terre, c'était il y a près de 50 ans.", "...it's been nearly 50 years since the last asteroid came this close.", 1]]}, "__e": [["La dernière fois qu'un astéroïde s'est autant rapproché de la Terre, c'était il y a près de 50 ans.", "...it's been nearly 50 years since the last asteroid came this close.", 1], ["Chaque fois qu'un astéroïde frappe leur planète, ils doivent recommencer la vie du début. C'est fascinant, n'est-ce pas ?", "In fact, every time an asteroid strikes their planet, they have to begin life all over.", 1]]}, "dit": {"__C": 2, "m'a": {"__C": 1, "leo": {"__C": 1, "__e": [["Leo m'a dit qu'un astéroïde va peut-être percuter la Terre.", "Leo tells me there's an asteroid coming to hit the Earth.", 1]]}, "__e": [["Leo m'a dit qu'un astéroïde va peut-être percuter la Terre.", "Leo tells me there's an asteroid coming to hit the Earth.", 1]]}, "t'as": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand t'as dit qu'un astéroïde allait frapper la Lune d'ici un an, j'aurais jamais dû te faire renvoyer.", "Like when you reported that it was a year away from striking the moon, I should've never had you discharged, okay?", 1]]}, "__e": [["Quand t'as dit qu'un astéroïde allait frapper la Lune d'ici un an, j'aurais jamais dû te faire renvoyer.", "Like when you reported that it was a year away from striking the moon, I should've never had you discharged, okay?", 1]]}, "__e": [["Leo m'a dit qu'un astéroïde va peut-être percuter la Terre.", "Leo tells me there's an asteroid coming to hit the Earth.", 1], ["Quand t'as dit qu'un astéroïde allait frapper la Lune d'ici un an, j'aurais jamais dû te faire renvoyer.", "Like when you reported that it was a year away from striking the moon, I should've never had you discharged, okay?", 1]]}, "gros": {"__C": 2, "plus": {"__C": 1, "c'est": {"__C": 1, "__e": [["Nos scanners indiquent que c'est plus gros qu'un astéroïde.", "All of our readings indicate that it's bigger than an asteroid.", 1]]}, "__e": [["Nos scanners indiquent que c'est plus gros qu'un astéroïde.", "All of our readings indicate that it's bigger than an asteroid.", 1]]}, "aussi": {"__C": 1, "vaisseau": {"__C": 1, "__e": [["Depuis que notre vaisseau, aussi gros qu'un astéroïde, a anéanti les dinosaures.", "And since our ship, as big as an asteroid, wiped out the dinosaurs.", 1]]}, "__e": [["Depuis que notre vaisseau, aussi gros qu'un astéroïde, a anéanti les dinosaures.", "And since our ship, as big as an asteroid, wiped out the dinosaurs.", 1]]}, "__e": [["Nos scanners indiquent que c'est plus gros qu'un astéroïde.", "All of our readings indicate that it's bigger than an asteroid.", 1], ["Depuis que notre vaisseau, aussi gros qu'un astéroïde, a anéanti les dinosaures.", "And since our ship, as big as an asteroid, wiped out the dinosaurs.", 1]]}, "__e": [["Chaque fois qu'un astéroïde frappe leur planète, ils doivent recommencer la vie du début. C'est fascinant, n'est-ce pas ?", "In fact, every time an asteroid strikes their planet, they have to begin life all over.", 1], ["Quand t'as dit qu'un astéroïde allait frapper la Lune d'ici un an, j'aurais jamais dû te faire renvoyer.", "Like when you reported that it was a year away from striking the moon, I should've never had you discharged, okay?", 1], ["Qu'est-ce qu'un astéroïde ?", "What is an asteroid?", 0]]}, "gros": {"__C": 8, "un": {"__C": 2, "ou": {"__C": 1, "lune": {"__C": 1, "__e": [["D'après la masse, ça peut être une lune ou un gros astéroïde.", "It has mass. lt could be a moon or a large asteroid.", 1]]}, "__e": [["D'après la masse, ça peut être une lune ou un gros astéroïde.", "It has mass. lt could be a moon or a large asteroid.", 1]]}, "d'années": {"__C": 1, "million": {"__C": 1, "__e": [["Il y a un million d'années, un gros astéroïde s'est mis à en bousculer un plus petit, l'envoyant vers une nouvelle trajectoire, une course à collision qui se termina une nuit il y a environ 50'000 ans.", "A million or so years ago, a large asteroid happened to jostle a much smaller one, sending it on a new trajectory, a collision course that ended one night some 50,000 years ago.", 1]]}, "__e": [["Il y a un million d'années, un gros astéroïde s'est mis à en bousculer un plus petit, l'envoyant vers une nouvelle trajectoire, une course à collision qui se termina une nuit il y a environ 50'000 ans.", "A million or so years ago, a large asteroid happened to jostle a much smaller one, sending it on a new trajectory, a collision course that ended one night some 50,000 years ago.", 1]]}, "__e": [["Il y a un million d'années, un gros astéroïde s'est mis à en bousculer un plus petit, l'envoyant vers une nouvelle trajectoire, une course à collision qui se termina une nuit il y a environ 50'000 ans.", "A million or so years ago, a large asteroid happened to jostle a much smaller one, sending it on a new trajectory, a collision course that ended one night some 50,000 years ago.", 1], ["D'après la masse, ça peut être une lune ou un gros astéroïde.", "It has mass. lt could be a moon or a large asteroid.", 1], ["Qu'adviendrait-il si un gros astéroïde frappait la Terre ?", "What would happen if a large asteroid struck the earth?", 0]]}, "d'un": {"__C": 2, "l'intérieur": {"__C": 1, "à": {"__C": 1, "__e": [["Ils sont à l'intérieur d'un gros astéroïde.", "They are inside a large asteroid.", 1]]}, "__e": [["Ils sont à l'intérieur d'un gros astéroïde.", "They are inside a large asteroid.", 1]]}, "__e": [["Il a détecté une autre pluie de météorites, suivi d'un gros astéroïde dirigé vers la Terre.", "It picked up another meteor storm, followed by a large asteroid headed towards Earth.", 1], ["Ils sont à l'intérieur d'un gros astéroïde.", "They are inside a large asteroid.", 1], ["D'un gros astéroïde qui frappe la Terre ou d'autres trucs du genre.", "Like a big asteroid hitting the Earth, or other stuff like that, you know?", 1]]}, "très": {"__C": 2, "un": {"__C": 2, "__e": [["Un très gros astéroïde frappant la Terre causera plus de dégâts qu'un astéroïde plus petit.", "A bigger asteroid slamming into Earth will do more damage than a smaller asteroid.", 1], ["Un très gros astéroïde et on a peu de temps.", "It's a very large asteroid, and you don't have a lot of time.", 1]]}, "__e": [["Un très gros astéroïde frappant la Terre causera plus de dégâts qu'un astéroïde plus petit.", "A bigger asteroid slamming into Earth will do more damage than a smaller asteroid.", 1], ["Un très gros astéroïde et on a peu de temps.", "It's a very large asteroid, and you don't have a lot of time.", 1]]}, "__e": [["D'un gros astéroïde qui frappe la Terre ou d'autres trucs du genre.", "Like a big asteroid hitting the Earth, or other stuff like that, you know?", 1], ["Mais il y a toujours un risque qu'un plus gros astéroïde arrive... et remette la vie à zéro sur la planète.", "But there's a constant threat something big will get through... and reset the course of life on the planet.", 1], ["Qu'adviendrait-il si un gros astéroïde frappait la Terre ?", "What would happen if a large asteroid struck the earth?", 0]]}, "une": {"__C": 9, "planète": {"__C": 1, "de": {"__C": 1, "espèce": {"__C": 1, "__e": [["Ah, c'était sur cette... cette espèce de planète, une astéroïde.", "Oh, it was on this... this planet thing, asteroid. It's a long story, you had to be there.", 1]]}, "__e": [["Ah, c'était sur cette... cette espèce de planète, une astéroïde.", "Oh, it was on this... this planet thing, asteroid. It's a long story, you had to be there.", 1]]}, "__e": [["Ah, c'était sur cette... cette espèce de planète, une astéroïde.", "Oh, it was on this... this planet thing, asteroid. It's a long story, you had to be there.", 1]]}, "allez": {"__C": 1, "__e": [["Allez, une astéroïde de taille moyenne reste une découverte intéressante.", "Come on, a medium-sized asteroid is still an interesting discovery.", 1]]}, "découvert": {"__C": 1, "avons": {"__C": 1, "nous": {"__C": 1, "__e": [["En travaillant avec Koothrappali, nous avons découvert une astéroïde et je lui ai donné ton nom.", "While working with Koothrappali, we discovered an asteroid, and I named it after you.", 1]]}, "__e": [["En travaillant avec Koothrappali, nous avons découvert une astéroïde et je lui ai donné ton nom.", "While working with Koothrappali, we discovered an asteroid, and I named it after you.", 1]]}, "__e": [["En travaillant avec Koothrappali, nous avons découvert une astéroïde et je lui ai donné ton nom.", "While working with Koothrappali, we discovered an asteroid, and I named it after you.", 1]]}, "__e": [["Une astéroïde sur une trajectoire de collision avec la Terre.", "An asteroid on a collision course with the Earth.", 1], ["Allez, une astéroïde de taille moyenne reste une découverte intéressante.", "Come on, a medium-sized asteroid is still an interesting discovery.", 1], ["Ah, c'était sur cette... cette espèce de planète, une astéroïde.", "Oh, it was on this... this planet thing, asteroid. It's a long story, you had to be there.", 1]]}, "__e": [["Ne confonds pas une comète avec un astéroïde.", "Don't confuse a comet with an asteroid.", 0], ["Un grand astéroïde a été responsable de l'extinction des dinosaures.", "A large asteroid was responsible for the extinction of the dinosaurs.", 0], ["Changez un peu l'orbite d'un seul astéroïde et nous avons de gros reptiles à la place des gens.", "Change the orbit slightly of a single asteroid and we have big reptiles instead of people.", 0]]}, "borja": {"__C": 66, "frères": {"__C": 2, "les": {"__C": 2, "don": {"__C": 1}, "ici": {"__C": 1, "et": {"__C": 1, "__e": [["Et là au-dessus c'est à la Peruvian Amazon Company, une société par actions et ici les frères Borja.", "Up there you see the Peruvian Amazon Company, a joint stock company and there, the Borja brothers.", 1]]}, "__e": [["Et là au-dessus c'est à la Peruvian Amazon Company, une société par actions et ici les frères Borja.", "Up there you see the Peruvian Amazon Company, a joint stock company and there, the Borja brothers.", 1]]}, "__e": [["Don Aquilino, les frères Borja et tous les autres ?", "Don Aquilino, The Borja brothers...", 1], ["Et là au-dessus c'est à la Peruvian Amazon Company, une société par actions et ici les frères Borja.", "Up there you see the Peruvian Amazon Company, a joint stock company and there, the Borja brothers.", 1]]}, "__e": [["Don Aquilino, les frères Borja et tous les autres ?", "Don Aquilino, The Borja brothers...", 1], ["Et là au-dessus c'est à la Peruvian Amazon Company, une société par actions et ici les frères Borja.", "Up there you see the Peruvian Amazon Company, a joint stock company and there, the Borja brothers.", 1]]}, "são": {"__C": 7, "à": {"__C": 5, "aussi": {"__C": 1, "née": {"__C": 1, "__e": [["Le 12 mai 1955, Jango épousa Maria Teresa Fontela, née aussi à São Borja.", "On May 12nd, 1955, Jango got married to Maria Teresa Fontela, who had also been born in his hometown of São Borja.", 1]]}, "__e": [["Le 12 mai 1955, Jango épousa Maria Teresa Fontela, née aussi à São Borja.", "On May 12nd, 1955, Jango got married to Maria Teresa Fontela, who had also been born in his hometown of São Borja.", 1]]}, "se": {"__C": 1, "famille": {"__C": 1}}, "__e": [["Le 7 décembre, le corps de João Goulart traversa de retour la frontiére du Brésil pour étre enterré à São Borja.", "On December 7, the body of João Goulart crossed the border back to Brazil to be buried in São Borja.", 1], ["Jango et sa famille se retirèrent à São Borja pendant la semaine sainte de mars 1964.", "Jango and his family went to São Borja to spent the holy week holidays, in March 1964.", 1], ["Dans l'espace de temps qui sépare la vie de la mort, reviennent les images de la jeunesse à São Borja, de son investiture à Brasília, du 13 mars à Central, de l'enterrement de Vargas.", "In the split second that separates life from death, the images of his youth in São Borja were relived, his inauguration in Brasília, the images of March 13th in the Central Station, of Vargas' funeral.", 1]]}, "de": {"__C": 1, "région": {"__C": 1, "la": {"__C": 1, "__e": [["que le président se retire à l'intérieur de Rio Grande do Sul, plus précisément dans la région de São Borja,", "that the president retreated to the interior of Rio Grande do Sul, precisely to São Borja,", 1]]}, "__e": [["que le président se retire à l'intérieur de Rio Grande do Sul, plus précisément dans la région de São Borja,", "that the president retreated to the interior of Rio Grande do Sul, precisely to São Borja,", 1]]}, "__e": [["que le président se retire à l'intérieur de Rio Grande do Sul, plus précisément dans la région de São Borja,", "that the president retreated to the interior of Rio Grande do Sul, precisely to São Borja,", 1]]}, "__e": [["São Borja, ville de frontière, Zone des Missions, est le berceau et la tombe de deux présidents:", "São Borja, a frontier town, at the Missions àrea, is the birth and resting place of two presidents:", 1], ["que le président se retire à l'intérieur de Rio Grande do Sul, plus précisément dans la région de São Borja,", "that the president retreated to the interior of Rio Grande do Sul, precisely to São Borja,", 1], ["Dans l'espace de temps qui sépare la vie de la mort, reviennent les images de la jeunesse à São Borja, de son investiture à Brasília, du 13 mars à Central, de l'enterrement de Vargas.", "In the split second that separates life from death, the images of his youth in São Borja were relived, his inauguration in Brasília, the images of March 13th in the Central Station, of Vargas' funeral.", 1]]}, "arrete": {"__C": 2, "as-tu": {"__C": 1, "__e": [["As-tu arrete Borja?", "Have you arrested Borja?", 1]]}, "enfin": {"__C": 1, "tu": {"__C": 1, "as": {"__C": 1, "__e": [["-As tu enfin arrete Borja?", "-Have you arrested Borja yet?", 1]]}, "__e": [["-As tu enfin arrete Borja?", "-Have you arrested Borja yet?", 1]]}, "__e": [["-As tu enfin arrete Borja?", "-Have you arrested Borja yet?", 1]]}, "__e": [["As-tu arrete Borja?", "Have you arrested Borja?", 1], ["-As tu enfin arrete Borja?", "-Have you arrested Borja yet?", 1]]}, "à": {"__C": 3, "est": {"__C": 1, "on": {"__C": 1, "précis": {"__C": 1, "__e": [["Pour être précis, on est à Borja.", "Technically, we're in Borja.", 1]]}, "__e": [["Pour être précis, on est à Borja.", "Technically, we're in Borja.", 1]]}, "__e": [["Pour être précis, on est à Borja.", "Technically, we're in Borja.", 1]]}, "parlé": {"__C": 2, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as parlé à Borja de son ex-fiancée ?", "Did you ask Borja about his other engagement? No, I mean, he was so wasted the other day, and he doesn't remember anything, but I have a lot of questions. No.", 1]]}, "__e": [["Tu as parlé à Borja de son ex-fiancée ?", "Did you ask Borja about his other engagement? No, I mean, he was so wasted the other day, and he doesn't remember anything, but I have a lot of questions. No.", 1]]}, "pas": {"__C": 1, "toujours": {"__C": 1, "__e": [["Je n'ai toujours pas parlé à Borja de son ex.", "I still haven't been able to talk to Borja about his previous engagement.", 1]]}, "__e": [["Je n'ai toujours pas parlé à Borja de son ex.", "I still haven't been able to talk to Borja about his previous engagement.", 1]]}, "__e": [["Tu as parlé à Borja de son ex-fiancée ?", "Did you ask Borja about his other engagement? No, I mean, he was so wasted the other day, and he doesn't remember anything, but I have a lot of questions. No.", 1], ["Je n'ai toujours pas parlé à Borja de son ex.", "I still haven't been able to talk to Borja about his previous engagement.", 1]]}, "__e": [["Tu as parlé à Borja de son ex-fiancée ?", "Did you ask Borja about his other engagement? No, I mean, he was so wasted the other day, and he doesn't remember anything, but I have a lot of questions. No.", 1], ["Pour être précis, on est à Borja.", "Technically, we're in Borja.", 1], ["Je n'ai toujours pas parlé à Borja de son ex.", "I still haven't been able to talk to Borja about his previous engagement.", 1]]}, "de": {"__C": 5, "mère": {"__C": 2, "la": {"__C": 2, "que": {"__C": 1, "__e": [["Dis-moi, tu aurais pu me dire que la mère de Borja venait.", "- Okay. Why didn't you tell me Borja's mother was coming?", 1]]}, "__e": [["La mère de Borja ne vient...", "Because she isn't coming.", 1], ["Dis-moi, tu aurais pu me dire que la mère de Borja venait.", "- Okay. Why didn't you tell me Borja's mother was coming?", 1]]}, "__e": [["La mère de Borja ne vient...", "Because she isn't coming.", 1], ["Dis-moi, tu aurais pu me dire que la mère de Borja venait.", "- Okay. Why didn't you tell me Borja's mother was coming?", 1]]}, "communion": {"__C": 1, "première": {"__C": 1, "la": {"__C": 1, "__e": [["Il a fait le baptême et la première communion de Borja.", "- Mm... - He baptized Borja, gave him Communion.", 1]]}, "__e": [["Il a fait le baptême et la première communion de Borja.", "- Mm... - He baptized Borja, gave him Communion.", 1]]}, "__e": [["Il a fait le baptême et la première communion de Borja.", "- Mm... - He baptized Borja, gave him Communion.", 1]]}, "celle": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est celle de Borja ?", "Is this one for Borja?", 1]]}, "__e": [["C'est celle de Borja ?", "Is this one for Borja?", 1]]}, "__e": [["Juan, voici Valeria, une amie de Borja et Carmen.", "Juan, this is Valeria. She's a friend of Borja and Carmen's.", 1], ["Il a fait le baptême et la première communion de Borja.", "- Mm... - He baptized Borja, gave him Communion.", 1], ["Dis-moi, tu aurais pu me dire que la mère de Borja venait.", "- Okay. Why didn't you tell me Borja's mother was coming?", 1]]}, "et": {"__C": 4, "carmen": {"__C": 2, "de": {"__C": 1, "photos": {"__C": 1, "__e": [["Georgina va passer pour te montrer les photos de Carmen et Borja.", "Oh, by the way, Georgina's coming now. Just for a moment, to proof Carmen and Borja's photos.", 1]]}, "__e": [["Georgina va passer pour te montrer les photos de Carmen et Borja.", "Oh, by the way, Georgina's coming now. Just for a moment, to proof Carmen and Borja's photos.", 1]]}, "que": {"__C": 1, "sûre": {"__C": 1, "__e": [["Et je suis sûre que Carmen et Borja se nettoieront la morve pendant encore très longtemps.", "And I'm confident that Carmen and Borja will be happily wiping each other's noses for a very, very long time.", 1]]}, "__e": [["Et je suis sûre que Carmen et Borja se nettoieront la morve pendant encore très longtemps.", "And I'm confident that Carmen and Borja will be happily wiping each other's noses for a very, very long time.", 1]]}, "__e": [["Et je suis sûre que Carmen et Borja se nettoieront la morve pendant encore très longtemps.", "And I'm confident that Carmen and Borja will be happily wiping each other's noses for a very, very long time.", 1], ["Georgina va passer pour te montrer les photos de Carmen et Borja.", "Oh, by the way, Georgina's coming now. Just for a moment, to proof Carmen and Borja's photos.", 1]]}, "toi": {"__C": 1, "que": {"__C": 1, "simple": {"__C": 1, "__e": [["Si seulement c'était aussi simple que toi et Borja, Carmen.", "I'd like it to be as easy for me as it is for you, Carmen.", 1]]}, "__e": [["Si seulement c'était aussi simple que toi et Borja, Carmen.", "I'd like it to be as easy for me as it is for you, Carmen.", 1]]}, "__e": [["Si seulement c'était aussi simple que toi et Borja, Carmen.", "I'd like it to be as easy for me as it is for you, Carmen.", 1]]}, "__e": [["Et Borja le dit très bien lui-même.", "And, as Borja is saying...", 1], ["Georgina va passer pour te montrer les photos de Carmen et Borja.", "Oh, by the way, Georgina's coming now. Just for a moment, to proof Carmen and Borja's photos.", 1], ["Si seulement c'était aussi simple que toi et Borja, Carmen.", "I'd like it to be as easy for me as it is for you, Carmen.", 1]]}, "__e": [["Il n y a pas assez de prison pour des idiots comme Borja, ou son pere.", "There aren't enough jails for all the idiots like Borja, or his father.", 1], ["Ne le répète pas à Carmen, je veux rester la méchante belle-mère, mais je sais qu'avec Borja, ils s'aiment aussi.", "And don't say anything to Carmen, because I get a kick out of being the wicked mother-in-law, Even though I'm sure that what she has with Borja is love too.", 1], ["Mais je pense que ce moment, que ça se passe bien ou non, c'est entre Borja et moi.", "But I think that this moment, whether it's good or bad, is meant for Borja and me.", 1]]}}