{"attendu": {"__C": 21796, "t'ai": {"__C": 902, "je": {"__C": 893, "que": {"__C": 17, "crois": {"__C": 3, "__e": [["Tu crois que je t'ai attendu toute ma vie ?", "You should probably find I waited for you all my life.", 1], ["Tu crois que je t'ai attendu, pour ça ?", "I don't need you to tell me.", 1], ["Tu crois que je t'ai attendu pour savoir que j'ai une vie de merde ?", "You think I didn't know that I have a shitty life?", 1]]}, "penses": {"__C": 2, "__e": [["Tu penses que je t'ai attendu !", "You think I waited for you?", 1], ["Est-ce que tu penses que je t'ai attendu toute ma vie Il s'agit de la vie ma fille.", "Do you think I waited for you because I'm afraid for my life?", 1]]}, "__e": [["Est-ce que tu penses que je t'ai attendu toute ma vie Il s'agit de la vie ma fille.", "Do you think I waited for you because I'm afraid for my life?", 1], ["Il y a une partie de moi ce qui donne l'impression que je t'ai attendu toute ma vie.", "There's a part of me that feels like I have been waiting my whole life for you.", 1], ["Tu crois que je t'ai attendu pour savoir que j'ai une vie de merde ?", "You think I didn't know that I have a shitty life?", 1]]}, "temps": {"__C": 19, "de": {"__C": 19, "__e": [["Tu sais combien de temps je t'ai attendu ?", "Do you know how long I've been waiting for you?", 1], ["Est-ce que tu sais combien de temps je t'ai attendu ?", "Do you know how long I waited for you?", 1], ["- Tu ne sais pas pendant combien de temps je t'ai attendu.", "- You don't know how much I waited for you.", 1]]}, "__e": [["Tu sais combien de temps je t'ai attendu ?", "Do you know how long I've been waiting for you?", 1], ["Est-ce que tu sais combien de temps je t'ai attendu ?", "Do you know how long I waited for you?", 1], ["- Tu ne sais pas pendant combien de temps je t'ai attendu.", "- You don't know how much I waited for you.", 1]]}, "__e": [["Je t'ai attendu longtemps.", "I've been waiting for you a long time.", 0], ["Je t'ai attendu pendant 5 heures.", "I've been waiting for you for 5 hours.", 0], ["Je t'ai attendu toute la journée.", "I've been waiting for you all day.", 0]]}, "et": {"__C": 3, "espéré": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai espéré et t'ai attendu,", "I hoped and waited,", 1]]}, "__e": [["J'ai espéré et t'ai attendu,", "I hoped and waited,", 1]]}, "situation": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai essayé de comprendre la situation et t'ai attendu.", "I tried to understand you because you're my dad.", 1]]}, "__e": [["J'ai essayé de comprendre la situation et t'ai attendu.", "I tried to understand you because you're my dad.", 1]]}, "__e": [["J'ai espéré et t'ai attendu,", "I hoped and waited,", 1], ["Quand même, j'ai préparé un verre et t'ai attendu.", "Still, I prepared a glass... and waited for you.", 1], ["J'ai essayé de comprendre la situation et t'ai attendu.", "I tried to understand you because you're my dad.", 1]]}, "qui": {"__C": 2, "moi": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est moi qui t'ai attendu à l'hélistation.", "I was the one who waited on that helipad for you.", 1]]}, "soit": {"__C": 1, "__e": [["Comment se fait-il que ce soit moi qui t'ai attendu ?", "! How come it became me waiting for you?", 1]]}, "__e": [["C'est moi qui t'ai attendu à l'hélistation.", "I was the one who waited on that helipad for you.", 1], ["Comment se fait-il que ce soit moi qui t'ai attendu ?", "! How come it became me waiting for you?", 1]]}, "__e": [["C'est moi qui t'ai attendu à l'hélistation.", "I was the one who waited on that helipad for you.", 1], ["Comment se fait-il que ce soit moi qui t'ai attendu ?", "! How come it became me waiting for you?", 1]]}, "__e": [["Je t'ai attendu longtemps.", "I've been waiting for you a long time.", 0], ["Je t'ai attendu pendant 5 heures.", "I've been waiting for you for 5 hours.", 0], ["Je t'ai attendu toute la journée.", "I've been waiting for you all day.", 0]]}, "a": {"__C": 2278, "il": {"__C": 480, "mais": {"__C": 15, "pas": {"__C": 1, "__e": [["Je ne sais pas, mais il a attendu dehors depuis tôt ce matin.", "I don't know, but he's been outside waiting since early this morning.", 1]]}, "chose": {"__C": 1, "__e": [["Il voulait me dire quelque chose, mais il a attendu jusqu'au dernier moment.", "He wanted to tell me something, but he waited till the last minute.", 1]]}, "__e": [["Je ne sais pas, mais il a attendu dehors depuis tôt ce matin.", "I don't know, but he's been outside waiting since early this morning.", 1], ["Mais il a attendu la mort de nos deux parents pour venir me demander pardon.", "Not until our parents both died did he come to me to beg for my forgiveness.", 1], ["Je lui ai dit que je ne voulais pas le voir, mais il a attendu pendant des heures.", "I said I wouldn't see him and he still waited for me for quite a few hours.", 1]]}, "et": {"__C": 24, "assis": {"__C": 2, "__e": [["Marvin s'est assis... et il a attendu, il n'a rien fait.", "Marvin sat... and waited, and did not act anything.", 1], ["Il s'est assis... et il a attendu.", "He sat... And he waited.", 1]]}, "oui": {"__C": 2, "__e": [["Oui et il a attendu ici en espérant que Parrish reviendrait.", "Right. Then he sat on the house, hoping that Parrish would come back here.", 1], ["Une fois, oui. Et il a attendu.", "Once he stop and waited.", 1]]}, "__e": [["Puis elle a disparu et il a attendu son retour toute sa vie.", "And when it went away, he waited his entire life for it to come back to him.", 1], ["Une fois, oui. Et il a attendu.", "Once he stop and waited.", 1], ["- Et il a attendu pour vous les gars pour montrer.", "- and he waited for you guys to show.", 1]]}, "__e": [["Il a attendu jusqu'à ce qu'elle vienne.", "He waited until she came.", 0], ["Il a attendu dix minutes.", "He waited ten minutes.", 0], ["Il a attendu son maître.", "He waited on his master.", 0]]}, "elle": {"__C": 216, "mais": {"__C": 14, "moi": {"__C": 1, "__e": [["Elle avait des sentiments pour moi. Mais elle a attendu un certain temps avant de les exprimer. Ça fait une semaine.", "Apparently, she had feelings for me, but she waited a respectable amount of time before expressing them.", 1]]}, "planifié": {"__C": 1, "__e": [["Elle avait déjà tout planifié, mais elle a attendu le bon moment pour me baiser.", "You know, she probably fucking planned this all along, just waiting for the right moment to fuck me!", 1]]}, "__e": [["Elle avait des sentiments pour moi. Mais elle a attendu un certain temps avant de les exprimer. Ça fait une semaine.", "Apparently, she had feelings for me, but she waited a respectable amount of time before expressing them.", 1], ["Mais elle a attendu maman.", "But it waited for Mum.", 1], ["Mais elle a attendu ma mère.", "But it waited for Mum.", 1]]}, "et": {"__C": 8, "amérique": {"__C": 1, "__e": [["Ils ont fini par partir en Amérique, et elle a attendu 35 ans que le vieux meure, pour rentrer en Irlande et retrouver son grand amour.", "They ended up moving to America, And she had to wait 35 years Until the old man died", 1]]}, "bus": {"__C": 1, "__e": [["Néanmoins, ils sont venus à Grandview il y a environ 6 mois, et un jour, la mère de Julie lui a dit qu'elle l'a récupérerait à l'arrêt de bus, et elle a attendu,", "Anyway, they came to Grandview about 6 months ago, and one day,", 1]]}, "__e": [["Elle l'a cru et elle a attendu.", "She believed that and she waited.", 1], ["Et elle a attendu que son mari livre la lettre.", "And wait for her husband to deliver the phony package.", 1], ["Et elle a attendu 40 ans pour le dire ?", "She waits 40 years to tell anyone?", 1]]}, "__e": [["Elle a attendu qu'il vienne à la maison.", "She waited for him to come home.", 0], ["Elle a attendu pendant des heures.", "She waited for hours.", 0], ["Elle a attendu des heures et des heures.", "She waited for hours and hours.", 0]]}, "on": {"__C": 701, "mais": {"__C": 12, "enfant": {"__C": 1, "__e": [["Elle a toujours voulu un enfant, mais on a attendu longtemps. C'est pour ça que je m'en fais, moi aussi.", "She always wanted a nipper, the old girl, but we left it a bit late, see, and, that's why I'm worried like her.", 1]]}, "facile": {"__C": 1, "__e": [["Ça a pas été facile, mais on a attendu, car on était forts.", "It wasn't easy, but we waited, because we were strong.", 1]]}, "__e": [["Mais on a attendu si longtemps.", "But we waited so long.", 1], ["Mais on a attendu trop longtemps pour la réparer, donc je suppose que c'est de notre faute.", "But we waited too long to fix it, so I guess that's our fault.", 1], ["Elle a toujours voulu un enfant, mais on a attendu longtemps. C'est pour ça que je m'en fais, moi aussi.", "She always wanted a nipper, the old girl, but we left it a bit late, see, and, that's why I'm worried like her.", 1]]}, "et": {"__C": 48, "pu": {"__C": 2, "__e": [["Le sauveteur a fait ce qu'il a pu et on a attendu les secours.", "Corpsman did what he could, an' we waited for the casevac.", 1], ["On l'a aidé comme on a pu et on a attendu qu'ils le laissent sortir.", "We bided our time, did what we could for him and just kept waiting for the day when he would be released.", 1]]}, "assis": {"__C": 2, "__e": [["On a connecté les fils à la pièce à côté et on s'est assis et on a attendu que Tony Ashton revienne du bar.", "Fed the wires down to another room down the way, and sat up and waited for Tony Ashton to come back from the pub.", 1], ["On est descendus dans une forêt. On s'est assis et on a attendu.", "We're dropped off in a forest and have to sit there and wait.", 1], ["On s'est assis et on a attendu le coup de fil et nous n'avons pas encore attrapé le coupable.", "We sat and just waited for the phone call, and we have yet to catch the culprit.", 1]]}, "__e": [["Mais on ne l'a pas fait et on a attendu, attendu...", "And start swimming But we didn't and we kept waiting", 1], ["Et on a attendu un jour.", "It was very, very sad.", 1], ["Et on a attendu trop longtemps et la vie semble toujours se mettre en travers de notre route.", "It has been way too long and life just always seems to get in the way with us.", 1]]}, "__e": [["Je ne sais pas combien de temps on a attendu.", "I don't know how long we waited for a cab.", 1], ["Elle a toujours voulu un enfant, mais on a attendu longtemps. C'est pour ça que je m'en fais, moi aussi.", "She always wanted a nipper, the old girl, but we left it a bit late, see, and, that's why I'm worried like her.", 1], ["On a attendu ton arrivée pendant des heures.", "We have been waiting for hours for you to arrive.", 0]]}, "__e": [["Tout le monde a attendu.", "Everyone waited.", 0], ["Elle vous a attendu pendant deux heures.", "She waited for you for two hours.", 0], ["Elle a attendu des heures et des heures.", "She waited for hours and hours.", 0]]}, "pas": {"__C": 1105, "n'ai": {"__C": 86, "je": {"__C": 85, "non": {"__C": 3, "__e": [["Non, je n'ai pas attendu.", "No, I didn't wait.", 1], ["Oh, non, je n'ai pas attendu !", "Oh, no, I've dropped it!", 1], ["- Non, je n'ai pas attendu de voir.", "Don't know.", 1]]}, "que": {"__C": 2, "__e": [["Rachel ne peut pas surmonter le fait que je n'ai pas attendu que le verdict soit rendu.", "Rachel can't get past the fact that I didn't wait for the verdict to come in.", 1], ["Il semble que je n'ai pas attendu en vain.", "It seems that I didn't wait around in vain.", 1], ["Je leur ai dis ce qui c'est passé, que je n'ai pas attendu son consentement.", "I told them what happened, that I didn't wait for consent.", 1]]}, "__e": [["Je n'ai pas attendu Tom.", "I didn't wait for Tom.", 0], ["Je n'ai pas attendu.", "I didn't wait.", 0], ["Je n'ai pas attendu longtemps avant que le bus arrive.", "I had not waited long before the bus came.", 0]]}, "et": {"__C": 1, "fatiguée": {"__C": 1, "__e": [["\"J'étais fatiguée et n'ai pas attendu que tu prennes un taxi.", "\"Got sleepy and couldn't wait so you take a taxi.", 1]]}, "__e": [["\"J'étais fatiguée et n'ai pas attendu que tu prennes un taxi.", "\"Got sleepy and couldn't wait so you take a taxi.", 1]]}, "__e": [["Je n'ai pas attendu Tom.", "I didn't wait for Tom.", 0], ["Je n'ai pas attendu.", "I didn't wait.", 0], ["Je n'ai pas attendu longtemps avant que le bus arrive.", "I had not waited long before the bus came.", 0]]}, "n'a": {"__C": 105, "elle": {"__C": 29, "mais": {"__C": 1, "__e": [["Apparemment, Qadri a fait un test de grossesse, mais elle n'a pas attendu les résultats parce qu'Avi était sûre.", "Okay, so, apparently Qadri did do a pregnancy test, but she didn't wait for the results because Avi was so sure she knew what was going on.", 1], ["Elle vous attendait, mais elle n'a pas attendu.", "She was waiting for you, only she sisn't wait.", 1]]}, "cas": {"__C": 1, "__e": [["En tout cas, elle n'a pas attendu.", "Anyway, she didn't wait.", 1]]}, "__e": [["Elle n'a pas attendu. Elle est partie.", "She didn't wait to tell me.", 1], ["En tout cas, elle n'a pas attendu.", "Anyway, she didn't wait.", 1], ["Ce soir, elle n'a pas attendu du tout.", "Hell, tonight she didn't wait for nothing.", 1]]}, "il": {"__C": 27, "mais": {"__C": 2, "__e": [["Mais il n'a pas attendu qu'elle finisse son sandwich.", "But he didn't wanna wait for her to finish her sandwich.", 1], ["Il a dit qu'il y aurait un appel de Berlin, mais il n'a pas attendu la connexion.", "- Yes. He said there would be a call from Berlin but he didn't wait for a connection.", 1], ["Mais il n'a pas attendu pour me voir?", "But he didn't wait...to meet me?", 1]]}, "bien": {"__C": 2, "__e": [["C'est pas bien, il n'a pas attendu mon réveil pour faire sa farce.", "Well, he might have waited until I woke up to begin his joke.", 1], ["- Eh bien, il n'a pas attendu.", "- Well, he didn't sit on it. - Obviously.", 1]]}, "__e": [["- Eh bien, il n'a pas attendu.", "- Well, he didn't sit on it. - Obviously.", 1], ["Mais bien sûr, il n'a pas attendu.", "But of course, he didn't wait.", 1], ["Mais il n'a pas attendu pour me voir?", "But he didn't wait...to meet me?", 1]]}, "__e": [["Ce soir, elle n'a pas attendu du tout.", "Hell, tonight she didn't wait for nothing.", 1], ["Là, on n'a pas attendu qu'elle nous le demande.", "But the truth is, she didn't have to ask.", 1], ["Mais il n'a pas attendu pour me voir?", "But he didn't wait...to meet me?", 1]]}, "n'as": {"__C": 51, "tu": {"__C": 51, "mais": {"__C": 5, "__e": [["Mais tu n'as pas attendu que je réponde.", "-You didn't wait for a response. -Why would I?", 1], ["Mais tu n'as pas attendu.", "And you didn't wait.", 1], ["Mais tu n'as pas attendu la fin de ma question.", "But you didn't answer after my question.", 1]]}, "pourquoi": {"__C": 18, "__e": [["Pourquoi tu n'as pas attendu un peu plus longtemps ?", "Why didn't you wait a little longer?", 1], ["Pourquoi tu n'as pas attendu un peu plus ?", "Why couldn't you wait a bit longer?", 1], ["Pourquoi tu n'as pas attendu avec moi dans la voiture ?", "Why won't you wait in the car?", 1]]}, "__e": [["Je l'ai laissé en vue pour toi, et tu n'as pas attendu.", "I left it there for you to read and you didn't wait.", 1], ["L'autre jours... quand tu es venu ici, tu n'as pas attendu longtemps, n'est-ce pas ?", "that night, the night you came to my place, you haven't stayed there for long, right?", 1], ["Pourquoi tu n'as pas attendu avec moi dans la voiture ?", "Why won't you wait in the car?", 1]]}, "__e": [["Je l'ai laissé en vue pour toi, et tu n'as pas attendu.", "I left it there for you to read and you didn't wait.", 1], ["L'autre jours... quand tu es venu ici, tu n'as pas attendu longtemps, n'est-ce pas ?", "that night, the night you came to my place, you haven't stayed there for long, right?", 1], ["Pourquoi tu n'as pas attendu avec moi dans la voiture ?", "Why won't you wait in the car?", 1]]}, "__e": [["Nous n'avons pas attendu si longtemps.", "We didn't wait that long.", 0], ["Je n'ai pas attendu.", "I didn't wait.", 0], ["Je n'ai pas attendu longtemps avant que le bus arrive.", "I had not waited long before the bus came.", 0]]}, "j'ai": {"__C": 6167, "et": {"__C": 325, "confiance": {"__C": 3, "fait": {"__C": 2, "__e": [["Tu disais avoir cherché dans toute la Corée.À l'époque, parce que j'étais jeune, je ne pouvais pas le chercher moi-même alors je t'avais fait confiance et j'ai attendu.", "You said you looked all over Korea. Back then, because I was young, I trusted you and waited because I couldn't look for him myself.", 1], ["Je t'ai fait confiance et j'ai attendu même quand tu as essayé de devenir actrice.", "I trusted you and waited even though you went around trying to be an actress.", 1]]}, "j'avais": {"__C": 1, "__e": [["J'avais confiance et j'ai attendu.", "So I trusted in that and waited.", 1]]}, "__e": [["Je l'ai approchée, j'ai gagné sa confiance, et j'ai attendu patiemment qu'elle tombe dans mon piège.", "I got in close, I won her trust, and then I just waited patiently for her to walk into my trap.", 1], ["Je t'ai fait confiance et j'ai attendu même quand tu as essayé de devenir actrice.", "I trusted you and waited even though you went around trying to be an actress.", 1], ["J'avais confiance et j'ai attendu.", "So I trusted in that and waited.", 1]]}, "installée": {"__C": 12, "suis": {"__C": 12, "__e": [["♫ Je me suis installée, et j'ai attendu. ♫", "â\" You, my love â\"", 1], ["♪ ♬ ♪ Je me suis installée, et j'ai attendu. ♪ ♬ ♪", "♫ I settled down and just waited ♫", 1], ["♪ ♬ ♪ J'ai volé sur les ailes du temps. ♪ ♬ ♪ ♪ ♬ ♪ Je me suis installée, et j'ai attendu. ♪ ♬ ♪", "♫ I just threw myself in time and I waited to sink ♫", 1]]}, "__e": [["♫ Je me suis installée, et j'ai attendu. ♫", "â\" You, my love â\"", 1], ["♪ ♬ ♪ Je me suis installée, et j'ai attendu. ♪ ♬ ♪", "♫ I settled down and just waited ♫", 1], ["♪ ♬ ♪ J'ai volé sur les ailes du temps. ♪ ♬ ♪ ♪ ♬ ♪ Je me suis installée, et j'ai attendu. ♪ ♬ ♪", "♫ I just threw myself in time and I waited to sink ♫", 1]]}, "__e": [["Je vous ai vu arriver et j'ai attendu tout le jour pour te voir", "I seen you lan' an' I been waitin' all day for see you", 1], ["C'est vrai, mais tout ce que je... tout ce que j'ai fait c'était conduire, et j'ai attendu dans la voiture.", "Yeah, but all I... all I did was drive, and I waited in the car.", 1], ["Je me suis assis sur un banc et j'ai attendu.", "I sat on a bench and waited.", 0]]}, "que": {"__C": 206, "ce": {"__C": 7, "savez": {"__C": 1, "__e": [["Vous savez ce que j'ai attendu ?", "You know what I've been waiting for?", 1]]}, "c'est": {"__C": 3, "__e": [["♪ C'est ce que j'ai attendu ♪", "♪ This is what I've been waiting for ♪", 1], ["C'est ce que j'ai attendu toute ma vie.", "Well... It's what I've been waiting for all my life.", 1], ["C'est ce que j'ai attendu, être ici avec vous, à nouveau.", "This is what I've been waiting for, to be here with you again.", 1]]}, "__e": [["Tu sais ce que j'ai attendu toute ma vie?", "You know what I've been waiting for all my life? - Tell me.", 1], ["♪ Je ne sais pas Ce que j'ai attendu ♪", "[\"A.I. Sequel\" playing] ♪ I don't know what I've been waiting for And now we're leavin'... ♪", 1], ["C'est ce que j'ai attendu, être ici avec vous, à nouveau.", "This is what I've been waiting for, to be here with you again.", 1]]}, "parce": {"__C": 15, "peut-être": {"__C": 1, "__e": [["Peut-être parce que j'ai attendu cette nuit depuis toujours.", "Maybe it's because tonight is what I've waited for.", 1]]}, "probablement": {"__C": 2, "__e": [["C'est probablement parce que j'ai attendu de faire mon retour en portant du fumier.", "Perhaps this was due to the fact that I transported excrement?", 1], ["J'y serai probablement parce que j'ai attendu ce moment depuis tellement longtemps.", "I will also be there. For a very long time... I've also been looking forward to this day.", 1]]}, "__e": [["On ne va pas mourir parce que j'ai attendu.", "We're not gonna die 'cause I waited.", 1], ["Parce que j'ai attendu mais il n'y a aucun son.", "I waited, but I haven't heard from her.", 1], ["Parce que j'ai attendu toute ma vie pour dire ça...", "That's good, because I've waited my entire life to say this exact phrase.", 1]]}, "__e": [["C'est pour cette raison que j'ai attendu si longtemps avant de lui parler.", "That's the number-one reason why I waited so long before talking to him.", 1], ["Pourquoi ne pas dire, \"Tout ce temps que j'ai attendu\"...", "Why can't just say, all this time I waited...", 1], ["C'est ce que j'ai attendu, être ici avec vous, à nouveau.", "This is what I've been waiting for, to be here with you again.", 1]]}, "♫": {"__C": 128, "attrapé": {"__C": 1, "m'as": {"__C": 1, "__e": [["Regarde ! Tu m'as attrapé. ♫ J'ai attendu toute ma vie. ♫", "Look you've caught me.♫ My life, I am always waiting. ♫", 1]]}, "__e": [["Regarde ! Tu m'as attrapé. ♫ J'ai attendu toute ma vie. ♫", "Look you've caught me.♫ My life, I am always waiting. ♫", 1]]}, "♫": {"__C": 1, "manqué": {"__C": 1, "__e": [["♫ Tu m'as tellement manqué ♫ ♫ J'ai attendu longtemps ♫", "â\" I missed you so much, I waited for a long time â\"", 1]]}, "__e": [["♫ Tu m'as tellement manqué ♫ ♫ J'ai attendu longtemps ♫", "â\" I missed you so much, I waited for a long time â\"", 1]]}, "__e": [["♫ Tu m'as tellement manqué ♫ ♫ J'ai attendu longtemps ♫", "â\" I missed you so much, I waited for a long time â\"", 1], ["♫ J'ai attendu toute ma vie.", "♫ My life, I am always waiting ♫\"Looking forward to your love\" sung by Lin Jun Jie and Shin Sha", 1], ["♫ J'ai attendu toute ma vie. ♫", "♫ My life, I am always waiting. ♫", 1]]}, "__e": [["J'ai attendu un des amis pendant une heure.", "I have been waiting for a friend of mine for an hour.", 0], ["J'ai attendu ce moment toute ma vie.", "I've been waiting for this moment all my life.", 0], ["Je ne peux pas te dire pendant combien de temps j'ai attendu ça.", "I can't tell you how long I've waited for this.", 0]]}, "tant": {"__C": 305, "j'ai": {"__C": 40, "que": {"__C": 4, "l'homme": {"__C": 2, "__e": [["C'est la premiere fois de ma vie , que je me sens comme si l'homme que j'ai tant attendu a soudainement apparu.", "This is my first since I was born. Getting the feeling that this is the person I've been waiting for all my life.", 1], ["Tu es l'homme que j'ai tant attendu.", "You're the man I've been waiting for.", 1]]}, "moment": {"__C": 2, "__e": [["C'est le moment que j'ai tant attendu.", "I mean, this is the moment I've been waiting for!", 1], ["♫ Ce moment que j'ai tant attendu  ♫", "♫ I want this moment so much ♫", 1], ["♫ ♫  Ce moment que j'ai tant attendu  ♫", "♪ I want this moment so much ♪", 1]]}, "__e": [["Aujourd'hui, c'est le jour que j'ai tant attendu.", "Today's the day I've been waiting for.", 1], ["♫ ♫  Ce moment que j'ai tant attendu  ♫", "♪ I want this moment so much ♪", 1], ["♫  Tu es la personne que j'ai tant attendu.  ♫", "♫  You are the person I've been waiting for. ♫", 1]]}, "pourquoi": {"__C": 2, "j'ignore": {"__C": 1, "__e": [["J'ignore pourquoi j'ai tant attendu pour remonter sur les planches.", "I don't know why it took me this long to trod the boards again.", 1]]}, "__e": [["J'ignore pourquoi j'ai tant attendu pour remonter sur les planches.", "I don't know why it took me this long to trod the boards again.", 1], ["- Pourquoi j'ai tant attendu ?", "I don't know why I waited so long.", 1], ["Pourquoi j'ai tant attendu pour faire ça ?", "Why didn't I shoot my wife naked years ago?", 1]]}, "__e": [["J'ai tant attendu ce moment Et maintenant, j'ai peur.", "I've waited so long for this moment. And now I'm scared. - Scared of what?", 1], ["J'ai tant attendu, que je ne peux plus attendre une minute de plus.", "I've waited so long already, I can't wait any more minute.", 1], ["♫  Tu es la personne que j'ai tant attendu.  ♫", "♫  You are the person I've been waiting for. ♫", 1]]}, "moment": {"__C": 73, "ce": {"__C": 3, "mais": {"__C": 1, "__e": [["Les présidents Logan et Souvarov vont signer le traité. Mais ce moment tant attendu s'avère être une guerre des nerfs.", "Presidents Logan and Suvarov are preparing to sign the treaty, but what should be a moment of triumph has become a grim test of wills.", 1]]}, "__e": [["J'ai travaillé si dur pour ce moment tant attendu.", "Here it comes. I've worked so hard for this moment!", 1], ["Ce moment tant attendu est arrivé.", "The final moment has come.", 1], ["Ce moment tant attendu est enfin arrivé.", "I have been looking forward to this little occasion for some time.", 1]]}, "le": {"__C": 66, "voici": {"__C": 25, "__e": [["Et maintenant, voici le moment tant attendu.", "Now the moment we've all been waiting for.", 1], ["Nous y sommes. Voici le moment tant attendu.", "- Here it is folks, the grand-daddy of them all.", 1], ["Et voici le moment tant attendu par tous.", "And now for the moment you've all been waiting for...", 1]]}, "maintenant": {"__C": 7, "__e": [["C'est maintenant le moment tant attendu.", "Now it's time for the moment we've all been waiting for.", 1], ["Et maintenant, le moment tant attendu.", "And now the moment we've all been waiting for.", 1], ["Et maintenant, le moment tant attendu de tous.", "And now, the moment we've all been waiting for.", 1]]}, "__e": [["OK, les gars. C'est le moment tant attendu.", "Ok boys, this is the moment we've been working towards.", 1], ["Voici enfin le moment tant attendu par tout le monde.", "Here at last, is the long awaited event.", 1], ["Et maintenant, le moment tant attendu de tous.", "And now, the moment we've all been waiting for.", 1]]}, "__e": [["OK, les gars. C'est le moment tant attendu.", "Ok boys, this is the moment we've been working towards.", 1], ["Voici enfin le moment tant attendu par tout le monde.", "Here at last, is the long awaited event.", 1], ["Et maintenant, le moment tant attendu de tous.", "And now, the moment we've all been waiting for.", 1]]}, "jour": {"__C": 16, "le": {"__C": 10, "amis": {"__C": 1, "__e": [["Mes amis, le jour tant attendu est proche, l'armée lance une offensive majeure en Biélorussie.", "Come in, Vassily Ivanovich. How was your trip? With no real difficulties, Panteleimon Kondratyevich.", 1]]}, "que": {"__C": 2, "__e": [["Chers frères, il semble que le jour tant attendu soit arrivé.", "Dear Brothers. It seems that our long awaited day has arrived !", 1]]}, "__e": [["Le jour tant attendu est enfin arrivé", "The day I've been waiting for has come", 1], ["Et si aujourd'hui était le jour tant attendu ?", "What if today is the day we've waited for?", 1], ["Je ne suis pas sûr, mais le jour tant attendu est enfin arrivé.", "I'm not sure, but the long awaited day has finally arrived.", 1]]}, "un": {"__C": 4, "c'est": {"__C": 4, "__e": [["C'est un jour tant attendu.", "This is a wondrous day.", 1]]}, "__e": [["Il fêtait ses 16 ans, un jour tant attendu.", "He was turning 16, a day he'd been waiting for his whole life.", 1], ["Nous sommes mercredi 7 février, un jour tant attendu.", "It's Wednesday, February 7th... The day the president and our nation have been waiting for.", 1], ["C'est un jour tant attendu.", "This is a wondrous day.", 1]]}, "__e": [["Le jour tant attendu est enfin arrivé", "The day I've been waiting for has come", 1], ["Et si aujourd'hui était le jour tant attendu ?", "What if today is the day we've waited for?", 1], ["Je ne suis pas sûr, mais le jour tant attendu est enfin arrivé.", "I'm not sure, but the long awaited day has finally arrived.", 1]]}, "__e": [["♫  Tu es la personne que j'ai tant attendu.  ♫", "♫  You are the person I've been waiting for. ♫", 1], ["Je ne suis pas sûr, mais le jour tant attendu est enfin arrivé.", "I'm not sure, but the long awaited day has finally arrived.", 1], ["Quand on a tant attendu, on fait pas ça sans raison.", "After that long in the closet, mate, you do not do that without a reason.", 1]]}, "as": {"__C": 527, "tu": {"__C": 517, "que": {"__C": 27, "parce": {"__C": 3, "__e": [["Parce que tu as attendu un long moment pour ça, et je veux te féliciter.", "Because you've been waiting a long time for this, and I want to congratulate you.", 1], ["On dit que tu es vraiment gentil parce que tu as attendu que ton adversaire tombe.", "They say you're really nice because you wait if the opponent falls.", 1], ["Parce que tu as attendu trop longtemps.", "What's wrong is you waited too long Bob.", 1]]}, "ça": {"__C": 3, "__e": [["C'est pour ça que tu as attendu les résultats aussi tard.", "That's why you're waiting so late for the scores.", 1], ["- Est-ce pour ça que tu as attendu...", "-Is that why you waited so long...", 1], ["C'est comme ça que tu as attendu.", "I see how you waited, you and him.", 1]]}, "__e": [["On sait tous les deux que tu as attendu ce moment toute ta vie.", "We both know you've been waiting for this moment your entire life.", 1], ["Regarde dans mes yeux, et tout ce que tu as attendu, c'est tout à toi.", "Look into my eyes, and everything you've been waiting for, it's all yours.", 1], ["Je sais que tu as attendu pendant longtemps, mais pourrais-tu attendre juste un peu plus longtemps ?", "I know you've been waiting a long time, but could you wait just a little bit longer?", 0]]}, "et": {"__C": 18, "vivais": {"__C": 1, "__e": [["Tu savais où je vivais et tu as attendu tout ce temps ?", "I know it wasn't fair.", 1]]}, "attentes": {"__C": 2, "__e": [["♫ Tu avais des attentes et tu as attendu ♫ ♫ Tu étais pleine d'enthousiasme mais impuissante ♫", "You've anticipated and you've also waited but then become helpless.", 1]]}, "__e": [["Et tu as attendu aussi longtemps pour nous le dire ?", "And you waited till now to tell us?", 1], ["Et tu as attendu jusqu'à maintenant avant de nous en parler ?", "And you waited 'til now to tell us? !", 1], ["Tu es dans le pays depuis cinq mois, et tu as attendu la semaine dernière pour me parler de mon fils !", "Because you've been in the country for five months, yet only last week you decide to mention that I have a son I don't know about!", 1]]}, "__e": [["Tu as attendu que j'ai fini de donner un cours et tu es venue me trouver pour me demander je ne sais plus quoi.", "You waited until I had finished giving a lesson and you came to ask me I don't know what.", 1], ["Regarde dans mes yeux, et tout ce que tu as attendu, c'est tout à toi.", "Look into my eyes, and everything you've been waiting for, it's all yours.", 1], ["Je sais que tu as attendu pendant longtemps, mais pourrais-tu attendre juste un peu plus longtemps ?", "I know you've been waiting a long time, but could you wait just a little bit longer?", 0]]}, "qui": {"__C": 4, "toi": {"__C": 4, "plutôt": {"__C": 1, "__e": [["C'est plutôt toi qui as attendu longtemps.", "You're the one who waited a long time.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est toi qui as attendu trop longtemps.", "You're the one who waited a long time.", 1]]}, "__e": [["Toi qui as attendu ces filles?", "Was it you who waited for those girls?", 1], ["C'est plutôt toi qui as attendu longtemps.", "You're the one who waited a long time.", 1], ["C'est toi qui as attendu trop longtemps.", "You're the one who waited a long time.", 1]]}, "__e": [["Toi qui as attendu ces filles?", "Was it you who waited for those girls?", 1], ["C'est plutôt toi qui as attendu longtemps.", "You're the one who waited a long time.", 1], ["C'est toi qui as attendu trop longtemps.", "You're the one who waited a long time.", 1]]}, "et": {"__C": 3, "ici": {"__C": 1, "emmenées": {"__C": 1, "__e": [["Tu les emmenées ici et as attendu dans la voiture pendant qu'elles s'amusaient ?", "So, you drove them here and had to wait in the car while they enjoyed themselves, huh?", 1]]}, "__e": [["Tu les emmenées ici et as attendu dans la voiture pendant qu'elles s'amusaient ?", "So, you drove them here and had to wait in the car while they enjoyed themselves, huh?", 1]]}, "corde": {"__C": 1, "la": {"__C": 1, "__e": [["Tu as laissé des empreintes partout dans la voiture, ainsi que sur la corde, et as attendu qu'on arrive !", "You left fingerprints all over the car, the cable, then waited for us to arrive!", 1]]}, "__e": [["Tu as laissé des empreintes partout dans la voiture, ainsi que sur la corde, et as attendu qu'on arrive !", "You left fingerprints all over the car, the cable, then waited for us to arrive!", 1]]}, "__e": [["Tu les emmenées ici et as attendu dans la voiture pendant qu'elles s'amusaient ?", "So, you drove them here and had to wait in the car while they enjoyed themselves, huh?", 1], ["Tu as laissé des empreintes partout dans la voiture, ainsi que sur la corde, et as attendu qu'on arrive !", "You left fingerprints all over the car, the cable, then waited for us to arrive!", 1], ["et as attendu toute la journée et une partie de la nuit...", "You drove all this way and waited all day and most of the night so--?", 1]]}, "__e": [["Tu as attendu que j'ai fini de donner un cours et tu es venue me trouver pour me demander je ne sais plus quoi.", "You waited until I had finished giving a lesson and you came to ask me I don't know what.", 1], ["Regarde dans mes yeux, et tout ce que tu as attendu, c'est tout à toi.", "Look into my eyes, and everything you've been waiting for, it's all yours.", 1], ["Je sais que tu as attendu pendant longtemps, mais pourrais-tu attendre juste un peu plus longtemps ?", "I know you've been waiting a long time, but could you wait just a little bit longer?", 0]]}, "__e": [["Nous avons attendu mais il n'est pas venu.", "We waited, but he didn't come.", 0], ["J'ai déjà attendu deux heures, je ne peux pas attendre plus.", "I've already waited two hours. I can't wait any longer.", 0], ["Je ne peux pas te dire pendant combien de temps j'ai attendu ça.", "I can't tell you how long I've waited for this.", 0]]}, "permit": {"__C": 287, "nous": {"__C": 12, "peaufiné": {"__C": 1, "plus": {"__C": 1, "fois": {"__C": 1, "__e": [["\"une série de fondus, utilisant un mannequin chaque fois plus peaufiné, nous permit d'arriver au vrai acteur.\"", "\"A further series of dissolves, each time using a slightly more finished dummy, brought us to the real actor himself.\"", 1]]}, "__e": [["\"une série de fondus, utilisant un mannequin chaque fois plus peaufiné, nous permit d'arriver au vrai acteur.\"", "\"A further series of dissolves, each time using a slightly more finished dummy, brought us to the real actor himself.\"", 1]]}, "__e": [["\"une série de fondus, utilisant un mannequin chaque fois plus peaufiné, nous permit d'arriver au vrai acteur.\"", "\"A further series of dissolves, each time using a slightly more finished dummy, brought us to the real actor himself.\"", 1]]}, "cela": {"__C": 1, "voyant": {"__C": 1, "mère": {"__C": 1, "__e": [["Notre mère voyant cela nous permit de rester vieilles filles... ou d'épouser le même homme.", "Seeing this, our mother said, we would either remain maidens or marry one man.", 1]]}, "__e": [["Notre mère voyant cela nous permit de rester vieilles filles... ou d'épouser le même homme.", "Seeing this, our mother said, we would either remain maidens or marry one man.", 1]]}, "__e": [["Notre mère voyant cela nous permit de rester vieilles filles... ou d'épouser le même homme.", "Seeing this, our mother said, we would either remain maidens or marry one man.", 1]]}, "qui": {"__C": 6, "dons": {"__C": 1, "des": {"__C": 1, "__e": [["Après avoir connu la pauvreté et le dur labeur, une divine providence honora notre génie et notre dévouement du plus puissant des dons, qui nous permit de combler tous nos besoins.", "It was a desperate hardship, of back-breaking toil, and then a divine providence graced our genius and our dedication with the power of powers, and through it our every need instantly materialised.", 1]]}, "__e": [["Après avoir connu la pauvreté et le dur labeur, une divine providence honora notre génie et notre dévouement du plus puissant des dons, qui nous permit de combler tous nos besoins.", "It was a desperate hardship, of back-breaking toil, and then a divine providence graced our genius and our dedication with the power of powers, and through it our every need instantly materialised.", 1]]}, "ce": {"__C": 4, "ouvriers": {"__C": 1, "__e": [["On nous embaucha comme ouvriers, ce qui nous permit de nous acheter des vetements tres chics.", "We worked there as their laborers. We made some money and bought ourselves some fancy new suits.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est ce qui nous permit de nous organiser, de nous coordonner et de bâtir des civilisations.", "It's what allowed us to organize, coordinate with each other, and build civilizations.", 1], ["C'est ce qui nous permit de voir que le mouvement des étoiles était prévisible.", "It's how we first realized that stars in the sky moved in predictable ways.", 1]]}, "__e": [["Ce qui nous permit de ne plus la cataloguer, et donc, de la rayer de ma liste.", "And that gave us a chance to treat her like a person with no labels at all, which meant that I could finally cross her off my list.", 1], ["C'est ce qui nous permit de nous organiser, de nous coordonner et de bâtir des civilisations.", "It's what allowed us to organize, coordinate with each other, and build civilizations.", 1], ["C'est ce qui nous permit de voir que le mouvement des étoiles était prévisible.", "It's how we first realized that stars in the sky moved in predictable ways.", 1]]}, "__e": [["Ce qui nous permit de ne plus la cataloguer, et donc, de la rayer de ma liste.", "And that gave us a chance to treat her like a person with no labels at all, which meant that I could finally cross her off my list.", 1], ["C'est ce qui nous permit de nous organiser, de nous coordonner et de bâtir des civilisations.", "It's what allowed us to organize, coordinate with each other, and build civilizations.", 1], ["C'est ce qui nous permit de voir que le mouvement des étoiles était prévisible.", "It's how we first realized that stars in the sky moved in predictable ways.", 1]]}, "__e": [["Notre mère voyant cela nous permit de rester vieilles filles... ou d'épouser le même homme.", "Seeing this, our mother said, we would either remain maidens or marry one man.", 1], ["Sa connaissance du chinois nous permit de dérouler notre plan aisément.", "His knowledge of Chinese enabled us to carry out our plan smoothly.", 0], ["Une période de beau temps nous permit de mettre la récolte à l'abri.", "A spell of fine weather enabled us to get the harvest in safely.", 0]]}, "qui": {"__C": 32, "hommes": {"__C": 1, "des": {"__C": 1, "l'un": {"__C": 1, "__e": [["Il fut l'un des hommes qui permit la construction de l'Alaska.", "He was one of the men who helped to build Alaska.", 1]]}, "__e": [["Il fut l'un des hommes qui permit la construction de l'Alaska.", "He was one of the men who helped to build Alaska.", 1]]}, "__e": [["Il fut l'un des hommes qui permit la construction de l'Alaska.", "He was one of the men who helped to build Alaska.", 1]]}, "blitz": {"__C": 1, "de": {"__C": 1, "plan": {"__C": 1, "__e": [["Suivre le plan de Blitz qui permit d'anéantir la Norvège, les Pays-Bas et la France.", "Follow the blitz plan that wiped out the low countries, Poland and France.", 1]]}, "__e": [["Suivre le plan de Blitz qui permit d'anéantir la Norvège, les Pays-Bas et la France.", "Follow the blitz plan that wiped out the low countries, Poland and France.", 1]]}, "__e": [["Suivre le plan de Blitz qui permit d'anéantir la Norvège, les Pays-Bas et la France.", "Follow the blitz plan that wiped out the low countries, Poland and France.", 1]]}, "ce": {"__C": 14, "boucher": {"__C": 1, "le": {"__C": 1, "__e": [["Elle coucha avec le boucher, ce qui permit à la famille de manger des biftecks sans tickets.", "First, she slept with the butcher. Which allowed her family to eat steak without ration tickets.", 1]]}, "__e": [["Elle coucha avec le boucher, ce qui permit à la famille de manger des biftecks sans tickets.", "First, she slept with the butcher. Which allowed her family to eat steak without ration tickets.", 1]]}, "renfort": {"__C": 2, "en": {"__C": 2, "__e": [["Et la Chine accepta d'envoyer des troupes en renfort, ce qui permit aux Nord-Vietnamiens de combattre dans le sud.", "♪ Gory, gory, what a hell of a way to die ♪ TRAN NGOC TOAN:", 1], ["Et la Chine accepta d'envoyer des troupes en renfort, ce qui permit aux Nord-Vietnamiens  de combattre dans le sud. 320 000 Chinois finiraient par se battre à l'arrière dans le nord. \"Nous nous battrons,\" promit Le Duan,  \"comme les États-Unis le souhaitent.\"", "By the summer of 1966, Lieutenant Everett Alvarez, the first American pilot to have been shot down over North Vietnam, had been a captive for nearly two years and had been joined in and around Hanoi by more than 100 other downed airmen.", 1]]}, "__e": [["Et la Chine accepta d'envoyer des troupes en renfort, ce qui permit aux Nord-Vietnamiens de combattre dans le sud.", "♪ Gory, gory, what a hell of a way to die ♪ TRAN NGOC TOAN:", 1], ["Et la Chine accepta d'envoyer des troupes en renfort, ce qui permit aux Nord-Vietnamiens  de combattre dans le sud. 320 000 Chinois finiraient par se battre à l'arrière dans le nord. \"Nous nous battrons,\" promit Le Duan,  \"comme les États-Unis le souhaitent.\"", "By the summer of 1966, Lieutenant Everett Alvarez, the first American pilot to have been shot down over North Vietnam, had been a captive for nearly two years and had been joined in and around Hanoi by more than 100 other downed airmen.", 1]]}, "__e": [["Avec chauffage central et cuisine équipée ce qui permit enfin à Juan de nous montrer ses talents.", "It had central heating and a fully equipped kitchen. At last Juan had a chance to show off his cooking.", 1], ["comme nous, resta le souffle coupé par le cadavre, ce qui permit au suspect de s'enfuir.", "\"but who was also aghast at the corpse, \"allowing the suspect to flee.", 1], ["Toute révolution a besoin d'un hymne, et en Afrique du Sud, l'album \"La vérité toute nue\" ... fut ce qui permit aux gens ... de se libérer l'esprit, et de commencer à réfléchir autrement.", "Any revolution needs an anthem and in South Africa Cold Fact was the album that gave people permission to free their minds and to start thinking differently.", 1]]}, "__e": [["Ce fut après que Carlos l'ai aidé à développer  son propre site d'achats en ligne, qui permit à Gabrielle d'avoir sa propre émission  sur le shopping en ligne.", "This was after Carlos helped her develop a personal shopping web site, which led to Gabrielle getting her own show on the home shopping network.", 1], ["Dwight Dixon était sur le point de les tuer tous les deux, mais Dwight ne réalisa pas que son projet de meurtre faisait de lui la cible d'un échange cosmique qui permit à Chuck de garder son père en vie,", "But Dwight failed to realize his murderous plan made him the target of a cosmic exchange that allowed Chuck to keep her father alive  while taking Dwight's life in trade.", 1], ["Toute révolution a besoin d'un hymne, et en Afrique du Sud, l'album \"La vérité toute nue\" ... fut ce qui permit aux gens ... de se libérer l'esprit, et de commencer à réfléchir autrement.", "Any revolution needs an anthem and in South Africa Cold Fact was the album that gave people permission to free their minds and to start thinking differently.", 1]]}, "leur": {"__C": 11, "gris": {"__C": 1, "au": {"__C": 1, "noir": {"__C": 1, "__e": [["Seul le passage du ciel du noir au gris leur permit de comprendre que l'aube arrivait et de prendre conscience du temps qui s'était écoulé. Enfin, en levant leurs yeux rougis vers l'horizon enfumé, le petit groupe pût voir que l'incroyable éruption était passée.", "Only as the dark sky began to gray with the approach of morning were they able to number the disastrous hours that had passed, and at long last as the worn and beaten little group lifted their red-rimmed eyes of the dust-clouded dawn,", 1]]}, "__e": [["Seul le passage du ciel du noir au gris leur permit de comprendre que l'aube arrivait et de prendre conscience du temps qui s'était écoulé. Enfin, en levant leurs yeux rougis vers l'horizon enfumé, le petit groupe pût voir que l'incroyable éruption était passée.", "Only as the dark sky began to gray with the approach of morning were they able to number the disastrous hours that had passed, and at long last as the worn and beaten little group lifted their red-rimmed eyes of the dust-clouded dawn,", 1]]}, "__e": [["Seul le passage du ciel du noir au gris leur permit de comprendre que l'aube arrivait et de prendre conscience du temps qui s'était écoulé. Enfin, en levant leurs yeux rougis vers l'horizon enfumé, le petit groupe pût voir que l'incroyable éruption était passée.", "Only as the dark sky began to gray with the approach of morning were they able to number the disastrous hours that had passed, and at long last as the worn and beaten little group lifted their red-rimmed eyes of the dust-clouded dawn,", 1]]}, "cela": {"__C": 1, "l'université": {"__C": 1, "de": {"__C": 1, "__e": [["Les Duke n'acceptèrent qu'une modeste récompense de l'université. Cela leur permit de couvrir leurs frais d'essence et de pneus pendant 6 mois.", "The Dukes accepted a modest reward from the University... which kept them in tires and gas for about six months.", 1]]}, "__e": [["Les Duke n'acceptèrent qu'une modeste récompense de l'université. Cela leur permit de couvrir leurs frais d'essence et de pneus pendant 6 mois.", "The Dukes accepted a modest reward from the University... which kept them in tires and gas for about six months.", 1]]}, "__e": [["Les Duke n'acceptèrent qu'une modeste récompense de l'université. Cela leur permit de couvrir leurs frais d'essence et de pneus pendant 6 mois.", "The Dukes accepted a modest reward from the University... which kept them in tires and gas for about six months.", 1]]}, "chico": {"__C": 1, "de": {"__C": 1, "l'argent": {"__C": 1, "__e": [["L'argent de Chico leur permit de sortir incognito des États-Unis. Sur un navire marchand coréen à destination de Sydney.", "Chico's money got them out of America unnoticed, onto a Korean freighter leaving for Sydney.", 1]]}, "__e": [["L'argent de Chico leur permit de sortir incognito des États-Unis. Sur un navire marchand coréen à destination de Sydney.", "Chico's money got them out of America unnoticed, onto a Korean freighter leaving for Sydney.", 1]]}, "__e": [["L'argent de Chico leur permit de sortir incognito des États-Unis. Sur un navire marchand coréen à destination de Sydney.", "Chico's money got them out of America unnoticed, onto a Korean freighter leaving for Sydney.", 1]]}, "__e": [["Ils voulaient juste faire escale et Kirk leur permit de venir sur la station par petits groupes.", "They were only interested in shore leave and Captain Kirk allowed them to beam aboard the station in small groups.", 1], ["Le rude climat eut raison de certains, mais le courage des colons leur permit de survivre à ce premier hiver.", "Though the severe weather claimed the lives of some... the pluck and spirit of the settlers enabled them to get through that first winter.", 1], ["J'imagine que je devais avoir et peut être que faire semblant d'être gay je ne sais pas, 17 ans leur permit de parler franchement.", "I guess I must have been... And perhaps, pretending to be gay... I don't know, 17... allowed them the freedom to speak honestly.", 1]]}, "me": {"__C": 18, "qui": {"__C": 5, "appareil": {"__C": 1, "second": {"__C": 1, "__e": [["J'inventai alors un second appareil qui me permit de détourner une partie de l'énergie nucléaire transmise de la base à l'avion qui tournait à 12 000 mètres.", "I devised additional apparatus that enabled me... to divert a portion of the atomic power... that was radiating between the ground station... and the radar aircraft circling 40,000 feet above.", 1]]}, "__e": [["J'inventai alors un second appareil qui me permit de détourner une partie de l'énergie nucléaire transmise de la base à l'avion qui tournait à 12 000 mètres.", "I devised additional apparatus that enabled me... to divert a portion of the atomic power... that was radiating between the ground station... and the radar aircraft circling 40,000 feet above.", 1]]}, "ce": {"__C": 2, "spatiale": {"__C": 1, "__e": [["Tandis que Wayne-Chaz présentait les choses, Chaz-Chaz obtenait les vraies choses, dont la nouvelle combinaison spatiale, ce qui me permit de le rayer de ma liste.", "Wayne-Chaz was good at talking about stuff and Chaz-Chaz had access to all the real stuff, including another spacesuit, which means I got to cross Chaz Dalton off my list.", 1]]}, "j'ignore": {"__C": 1, "__e": [["J'ignore ce qui me permit de créer une telle énergie.", "I have no understanding of what allowed me to conjure such energy.", 1]]}, "__e": [["Tandis que Wayne-Chaz présentait les choses, Chaz-Chaz obtenait les vraies choses, dont la nouvelle combinaison spatiale, ce qui me permit de le rayer de ma liste.", "Wayne-Chaz was good at talking about stuff and Chaz-Chaz had access to all the real stuff, including another spacesuit, which means I got to cross Chaz Dalton off my list.", 1], ["J'ignore ce qui me permit de créer une telle énergie.", "I have no understanding of what allowed me to conjure such energy.", 1]]}, "__e": [["J'inventai alors un second appareil qui me permit de détourner une partie de l'énergie nucléaire transmise de la base à l'avion qui tournait à 12 000 mètres.", "I devised additional apparatus that enabled me... to divert a portion of the atomic power... that was radiating between the ground station... and the radar aircraft circling 40,000 feet above.", 1], ["A ce moment précis, j'eus une grande idée, celle qui me permit de tout régler.", "At this very moment, I had a great idea, the one that allowed me to settle everything.", 1], ["J'ignore ce qui me permit de créer une telle énergie.", "I have no understanding of what allowed me to conjure such energy.", 1]]}, "il": {"__C": 2, "transport": {"__C": 1, "mon": {"__C": 1, "__e": [["Après avoir organisé mon transport, il me permit de l'accompagner dans son voyage au Mexique,", "MR. VAN LEEK CLAIMS HE WAS A PERSONAL ACQUAINTANCE OF KID DURANGO.", 1]]}, "__e": [["Après avoir organisé mon transport, il me permit de l'accompagner dans son voyage au Mexique,", "MR. VAN LEEK CLAIMS HE WAS A PERSONAL ACQUAINTANCE OF KID DURANGO.", 1]]}, "__e": [["Il me permit d'envoyer Lucas à Rémus II... et il me força d'utiliser mes pouvoirs psychokinétiques à son service.", "If I ever tried to leave him, he'd have Lucas killed. It doesn't have to be that way.", 1], ["Après avoir organisé mon transport, il me permit de l'accompagner dans son voyage au Mexique,", "MR. VAN LEEK CLAIMS HE WAS A PERSONAL ACQUAINTANCE OF KID DURANGO.", 1]]}, "et": {"__C": 2, "piano": {"__C": 1, "le": {"__C": 1, "__e": [["Le commandant Van Zyl ordonna d'apporter le piano et me permit d'entrer quand bon me semblerait. - Ouvrez la porte, et ne laissez pas tomber ce foutu piano !", "While the English saw doc as the enemy, the Afrikaner prison authorities saw him as the perfect example of German culture, something they admired.", 1]]}, "__e": [["Le commandant Van Zyl ordonna d'apporter le piano et me permit d'entrer quand bon me semblerait. - Ouvrez la porte, et ne laissez pas tomber ce foutu piano !", "While the English saw doc as the enemy, the Afrikaner prison authorities saw him as the perfect example of German culture, something they admired.", 1]]}, "compassion": {"__C": 1, "et": {"__C": 1, "__e": [["Elle me donna thé et compassion, et me permit même de rester.", "She gave me tea and sympathy and even let me stay over.", 1]]}, "__e": [["Elle me donna thé et compassion, et me permit même de rester.", "She gave me tea and sympathy and even let me stay over.", 1]]}, "__e": [["Le commandant Van Zyl ordonna d'apporter le piano et me permit d'entrer quand bon me semblerait. - Ouvrez la porte, et ne laissez pas tomber ce foutu piano !", "While the English saw doc as the enemy, the Afrikaner prison authorities saw him as the perfect example of German culture, something they admired.", 1], ["Elle me donna thé et compassion, et me permit même de rester.", "She gave me tea and sympathy and even let me stay over.", 1]]}, "__e": [["L'argent de la photo me permit de faire vivre ma petite famille malgré le chômage.", "The money I got for the photo allowed me to feed my family despite my unemployment.", 1], ["La mort tragique de Marie, entre autres choses, me permit de retrouver ma foi dans le suicide.", "Marie's tragic death... did indeed, among other things... restore my faith in suicide.", 1], ["Là, une merveille mécanique me permit de voir le soleil se lever pour la première fois depuis deux cents ans.", "And there a mechanical wonder allowed me to see the sunrise for the first time in 200 years.", 1]]}, "lui": {"__C": 36, "et": {"__C": 2, "monstre": {"__C": 1, "du": {"__C": 1, "__e": [["L'explosion desserra le harnais du monstre et lui permit de fuir.", "The explosion loosened the harness on the monster and allowed it to escape.", 1]]}, "__e": [["L'explosion desserra le harnais du monstre et lui permit de fuir.", "The explosion loosened the harness on the monster and allowed it to escape.", 1]]}, "murray": {"__C": 1, "de": {"__C": 1, "__e": [["Pendant des années, Renee fut l'ancre de Murray et lui permit d'accomplir plus que ce qu'elle avait jamais réussi à accomplir.", "Renee, for years, was Murray's rock, and allowed her to accomplish more than she'd ever been able to accomplish before.", 1]]}, "__e": [["Pendant des années, Renee fut l'ancre de Murray et lui permit d'accomplir plus que ce qu'elle avait jamais réussi à accomplir.", "Renee, for years, was Murray's rock, and allowed her to accomplish more than she'd ever been able to accomplish before.", 1]]}, "__e": [["L'explosion desserra le harnais du monstre et lui permit de fuir.", "The explosion loosened the harness on the monster and allowed it to escape.", 1], ["Pendant des années, Renee fut l'ancre de Murray et lui permit d'accomplir plus que ce qu'elle avait jamais réussi à accomplir.", "Renee, for years, was Murray's rock, and allowed her to accomplish more than she'd ever been able to accomplish before.", 1]]}, "qui": {"__C": 14, "ce": {"__C": 9, "reporter": {"__C": 1, "__e": [["C'est la chose la plus courageuse que j'aie jamais faite. Jack Todd finit par trouver du travail en tant que reporter, ce qui lui permit d'obtenir le statut \"d'immigrant reçu\", un pas de plus vers la citoyenneté canadienne.", "We see mindless attacks on all the great institutions, which have been created by free civilizations in the last 500 years.", 1]]}, "passé": {"__C": 1, "__e": [["Notons toutefois avec intérêt qu'un rédacteur-ultérieur et plus rusé réexpédia l'ouvrage dans le passé... ce qui lui permit de poursuivre, avec succès, le fabricant de flocons d'avoine pour infraction à ces mêmes lois.", "'It is interesting to note that a later and wilier editor 'sent the book backwards in time 'through a temporal warp, 'and then successfully sued the breakfast cereal company 'for infringement of the same laws.", 1]]}, "__e": [["Son travail lui apporta bonheur, estime et succès, ce qui lui permit d'acheter cette voiture et cette maison où je vécus enfant un week-end sur deux.", "My dad's work brought him great joy, respect and success. And with that success, he bought this car and this house, where I lived every other weekend of my childhood.", 1], ["C'est la chose la plus courageuse que j'aie jamais faite. Jack Todd finit par trouver du travail en tant que reporter, ce qui lui permit d'obtenir le statut \"d'immigrant reçu\", un pas de plus vers la citoyenneté canadienne.", "We see mindless attacks on all the great institutions, which have been created by free civilizations in the last 500 years.", 1], ["alors que le jeune homme, pour l'amour des arts martiaux, devint un yokai, grâce à un coup de pouce du Monde des Démons, ce qui lui permit, au passage, de préserver sa jeunesse.", "While the man, for the sake of training, became a yokai with the help of the Demon World, all in order to preserve his youth.", 1]]}, "isolement": {"__C": 1, "merveilleux": {"__C": 1, "__e": [["Un merveilleux isolement qui lui permit de connaître l'amour, l'amour vrai.", "A wonderful isolation that made her found love The true love.", 1]]}, "__e": [["Un merveilleux isolement qui lui permit de connaître l'amour, l'amour vrai.", "A wonderful isolation that made her found love The true love.", 1]]}, "__e": [["alors que le jeune homme, pour l'amour des arts martiaux, devint un yokai, grâce à un coup de pouce du Monde des Démons, ce qui lui permit, au passage, de préserver sa jeunesse.", "While the man, for the sake of training, became a yokai with the help of the Demon World, all in order to preserve his youth.", 1], ["Un merveilleux isolement qui lui permit de connaître l'amour, l'amour vrai.", "A wonderful isolation that made her found love The true love.", 1], ["Une bande originale qui lui permit de revenir à ses racines de jazz.", "This time aÂ soundtrack that gave him the opportunity to return to his jazz roots.", 1]]}, "cela": {"__C": 3, "et": {"__C": 1, "__e": [["Et cela lui permit de formuler l'une des idées les plus importantes du XXe siècle : que les catégories de race et de genre sont essentiellement arbitraires, et ne peuvent en aucun cas servir de base juridique à la discrimination.", "And that allowed her to make one of the most important ideas that the categories of race and gender are essentially arbitrary and not a legal basis for discrimination.", 1]]}, "__e": [["Cela lui permit de s'assoupir.", "This would lull him into a slumber.", 1], ["Et cela lui permit de formuler l'une des idées les plus importantes du XXe siècle : que les catégories de race et de genre sont essentiellement arbitraires, et ne peuvent en aucun cas servir de base juridique à la discrimination.", "And that allowed her to make one of the most important ideas that the categories of race and gender are essentially arbitrary and not a legal basis for discrimination.", 1], ["Cela lui permit de mener une vie, j'hésite à dire, criminelle...", "This created in him, I think, the ability to live- I hesitate to say, a criminal life, because I don't think of him as a criminal.", 1]]}, "__e": [["Il voulut voir une corrida, mais son père ne lui permit pas d'y aller.", "He wanted to see a bullfight, but his father wouldn't let him go.", 0], ["Elle lui permit d'y aller seul.", "She allowed him to go alone.", 0], ["Ferdinand Magellan fut le premier homme à traverser à la voile tous les méridiens du monde, mais la seule raison qui le lui permit, c'est que Christophe Colomb avait choisi de le faire à la nage.", "The only reason why Ferdinand Magellan could claim to be the first man to sail across all of the world's meridians was because Christopher Columbus had chosen to swim.", 0]]}, "a": {"__C": 30, "leur": {"__C": 4, "qui": {"__C": 2, "ici": {"__C": 1, "__e": [["Il y a Jerry qui a essayé de m'infecter avec une satanée maladie, et ce bon vieux Lewis, qui a pris toutes les merveilleux objets que j'avais apporté ici, qui leur a permit d'être maudits", "There's Jerry, who tries to get me infected with that damned disease, and then good old Lewis, he takes all the wonderful things that I brought him here, and he lets them be cursed by the devil, so I have to run around", 1]]}, "plat": {"__C": 1, "__e": [["Aujourd'hui, ils vont tous amener le plat qui leur a permit de gagner afin d'accepter le trophée et l'honneur qu'ils méritent.", "Today, they will all bring their award winning dishes to accept the trophy and the honor that they deserve.", 1]]}, "__e": [["Il y a Jerry qui a essayé de m'infecter avec une satanée maladie, et ce bon vieux Lewis, qui a pris toutes les merveilleux objets que j'avais apporté ici, qui leur a permit d'être maudits", "There's Jerry, who tries to get me infected with that damned disease, and then good old Lewis, he takes all the wonderful things that I brought him here, and he lets them be cursed by the devil, so I have to run around", 1], ["Aujourd'hui, ils vont tous amener le plat qui leur a permit de gagner afin d'accepter le trophée et l'honneur qu'ils méritent.", "Today, they will all bring their award winning dishes to accept the trophy and the honor that they deserve.", 1]]}, "police": {"__C": 1, "la": {"__C": 1, "__e": [["Il a dit que la police leur a permit de la publier pour trouver des témoins.", "He said the police allowed them to publicize it to find witnesses.", 1]]}, "__e": [["Il a dit que la police leur a permit de la publier pour trouver des témoins.", "He said the police allowed them to publicize it to find witnesses.", 1]]}, "__e": [["Et maintenant, tu leur a permit de parler entre eux.", "And now you've got them talking to each other.", 1], ["Aujourd'hui, ils vont tous amener le plat qui leur a permit de gagner afin d'accepter le trophée et l'honneur qu'ils méritent.", "Today, they will all bring their award winning dishes to accept the trophy and the honor that they deserve.", 1], ["Il a dit que la police leur a permit de la publier pour trouver des témoins.", "He said the police allowed them to publicize it to find witnesses.", 1]]}, "nous": {"__C": 6, "russie": {"__C": 1, "la": {"__C": 1, "__e": [["L'alliance avec la russie, nous a permit de recruter pour les préparatifs de guerre.", "The alliance with Russia made it possible to begin war preparations.", 1]]}, "__e": [["L'alliance avec la russie, nous a permit de recruter pour les préparatifs de guerre.", "The alliance with Russia made it possible to begin war preparations.", 1]]}, "ça": {"__C": 1, "car": {"__C": 1, "__e": [["Mais... ça nous fait le plus grand bien, car ça nous a permit de vous rencontrer !", "- But... we're better off for it because it prepared us to meet you.", 1]]}, "__e": [["Mais... ça nous fait le plus grand bien, car ça nous a permit de vous rencontrer !", "- But... we're better off for it because it prepared us to meet you.", 1]]}, "__e": [["Entrer dans la maison de sa nana nous a permit de jeter un oeil autour.", "It got us into his girlfriend's house for a good look around.", 1], ["Mais... ça nous fait le plus grand bien, car ça nous a permit de vous rencontrer !", "- But... we're better off for it because it prepared us to meet you.", 1], ["Cela nous a permit d'entrer dans la vie de l'un et l'autre et d'apprendre le vrai sens du mariage.", "It lets us get into each other's lives, and learn the true meaning of marriage.", 1]]}, "qui": {"__C": 5, "balle": {"__C": 1, "la": {"__C": 1, "__e": [["C'est la balle qui a permit à Patrick McGrath de réussir son home run pendant le septième match du championnat de 2009.", "This... is Patrick McGrath's home run ball from game seven of the 2009 League Championship.", 1]]}, "__e": [["C'est la balle qui a permit à Patrick McGrath de réussir son home run pendant le septième match du championnat de 2009.", "This... is Patrick McGrath's home run ball from game seven of the 2009 League Championship.", 1]]}, "elle": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est elle qui a permit que ça arrive.", "She's the one that made it happen.", 1]]}, "__e": [["C'est elle qui a permit que ça arrive.", "She's the one that made it happen.", 1]]}, "__e": [["C'est la balle qui a permit à Patrick McGrath de réussir son home run pendant le septième match du championnat de 2009.", "This... is Patrick McGrath's home run ball from game seven of the 2009 League Championship.", 1], ["C'est elle qui a permit que ça arrive.", "She's the one that made it happen.", 1], ["Grâce a dieu ces types de la Fraternité de la foi sont mauvais tireurs aux pigeons, car ça leur a donné le temps de s'éloigner de l'avion et pour moi de créer un feu d'artifice de 3,74 millions de dollars, qui a permit a mon équipe de fuir le tarmac, et de se mettre hors de danger.", "Thank God those boys over at the Brotherhood of Faith are really bad at skeet shooting, because that gave them time to draw away from the plane and for me to create a $3.74 million light show, which allowed my team to get off the tarmac", 1]]}, "__e": [["Il a dit que la police leur a permit de la publier pour trouver des témoins.", "He said the police allowed them to publicize it to find witnesses.", 1], ["Mais... ça nous fait le plus grand bien, car ça nous a permit de vous rencontrer !", "- But... we're better off for it because it prepared us to meet you.", 1], ["Cela nous a permit d'entrer dans la vie de l'un et l'autre et d'apprendre le vrai sens du mariage.", "It lets us get into each other's lives, and learn the true meaning of marriage.", 1]]}, "__e": [["Elle lui permit d'y aller seul.", "She allowed him to go alone.", 0], ["Ferdinand Magellan fut le premier homme à traverser à la voile tous les méridiens du monde, mais la seule raison qui le lui permit, c'est que Christophe Colomb avait choisi de le faire à la nage.", "The only reason why Ferdinand Magellan could claim to be the first man to sail across all of the world's meridians was because Christopher Columbus had chosen to swim.", 0], ["Une période de beau temps nous permit de mettre la récolte à l'abri.", "A spell of fine weather enabled us to get the harvest in safely.", 0]]}, "distribuent": {"__C": 303, "qu'ils": {"__C": 19, "équipe": {"__C": 2, "une": {"__C": 2, "avec": {"__C": 2, "__e": [["Fais venir Jolly avec une équipe, qu'ils distribuent les vivres.", "Boomer, have Jolly come up here with the crew and distribute this food throughout the ship.", 1]]}, "__e": [["Fais venir Jolly avec une équipe, qu'ils distribuent les vivres.", "Boomer, have Jolly come up here with the crew and distribute this food throughout the ship.", 1]]}, "__e": [["Fais venir Jolly avec une équipe, qu'ils distribuent les vivres.", "Boomer, have Jolly come up here with the crew and distribute this food throughout the ship.", 1]]}, "ça": {"__C": 2, "comme": {"__C": 2, "c'est": {"__C": 2, "__e": [["Peut-être que c'est comme ça qu'ils distribuent l'héroïne.", "Might be how they distribute the heroin.", 1], ["Les gros poissons sont à trois heures de vol dans une province, et c'est comme ça qu'ils distribuent.", "I mean, the big fish are a three-hour flight away in some province, and this is how they distribute.", 1]]}, "__e": [["Peut-être que c'est comme ça qu'ils distribuent l'héroïne.", "Might be how they distribute the heroin.", 1], ["Les gros poissons sont à trois heures de vol dans une province, et c'est comme ça qu'ils distribuent.", "I mean, the big fish are a three-hour flight away in some province, and this is how they distribute.", 1]]}, "__e": [["Peut-être que c'est comme ça qu'ils distribuent l'héroïne.", "Might be how they distribute the heroin.", 1], ["Les gros poissons sont à trois heures de vol dans une province, et c'est comme ça qu'ils distribuent.", "I mean, the big fish are a three-hour flight away in some province, and this is how they distribute.", 1]]}, "bio": {"__C": 2, "produits": {"__C": 2, "les": {"__C": 2, "__e": [["- Une capitaliste milliardaire qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres. qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres.", "- A capitalist with billions to her name goes to the department store every Tuesday to receive free organic food that they distribute to its members.", 1], ["- Une capitaliste milliardaire qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres. qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres.", "- A capitalist with billions to her name goes to the department store every Tuesday to receive free organic food that they distribute to its members.", 1]]}, "__e": [["- Une capitaliste milliardaire qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres. qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres.", "- A capitalist with billions to her name goes to the department store every Tuesday to receive free organic food that they distribute to its members.", 1], ["- Une capitaliste milliardaire qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres. qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres.", "- A capitalist with billions to her name goes to the department store every Tuesday to receive free organic food that they distribute to its members.", 1]]}, "__e": [["- Une capitaliste milliardaire qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres. qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres.", "- A capitalist with billions to her name goes to the department store every Tuesday to receive free organic food that they distribute to its members.", 1], ["- Une capitaliste milliardaire qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres. qui se rend tous les mardis au centre commercial pour récupérer les produits bio qu'ils distribuent gratuitement à leurs membres.", "- A capitalist with billions to her name goes to the department store every Tuesday to receive free organic food that they distribute to its members.", 1]]}, "__e": [["Pourquoi est-ce qu'ils distribuent les informations personnelles de quelqu'un d'autre comme ça ?", "Why are they giving some one else's personal information out like that?", 1], ["D'abord un mandat pour les mises sur écoute, on accède à leurs téléphones, on les surveille, on attend qu'ils aient un chargement ou qu'ils distribuent et boum.", "We start with an eavesdropping warrant to go up on their phones, we do a little surveillance, wait for them to make a pickup or a drop, and boom.", 1], ["Les gros poissons sont à trois heures de vol dans une province, et c'est comme ça qu'ils distribuent.", "I mean, the big fish are a three-hour flight away in some province, and this is how they distribute.", 1]]}, "les": {"__C": 40, "ils": {"__C": 21, "eux": {"__C": 1, "et": {"__C": 1, "__e": [["Vous mettez vos sous au Crédit agricole et eux, ils les distribuent à un soiffard qui les rendra pas.", "You put your money in the credit union and they give it to a drunk who won't pay it back.", 1]]}, "__e": [["Vous mettez vos sous au Crédit agricole et eux, ils les distribuent à un soiffard qui les rendra pas.", "You put your money in the credit union and they give it to a drunk who won't pay it back.", 1]]}, "prospectus": {"__C": 1, "les": {"__C": 1, "__e": [["Y a des nouveaux indices dans les prospectus, ils les distribuent là.", "See, they're passing out new clues.", 1]]}, "__e": [["Y a des nouveaux indices dans les prospectus, ils les distribuent là.", "See, they're passing out new clues.", 1]]}, "__e": [["Oui, ils les distribuent à l'université comme des bonbons.", "When they show you in slow-motion, you're either dead or under indictment.", 1], ["Non seulement, ces personnes ont des armes, mais ils les distribuent à d'autres personnes qui te haïssent pour avoir ruiné leur panneau \"Règles et Règlements\".", "Not only do these people have guns, they hand them out to other people who hate you for ruining their \"Rules and Regulations\" sign.", 1], ["Si on s'en débarrasse, ce serait dommage, donc ils les distribuent à des branches comme la nôtre.", "If they threw them away, it would be a pity, so they distributed to branches like us.", 1]]}, "qui": {"__C": 4, "ceux": {"__C": 1, "sommes": {"__C": 1, "__e": [["Mais non, nous sommes ceux qui les distribuent.", "But they haven't.", 1]]}, "__e": [["Mais non, nous sommes ceux qui les distribuent.", "But they haven't.", 1]]}, "les": {"__C": 1, "être": {"__C": 1}}, "__e": [["Les cheveux collectés ici sont vendus aux enchères aux exportateurs qui les distribuent sur toute la planète.", "The hair collected here is auctioned off to exporters who distribute it around the planet.", 1], ["Mais non, nous sommes ceux qui les distribuent.", "But they haven't.", 1], ["Mais mes rapports vont à mes supérieurs, qui les distribuent à leur discrétion.", "But I submit my reports to my superiors, who then distribute them accordingly.", 1]]}, "et": {"__C": 3, "achètent": {"__C": 1, "les": {"__C": 1, "__e": [["Les parents les achètent et les distribuent eux-mêmes.", "Parents buy them now. They also take care of the distribution.", 1]]}, "__e": [["Les parents les achètent et les distribuent eux-mêmes.", "Parents buy them now. They also take care of the distribution.", 1]]}, "choses": {"__C": 1, "tes": {"__C": 1, "__e": [["Quelques fois des grands artistes qui reprennent tes choses et les distribuent sur leurs CDs et t'es même pas au courant", "Sometimes you get the big artists freestylin your stuff sort of put it out there on their CDs and you don't even know about it", 1]]}, "__e": [["Quelques fois des grands artistes qui reprennent tes choses et les distribuent sur leurs CDs et t'es même pas au courant", "Sometimes you get the big artists freestylin your stuff sort of put it out there on their CDs and you don't even know about it", 1]]}, "__e": [["Les parents les achètent et les distribuent eux-mêmes.", "Parents buy them now. They also take care of the distribution.", 1], ["Nos camarade dans le département de publicité se précipitent pour imprimer des prospectus sur la prévention du choléra et les distribuent aux gens.", "Our comrades in the publicity department are rushing to print flyers on prevention of cholera and distribute them to the people.", 1], ["Quelques fois des grands artistes qui reprennent tes choses et les distribuent sur leurs CDs et t'es même pas au courant", "Sometimes you get the big artists freestylin your stuff sort of put it out there on their CDs and you don't even know about it", 1]]}, "__e": [["Les États-Unis me payent pour les munitions et ensuite, les distribuent à nos alliés dans le monde entier.", "The U.S. pays me for the ammo and then, uh, distributes it to our allies around the world.", 1], ["Si on s'en débarrasse, ce serait dommage, donc ils les distribuent à des branches comme la nôtre.", "If they threw them away, it would be a pity, so they distributed to branches like us.", 1], ["On a fait 700 copies et on les distribuent. À six mètres de la cour, selon la loi.", "We made 700 copies, and we're distributing it 20 feet outside the school grounds as required by law.", 1]]}, "ils": {"__C": 99, "où": {"__C": 3, "celle": {"__C": 1, "__e": [["Celle où ils distribuent des pilules de viol aux gamines ?", "The one where they hand out vouchers to kids to trade in for date-rape pills?", 1]]}, "là": {"__C": 1, "__e": [["Là où ils distribuent ces *** de médailles d'or.", "Sure, wherever they hand out the gold medals.", 1]]}, "__e": [["Je vis à Long Island où ils distribuent des cigarettes et des briquets.", "I live on Long Island where they give out loose cigarettes and lighters.", 1], ["Là où ils distribuent ces *** de médailles d'or.", "Sure, wherever they hand out the gold medals.", 1], ["Celle où ils distribuent des pilules de viol aux gamines ?", "The one where they hand out vouchers to kids to trade in for date-rape pills?", 1]]}, "et": {"__C": 6, "pétrin": {"__C": 1, "le": {"__C": 1, "__e": [["Ils sont à peine dans le pétrin et ils distribuent les médailles comme ça.", "Barely into this mess and they're already giving' out medals like gum drops.", 1]]}, "__e": [["Ils sont à peine dans le pétrin et ils distribuent les médailles comme ça.", "Barely into this mess and they're already giving' out medals like gum drops.", 1]]}, "prix": {"__C": 1, "à": {"__C": 1, "__e": [["Le HR a mis votre tête à prix, et ils distribuent cette photo.", "HR has put a bounty on your head, and they're distributing this picture.", 1]]}, "__e": [["Le HR a mis votre tête à prix, et ils distribuent cette photo.", "HR has put a bounty on your head, and they're distributing this picture.", 1]]}, "__e": [["Et ils distribuent volontiers des récompenses et des titres pour cela.", "And they'll hand out titles for them.", 1], ["Ils vendent le riz alloué à la distribution aux troupes au marché et ils distribuent aux troupes des céréales qui ont quelques années.", "They sell the rice allotted for distribution to the troops in the marketplace instead, and hand out grains that are a few years old to the troops.", 1], ["Ils sont à peine dans le pétrin et ils distribuent les médailles comme ça.", "Barely into this mess and they're already giving' out medals like gum drops.", 1]]}, "regarde": {"__C": 2, "__e": [["Regarde ! Ils distribuent des biscuits.", "Hey, look, they're handing out cookies up there.", 1], ["Regarde, ils distribuent de l'argent.", "Look, they're distributing money there. Let's go quickly.", 1]]}, "__e": [["Quand ils distribuent les cadavres, tu peux choisir un homme ou une femme?", "When they hand out those cadavers do you choose if it's a man or woman?", 1], ["Ils distribuent aussi des boissons à la cocaïne. Mais le problème, c'est que même les enfants en boivent.", "Then everybody had to drink this blue stuff laced with cocaine, which would be weird anyway, but all the kids in the congregation drank it too.", 1], ["Ils distribuent des échantillons gratuits.", "They're giving away samples free.", 0]]}, "qui": {"__C": 35, "temples": {"__C": 1, "nouveaux": {"__C": 1, "les": {"__C": 1, "__e": [["Les nouveaux temples qui distribuent à présent des conseils et des réponses sont les kiosques à journaux.", "The new temples which provide advice and answers are newspaper kiosks.", 1]]}, "__e": [["Les nouveaux temples qui distribuent à présent des conseils et des réponses sont les kiosques à journaux.", "The new temples which provide advice and answers are newspaper kiosks.", 1]]}, "__e": [["Les nouveaux temples qui distribuent à présent des conseils et des réponses sont les kiosques à journaux.", "The new temples which provide advice and answers are newspaper kiosks.", 1]]}, "ceux": {"__C": 4, "concerne": {"__C": 1, "cela": {"__C": 1, "__e": [["Cela concerne ceux qui distribuent les prix et mon fils a inventé l'intermédiaire qui l'a amené chez nous.", "It belongs to the world of the prize-givers, of the praisers of greatness, and my son invented the agency that brought it here.", 1]]}, "__e": [["Cela concerne ceux qui distribuent les prix et mon fils a inventé l'intermédiaire qui l'a amené chez nous.", "It belongs to the world of the prize-givers, of the praisers of greatness, and my son invented the agency that brought it here.", 1]]}, "à": {"__C": 1, "numéros": {"__C": 1, "__e": [["C'est normal de donner des numéros à ceux qui distribuent le courrier?", "So they just hand out numbers to people in the mailroom?", 1]]}, "__e": [["C'est normal de donner des numéros à ceux qui distribuent le courrier?", "So they just hand out numbers to people in the mailroom?", 1]]}, "__e": [["Il y a ceux qui filment lors des événements et ceux qui distribuent les DVD.", "There are those who film during events and those who distribute DVDs.", 1], ["C'est normal de donner des numéros à ceux qui distribuent le courrier?", "So they just hand out numbers to people in the mailroom?", 1], ["Cela concerne ceux qui distribuent les prix et mon fils a inventé l'intermédiaire qui l'a amené chez nous.", "It belongs to the world of the prize-givers, of the praisers of greatness, and my son invented the agency that brought it here.", 1]]}, "gens": {"__C": 2, "les": {"__C": 2, "comme": {"__C": 1, "__e": [["Ce que je veux dire c'est que même dans un marathon, il y a beaucoup de personnes comme les gens qui distribuent de l'eau.", "What I mean is that even in a marathon, there are many people like the people who hand out water and people who level your condition.", 1]]}, "__e": [["Les gens qui distribuent quelques milliards pour faire revivre l'économie nationale ou les petits commerçants qui gagnent 20 à 30 millions par an,", "Between people who manipulate trillions of dollars in order to boost our economy and people who make 20 to 30 million won per year...", 1], ["Ce que je veux dire c'est que même dans un marathon, il y a beaucoup de personnes comme les gens qui distribuent de l'eau.", "What I mean is that even in a marathon, there are many people like the people who hand out water and people who level your condition.", 1]]}, "__e": [["Les gens qui distribuent quelques milliards pour faire revivre l'économie nationale ou les petits commerçants qui gagnent 20 à 30 millions par an,", "Between people who manipulate trillions of dollars in order to boost our economy and people who make 20 to 30 million won per year...", 1], ["Ce que je veux dire c'est que même dans un marathon, il y a beaucoup de personnes comme les gens qui distribuent de l'eau.", "What I mean is that even in a marathon, there are many people like the people who hand out water and people who level your condition.", 1]]}, "__e": [["J'ai passé ce dernier mois à aller partout en réunion avec les... magasins et boutiques qui distribuent mes vêtements.", "I spent the last month going around And meeting with the--the stores And the boutiques that carry my clothes.", 1], ["J'ai toujours peur que les filles qui distribuent les échantillons les donnent à leurs amies et aillent boire un coup, vous voyez ce que je veux dire ?", "I'm always worried the girls we hired to hand out samples just give 'em to their friends and go out drinking, you know what I'm saying?", 1], ["Ce que je veux dire c'est que même dans un marathon, il y a beaucoup de personnes comme les gens qui distribuent de l'eau.", "What I mean is that even in a marathon, there are many people like the people who hand out water and people who level your condition.", 1]]}, "ne": {"__C": 9, "dieux": {"__C": 1, "les": {"__C": 1, "vérité": {"__C": 1, "__e": [["En vérité, les dieux ne distribuent pas leurs faveurs à parts égales...", "Obviously, the gods don't share their gifts equally:", 1]]}, "__e": [["En vérité, les dieux ne distribuent pas leurs faveurs à parts égales...", "Obviously, the gods don't share their gifts equally:", 1]]}, "__e": [["En vérité, les dieux ne distribuent pas leurs faveurs à parts égales...", "Obviously, the gods don't share their gifts equally:", 1]]}, "qui": {"__C": 1, "écoles": {"__C": 1, "les": {"__C": 1, "__e": [["Vous avez omis de mentionner que 95 % de l'argent... destiné aux écoles... était pour les écoles qui ne distribuent pas de préservatifs.", "Something you forgot to mention about the 95 percent of the money going into the classroom past the pork-barrel buffet was that the school only got money if they did not distribute condoms.", 1]]}, "__e": [["Vous avez omis de mentionner que 95 % de l'argent... destiné aux écoles... était pour les écoles qui ne distribuent pas de préservatifs.", "Something you forgot to mention about the 95 percent of the money going into the classroom past the pork-barrel buffet was that the school only got money if they did not distribute condoms.", 1]]}, "__e": [["Vous avez omis de mentionner que 95 % de l'argent... destiné aux écoles... était pour les écoles qui ne distribuent pas de préservatifs.", "Something you forgot to mention about the 95 percent of the money going into the classroom past the pork-barrel buffet was that the school only got money if they did not distribute condoms.", 1]]}, "ils": {"__C": 5, "quand": {"__C": 1, "là-bas": {"__C": 1, "__e": [["Des chercheurs au labo là-bas, quand ils ne distribuent pas d'ecstasy.", "Researchers at the fragrance lab down there, when they're not dealing ecstasy.", 1]]}, "__e": [["Des chercheurs au labo là-bas, quand ils ne distribuent pas d'ecstasy.", "Researchers at the fragrance lab down there, when they're not dealing ecstasy.", 1]]}, "pas": {"__C": 1, "n'envoyez": {"__C": 1, "__e": [["Et comme le courrier  si vous n'envoyez pas, ils ne distribuent pas.", "That's how the mail is, if you don't send, they don't deliver.", 1]]}, "__e": [["Et comme le courrier  si vous n'envoyez pas, ils ne distribuent pas.", "That's how the mail is, if you don't send, they don't deliver.", 1]]}, "__e": [["Ils ne distribuent pas des êtres profonds à la pelle.", "They're not handing out cores left and right like they are at those other workshops.", 1], ["Eh bien, ils ne distribuent certainement pas de manuel.", "Well they certainly don't hand out a manual.", 1], ["Et comme ils ne distribuent des étoiles d'or pour avoir couché avec le CI de,", "And since they don't hand out gold stars for sleeping with the Cl's,", 1]]}, "__e": [["Vous avez omis de mentionner que 95 % de l'argent... destiné aux écoles... était pour les écoles qui ne distribuent pas de préservatifs.", "Something you forgot to mention about the 95 percent of the money going into the classroom past the pork-barrel buffet was that the school only got money if they did not distribute condoms.", 1], ["La plupart de ces petits vignobles ne distribuent pas en dehors de la région, alors je viens de confronter les vignobles avec les restaurants locaux qui ont une licence pour la bière et le vin.", "Most of these small wineries don't distribute outside the region, so I just cross-reference the vineyard with local diners that have a beer-and-wine license.", 1], ["Et comme ils ne distribuent des étoiles d'or pour avoir couché avec le CI de,", "And since they don't hand out gold stars for sleeping with the Cl's,", 1]]}, "et": {"__C": 8, "loi": {"__C": 1, "la": {"__C": 1, "font": {"__C": 1, "__e": [["Ils font la loi et distribuent les corvées.", "They keep the rest of the animals in line and give out the work assignments.", 1]]}, "__e": [["Ils font la loi et distribuent les corvées.", "They keep the rest of the animals in line and give out the work assignments.", 1]]}, "__e": [["Ils font la loi et distribuent les corvées.", "They keep the rest of the animals in line and give out the work assignments.", 1]]}, "coupent": {"__C": 1, "ils": {"__C": 1, "queens": {"__C": 1, "__e": [["Des cousins qui gèrent tout ça dans le Queens. Ils coupent et distribuent aux dealers.", "He has some cousins running the wholesale side in Queens, cutting and distributing to the Dominican dealers.", 1]]}, "__e": [["Des cousins qui gèrent tout ça dans le Queens. Ils coupent et distribuent aux dealers.", "He has some cousins running the wholesale side in Queens, cutting and distributing to the Dominican dealers.", 1]]}, "__e": [["Des cousins qui gèrent tout ça dans le Queens. Ils coupent et distribuent aux dealers.", "He has some cousins running the wholesale side in Queens, cutting and distributing to the Dominican dealers.", 1]]}, "financent": {"__C": 1, "morton": {"__C": 1, "frères": {"__C": 1, "__e": [["Les frères Morton financent et distribuent du porno hardcore.", "The Morton brothers are funding and distributing hardcore porno.", 1]]}, "__e": [["Les frères Morton financent et distribuent du porno hardcore.", "The Morton brothers are funding and distributing hardcore porno.", 1]]}, "__e": [["Les frères Morton financent et distribuent du porno hardcore.", "The Morton brothers are funding and distributing hardcore porno.", 1]]}, "__e": [["pourquoi ceux qui produisent et distribuent des richesses ne possèdent aucune richesse, tandis que ceux qui ne la produisent pas et ne le distribuent pas en possèdent la majeure partie ?", "Why is it that the actual producers and distributors of wealth own the least wealth, and those who are not actual producers and distributors own the most wealth?", 1], ["Ensuite, ils jettent les parties du corps qui restent dans les fûts à l'extérieur du restaurant de l'hôtel et distribuent le sang dans les hôpitaux de la ville.", "Afterwards they throw the remaining body parts into the casks outside the hotel's restaurant and distribute the blood to the hospitals in the city.", 1], ["Ils ont mis une énorme pancarte sur l'immeuble et distribuent leur carte de visite pour la vente, mais si on creuse un peu, il y aura beaucoup à trouver.", "They put a huge sign on the building and give out their business cards for sales, but if we dig into them, there will be a lot to find.", 1]]}, "__e": [["Ces travailleurs sociaux distribuent des seringues gratuites aux toxicomanes.", "These social workers hand out free syringes to drug users.", 0], ["Ils distribuent des échantillons gratuits.", "They're giving away samples free.", 0], ["Les soldats distribuent de la nourriture aux réfugiés.", "The soldiers distribute food to the refugees.", 0]]}, "t'admirais": {"__C": 115, "je": {"__C": 108, "que": {"__C": 15, "pense": {"__C": 3, "je": {"__C": 3, "__e": [["Quand je pense que je t'admirais", "To think I admired you", 1], ["Quand je pense que je t'admirais tant, Patricia.", "To think, I looked up to you, Patricia.", 1], ["Quand je pense que je t'admirais Maintenant, je te méprise", "# To think I admired you Well, now I despise you", 1]]}, "__e": [["Quand je pense que je t'admirais", "To think I admired you", 1], ["Quand je pense que je t'admirais tant, Patricia.", "To think, I looked up to you, Patricia.", 1], ["Quand je pense que je t'admirais Maintenant, je te méprise", "# To think I admired you Well, now I despise you", 1]]}, "dire": {"__C": 4, "__e": [["Dire que je t'admirais.", "I go out that door.", 1], ["Dire que je t'admirais. Je te respectais. Je te vénérais comme un maître, bien avant que tu sois mon mari.", "To think I did always look up to you... ..respect you, revere you as my master long before you were my husband.", 1]]}, "__e": [["Ce que je n'arrive pas à comprendre, c'est que je t'admirais.", "The thing I can't understand is that I used to admire you.", 1], ["Je ne supportais pas ce sentiment d'infériorité et cette peur de toi, donc je me suis protégé en me faisant croire que je t'admirais.", "I couldn't handle my sense of inferiority and my fear of you, so I protected myself by believing that I admired you.", 1], ["Je suis venu te chercher parce que je t'admirais, et ça c'est vrai, mais tu es une telle merde humaine que ça vaut vraiment pas le coup.", "I sought you out because I admired you. That's the truth. But you're such a piece of shit that there's no point.", 1]]}, "avant": {"__C": 5, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais, avant, je t'admirais, mais maintenant, je sais plus qui tu es.", "God,you must think I'm such an asshole.", 1]]}, "__e": [["Tu sais, avant, je t'admirais, mais maintenant, je sais plus qui tu es.", "God,you must think I'm such an asshole.", 1]]}, "maxime": {"__C": 1, "quoi": {"__C": 1, "__e": [["Tu sais quoi, Maxime ? Avant, je t'admirais.", "Maxime, I used to admire you.", 1]]}, "__e": [["Tu sais quoi, Maxime ? Avant, je t'admirais.", "Maxime, I used to admire you.", 1]]}, "__e": [["- Avant je t'admirais, Simon.", "I admired you, Simon.", 1], ["Tu sais quoi, Maxime ? Avant, je t'admirais.", "Maxime, I used to admire you.", 1], ["Tu sais, avant, je t'admirais, mais maintenant, je sais plus qui tu es.", "God,you must think I'm such an asshole.", 1]]}, "et": {"__C": 3, "toi": {"__C": 1, "que": {"__C": 1, "__e": [["J'avais trois ans de plus que toi et je t'admirais.", "I was three years ahead of you and I looked up to you.", 1]]}, "__e": [["J'avais trois ans de plus que toi et je t'admirais.", "I was three years ahead of you and I looked up to you.", 1]]}, "__e": [["Et je t'admirais.", "And l looked up to you, man.", 1], ["J'avais trois ans de plus que toi et je t'admirais.", "I was three years ahead of you and I looked up to you.", 1], ["Et je t'admirais en tant que journaliste, en tant que supérieur.", "And I admired you as a journalist, as a boss.", 1]]}, "__e": [["Tu sais, avant, je t'admirais, mais maintenant, je sais plus qui tu es.", "God,you must think I'm such an asshole.", 1], ["Je t'admirais pour ce que tu étais, et je n'en avais aucun mérite, tu comprends ?", "I admired you for what you were, but it wasn't because of me, understand?", 1], ["Je suis venu te chercher parce que je t'admirais, et ça c'est vrai, mais tu es une telle merde humaine que ça vaut vraiment pas le coup.", "I sought you out because I admired you. That's the truth. But you're such a piece of shit that there's no point.", 1]]}, "tu": {"__C": 2, "__e": [["- Tu t'admirais ?", "- Are you checking yourself out?", 1], ["Tu t'admirais. Tu admirais ta peau.", "You were always taking a peep at it, admiring yourself in your skin.", 1]]}, "qui": {"__C": 3, "moi": {"__C": 3, "__e": [["Moi qui t'admirais.", "I used to look up to you.", 1], ["Moi qui t'admirais tant...", "I used to admire you so much.", 1]]}, "__e": [["Moi qui t'admirais.", "I used to look up to you.", 1], ["Moi qui t'admirais tant...", "I used to admire you so much.", 1]]}, "ne": {"__C": 1, "je": {"__C": 1, "si": {"__C": 1, "que": {"__C": 1, "__e": [["Je pense que si je ne t'admirais pas autant, je...", "You know, I suppose that if I didn't admire you so much, um...", 1]]}, "__e": [["Je pense que si je ne t'admirais pas autant, je...", "You know, I suppose that if I didn't admire you so much, um...", 1]]}, "__e": [["Je pense que si je ne t'admirais pas autant, je...", "You know, I suppose that if I didn't admire you so much, um...", 1]]}, "__e": [["Je pense que si je ne t'admirais pas autant, je...", "You know, I suppose that if I didn't admire you so much, um...", 1]]}, "__e": [["Tu sais, avant, je t'admirais, mais maintenant, je sais plus qui tu es.", "God,you must think I'm such an asshole.", 1], ["Je t'admirais pour ce que tu étais, et je n'en avais aucun mérite, tu comprends ?", "I admired you for what you were, but it wasn't because of me, understand?", 1], ["Je suis venu te chercher parce que je t'admirais, et ça c'est vrai, mais tu es une telle merde humaine que ça vaut vraiment pas le coup.", "I sought you out because I admired you. That's the truth. But you're such a piece of shit that there's no point.", 1]]}, "s'entrecroisent": {"__C": 83, "traversent": {"__C": 1, "le": {"__C": 1, "oubliés": {"__C": 1, "chemins": {"__C": 1, "__e": [["Des chemins oubliés le traversent. s'entrecroisent ou tournent en angle droit sans raison.", "Obsolete trails wonder vaguely, crisscross, or break at right angles for no reason.", 1]]}, "__e": [["Des chemins oubliés le traversent. s'entrecroisent ou tournent en angle droit sans raison.", "Obsolete trails wonder vaguely, crisscross, or break at right angles for no reason.", 1]]}, "__e": [["Des chemins oubliés le traversent. s'entrecroisent ou tournent en angle droit sans raison.", "Obsolete trails wonder vaguely, crisscross, or break at right angles for no reason.", 1]]}, "__e": [["Des chemins oubliés le traversent. s'entrecroisent ou tournent en angle droit sans raison.", "Obsolete trails wonder vaguely, crisscross, or break at right angles for no reason.", 1]]}, "destins": {"__C": 2, "nos": {"__C": 2, "__e": [["Nos destins s'entrecroisent, dirait-on.", "Our destinies seem to be interwoven, don't they?", 1], ["Nos destins s'entrecroisent.", "Our fates are intertwined, Ichabod Crane.", 1]]}, "__e": [["Nos destins s'entrecroisent, dirait-on.", "Our destinies seem to be interwoven, don't they?", 1], ["Nos destins s'entrecroisent.", "Our fates are intertwined, Ichabod Crane.", 1]]}, "qui": {"__C": 9, "secrets": {"__C": 1, "de": {"__C": 1, "fait": {"__C": 1, "__e": [["Nous habitons un monde fait de secrets qui s'entrecroisent.", "We inhabit a world of intersecting secrecies.", 1]]}, "__e": [["Nous habitons un monde fait de secrets qui s'entrecroisent.", "We inhabit a world of intersecting secrecies.", 1]]}, "__e": [["Nous habitons un monde fait de secrets qui s'entrecroisent.", "We inhabit a world of intersecting secrecies.", 1]]}, "d'odeurs": {"__C": 1, "source": {"__C": 1, "une": {"__C": 1, "__e": [["On s'en passe un petit coup sous les narines et cela fournit au système olfactif humain une source d'odeurs qui s'entrecroisent, cela fait changer en réalité la perception de ces odeurs dans le cerveau.", "One swipe under the nostrils provides the human olfactory pathway with a source of cross-adapting odorants, effectively altering the brain's smell receptors.", 1]]}, "__e": [["On s'en passe un petit coup sous les narines et cela fournit au système olfactif humain une source d'odeurs qui s'entrecroisent, cela fait changer en réalité la perception de ces odeurs dans le cerveau.", "One swipe under the nostrils provides the human olfactory pathway with a source of cross-adapting odorants, effectively altering the brain's smell receptors.", 1]]}, "__e": [["On s'en passe un petit coup sous les narines et cela fournit au système olfactif humain une source d'odeurs qui s'entrecroisent, cela fait changer en réalité la perception de ces odeurs dans le cerveau.", "One swipe under the nostrils provides the human olfactory pathway with a source of cross-adapting odorants, effectively altering the brain's smell receptors.", 1]]}, "cordes": {"__C": 1, "deux": {"__C": 1, "tous": {"__C": 1, "__e": [["Vous avez tous deux cordes qui s'entrecroisent.", "YOU EACH HAVE TWO INTERSECTING ROPZ.", 1]]}, "__e": [["Vous avez tous deux cordes qui s'entrecroisent.", "YOU EACH HAVE TWO INTERSECTING ROPZ.", 1]]}, "__e": [["Vous avez tous deux cordes qui s'entrecroisent.", "YOU EACH HAVE TWO INTERSECTING ROPZ.", 1]]}, "__e": [["-Il remarque notamment à la surface de Mars tout un réseau de lignes qui s'entrecroisent.", "If a person were subjected to the same stress as an artillery round were when fired, it would not end well for them. The person would wind up with broken bones, absolutely dead.", 1], ["La découverte de l'énorme Océan d'eau liquide sous la surface de cette petite lune, combinée avec la potentielle vie dans de la glace, et les intrigantes marques rouges qui s'entrecroisent à sa surface, ont fait d'Europe le monde extraterrestre le plus important et le plus fascinant que nous connaissions.", "The discovery of the huge ocean of liquid water under the surface of this tiny moon, combined with the potential for life in ice, and the intriguing red markings that criss-cross its surface, have made Europa the most fascinating and important alien world we know.", 1], ["Un gouffre, ça a un tas de tunnels et de cavités qui s'entrecroisent, et quand le vent souffle, ça donne ça.", "A chasm has lots of tunnels and chambers that intermingle. When the wind blows, you hear that.", 1]]}, "vies": {"__C": 2, "les": {"__C": 1, "comme": {"__C": 1, "drôle": {"__C": 1, "__e": [["C'est drôle comme les vies s'entrecroisent.", "It's funny how people come in and out of each others' lives.", 1]]}, "__e": [["C'est drôle comme les vies s'entrecroisent.", "It's funny how people come in and out of each others' lives.", 1]]}, "__e": [["C'est drôle comme les vies s'entrecroisent.", "It's funny how people come in and out of each others' lives.", 1]]}, "nos": {"__C": 1, "vue": {"__C": 1, "de": {"__C": 1, "__e": [["Tout est une question de point de vue. Nos vies s'entrecroisent le temps d'une expérience,", "I think it's all how you look at it, that people come into each other's lives to have an experience", 1]]}, "__e": [["Tout est une question de point de vue. Nos vies s'entrecroisent le temps d'une expérience,", "I think it's all how you look at it, that people come into each other's lives to have an experience", 1]]}, "__e": [["Tout est une question de point de vue. Nos vies s'entrecroisent le temps d'une expérience,", "I think it's all how you look at it, that people come into each other's lives to have an experience", 1]]}, "__e": [["C'est drôle comme les vies s'entrecroisent.", "It's funny how people come in and out of each others' lives.", 1], ["Tout est une question de point de vue. Nos vies s'entrecroisent le temps d'une expérience,", "I think it's all how you look at it, that people come into each other's lives to have an experience", 1]]}, "racines": {"__C": 42, "nos": {"__C": 42, "que": {"__C": 42, "voulu": {"__C": 42, "__e": [["♫ J'aurais voulu que nos racines s'entrecroisent pour ne faire qu'une, que nous puissions apprécier le monde ensemble ♫", "♫ Wanted us to be intertwined trees growing as one, wanted to enjoy the world together ♫", 1]]}, "__e": [["♫ J'aurais voulu que nos racines s'entrecroisent pour ne faire qu'une, que nous puissions apprécier le monde ensemble ♫", "♫ Wanted us to be intertwined trees growing as one, wanted to enjoy the world together ♫", 1]]}, "__e": [["♫ J'aurais voulu que nos racines s'entrecroisent pour ne faire qu'une, que nous puissions apprécier le monde ensemble ♫", "♫ Wanted us to be intertwined trees growing as one, wanted to enjoy the world together ♫", 1]]}, "__e": [["♫ J'aurais voulu que nos racines s'entrecroisent pour ne faire qu'une, que nous puissions apprécier le monde ensemble ♫", "♫ Wanted us to be intertwined trees growing as one, wanted to enjoy the world together ♫", 1]]}, "morale": {"__C": 2, "la": {"__C": 2, "et": {"__C": 2, "jeu": {"__C": 2, "__e": [["Le jeu et la morale s'entrecroisent, c'était dur.", "The gameplay and morals intersected, and it was so hard.", 1], ["Donc ça faisait mal de simplement devoir écrire son nom car... C'est vraiment ma soeur, mais... Le jeu et la morale s'entrecroisent, c'était dur.", "And so it just hurt to even have to write her name down 'cause that really is my sister, but, like, the gameplay and morals intersected, and it was so hard.", 1]]}, "__e": [["Le jeu et la morale s'entrecroisent, c'était dur.", "The gameplay and morals intersected, and it was so hard.", 1], ["Donc ça faisait mal de simplement devoir écrire son nom car... C'est vraiment ma soeur, mais... Le jeu et la morale s'entrecroisent, c'était dur.", "And so it just hurt to even have to write her name down 'cause that really is my sister, but, like, the gameplay and morals intersected, and it was so hard.", 1]]}, "__e": [["Le jeu et la morale s'entrecroisent, c'était dur.", "The gameplay and morals intersected, and it was so hard.", 1], ["Donc ça faisait mal de simplement devoir écrire son nom car... C'est vraiment ma soeur, mais... Le jeu et la morale s'entrecroisent, c'était dur.", "And so it just hurt to even have to write her name down 'cause that really is my sister, but, like, the gameplay and morals intersected, and it was so hard.", 1]]}, "__e": [["Le jeu et la morale s'entrecroisent, c'était dur.", "The gameplay and morals intersected, and it was so hard.", 1], ["Donc ça faisait mal de simplement devoir écrire son nom car... C'est vraiment ma soeur, mais... Le jeu et la morale s'entrecroisent, c'était dur.", "And so it just hurt to even have to write her name down 'cause that really is my sister, but, like, the gameplay and morals intersected, and it was so hard.", 1]]}, "__e": [["Après le dernier conseil quand Shan est partie, il y a eu une petite discussion entre Ricard et moi. Parce que dans ce jeu, morale et jeu s'entrecroisent, et pour moi, le vote Shan était très passionnel, pour plein de raisons.", "Um, after the Last Tribal when Shan went home, um, there was a bit of a discussion between Ricard and I just because, in this game, morals and gameplay intersect, and I felt very passionate about the Shan vote", 1], ["C'est parfois difficile pour n'importe lequel d'entre nous de garder en tête que lorsque la vie de personnes s'entrecroisent avec nos opérations, c'est la mission qui reste cruciale.", "It's difficult for all of us sometimes to keep in mind that when people's lives intersect with our operations, it's the operation that's crucial.", 1], ["Donc ça faisait mal de simplement devoir écrire son nom car... C'est vraiment ma soeur, mais... Le jeu et la morale s'entrecroisent, c'était dur.", "And so it just hurt to even have to write her name down 'cause that really is my sister, but, like, the gameplay and morals intersected, and it was so hard.", 1]]}, "oscille": {"__C": 171, "qui": {"__C": 14, "sujet": {"__C": 1}, "pendule": {"__C": 2, "un": {"__C": 2, "comme": {"__C": 1, "__e": [["C'est comme un pendule qui oscille entre cruauté et tendresse.", "It is like a pendulum who oscillates between cruaute and tenderness.", 1]]}, "c'est": {"__C": 1, "__e": [["c'est un pendule qui oscille d'un côté à l'autre et à chaque fois ça fait mal parce que chaque fois cela signifie abandonner quelque chose qui est toi le christ a toujours été considéré comme un symbole masculin pourtant le le rêve utilise le christ pour représenter la féminité du rêveur il a toujours été enseigné", "it's a pendulum that swings to and fro from one side to another and each time it hurts because each time it means giving up something that is you christ has always been thought of as a masculine symbol yet the dream uses christ to represent the dreamer's femininity it has always been taught", 1]]}, "__e": [["C'est comme un pendule qui oscille entre cruauté et tendresse.", "It is like a pendulum who oscillates between cruaute and tenderness.", 1], ["c'est un pendule qui oscille d'un côté à l'autre et à chaque fois ça fait mal parce que chaque fois cela signifie abandonner quelque chose qui est toi le christ a toujours été considéré comme un symbole masculin pourtant le le rêve utilise le christ pour représenter la féminité du rêveur il a toujours été enseigné", "it's a pendulum that swings to and fro from one side to another and each time it hurts because each time it means giving up something that is you christ has always been thought of as a masculine symbol yet the dream uses christ to represent the dreamer's femininity it has always been taught", 1]]}, "__e": [["C'est comme un pendule qui oscille entre cruauté et tendresse.", "It is like a pendulum who oscillates between cruaute and tenderness.", 1], ["c'est un pendule qui oscille d'un côté à l'autre et à chaque fois ça fait mal parce que chaque fois cela signifie abandonner quelque chose qui est toi le christ a toujours été considéré comme un symbole masculin pourtant le le rêve utilise le christ pour représenter la féminité du rêveur il a toujours été enseigné", "it's a pendulum that swings to and fro from one side to another and each time it hurts because each time it means giving up something that is you christ has always been thought of as a masculine symbol yet the dream uses christ to represent the dreamer's femininity it has always been taught", 1]]}, "rêve": {"__C": 2, "un": {"__C": 2, "est": {"__C": 2, "__e": [["♫ Un rêve idéal est un rêve qui oscille ♫", "♪The dream of a dream, the swaying of a dream♪", 1]]}, "__e": [["♫ Un rêve idéal est un rêve qui oscille ♫", "♪The dream of a dream, the swaying of a dream♪", 1]]}, "__e": [["♫ Un rêve idéal est un rêve qui oscille ♫", "♪The dream of a dream, the swaying of a dream♪", 1]]}, "__e": [["♫ Un rêve idéal est un rêve qui oscille ♫", "♪The dream of a dream, the swaying of a dream♪", 1], ["Un endroit ou une chose qui oscille entre les deux côtés.", "That's right. A place or thing that could be swayed either way.", 1], ["c'est un pendule qui oscille d'un côté à l'autre et à chaque fois ça fait mal parce que chaque fois cela signifie abandonner quelque chose qui est toi le christ a toujours été considéré comme un symbole masculin pourtant le le rêve utilise le christ pour représenter la féminité du rêveur il a toujours été enseigné", "it's a pendulum that swings to and fro from one side to another and each time it hurts because each time it means giving up something that is you christ has always been thought of as a masculine symbol yet the dream uses christ to represent the dreamer's femininity it has always been taught", 1]]}, "il": {"__C": 22, "physiquement": {"__C": 1, "__e": [["Physiquement, il oscille entre deux états nettement caractérisés.", "Physically speaking, he vacillates between two distinct states.", 1]]}, "15": {"__C": 1, "de": {"__C": 1, "spectre": {"__C": 1}}}, "comment": {"__C": 1, "voyez": {"__C": 1, "__e": [["Voyez comment il oscille.", "Look at him swing.", 1]]}, "__e": [["Voyez comment il oscille.", "Look at him swing.", 1]]}, "__e": [["Le château a vieilli Il oscille et va presque tomber", "And the castle grew old It's shaking and about to fall", 1], ["Il est bipolaire. Il est au top quand il oscille entre la manie et le génie.", "Bipolar is a spectrum, and he's at his best when he's just on the line between mania and brilliance.", 1], ["Au moins, il oscille. Pas de quoi sauter de joie.", "At least it oscillates.", 1]]}, "ça": {"__C": 13, "disais": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Qu'est-ce que je disais, ça oscille.", "I said it was rocking.", 1]]}, "__e": [["Qu'est-ce que je disais, ça oscille.", "I said it was rocking.", 1]]}, "__e": [["Qu'est-ce que je disais, ça oscille.", "I said it was rocking.", 1]]}, "télé": {"__C": 1, "la": {"__C": 1, "pour": {"__C": 1, "__e": [["Je bosse pour la télé, ça oscille entre festin et famine.", "Yeah, I work in TV, so it's feast or famine.", 1]]}, "__e": [["Je bosse pour la télé, ça oscille entre festin et famine.", "Yeah, I work in TV, so it's feast or famine.", 1]]}, "__e": [["Je bosse pour la télé, ça oscille entre festin et famine.", "Yeah, I work in TV, so it's feast or famine.", 1]]}, "et": {"__C": 2, "esprit": {"__C": 1, "son": {"__C": 1, "__e": [["Je visualise l'échange de données avec son esprit et ça oscille.", "All I'm able to monitor is the rate the data's flowing into his mind, and that's been fluctuating as well.", 1]]}, "__e": [["Je visualise l'échange de données avec son esprit et ça oscille.", "All I'm able to monitor is the rate the data's flowing into his mind, and that's been fluctuating as well.", 1]]}, "contrôle": {"__C": 1, "le": {"__C": 1, "__e": [["Dès que ton talon n'appuie plus, tu perds le contrôle, et ça oscille.", "Normally, as soon as your heel loses pressure, you'll lose control and then you start getting oscillations.", 1]]}, "__e": [["Dès que ton talon n'appuie plus, tu perds le contrôle, et ça oscille.", "Normally, as soon as your heel loses pressure, you'll lose control and then you start getting oscillations.", 1]]}, "__e": [["Je visualise l'échange de données avec son esprit et ça oscille.", "All I'm able to monitor is the rate the data's flowing into his mind, and that's been fluctuating as well.", 1], ["Dès que ton talon n'appuie plus, tu perds le contrôle, et ça oscille.", "Normally, as soon as your heel loses pressure, you'll lose control and then you start getting oscillations.", 1]]}, "__e": [["Je bosse pour la télé, ça oscille entre festin et famine.", "Yeah, I work in TV, so it's feast or famine.", 1], ["Devon place le \"I\" mais il sait que ça oscille.", "You're doing good, Dev.", 1], ["Ça oscille un peu chez Danny, qui se reprend bien.", "Danny with a bit of a wobble and a nice recovery. Wow.", 1]]}, "elle": {"__C": 9, "plus": {"__C": 1, "__e": [["Plus elle oscille vite, plus il est tout proche de nous.", "The quicker it swings, the closer is he.", 1]]}, "si": {"__C": 1, "pas": {"__C": 1, "mais": {"__C": 1, "__e": [["'\"'\"Une balle a bougé si elle quitte sa position originale... mais pas si elle oscille et retrouve sa position originale. '\"'\"", "\"A ball is seemed to have moved if it leaves its original position in the least degree, but not if it merely oscillates and comes to rest in its original position.\"", 1]]}, "__e": [["'\"'\"Une balle a bougé si elle quitte sa position originale... mais pas si elle oscille et retrouve sa position originale. '\"'\"", "\"A ball is seemed to have moved if it leaves its original position in the least degree, but not if it merely oscillates and comes to rest in its original position.\"", 1]]}, "__e": [["'\"'\"Une balle a bougé si elle quitte sa position originale... mais pas si elle oscille et retrouve sa position originale. '\"'\"", "\"A ball is seemed to have moved if it leaves its original position in the least degree, but not if it merely oscillates and comes to rest in its original position.\"", 1]]}, "stabiliser": {"__C": 1, "se": {"__C": 1, "pas": {"__C": 1, "__e": [["- Elle peut pas se stabiliser, elle oscille entre à demi-formée et totalement formée. pour le moment, du moins.", "- She can't stabilise, she's shifting between half-formed and full-formed. For now, at least.", 1]]}, "__e": [["- Elle peut pas se stabiliser, elle oscille entre à demi-formée et totalement formée. pour le moment, du moins.", "- She can't stabilise, she's shifting between half-formed and full-formed. For now, at least.", 1]]}, "__e": [["- Elle peut pas se stabiliser, elle oscille entre à demi-formée et totalement formée. pour le moment, du moins.", "- She can't stabilise, she's shifting between half-formed and full-formed. For now, at least.", 1]]}, "__e": [["Plus elle oscille vite, plus il est tout proche de nous.", "The quicker it swings, the closer is he.", 1], ["Une extension se trouve sur la poignée, elle oscille autour et ferme le contact quand ça arrive à zéro.", "An extension is put on the handle and it merely swings around and closes the contact when it gets down to zero.", 1], ["'\"'\"Une balle a bougé si elle quitte sa position originale... mais pas si elle oscille et retrouve sa position originale. '\"'\"", "\"A ball is seemed to have moved if it leaves its original position in the least degree, but not if it merely oscillates and comes to rest in its original position.\"", 1]]}, "coeur": {"__C": 9, "mon": {"__C": 9, "__e": [["Mon coeur oscille doucement. Si lentement! Mais pourquoi oscille-t-il?", "My heart sways gently, ever so slow, but why it sways,", 1], ["Mon coeur oscille doucement.", "My heart sways gently,", 1], ["Mon coeur oscille doucement. Si lentement!", "My heart sways gently, ever so slow", 1]]}, "__e": [["Mon coeur oscille doucement. Si lentement! Mais pourquoi oscille-t-il?", "My heart sways gently, ever so slow, but why it sways,", 1], ["Mon coeur oscille doucement.", "My heart sways gently,", 1], ["Mon coeur oscille doucement. Si lentement!", "My heart sways gently, ever so slow", 1]]}, "et": {"__C": 14, "dérive": {"__C": 11, "cœur": {"__C": 11, "mon": {"__C": 11, "__e": [["♫  Alors que mon cœur dérive et oscille  ♫", "♫ As my heart drifts and sways ♫", 1]]}, "__e": [["♫  Alors que mon cœur dérive et oscille  ♫", "♫ As my heart drifts and sways ♫", 1]]}, "__e": [["♫  Alors que mon cœur dérive et oscille  ♫", "♫ As my heart drifts and sways ♫", 1]]}, "fluctuations": {"__C": 1, "ces": {"__C": 1, "ressent": {"__C": 1, "__e": [["Okabe, pour qui cette ligne est la réalité, ressent ces fluctuations et oscille lui-même entre les lignes.", "And then you, observing this world as reality, end up fluctuating too.", 1]]}, "__e": [["Okabe, pour qui cette ligne est la réalité, ressent ces fluctuations et oscille lui-même entre les lignes.", "And then you, observing this world as reality, end up fluctuating too.", 1]]}, "__e": [["Okabe, pour qui cette ligne est la réalité, ressent ces fluctuations et oscille lui-même entre les lignes.", "And then you, observing this world as reality, end up fluctuating too.", 1]]}, "bouge": {"__C": 1, "qui": {"__C": 1, "chose": {"__C": 1, "__e": [["Supposons que l'onde vient de quelque chose qui bouge et oscille.", "Let's suppose the wave comes from something that is in some way moving and oscillating.", 1]]}, "__e": [["Supposons que l'onde vient de quelque chose qui bouge et oscille.", "Let's suppose the wave comes from something that is in some way moving and oscillating.", 1]]}, "__e": [["Supposons que l'onde vient de quelque chose qui bouge et oscille.", "Let's suppose the wave comes from something that is in some way moving and oscillating.", 1]]}, "__e": [["Okabe, pour qui cette ligne est la réalité, ressent ces fluctuations et oscille lui-même entre les lignes.", "And then you, observing this world as reality, end up fluctuating too.", 1], ["Supposons que l'onde vient de quelque chose qui bouge et oscille.", "Let's suppose the wave comes from something that is in some way moving and oscillating.", 1], ["♫  Alors que mon cœur dérive et oscille  ♫", "♫ As my heart drifts and sways ♫", 1]]}, "__e": [["c'est un pendule qui oscille d'un côté à l'autre et à chaque fois ça fait mal parce que chaque fois cela signifie abandonner quelque chose qui est toi le christ a toujours été considéré comme un symbole masculin pourtant le le rêve utilise le christ pour représenter la féminité du rêveur il a toujours été enseigné", "it's a pendulum that swings to and fro from one side to another and each time it hurts because each time it means giving up something that is you christ has always been thought of as a masculine symbol yet the dream uses christ to represent the dreamer's femininity it has always been taught", 1], ["Pendant l'été, la température oscille entre trente et quarante degrés Celsius.", "In the summer, the temperature ranges from thirty to forty degrees Celsius.", 0], ["La terre oscille légèrement lorsqu'elle tourne autour de son axe.", "The earth wobbles slightly as it rotates around its axis.", 0]]}}