{"technologie": {"__C": 12530, "la": {"__C": 6015, "de": {"__C": 1418, "pointe": {"__C": 126, "la": {"__C": 117, "__e": [["- Arrête. C'est un hôpital à la pointe de la technologie, et il nous parle de voix ?", "Stop it./ Surrounded by millions of dollars' worth of technology and he says", 1], ["À la pointe de la technologie, de la musique, du cinéma, et, oui, de la cuisine.", "At the cutting edge of technology, music, movies, and, yes, food.", 1], ["On est à la pointe de la technologie, faut que ça reste secret.", "This is all high-tech, you know, complicated, secret stuff.", 1]]}, "fine": {"__C": 6, "__e": [["D'abord, une serrure pour la porte d'une maison. - La fine pointe de la technologie.", "First up, we need a lock for a residential door -- ultra-secure, state of the art.", 1], ["Ce qu'il nous faut, c'est un film de recrutement. Montrer notre image à la fine pointe de la technologie.", "To attract the top grads... we'll need to make a recruitment film... a picture that showcases our cutting-edge technology.", 1], ["À première vue, son réseau est à la fine pointe de la technologie.", "On the surface, his entire network is state-of-the-art.", 1]]}, "__e": [["- Arrête. C'est un hôpital à la pointe de la technologie, et il nous parle de voix ?", "Stop it./ Surrounded by millions of dollars' worth of technology and he says", 1], ["À la pointe de la technologie, de la musique, du cinéma, et, oui, de la cuisine.", "At the cutting edge of technology, music, movies, and, yes, food.", 1], ["On est à la pointe de la technologie, faut que ça reste secret.", "This is all high-tech, you know, complicated, secret stuff.", 1]]}, "et": {"__C": 62, "sciences": {"__C": 15, "__e": [["Pour ce qui est de l'Université Internationale des Sciences et de la Technologie,", "The International Science Technology Foundation.", 1], ["C'est le Musée des sciences et de la technologie.", "The museum.", 1], ["Du Musée des sciences et de la technologie jusqu'ici. La voiture.", "From the Science and Technology Museum to here.", 1]]}, "science": {"__C": 9, "__e": [["Chaque fois que je vois une telle créature, je ressens la grandeur de la science et de la technologie.", "[Dr. Hwang] Every time I see such a creature, I feel the greatness of science and technology.", 1], ["Frère Yu, je vais vous faire sentir le pouvoir de la science et de la technologie.", "Yu, I'll let you feel the power of science and technology.", 1], ["Le Bureau de la Politique scientifique et technologique conseille le Président quant aux effets de la science et de la technologie sur les affaires intérieures et internationales.", "The White House Office of Science and Technology Policy advises the President about the effects of science and technology on domestic and international affairs.", 0]]}, "__e": [["A cause du Net et de la technologie, tout se sait.", "Because of the Internet and technology, everything's out on the street now.", 1], ["Frère Yu, je vais vous faire sentir le pouvoir de la science et de la technologie.", "Yu, I'll let you feel the power of science and technology.", 1], ["Le Bureau de la Politique scientifique et technologique conseille le Président quant aux effets de la science et de la technologie sur les affaires intérieures et internationales.", "The White House Office of Science and Technology Policy advises the President about the effects of science and technology on domestic and international affairs.", 0]]}, "__e": [["Le Bureau de la Politique scientifique et technologique conseille le Président quant aux effets de la science et de la technologie sur les affaires intérieures et internationales.", "The White House Office of Science and Technology Policy advises the President about the effects of science and technology on domestic and international affairs.", 0], ["Je suis reconnaissant de pouvoir disposer de la technologie.", "I'm thankful for technology.", 0], ["Maintenant, chaque aspect de la vie dépend de la technologie.", "Every aspect of life now depends on technology.", 0]]}, "que": {"__C": 187, "pas": {"__C": 3, "crois": {"__C": 1, "__e": [["Parce que je ne crois pas que la technologie que j'ai fonctionne.", "Because I don't think the technology I have works.", 1], ["Je ne crois pas que la technologie nous donne tout ce dont nous avons besoin.", "I don't think that technology provides us with everything we need.", 0]]}, "pense": {"__C": 1, "__e": [["Je ne pense pas que la technologie des cloches en fer ait beaucoup changé.", "Well, honey, I don't think cast-iron bell technology has changed much.", 1], ["Mais je ne pense pas que la technologie soit bonne ou mauvaise.", "But I don't think the technologies are inherently good or evil.", 1], ["Je ne pense pas que la technologie soit tout à fait prête, mais nous y sommes presque.", "I think the technology is not quite there yet, but I think it's close.", 1]]}, "__e": [["Mais je ne pense pas que la technologie soit bonne ou mauvaise.", "But I don't think the technologies are inherently good or evil.", 1], ["Je ne pense pas que la technologie soit tout à fait prête, mais nous y sommes presque.", "I think the technology is not quite there yet, but I think it's close.", 1], ["Je ne crois pas que la technologie nous donne tout ce dont nous avons besoin.", "I don't think that technology provides us with everything we need.", 0]]}, "parce": {"__C": 11, "c'est": {"__C": 2, "__e": [["Je pense que si j'étais aussi vulnérable envers ce jeu c'est parce que la technologie a évolué au...", "I feel that the reason I was so vulnerable to this game was because technology has evolved to the...", 1], ["C'est parce que la technologie est plus avancée, alors il existe des machines à voyager dans le temps.", "Science is advanced then, so they invent a time machine.", 1], ["Je pense que c'est parce que la technologie est moins avancée avant.", "I think it's because technology is less advanced before.", 1]]}, "juste": {"__C": 2, "__e": [["Juste parce que la technologie, mal utilisée par des gens ne veut pas dire que je dois la mépriser et m'en indigner parce que cette même technologie peut en fait être un avantage pour moi.", "Just because technology is misused by some people in some instances doesn't mean that I should shun it in some symbolic act of indignation when, in fact, that same technology could be an advantage to me.", 1], ["6... Tu sais, c'est pas juste parce que la technologie cellulaire fait que se souvenir des numéros est une compétence du passé.", "6... you know, this really isn't fair because cellular technology has made remembering phone numbers a skill of the past.", 1]]}, "__e": [["- Parce que la technologie est mauvaise.", "- Because the technology is bad.", 1], ["Mais sérieusement, je pense qu'il y a des gens qui croient vraiment qu'il n'y a rien à faire pour l'environnement parce que la technologie va nous sauver.", "But seriously, I think there are people who think we don't really have to do anything about the environment because technology will save us.", 1], ["Parce que la technologie est nouvelle.", "-It's a new technology.", 1]]}, "__e": [["Dire que la technologie change rapidement est un véritable lieu commun.", "To say that technology changes rapidly is to utter a truism.", 0], ["Cela prendra cinq à dix ans avant que la technologie ne soit prête.", "It will take five to ten years for the technology to be ready.", 0], ["Je ne crois pas que la technologie nous donne tout ce dont nous avons besoin.", "I don't think that technology provides us with everything we need.", 0]]}, "à": {"__C": 252, "grâce": {"__C": 71, "possible": {"__C": 4, "__e": [["Tout semblait possible grâce à la technologie de l'ère moderne.", "All things seemed possible as technology leapt into the modern age.", 1], ["Tout est possible grâce à la technologie.", "Everything is achievable through technology.", 1]]}, "mais": {"__C": 13, "__e": [["Mais grâce à la technologie moderne, nous avons le moyen d'équilibrer le combat.", "But thankfully modern technology, has provided us a way to even out the play field.", 1], ["Mais grâce à la technologie dernière génération, on voit la nuit comme en plein jour.", "But with next-generation technology, we can see the night as clear as day.", 1]]}, "__e": [["Tout est possible grâce à la technologie.", "Everything is achievable through technology.", 1], ["Et c'est aussi grâce à la technologie.", "Technology got to the place so we could do that too.", 1], ["Peut-être grâce à la technologie ou car on n'en veut plus.", "Maybe through technology or maybe just by making you not want it anymore.", 1]]}, "et": {"__C": 12, "cerveaux": {"__C": 7, "__e": [["Les blanchisseurs ont fait place aux docteurs, aux chercheurs, aux plus grands cerveaux et à la technologie de pointe.", "The bleachers gave way to doctors and researchers, the best brains in the nation and the most perfect technology.", 1], ["Les blanchisseurs ont fait place aux médecins, aux chercheurs, aux plus gros cerveaux et à la technologie de pointe.", "The bleachers gave way to doctors and researchers, the best brains in the nation and the most perfect technology.", 1]]}, "pays": {"__C": 1, "__e": [["les blanchisseuses ont laissé place aux médecins et aux chercheurs, aux plus grands cerveaux du pays et à la technologie la plus évoluée.", "The bleachers gave way to doctors and researchers, the best brains in the nation and the most perfect technology.", 1]]}, "__e": [["La voiture est antérieure à la fois à l'administration Bush et à la technologie GPS.", "The car predates both the Bush administration and GPS technology.", 1], ["Mais soyez assurés que c'est grâce au Renseignement et à la technologie britanniques, qu'un terroriste responsable de la mort de milliers de personnes a pu être éliminé.", "But be assured of this. That because of British Intelligence and British technology, a terrorist responsible for the deaths of thousands of people has been stopped.", 1], ["Mais pour les affaires liées aux entreprises et à la technologie...", "But for these corporate cases, especially in tech, Iâ¦", 1]]}, "__e": [["C'est pourquoi il ne faut pas se fier à la technologie.", "That's why you shouldn't trust technology. If we'd just used a map instead of the GPS...", 1], ["Tu vas devoir croire en toi, au lieu de faire confiance à la technologie.", "You're gonna have to trust yourself instead of relying on technology.", 1], ["Je me livre à la technologie pour le bien de tous.", "Uh, I engage with technology in service of a greater good.", 1]]}, "__e": [["La technologie est devenue beaucoup plus facile à utiliser au fil des ans.", "Technology has become much more user friendly over the years.", 0], ["Cela prendra cinq à dix ans avant que la technologie ne soit prête.", "It will take five to ten years for the technology to be ready.", 0], ["Je ne crois pas que la technologie nous donne tout ce dont nous avons besoin.", "I don't think that technology provides us with everything we need.", 0]]}, "de": {"__C": 930, "l'institut": {"__C": 40, "à": {"__C": 16, "professeur": {"__C": 1, "__e": [["Papa est professeur à l'Institut de Technologie du Massa... chusetts.", "Dad is a professor at the Institute of Technology Massa ... chusetts.", 1]]}, "allé": {"__C": 2, "__e": [["Il est allé à l'institut de technologie du Massachusetts.", "Went to school at MIT.", 1], ["Quand j'avais 18 ans, je suis allé à l'institut de technologie de la mode.", "‐Well, here you go. ‐Well, thanks.", 1]]}, "__e": [["Nous sommes allés à l'Institut de Technologie pour continuer l'enquête.", "We went to Jiangzhou Institute of Technology and followed up with the investigation.", 1], ["Je suis à l'Institut de technologie du Grand Londres.", "I am at the Polytechnic of Greater London.", 1], ["Quand j'avais 18 ans, je suis allé à l'institut de technologie de la mode.", "‐Well, here you go. ‐Well, thanks.", 1]]}, "de": {"__C": 16, "physiques": {"__C": 1, "__e": [["Docteur ès sciences physiques de l'Institut de Technologie.", "PhD, summa cum laude in physics, California Institute of Technology. Honorary degree...", 1]]}, "diplômé": {"__C": 1, "__e": [["Diplômé de l'Institut de technologie de Tokyo en électronique", "Graduated in 1953 from Tokyo University of Electronics and Optics.", 1]]}, "__e": [["Il est le professeur de mécanique le plus célèbre de l'Institut de technologie d'Asie .", "He's Asia's Institute of Technology's most famous professor of mechanics.", 1], ["Alors, tu es de l'institut de technologie de Pékin ?", "So you're from Beijing Tech?", 1], ["Je viens de l'institut de technologie, lui sortait du lycée.", "I trained at MIT, MacDonald was a year out of high school.", 1]]}, "__e": [["Ma famille n'avait pas assez d'argent pour payer l'institut de technologie.", "And my family didn't have enough money to pay, uh, technical institute for me.", 1], ["Quand j'avais 18 ans, je suis allé à l'institut de technologie de la mode.", "‐Well, here you go. ‐Well, thanks.", 1], ["L'Institut de technologie du Massachusetts, plus connu sous le nom de MIT, est l'un des plus grands centres scientifiques du monde.", "The Massachusetts Institute of Technology, better known as MIT, is one of the largest science centers in the world.", 0]]}, "pas": {"__C": 21, "a": {"__C": 3, "n'y": {"__C": 3, "__e": [["À cette époque, il n'y a pas de technologie pour faire fonctionner ses circuits.", "There's no governing technology in this time that can control the displacement circuits.", 1], ["Il n'y a pas de technologie pareille.", "There's no other technology like it.", 1], ["Il n'y a pas de technologie dedans qui chasse le...", "There's no like, pad technology that whisks away the...", 1]]}, "__e": [["À cette époque, il n'y a pas de technologie pour faire fonctionner ses circuits.", "There's no governing technology in this time that can control the displacement circuits.", 1], ["Il n'y a pas de technologie pareille.", "There's no other technology like it.", 1], ["Il n'y a pas de technologie dedans qui chasse le...", "There's no like, pad technology that whisks away the...", 1]]}, "n'ya": {"__C": 1, "il": {"__C": 1, "__e": [["Il n'ya pas de technologie dans le mondiale qui pourrait produire un robot comme ça.", "There's no technology in the world that could produce a robot like that.", 1]]}, "__e": [["Il n'ya pas de technologie dans le mondiale qui pourrait produire un robot comme ça.", "There's no technology in the world that could produce a robot like that.", 1]]}, "__e": [["Ils n'ont pas de technologie comme nous, mais on a quelque chose qu'ils n'ont pas, la technologie.", "They may not have technology, like us, but we have something Technology.", 1], ["On avait dit pas de technologie sur ce voyage.", "Well, we had our strict no-tech policy on this trip.", 1], ["Je ne parle pas de technologie mais de personnes.", "It's not about technology, it's about people.", 1]]}, "genre": {"__C": 30, "ce": {"__C": 25, "que": {"__C": 3, "__e": [["Je ne savais même pas que ce genre de technologie existait.", "I didn't even know that this kind of technology even existed.", 1], ["Alors vous me dites que ce genre de technologie n'existe pas ?", "So you're saying that kind of technology can't exist?", 1], ["Réfléchis à ce que ce genre de technologie peut vouloir dire dans la police ou l'armée.", "Think of what this kind of technology can mean to law enforcement or the military.", 1]]}, "avec": {"__C": 3, "__e": [["Personne d'autre ne se demande ce qu'un vendeur de disque fait avec ce genre de technologie ?", "- All right. Anyone else wondering what a record store clerk is doing with this kind of technology?", 1], ["Il veut construire une ville avec ce genre de technologie.", "We wants to build an entire city for the homeless Using this type of green technology.", 1], ["Tu veux me dire ce que tu faisais avec ce genre de technologie ?", "Don't you want to tell me what you were doing with that kind of tech?", 1]]}, "__e": [["Je n'ai jamais vu ce genre de technologie.", "I've never seen this kind of technology.", 1], ["Quand ce sera le bon moment, ce genre de technologie peut faire la différence.", "When the time is right, that kind of technology can tip the balance.", 1], ["Tu veux me dire ce que tu faisais avec ce genre de technologie ?", "Don't you want to tell me what you were doing with that kind of tech?", 1]]}, "quel": {"__C": 2, "__e": [["Quel genre de technologie sombre est-ce ?", "What newfangled technology is this?", 1], ["Quel genre de technologie ?", "What Kind Of Technology?", 1]]}, "__e": [["Je n'ai jamais vu ce genre de technologie.", "I've never seen this kind of technology.", 1], ["Quand ce sera le bon moment, ce genre de technologie peut faire la différence.", "When the time is right, that kind of technology can tip the balance.", 1], ["Tu veux me dire ce que tu faisais avec ce genre de technologie ?", "Don't you want to tell me what you were doing with that kind of tech?", 1]]}, "__e": [["Mais je suis sûre qu'il n'a pas volé de technologie ou autre chose de ce genre.", "But I'm sure he didn't steal technology or anything like that.", 1], ["Je me demande si c'est pas mieux question de santé de technologie je ne sais pas.", "I mean I don't know. In terms of health technology?", 1], ["L'Institut de technologie du Massachusetts, plus connu sous le nom de MIT, est l'un des plus grands centres scientifiques du monde.", "The Massachusetts Institute of Technology, better known as MIT, is one of the largest science centers in the world.", 0]]}, "notre": {"__C": 367, "de": {"__C": 37, "et": {"__C": 2, "chinois": {"__C": 1, "__e": [["La cérémonie inédite de demain n'aurait pas été possible sans les efforts de nos camarades chinois et de notre technologie...", "The groundbreaking ceremony tomorrow wouldn't have been possible without our Chinese comrades' strenuous efforts and our technology...", 1]]}, "__e": [["La cérémonie inédite de demain n'aurait pas été possible sans les efforts de nos camarades chinois et de notre technologie...", "The groundbreaking ceremony tomorrow wouldn't have been possible without our Chinese comrades' strenuous efforts and our technology...", 1], ["Et de notre technologie... - Les poids et mesures, les coutumes, l'Histoire...", "We've discussed our system of temporal measurement... and our technology, weights and measures, local customs, world history...", 1], ["Ils sont jaloux de notre raisonnement supérieur et de notre technologie.", "They resent our superior reasoning and our technology.", 1]]}, "limites": {"__C": 3, "des": {"__C": 1, "__e": [["Et il y a peut-être un autre problème... nous sommes, d'une certaine façon, prisonniers de notre propre moment dans le temps et des limites de notre technologie.", "And there may be another problem... we are, to some extent, prisoners of our own moment in time and the limits of our technology.", 1]]}, "les": {"__C": 1, "__e": [["Il faudra repousser les limites de notre technologie.", "It pushes our technology right to the very edge of our capability. But the benefit is for the whole species.", 1]]}, "__e": [["Les corps des Spartans ont été améliorés jusqu'aux limites de notre technologie actuelle, alors Cortana fera la même chose pour leur esprit.", "Spartan bodies have been enhanced to the limits of our current technology, so Cortana will do something similar for their minds.", 1], ["Il faudra repousser les limites de notre technologie.", "It pushes our technology right to the very edge of our capability. But the benefit is for the whole species.", 1], ["Et il y a peut-être un autre problème... nous sommes, d'une certaine façon, prisonniers de notre propre moment dans le temps et des limites de notre technologie.", "And there may be another problem... we are, to some extent, prisoners of our own moment in time and the limits of our technology.", 1]]}, "__e": [["Et il y a peut-être un autre problème... nous sommes, d'une certaine façon, prisonniers de notre propre moment dans le temps et des limites de notre technologie.", "And there may be another problem... we are, to some extent, prisoners of our own moment in time and the limits of our technology.", 1], ["Si ils ont volé le coeur de notre technologie cela reste possible.", "If he has stolen the core technology, it's highly possible.", 1], ["Merci de me donner la chance de vous parler de notre technologie.", "I should be in mid-presentation. Thank you for giving Tech Sky the opportunity to talk about our microsatellite technology.", 1]]}, "avec": {"__C": 28, "possible": {"__C": 2, "pas": {"__C": 2, "__e": [["Ce n'est pas possible avec notre technologie.", "It's not possible with our technology.", 1], ["Ce ne serait pas possible avec notre technologie.", "It wouldn't be possible with our technology.", 1]]}, "__e": [["Ce n'est pas possible avec notre technologie.", "It's not possible with our technology.", 1], ["Ce ne serait pas possible avec notre technologie.", "It wouldn't be possible with our technology.", 1]]}, "compatible": {"__C": 3, "est": {"__C": 1, "__e": [["Votre programme est compatible avec notre technologie holographique.", "Your program is fairly compatible with our holographic technology.", 1]]}, "pas": {"__C": 1, "__e": [["Leur énergie n'est pas compatible avec notre technologie.", "Their energy isn't compatible with our technology.", 1]]}, "__e": [["Votre programme est compatible avec notre technologie holographique.", "Your program is fairly compatible with our holographic technology.", 1], ["Ce circuit n'est pas entièrement compatible avec notre technologie.", "The circuitry in there isn't compatible with our technology.", 1], ["Leur énergie n'est pas compatible avec notre technologie.", "Their energy isn't compatible with our technology.", 1]]}, "__e": [["Ce ne serait pas possible avec notre technologie.", "It wouldn't be possible with our technology.", 1], ["Il y a mieux à faire avec notre technologie.", "I just think there are better things to do with our technology.", 1], ["La formation et le mouvement des ouragans sont capricieux, même avec notre technologie contemporaine.", "The formation and movement of hurricanes are capricious, even with our present-day technology.", 0]]}, "que": {"__C": 14, "aujourd'hui": {"__C": 1, "évident": {"__C": 1, "__e": [["\"Il est hélas devenu évident aujourd'hui que notre technologie a dépassé notre humanité.\"", "\"It's become appallingly clear... that our technology has surpassed our humanity.\"", 1]]}, "__e": [["\"Il est hélas devenu évident aujourd'hui que notre technologie a dépassé notre humanité.\"", "\"It's become appallingly clear... that our technology has surpassed our humanity.\"", 1]]}, "veux": {"__C": 2, "je": {"__C": 2, "__e": [["Je veux que notre technologie les aide.", "I want our technology to help them.", 1]]}, "__e": [["Je veux que notre technologie les aide.", "I want our technology to help them.", 1]]}, "__e": [["Non, c'est impossible parce que notre technologie ne fonctionne pas encore.", "No, it's impossible because we haven't gotten our technology to work.", 1], ["Quand j'ai vu le rapport aujourd'hui, j'ai pensé que notre technologie était de premier ordre.", "When I saw the report today, I was thinking Our company's technology is top-notch.", 1], ["Si Darwin vivait aujourd'hui, imaginerait-il que le système très sophistiqué de traitement de l'information que notre technologie avancée nous permet de voir en action dans les cellules est apparu de manière aléatoire et aveugle, par sélection naturelle ?", "If Darwin lived today, would he have imagined that the highly sophisticated information-processing system that our advanced technology allows us to see in action in cells came about randomly and blindly and by natural selection?", 0]]}, "__e": [["Et bien, notre technologie est ce qui nous a mis dans cette guerre.", "Well, our technology is what got us into this mess.", 1], ["La formation et le mouvement des ouragans sont capricieux, même avec notre technologie contemporaine.", "The formation and movement of hurricanes are capricious, even with our present-day technology.", 0], ["Si Darwin vivait aujourd'hui, imaginerait-il que le système très sophistiqué de traitement de l'information que notre technologie avancée nous permet de voir en action dans les cellules est apparu de manière aléatoire et aveugle, par sélection naturelle ?", "If Darwin lived today, would he have imagined that the highly sophisticated information-processing system that our advanced technology allows us to see in action in cells came about randomly and blindly and by natural selection?", 0]]}, "une": {"__C": 982, "avec": {"__C": 53, "lister": {"__C": 1, "aliens": {"__C": 1, "__e": [["Des aliens, Lister, avec une technologie tellement plus avancée que la nôtre qu'on ne peut même pas l'imaginer.", "Aliens with technology so advanced we can't even begin to imagine.", 1]]}, "__e": [["Des aliens, Lister, avec une technologie tellement plus avancée que la nôtre qu'on ne peut même pas l'imaginer.", "Aliens with technology so advanced we can't even begin to imagine.", 1]]}, "et": {"__C": 2, "dollar": {"__C": 1, "__e": [["demande à ton pere une question pourquoi diable il voudrais une compagnie avec une amende de 1 milliard de dollar et avec une technologie inopérante, et pas sur?", "You ask your father one question... Why the hell would he want a company with a billion-dollar fine and technology that is not only worthless, but unsafe?", 1]]}, "experts": {"__C": 1, "__e": [["En travaillant avec des experts et avec une technologie de pointe, l'équipe a pu filmer des moments inédits dans la vie de ces animaux nocturnes très secrets.", "Working with scientists and the latest technology, the team was able to capture never-before-seen moments in the lives of these secretive nocturnal animals.", 1]]}, "__e": [["demande à ton pere une question pourquoi diable il voudrais une compagnie avec une amende de 1 milliard de dollar et avec une technologie inopérante, et pas sur?", "You ask your father one question... Why the hell would he want a company with a billion-dollar fine and technology that is not only worthless, but unsafe?", 1], ["En travaillant avec des experts et avec une technologie de pointe, l'équipe a pu filmer des moments inédits dans la vie de ces animaux nocturnes très secrets.", "Working with scientists and the latest technology, the team was able to capture never-before-seen moments in the lives of these secretive nocturnal animals.", 1]]}, "__e": [["Avec une technologie.", "Some kind of tech?", 1], ["Avec une technologie de pointe, et les plus grands scientifiques, nous sommes en première ligne pour vous maintenir en bonne santé, et en sécurité.", "With cutting edge technology, and the world's leading minds... We are on the front lines... Keeping you healthy, keeping you safe.", 1], ["Armé avec une technologie que personne n'a jamais vu avant.", "Armed with technology no one's ever seen before.", 1]]}, "c'est": {"__C": 106, "que": {"__C": 4, "dit": {"__C": 1, "__e": [["Delenn dit que c'est une technologie organique.", "Delenn said they're some kind of organic technology.", 1]]}, "parce": {"__C": 1, "__e": [["Parce que c'est une technologie qui en vaut le prix.", "Because its technology is worth its price.", 1]]}, "__e": [["Delenn dit que c'est une technologie organique.", "Delenn said they're some kind of organic technology.", 1], ["Que c'est une technologie alien qu'on comprend à peine ?", "That it's alien technology that we barely comprehend?", 1], ["Parce que c'est une technologie qui en vaut le prix.", "Because its technology is worth its price.", 1]]}, "mais": {"__C": 2, "limité": {"__C": 1, "__e": [["Répondre simplement par quot;ouiquot; ou par quot;nonquot; peut s'avérer limité, mais c'est une technologie nouvelle.", "Now, giving just yes or no answers may be limited, but this technology is new.", 1]]}, "__e": [["Répondre simplement par quot;ouiquot; ou par quot;nonquot; peut s'avérer limité, mais c'est une technologie nouvelle.", "Now, giving just yes or no answers may be limited, but this technology is new.", 1], ["Mais c'est une technologie très évoluée...", "- But it's incredibly advanced technology... - Carter?", 1]]}, "__e": [["Parce que c'est une technologie qui en vaut le prix.", "Because its technology is worth its price.", 1], ["Oui. C'est une technologie que vous n'avez jamais vue.", "Yeah, it's a technology unlike anything you've ever seen before.", 1], ["C'est une technologie balbutiante, mais elle est très prometteuse.", "It's a fledgling technology but it shows great promise.", 0]]}, "à": {"__C": 23, "grâce": {"__C": 8, "agréable": {"__C": 1, "__e": [["Un long et fastidieux voyage, qui devient court et agréable grâce à une technologie révolutionnaire.", "A long, miserable flight, made short and pleasant by new technology.", 1]]}, "cité": {"__C": 2, "__e": [["Jusqu'à ce jour sombre où un génie maléfique nommé Grodd tenta d'asservir notre cité, grâce à une technologie de contrôle télépathique.", "Until the black day when a power-mad genius named Grodd tried to conquer our city with advanced mind-control technology.", 1], ["A l'abri des regards de l'humanité, nous autres singes, avons vécu en paix durant des milliers d'années. Jusqu'à ce jour sombre où un génie maléfique nommé Grodd tenta d'asservir notre cité grâce à une technologie de contrôle télépathique.", "Safely hidden from humanity, we apes have lived in peace for thousands of years until the black day when a power-mad genius named Grodd tried to conquer our city with advanced mind-control technology.", 1]]}, "__e": [["Voulez-vous régner sur les rêves grâce à une technologie que vous avez volée ?", "You are collecting those with stolen technology. Do you plan to take over the world of dreams?", 1], ["Ils ont réussi grâce à une technologie développée en interne, et ils ont aidé beaucoup de gens dans le besoin.", "They succeeded with their own technology. Also, they helped many in need.", 1], ["\"grâce à une technologie nouvelle génération\"", "\"thanks to next gen technology.\"", 1]]}, "accès": {"__C": 7, "auriez": {"__C": 1, "__e": [["Vous auriez accès à une technologie que vous ne verrez nulle part ailleurs car elle est top-secrète.", "You'd be exposed to the kind of technology you wouldn't see anywhere else... because we've classified it.", 1]]}, "a": {"__C": 2, "__e": [["Anubis a accès à une technologie jusqu'alors inconnue des Goa'ulds.", "Anubis clearly has access to technology previously unknown to the Goa'uld.", 1], ["L'Agence Mondiale de Défense a accès à une technologie médicale bien plus avancée que les autres hôpitaux.", "As the Global Defense Agency, we have access to medical technology far beyond any normal hospital.", 1], ["Quelqu'un a accès à une technologie et l'utilise d'une nouvelle manière.", "Someone has access to a technology and for this technology, a new use is found.", 1]]}, "__e": [["Il a donc accès à une technologie de transfert de conscience.", "Uh, that would mean that 001 has consciousness transfer technology.", 1], ["J'ai à accès à une technologie qui m'a donné un avantage.", "I have access to technology that gave me an advantage.", 1], ["Les Chinois et les Russes avaient accès à une technologie qu'ils ne voulait pas perdre.", "The Chinese and the Russians had access to technology they shouldn't have and didn't want to lose.", 1]]}, "__e": [["Nous avons affaire à une technologie nouvelle.", "We have not encountered this technology before.", 1], ["Pour eux, il avait simplement fait appel à une technologie.", "They said, you know, \"This is a technology, fine, okay.\"", 1], ["Le temps est venu d'agir concrètement pour passer à une technologie plus écologique.", "It is time to get serious about moving to greener technology.", 0]]}, "__e": [["L'Algérie a besoin d'acquérir une technologie militaire plus avancée.", "Algeria needs to acquire more advanced military technology.", 0], ["Le temps est venu d'agir concrètement pour passer à une technologie plus écologique.", "It is time to get serious about moving to greener technology.", 0], ["L'ordinateur portable offre une technologie de pointe à un prix abordable.", "The laptop provides cutting-edge technology at an affordable price.", 0]]}, "nouvelle": {"__C": 214, "une": {"__C": 104, "c'est": {"__C": 13, "si": {"__C": 1, "__e": [["Si c'est une nouvelle technologie, une nouvelle race, je le veux intact.", "If this is a new technology, a new race, I want that ship intact.", 1]]}, "déstabilisant": {"__C": 1, "__e": [["C'est déstabilisant, c'est une nouvelle technologie.", "It's so confusing because it really is new technology in a different way.", 1]]}, "__e": [["- Non, non. C'est une nouvelle technologie qui se base sur du sang.", "This is bleeding edge science.", 1], ["C'est une nouvelle technologie qui est en train de sortir.", "What's up with you? It's something technical, like new.", 1], ["Je sais que c'est une nouvelle technologie, mais c'est trop bizarre.", "I know it's new technology and everything, but it's just weird as shit to me.", 1]]}, "pour": {"__C": 5, "vegas": {"__C": 1, "__e": [["Docteur Melon a les droits exclusifs à Las Vegas pour une nouvelle technologie miraculeuse, qui va faire de notre monde un endroit encore plus fantastique.", "- Hi, there. Dr. Mellon has the exclusive Las Vegas rights... to a miraculous new technology that will make our world an even more fantastic place.", 1]]}, "nord": {"__C": 2, "__e": [["Je devais fuir vers la Chine.Le scientifique germano-coréen Jeong Do Seong a été financé par la Corée du Nord pour une nouvelle technologie.", "I had to flee to China. \"Korean German Scientist Jeong Doe Seong being funded by North Korea for a new technology\"", 1], ["Le scientifique germano-coréen Jeong Do Seong financé par la Corée du Nord pour une nouvelle technologie.", "Korean German Scientist Jeong Do Seong being funded by North Korea for a new technology", 1]]}, "__e": [["Le scientifique germano-coréen Jeong Do Seong financé par la Corée du Nord pour une nouvelle technologie.", "Korean German Scientist Jeong Do Seong being funded by North Korea for a new technology", 1], ["Docteur Melon a les droits exclusifs à Las Vegas pour une nouvelle technologie miraculeuse, qui va faire de notre monde un endroit encore plus fantastique.", "- Hi, there. Dr. Mellon has the exclusive Las Vegas rights... to a miraculous new technology that will make our world an even more fantastic place.", 1], ["Pour une nouvelle technologie en développement.", "- For a new technology currently in development.", 1]]}, "__e": [["- Non, non. C'est une nouvelle technologie qui se base sur du sang.", "This is bleeding edge science.", 1], ["C'est une nouvelle technologie qui est en train de sortir.", "What's up with you? It's something technical, like new.", 1], ["Je sais que c'est une nouvelle technologie, mais c'est trop bizarre.", "I know it's new technology and everything, but it's just weird as shit to me.", 1]]}, "cette": {"__C": 19, "de": {"__C": 3, "essais": {"__C": 1, "__e": [["L'Enterprise a été convié à participer aux premiers essais de cette nouvelle technologie.", "The Enterprise has been asked to take part in one of the first tests of this new technology.", 1]]}, "possibilités": {"__C": 1, "__e": [["Ça permet de développer de très bons graphismes, tout en explorant les possibilités de cette nouvelle technologie. On va pouvoir expérimenter et s'amuser.", "That gives us not only the opportunity to do some really good art, but it also gives us the opportunity to really begin to explore what these computers and graphics things can do for us in kind of shorter pieces where we can get really a little crazy.", 1]]}, "__e": [["Acheteurs du monde entier, j'espère que vous avez apprécié cette petite démonstration démontrant le pouvoir immense de cette nouvelle technologie.", "Buyers from around the world, I hope you've enjoyed this live demonstration of the sheer power of this new technology.", 1], ["L'Enterprise a été convié à participer aux premiers essais de cette nouvelle technologie.", "The Enterprise has been asked to take part in one of the first tests of this new technology.", 1], ["De mon côté, je voulais apprendre à me servir de tout ça, de cette nouvelle technologie.", "Somewhere in there, I just thought, \"You know, I want to learn this stuff.\" \"This is new technology I've heard about.\"", 1]]}, "avec": {"__C": 6, "film": {"__C": 1, "__e": [["Je me rappelle qu'à l'époque, j'étais mort d'inquiétude à l'idée de faire tout un film avec cette nouvelle technologie avant même de l'avoir testée sur un court métrage.", "What I remember most of that period was feeling so brokenhearted that we had attempted to make a feature film using the CAPS system before anyone had even made a short with it.", 1]]}, "apres": {"__C": 1, "__e": [["Apres, avec cette nouvelle technologie, nous étions capable d'aller beaucoup plus loin que ça.", "Later, with this new technology, we were able to go a lot further than that.", 1]]}, "__e": [["Avec cette nouvelle technologie, on peut tout faire soi-même.", "With this new technology, you could do it all yourself.", 1], ["Avec cette nouvelle technologie je peux le démontrer... comme il n'a jamais été possible de le faire.", "This technology lets me demonstrate what has never been demonstrated.", 1], ["Apres, avec cette nouvelle technologie, nous étions capable d'aller beaucoup plus loin que ça.", "Later, with this new technology, we were able to go a lot further than that.", 1]]}, "__e": [["De mon côté, je voulais apprendre à me servir de tout ça, de cette nouvelle technologie.", "Somewhere in there, I just thought, \"You know, I want to learn this stuff.\" \"This is new technology I've heard about.\"", 1], ["Cette nouvelle technologie semble très prometteuse.", "This new technology looks very promising.", 0], ["Cette nouvelle technologie change vraiment la donne.", "This new technology is really a game-changer.", 0]]}, "la": {"__C": 45, "avec": {"__C": 5, "compatible": {"__C": 1, "__e": [["Tu a besoin d'une mise à niveau pour te rendre compatible... ..avec la nouvelle technologie du Robot 1", "You need an upgrade to make you compatible... With Robot 1-X's new technology.", 1]]}, "maintenant": {"__C": 1, "__e": [["Maintenant, avec la nouvelle technologie, je peux donner vie à ma vraie vision.", "Now, thanks to computer graphics... I can bring my true vision to life.", 1]]}, "__e": [["Tu a besoin d'une mise à niveau pour te rendre compatible... ..avec la nouvelle technologie du Robot 1", "You need an upgrade to make you compatible... With Robot 1-X's new technology.", 1], ["Maintenant, avec la nouvelle technologie, je peux donner vie à ma vraie vision.", "Now, thanks to computer graphics... I can bring my true vision to life.", 1], ["- Il y a toujours un risque avec la nouvelle technologie.", "There's always a risk with new technology.", 1]]}, "de": {"__C": 9, "sers": {"__C": 1, "__e": [["C'est bon de voir que tu te sers de la nouvelle technologie, Joan.", "Nice to see you embracing technology, Joan.", 1]]}, "développement": {"__C": 2, "__e": [["Et le ratio prix/bénéfices a augmenté de 11% depuis l'an dernier, surtout grâce au développement de la nouvelle technologie, le diagnostic vasculaire, et le marché des traitements.", "And the price-to-earnings ratio is up a sharp 11% from this time last year, largely due to inroads into a new tech, vascular diagnostics, and treatment market.", 1], ["En plus de cela, il a des dettes de développement de la nouvelle technologie.", "On top of that, he has debts from developing the new technology.", 1]]}, "__e": [["C'est bon de voir que tu te sers de la nouvelle technologie, Joan.", "Nice to see you embracing technology, Joan.", 1], ["En plus de cela, il a des dettes de développement de la nouvelle technologie.", "On top of that, he has debts from developing the new technology.", 1], ["N'est-ce pas un truc de la nouvelle technologie?", "Ain't micro-technology something?", 1]]}, "__e": [["N'est-ce pas un truc de la nouvelle technologie?", "Ain't micro-technology something?", 1], ["- Il y a toujours un risque avec la nouvelle technologie.", "There's always a risk with new technology.", 1], ["Tu connais la nouvelle technologie dont tout le monde parle ? Ça s'appelle un lit.", "There's this new technology everybody's talking about.", 1]]}, "__e": [["Je sais que c'est une nouvelle technologie, mais c'est trop bizarre.", "I know it's new technology and everything, but it's just weird as shit to me.", 1], ["Cette nouvelle technologie semble très prometteuse.", "This new technology looks very promising.", 0], ["Cette nouvelle technologie change vraiment la donne.", "This new technology is really a game-changer.", 0]]}, "cette": {"__C": 1146, "toute": {"__C": 41, "de": {"__C": 4, "dessous": {"__C": 1, "__e": [["Elle a reçu une éducation borg, mais elle est avec nous à présent. En dessous de toute cette technologie, il y a un être humain, qu'elle soit prête à l'accepter ou non.", "She may have been raised by Borg, raised to think like a Borg... but she's with us now and underneath all that technology, she is a human being-- whether she's ready to accept that or not.", 1]]}, "milieu": {"__C": 1, "__e": [["Nous avons une petite partie du XIVème siècle ici ... au milieu de toute cette technologie.", "We've got a little piece of the 14th century here right in the middle of all this technology.", 1]]}, "__e": [["On voulait pas de toute cette technologie, mais le marketing a insisté.", "Look, we never wanted to get into this tech stuff in the first place, but our marketing department insisted.", 1], ["Elle a reçu une éducation borg, mais elle est avec nous à présent. En dessous de toute cette technologie, il y a un être humain, qu'elle soit prête à l'accepter ou non.", "She may have been raised by Borg, raised to think like a Borg... but she's with us now and underneath all that technology, she is a human being-- whether she's ready to accept that or not.", 1], ["C'est vrai, rien de toute cette technologie n'est fiable.", "That's right, none of that unreliable technology.", 1]]}, "avec": {"__C": 5, "seconde": {"__C": 1, "__e": [["une seconde. avec toute cette technologie intergalactique avancée, ce vaisseau ne supporterait pas un peu de chaleur?", "Wait. Are you telling me that with all this advanced intergalactic technology, this ship can't withstand a little heat?", 1]]}, "même": {"__C": 1, "__e": [["Mais même avec toute cette technologie... on ne laisse pas tomber le baromètre.", "But in spite of all the technology, we wouldn't be without a barometer.", 1]]}, "__e": [["Que fait le gouvernement avec toute cette technologie?", "[Wallace] What is the government doing with all of this technology?", 1], ["D'accord, ça suffit avec toute cette technologie.", "All right, okay, enough with all the technology. Ha.", 1], ["Avec toute cette technologie, il peut fort bien y avoir un accident.", "With all that tech, this could be an accident waiting to happen.", 1]]}, "__e": [["Toute cette technologie, tout ce que vous faites...", "All this technology and everything you do here.", 1], ["Avec toute cette technologie, il peut fort bien y avoir un accident.", "With all that tech, this could be an accident waiting to happen.", 1], ["Je ne suis pas trop pour toute cette technologie, mais c'est un plaisir de vous voir.", "I gotta tell you, I'm not too much for all this technology, but let's just say it's a pleasure to see you.", 1]]}, "de": {"__C": 106, "l'utilisation": {"__C": 4, "entreprise": {"__C": 1, "__e": [["Cela ne concerne pas qu'une seule entreprise, l'utilisation de cette technologie continue à gagner en intensité.", "I mean, this is not about one company. This technology is going on unabated and will continue to go on.", 1]]}, "sur": {"__C": 2, "__e": [["Demain, j'aurai l'opportunité de témoigner devant le Congrès sur l'utilisation de cette technologie par le gouvernement.", "- Tomorrow, I have the opportunity to testify before Congress about the use of facial analysis technology by the government.", 1], ["sur l'utilisation de cette technologie par le gouvernement.", "The use of facial analysis technology by the government.", 1]]}, "__e": [["Cela ne concerne pas qu'une seule entreprise, l'utilisation de cette technologie continue à gagner en intensité.", "I mean, this is not about one company. This technology is going on unabated and will continue to go on.", 1], ["Demain, j'aurai l'opportunité de témoigner devant le Congrès sur l'utilisation de cette technologie par le gouvernement.", "- Tomorrow, I have the opportunity to testify before Congress about the use of facial analysis technology by the government.", 1], ["sur l'utilisation de cette technologie par le gouvernement.", "The use of facial analysis technology by the government.", 1]]}, "besoin": {"__C": 4, "j'ai": {"__C": 1, "__e": [["Dans le but de t'envoyer, où tu as besoin d'aller, j'ai besoin de cette technologie très spécifique.", "In order to get you- where you need to go, I need very specialized technology.", 1], ["J'ai besoin de cette technologie, Docteur.", "Doctor.", 1]]}, "ont": {"__C": 2, "__e": [["Et mes enfants ont besoin de cette technologie où les paroles des chansons s'incrustent en bas de l'écran et il y a une chute d'eau et une femme montant un cheval.", "And my kids need this technology where song lyrics pop up at the bottom of the screen and there's like a waterfall and a woman riding a horse.", 1], ["Je comprends que mon travail soulève des polémiques. Mais des familles ont besoin de cette technologie. Je suis prêt à affronter la critique pour les défendre.", "I understand that my work will be controversial, but I believe family need this technology, and I'm willing to take the criticism...", 1]]}, "__e": [["Je comprends que mon travail soulève des polémiques. Mais des familles ont besoin de cette technologie. Je suis prêt à affronter la critique pour les défendre.", "I understand that my work will be controversial, but I believe family need this technology, and I'm willing to take the criticism...", 1], ["Dans le but de t'envoyer, où tu as besoin d'aller, j'ai besoin de cette technologie très spécifique.", "In order to get you- where you need to go, I need very specialized technology.", 1], ["J'ai besoin de cette technologie, Docteur.", "Doctor.", 1]]}, "__e": [["Ne peut pas faire une idée de cette technologie.", "Can't make any sense of this technology.", 1], ["Il y a beaucoup de bien à tirer de cette technologie.", "There's a lot of good that's used of this technology.", 1], ["Tu n'as pas idée de ce que nous pouvons faire de cette technologie", "You have no idea what they'll do with the technology.", 1]]}, "que": {"__C": 56, "c'est": {"__C": 3, "oublies": {"__C": 1, "__e": [["Ce que tu oublies c'est que cette technologie atterrit invariablement au mauvais endroit.", "What you're not considering is that this technology invariably goes where it wasn't meant to.", 1]]}, "problème": {"__C": 1, "__e": [["Le problème, c'est que cette technologie n'existe pas encore pour les drones.", "The only problem is, as far as we know, the technology doesn't exist for drones to do it.", 1]]}, "__e": [["Le problème, c'est que cette technologie n'existe pas encore pour les drones.", "The only problem is, as far as we know, the technology doesn't exist for drones to do it.", 1], ["La bonne nouvelle, c'est que cette technologie...", "And, so... I mean, the good news is that technology is probably...", 1], ["Ce que je sais, c'est que cette technologie n'est pas d'ici.", "What I do know is that this tech isn't from here.", 1]]}, "ce": {"__C": 3, "est": {"__C": 1, "__e": [["Mr Bishop, Est ce que cette technologie est russe?", "Dr. Bishop, is this Russian technology?", 1]]}, "de": {"__C": 1, "__e": [["Ok, une partie de ce que cette technologie fait c'est qu'il cartographie et catalogue vos souvenirs.", "[Andrea] And that big story you promised me? The one that would draw every eyeball in the world to CatCo's website, so long your hands were kept clean of it?", 1], ["On n'en est qu'au début de ce que cette technologie offre.", "We're just at the very, very beginning of what can be done with this technology.", 1]]}, "__e": [["On n'en est qu'au début de ce que cette technologie offre.", "We're just at the very, very beginning of what can be done with this technology.", 1], ["Mais si le Congrès va de l'avant avec ce projet de loi après avoir vu ce que cette technologie peut faire, le sénateur va juste être le début.", "But if Congress moves forward with this bill after seeing what this technology can do, the senator's just going to be the beginning.", 1], ["Si elle le dit, qui sait ce que cette technologie peut faire.", "Well, if she's saying it's your mom, I mean, who knows what this new technology can do.", 1]]}, "__e": [["Je crois que cette technologie a été faite par le moi de cette Terre.", "Clark, I think that tech was made by the me of this Earth.", 1], ["Ce que je sais, c'est que cette technologie n'est pas d'ici.", "What I do know is that this tech isn't from here.", 1], ["Si elle le dit, qui sait ce que cette technologie peut faire.", "Well, if she's saying it's your mom, I mean, who knows what this new technology can do.", 1]]}, "__e": [["Cette technologie est une chose incroyable !", "This technology is an incredible thing!", 0], ["Cette technologie est appelée réalité augmentée.", "This technology is called augmented reality.", 0], ["Cette technologie ouvrira une toute nouvelle voie de recherche.", "This technology will open up a whole new avenue of research.", 0]]}, "__e": [["La technologie est devenue beaucoup plus facile à utiliser au fil des ans.", "Technology has become much more user friendly over the years.", 0], ["Cela prendra cinq à dix ans avant que la technologie ne soit prête.", "It will take five to ten years for the technology to be ready.", 0], ["Je ne crois pas que la technologie nous donne tout ce dont nous avons besoin.", "I don't think that technology provides us with everything we need.", 0]]}, "invulnérable": {"__C": 296, "est": {"__C": 38, "il": {"__C": 16, "talent": {"__C": 1, "tel": {"__C": 1, "__e": [["Avec un tel talent, il est invulnérable.", "Once you witness his skill, you'd never go against him. He's amazing.", 1]]}, "__e": [["Avec un tel talent, il est invulnérable.", "Once you witness his skill, you'd never go against him. He's amazing.", 1]]}, "protège": {"__C": 1, "le": {"__C": 1, "__e": [["Sihdi, il se rit de nous, et en plus, tu le protège... Il est invulnérable.", "Sihdi laughs because he Mii is protected and invulnerable.", 1]]}, "__e": [["Sihdi, il se rit de nous, et en plus, tu le protège... Il est invulnérable.", "Sihdi laughs because he Mii is protected and invulnerable.", 1]]}, "__e": [["Le chien du voisin m'a gardé éveillé, et bizarrement, il est invulnérable au poison.", "My neighbor's dog's been keeping me awake, and seems strangely invulnerable to poison.", 1], ["Oui, mais c'est vraiment cool. Il est invulnérable puisqu'il est déjà mort.", "Yeah,but,see,it's really cool.He's invulnerable because he's already dead.", 1], ["Mais je ne peux pas sauver Tique, il est invulnérable, à la place, il a souhaité que je ne tue plus.", "But I can't save The Tick's life because he's invulnerable. So instead, he wished for me to stop killing.", 1]]}, "qu'il": {"__C": 5, "ça": {"__C": 1, "pour": {"__C": 1, "__e": [["C'est pour ça qu'il est invulnérable aux armes conventionnelles.", "That may be why Keith cannot be killed by conventional weapons.", 1]]}, "__e": [["C'est pour ça qu'il est invulnérable aux armes conventionnelles.", "That may be why Keith cannot be killed by conventional weapons.", 1]]}, "penses": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu penses qu'il est invulnérable, c'est ça?", "You're saying that he is invulnerable, right? Uh...", 1]]}, "__e": [["Tu penses qu'il est invulnérable, c'est ça?", "You're saying that he is invulnerable, right? Uh...", 1]]}, "__e": [["Tu penses qu'il est invulnérable, c'est ça?", "You're saying that he is invulnerable, right? Uh...", 1], ["Il pense qu'il est invulnérable, alors il a baissé sa garde.", "He thinks he's invulnerable, so he let his guard down.", 1], ["Murphy a de puissants amis haut placés, mais ça ne veut pas dire qu'il est invulnérable.", "Murphy has powerful friends in important places, but that doesn't mean he isn't vulnerable.", 1]]}, "qu'elle": {"__C": 2, "convaincue": {"__C": 1, "s'est": {"__C": 1, "__e": [["Elle s'est convaincue qu'elle est invulnérable...", "She's convinced herself that she's invulnerable for the very reason...", 1]]}, "__e": [["Elle s'est convaincue qu'elle est invulnérable...", "She's convinced herself that she's invulnerable for the very reason...", 1]]}, "et": {"__C": 1, "coup": {"__C": 1, "__e": [["On dit que la Déesse Protectrice peut vaincre une centaine d'hommes d'un coup et qu'elle est invulnérable.", "It is said the Goddess is invincible and invulnerable.", 1]]}, "__e": [["On dit que la Déesse Protectrice peut vaincre une centaine d'hommes d'un coup et qu'elle est invulnérable.", "It is said the Goddess is invincible and invulnerable.", 1]]}, "__e": [["Elle s'est convaincue qu'elle est invulnérable...", "She's convinced herself that she's invulnerable for the very reason...", 1], ["On dit que la Déesse Protectrice peut vaincre une centaine d'hommes d'un coup et qu'elle est invulnérable.", "It is said the Goddess is invincible and invulnerable.", 1]]}, "__e": [["Murphy a de puissants amis haut placés, mais ça ne veut pas dire qu'il est invulnérable.", "Murphy has powerful friends in important places, but that doesn't mean he isn't vulnerable.", 1], ["Oui, mais c'est vraiment cool. Il est invulnérable puisqu'il est déjà mort.", "Yeah,but,see,it's really cool.He's invulnerable because he's already dead.", 1], ["Mais je ne peux pas sauver Tique, il est invulnérable, à la place, il a souhaité que je ne tue plus.", "But I can't save The Tick's life because he's invulnerable. So instead, he wished for me to stop killing.", 1]]}, "pas": {"__C": 22, "n'est": {"__C": 4, "on": {"__C": 1, "__e": [["On n'est pas invulnérable.", "We are not invulnerable.", 1]]}, "il": {"__C": 2, "__e": [["Il n'est pas invulnérable.", "He is not invulnerable.", 1]]}, "__e": [["On n'est pas invulnérable.", "We are not invulnerable.", 1], ["Il n'est pas invulnérable.", "He is not invulnerable.", 1], ["Mais elle n'est pas invulnérable.", "But she's not invulnerable.", 1]]}, "rend": {"__C": 4, "vous": {"__C": 3, "ne": {"__C": 3, "__e": [["Attention, l'uniforme ne vous rend pas invulnérable.", "Careful, your uniform doesn't make you invulnerable.", 1], ["- La pisse de chat ne vous rend pas invulnérable!", "He needs help!", 1], ["-On doit y retourner. Il a besoin d'aide! -Cat pisse ne vous rend pas invulnérable!", "- Cat piss doesn't make you invulnerable!", 1]]}, "__e": [["Attention, l'uniforme ne vous rend pas invulnérable.", "Careful, your uniform doesn't make you invulnerable.", 1], ["- La pisse de chat ne vous rend pas invulnérable!", "He needs help!", 1], ["-On doit y retourner. Il a besoin d'aide! -Cat pisse ne vous rend pas invulnérable!", "- Cat piss doesn't make you invulnerable!", 1]]}, "te": {"__C": 1, "ne": {"__C": 1, "__e": [["Ça ne te rend pas invulnérable !", "Money doesn't make you invincible!", 1]]}, "__e": [["Ça ne te rend pas invulnérable !", "Money doesn't make you invincible!", 1]]}, "__e": [["Ça ne te rend pas invulnérable !", "Money doesn't make you invincible!", 1], ["- La pisse de chat ne vous rend pas invulnérable!", "He needs help!", 1], ["-On doit y retourner. Il a besoin d'aide! -Cat pisse ne vous rend pas invulnérable!", "- Cat piss doesn't make you invulnerable!", 1]]}, "n'es": {"__C": 5, "tu": {"__C": 5, "__e": [["- Tu n'es pas invulnérable, Daisy.", "- You're not unstoppable, Daisy.", 1], ["Tu n'es pas invulnérable, Max.", "You're not bulletproof, Max.", 1], ["Tu n'es pas invulnérable, tu le sais ?", "You're not invulnerable, you know that? Okay, but I was right...", 1]]}, "__e": [["- Tu n'es pas invulnérable, Daisy.", "- You're not unstoppable, Daisy.", 1], ["Tu n'es pas invulnérable, Max.", "You're not bulletproof, Max.", 1], ["Tu n'es pas invulnérable, tu le sais ?", "You're not invulnerable, you know that? Okay, but I was right...", 1]]}, "__e": [["Cette armure à la dernière génération mais pas invulnérable contre", "Your armor, state-of-the-art, but not invulnerable.", 1], ["Pour vous faire comprendre que vous n'êtes pas invulnérable.", "To let you know you're not invulnerable.", 1], ["-On doit y retourner. Il a besoin d'aide! -Cat pisse ne vous rend pas invulnérable!", "- Cat piss doesn't make you invulnerable!", 1]]}, "es": {"__C": 8, "tu": {"__C": 8, "marche": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça marche. Tu es invulnérable si tu ne laisses personne entrer.", "That works, because nobody can hurt you if you don't let anybody in.", 1]]}, "__e": [["Ça marche. Tu es invulnérable si tu ne laisses personne entrer.", "That works, because nobody can hurt you if you don't let anybody in.", 1]]}, "que": {"__C": 2, "sais": {"__C": 1, "__e": [["Je sais que tu es invulnérable, mais pas ceux qui te sont chers.", "I know you're unbreakable, but people that you care about aren't.", 1]]}, "crois": {"__C": 1, "__e": [["Tu crois que tu es invulnérable parce que Chloé n'est pas là.", "You think you're not vulnerable because Chloe's not here.", 1]]}, "__e": [["Tu crois que tu es invulnérable parce que Chloé n'est pas là.", "You think you're not vulnerable because Chloe's not here.", 1], ["Je sais que tu es invulnérable, mais pas ceux qui te sont chers.", "I know you're unbreakable, but people that you care about aren't.", 1]]}, "__e": [["Tu crois que tu es invulnérable parce que Chloé n'est pas là.", "You think you're not vulnerable because Chloe's not here.", 1], ["Je sais que tu es invulnérable, mais pas ceux qui te sont chers.", "I know you're unbreakable, but people that you care about aren't.", 1], ["- Tu peux voler, tu es invulnérable, ton père est le plus grand super-héros, ta mère t'aime et se soucie de toi.", "You can fly. You're invulnerable. Your dad's the greatest superhero on Earth, and your mom loves and cares about you.", 1]]}, "__e": [["Tu crois que tu es invulnérable parce que Chloé n'est pas là.", "You think you're not vulnerable because Chloe's not here.", 1], ["Je sais que tu es invulnérable, mais pas ceux qui te sont chers.", "I know you're unbreakable, but people that you care about aren't.", 1], ["- Tu peux voler, tu es invulnérable, ton père est le plus grand super-héros, ta mère t'aime et se soucie de toi.", "You can fly. You're invulnerable. Your dad's the greatest superhero on Earth, and your mom loves and cares about you.", 1]]}, "êtes": {"__C": 9, "vous": {"__C": 9, "alors": {"__C": 1, "__e": [["Alors, vous êtes invulnérable.", "So, you're... invulnerable.", 1]]}, "que": {"__C": 4, "savez": {"__C": 1, "__e": [["Vous savez que vous êtes invulnérable, le seul moyen de vous atteindre c'est au travers de ceux que vous aimez.", "You know there's no one who can hurt you. The only way to get to you is through those you love.", 1]]}, "pensez": {"__C": 1, "__e": [["Donc vous pensez que vous êtes invulnérable, hein ?", "So the arrows of your detractors bounce off, do they?", 1], ["Et maintenant vous pensez que vous êtes invulnérable à cause de cette stupide combinaison !", "And now you think you're invulnerable because of that stupid costume!", 1]]}, "__e": [["Donc vous pensez que vous êtes invulnérable, hein ?", "So the arrows of your detractors bounce off, do they?", 1], ["Et maintenant vous pensez que vous êtes invulnérable à cause de cette stupide combinaison !", "And now you think you're invulnerable because of that stupid costume!", 1], ["Vous savez que vous êtes invulnérable, le seul moyen de vous atteindre c'est au travers de ceux que vous aimez.", "You know there's no one who can hurt you. The only way to get to you is through those you love.", 1]]}, "__e": [["Donc vous pensez que vous êtes invulnérable, hein ?", "So the arrows of your detractors bounce off, do they?", 1], ["Et maintenant vous pensez que vous êtes invulnérable à cause de cette stupide combinaison !", "And now you think you're invulnerable because of that stupid costume!", 1], ["Vous savez que vous êtes invulnérable, le seul moyen de vous atteindre c'est au travers de ceux que vous aimez.", "You know there's no one who can hurt you. The only way to get to you is through those you love.", 1]]}, "__e": [["Donc vous pensez que vous êtes invulnérable, hein ?", "So the arrows of your detractors bounce off, do they?", 1], ["Et maintenant vous pensez que vous êtes invulnérable à cause de cette stupide combinaison !", "And now you think you're invulnerable because of that stupid costume!", 1], ["Vous savez que vous êtes invulnérable, le seul moyen de vous atteindre c'est au travers de ceux que vous aimez.", "You know there's no one who can hurt you. The only way to get to you is through those you love.", 1]]}, "suis": {"__C": 20, "je": {"__C": 20, "mais": {"__C": 2, "__e": [["Mais Je suis invulnérable.", "But I'm invulnerable.", 1]]}, "que": {"__C": 2, "signifie": {"__C": 1, "__e": [["L'inspecteur n'est pas là, ce qui signifie que je suis invulnérable et toi pas, alors...", "The detective isn't here, which means", 1]]}, "et": {"__C": 1, "__e": [["Tout le monde sait que j'ai un thème astral unique et que je suis invulnérable.", "Everyone knows I have the Nativity of Unrivalled, I am immortal.", 1]]}, "__e": [["Tout le monde sait que j'ai un thème astral unique et que je suis invulnérable.", "Everyone knows I have the Nativity of Unrivalled, I am immortal.", 1], ["L'inspecteur n'est pas là, ce qui signifie que je suis invulnérable et toi pas, alors...", "The detective isn't here, which means", 1]]}, "__e": [["Vous ne pouvez pas me tuer, trous du cul. Je suis invulnérable", "You kids can't kill me, assholes...", 1], ["Mais comme je suis invulnérable, je peux prendre les coups à leur place.", "I'M THE INVULNERABLE ONE. EVERY PUNCH I TAKE IS A PUNCH THEY DON'T HAVE TO.", 1], ["L'inspecteur n'est pas là, ce qui signifie que je suis invulnérable et toi pas, alors...", "The detective isn't here, which means", 1]]}, "__e": [["Vous ne pouvez pas me tuer, trous du cul. Je suis invulnérable", "You kids can't kill me, assholes...", 1], ["Mais comme je suis invulnérable, je peux prendre les coups à leur place.", "I'M THE INVULNERABLE ONE. EVERY PUNCH I TAKE IS A PUNCH THEY DON'T HAVE TO.", 1], ["L'inspecteur n'est pas là, ce qui signifie que je suis invulnérable et toi pas, alors...", "The detective isn't here, which means", 1]]}, "être": {"__C": 8, "peut": {"__C": 1, "qu'on": {"__C": 1, "croire": {"__C": 1, "__e": [["La Boxe divine nous fait croire qu'on peut être invulnérable.", "All of the spiritual boxing we learnt uses real kung fu as a smokescreen.", 1]]}, "__e": [["La Boxe divine nous fait croire qu'on peut être invulnérable.", "All of the spiritual boxing we learnt uses real kung fu as a smokescreen.", 1]]}, "__e": [["La Boxe divine nous fait croire qu'on peut être invulnérable.", "All of the spiritual boxing we learnt uses real kung fu as a smokescreen.", 1]]}, "dois": {"__C": 3, "je": {"__C": 2, "alors": {"__C": 1, "__e": [["Alors, je dois être invulnérable.", "So I can't afford to be vulnerable.", 1]]}, "__e": [["- Je dois être invulnérable !", "- Oh, I must be bulletproof!", 1], ["Alors, je dois être invulnérable.", "So I can't afford to be vulnerable.", 1]]}, "tu": {"__C": 1, "__e": [["Tu dois être invulnérable à l'eau,", "You must be invulnerable to water,", 1]]}, "__e": [["- Je dois être invulnérable !", "- Oh, I must be bulletproof!", 1], ["Alors, je dois être invulnérable.", "So I can't afford to be vulnerable.", 1], ["Tu dois être invulnérable à l'eau,", "You must be invulnerable to water,", 1]]}, "pas": {"__C": 2, "ne": {"__C": 1, "ou": {"__C": 1, "__e": [["Parce que j'ai réalisé que ma faiblesse ou ne pas être invulnérable faisait de moi un héros.", "It's because I realized that weakness or not being invulnerable is what makes me a hero.", 1]]}, "__e": [["Parce que j'ai réalisé que ma faiblesse ou ne pas être invulnérable faisait de moi un héros.", "It's because I realized that weakness or not being invulnerable is what makes me a hero.", 1]]}, "j'aime": {"__C": 1, "__e": [["J'aime pas être invulnérable.", "Man, I hate bein' invulnerable.", 1]]}, "__e": [["J'aime pas être invulnérable.", "Man, I hate bein' invulnerable.", 1], ["Parce que j'ai réalisé que ma faiblesse ou ne pas être invulnérable faisait de moi un héros.", "It's because I realized that weakness or not being invulnerable is what makes me a hero.", 1]]}, "__e": [["La Boxe divine nous fait croire qu'on peut être invulnérable.", "All of the spiritual boxing we learnt uses real kung fu as a smokescreen.", 1], ["C'est tout ce que voit Mlle Hayes, donc elle veut aussi être invulnérable.", "That's the only thing Miss Hayes sees so she's gotta be bulletproof too.", 1], ["Parce que j'ai réalisé que ma faiblesse ou ne pas être invulnérable faisait de moi un héros.", "It's because I realized that weakness or not being invulnerable is what makes me a hero.", 1]]}, "__e": [["Vous savez que vous êtes invulnérable, le seul moyen de vous atteindre c'est au travers de ceux que vous aimez.", "You know there's no one who can hurt you. The only way to get to you is through those you love.", 1], ["Mais on ne voulait pas pour autant en faire un personnage sans peur et invulnérable. Là, il essaie désespérément de contrôler ce machin mais il n'y arrive pas vraiment.", "And yet, we didn't want to make him... unafraid and invulnerable... and here he is trying desperately to steer this thing... and he's just barely in control.", 1], ["Personne n'est invulnérable.", "No one is invulnerable.", 0]]}, "quitterais": {"__C": 818, "te": {"__C": 126, "je": {"__C": 46, "que": {"__C": 11, "pas": {"__C": 1, "__e": [["Attends, chérie. tu ne crois pas que je te quitterais pour elle ?", "Wait a minute, darling. You don't think I'd give you up for a woman like her.", 1]]}, "dit": {"__C": 2, "__e": [["\"Je t'ai dit que je te quitterais si tu arrêtais pas de boire, George !\"", "\"Damn it, George, I told you if you didn't quit drinkin' I'd leave you!\"", 1], ["Je t'avais dit que je te quitterais, Eddie.", "I said I'd leave you, Eddie. I meant it.", 1]]}, "__e": [["Je n'aurais jamais cru que je te quitterais un jour.", "I thought I'd never leave you for anything in the world.", 1], ["Attends, chérie. tu ne crois pas que je te quitterais pour elle ?", "Wait a minute, darling. You don't think I'd give you up for a woman like her.", 1], ["Je, euh, j'ai découvert comment utilisé l'ordinateur, donc je pensais que je te quitterais un peu...", "I, uh, I figured out how to use the computer, so I thought I'd leave you a little...", 1]]}, "pourquoi": {"__C": 7, "__e": [["Pourquoi je te quitterais?", "Why would I leave you?", 1]]}, "__e": [["Je te quitterais tôt ou tard, s'il n'y a pas de telles choses il n'y a pas de départ,", "Master, will leave you sooner or later, there is no such thing as no departure,", 1], ["Si tu étais moi et si j'étais toi, je serais en colère et je te quitterais.", "I know that if you were me and I were you, I'd be angry and leave you.", 1], ["Et pour que tu le saches, t'as pas à t'en faire, je te quitterais jamais pour une fille de 24 ans.", "And just so you know, you don't have to worry, I would never leave you for a 24-year-old.", 1]]}, "ne": {"__C": 79, "je": {"__C": 77, "que": {"__C": 11, "__e": [["Parce que tu savais que je ne te quitterais pas, même si je l'avais découvert ?", "'Cause you knew I wouldn't leave you even if I found out?", 1], ["Je savais que je ne te quitterais pas, même après avoir découvert tous ces trucs.", "I knew I wouldn't leave you, even after all the stuff I found out about you.", 1], ["Oh mon Dieu, je te jure... que je... ne te quitterais... plus... des yeux... à nouveau.", "Oh, my God, I swear to you... I will not... ever let you... out of my... sight... again. Mmm... mmm...", 1]]}, "et": {"__C": 4, "__e": [["Et je ne te quitterais plus jamais.", "To Stay with you forever.", 1], ["Je vais nul part et je ne te quitterais pas.", "I'm not going anywhere, and I will not leave you.", 1], ["Peu importe ce qu'il arrivera, si tu es en bonne santé ou pas et si tu es heureux ou non, je serais toujours de ton côté et je ne te quitterais jamais.", "No matter what happens, whether you are healthy or not, and whether you are happy or not, I will be by your side and will never leave you.", 1]]}, "__e": [["Oh mon Dieu, je te jure... que je... ne te quitterais... plus... des yeux... à nouveau.", "Oh, my God, I swear to you... I will not... ever let you... out of my... sight... again. Mmm... mmm...", 1], ["Ce ne serait pas en été Si je te voyais en été Je ne te quitterais jamais - C'est bien.", "Would leave you it wouldn't be in summer seeing you in summer I never would go it's nice.", 1], ["Peu importe ce qu'il arrivera, si tu es en bonne santé ou pas et si tu es heureux ou non, je serais toujours de ton côté et je ne te quitterais jamais.", "No matter what happens, whether you are healthy or not, and whether you are happy or not, I will be by your side and will never leave you.", 1]]}, "non.je": {"__C": 1, "oh": {"__C": 1, "__e": [["- Oh non.Je ne te quitterais pas.", "- Oh, no, I won't leave you.", 1]]}, "__e": [["- Oh non.Je ne te quitterais pas.", "- Oh, no, I won't leave you.", 1]]}, "__e": [["Oh mon Dieu, je te jure... que je... ne te quitterais... plus... des yeux... à nouveau.", "Oh, my God, I swear to you... I will not... ever let you... out of my... sight... again. Mmm... mmm...", 1], ["Ce ne serait pas en été Si je te voyais en été Je ne te quitterais jamais - C'est bien.", "Would leave you it wouldn't be in summer seeing you in summer I never would go it's nice.", 1], ["Peu importe ce qu'il arrivera, si tu es en bonne santé ou pas et si tu es heureux ou non, je serais toujours de ton côté et je ne te quitterais jamais.", "No matter what happens, whether you are healthy or not, and whether you are happy or not, I will be by your side and will never leave you.", 1]]}, "moi,je": {"__C": 1, "__e": [["Moi,je te quitterais jamais des yeux.", "I would never stop looking at you if you were my girl.", 1]]}, "__e": [["Ce ne serait pas en été Si je te voyais en été Je ne te quitterais jamais - C'est bien.", "Would leave you it wouldn't be in summer seeing you in summer I never would go it's nice.", 1], ["Et pour que tu le saches, t'as pas à t'en faire, je te quitterais jamais pour une fille de 24 ans.", "And just so you know, you don't have to worry, I would never leave you for a 24-year-old.", 1], ["Peu importe ce qu'il arrivera, si tu es en bonne santé ou pas et si tu es heureux ou non, je serais toujours de ton côté et je ne te quitterais jamais.", "No matter what happens, whether you are healthy or not, and whether you are happy or not, I will be by your side and will never leave you.", 1]]}, "je": {"__C": 188, "que": {"__C": 34, "dit": {"__C": 4, "toujours": {"__C": 1, "__e": [["Je t'ai toujours dit que je quitterais jamais ma famille.", "You know goddamn well I ain't gonna leave my family.", 1]]}, "ai": {"__C": 1, "__e": [["Je lui ai dit que je quitterais ma piaule quand on arriverait à l'hôtel.\"", "Then I say, \"You know what, I just... I'm going to get out of my bunk when we get to the hotel.\"", 1]]}, "__e": [["Je lui ai dit que je quitterais ma piaule quand on arriverait à l'hôtel.\"", "Then I say, \"You know what, I just... I'm going to get out of my bunk when we get to the hotel.\"", 1], ["Si on m'avait dit que je quitterais Manhattan un jour...", "- I get it. If you told me when I was your age that I'd ever move out of Manhattan, I'd think you you were nuts.", 1], ["Je t'ai toujours dit que je quitterais jamais ma famille.", "You know goddamn well I ain't gonna leave my family.", 1]]}, "cru": {"__C": 3, "j'ai": {"__C": 1, "__e": [["J'ai cru que je quitterais cet endroit.", "I thought I'd leave this place.", 1]]}, "as": {"__C": 1, "__e": [["Tu as cru que je quitterais ma villa à cause de quelques chats ?", "So, you thought I'd vacate my villa over a couple of cats, did you?", 1]]}, "__e": [["J'ai cru que je quitterais cet endroit.", "I thought I'd leave this place.", 1], ["Tu as cru que je quitterais ma villa à cause de quelques chats ?", "So, you thought I'd vacate my villa over a couple of cats, did you?", 1], ["As-tu vraiment cru que je quitterais ma villa à cause de quelques allergies et d'une petite peine de prison ?", "Did you really think that I would leave my villa over some cat allergies and... a little bit of jail time?", 1]]}, "__e": [["J'ai promis que je quitterais l'école si j'avais le droit de faire le voyage.", "I promised I'd quit if I could go on the trip", 1], ["J'y suis allée pour un café, et là, il pense que je quitterais tout pour lui.", "I showed up for a cup of coffee, and now he thinks I combed the state for him. I mean,", 1], ["Quelqu'un qui savait que je quitterais pas la boîte des yeux, à moins de mettre le feu.", "Someone who knew I would never let Dante's box out of my sight, unless they literally set fire to me.", 1]]}, "pourquoi": {"__C": 14, "pas": {"__C": 2, "vois": {"__C": 2, "__e": [["Je-Je ne vois pas pourquoi je quitterais cet endroit.", "I-I don't see why I would ever leave this place.", 1], ["Je ne vois pas pourquoi je quitterais mon copain actuel promis à un brillant avenir, pour un petit prof de lycée dont tout l'idéal est de monter à Paris en fin de carrière.", "Why should i leave my boyfriend who has a great career ahead of him, for a small teacher whose ideal is moving to Paris at the end of his career.", 1]]}, "__e": [["Je-Je ne vois pas pourquoi je quitterais cet endroit.", "I-I don't see why I would ever leave this place.", 1], ["Je ne vois pas pourquoi je quitterais mon copain actuel promis à un brillant avenir, pour un petit prof de lycée dont tout l'idéal est de monter à Paris en fin de carrière.", "Why should i leave my boyfriend who has a great career ahead of him, for a small teacher whose ideal is moving to Paris at the end of his career.", 1]]}, "__e": [["Pourquoi je quitterais le père de notre futur fils ?", "Why would I leave the father of our new baby boy?", 1], ["Pourquoi je quitterais la maison alors qu'il y a une si bonne ambiance ?", "Why would I leave the house when there is such a good environment?", 1], ["Je ne vois pas pourquoi je quitterais mon copain actuel promis à un brillant avenir, pour un petit prof de lycée dont tout l'idéal est de monter à Paris en fin de carrière.", "Why should i leave my boyfriend who has a great career ahead of him, for a small teacher whose ideal is moving to Paris at the end of his career.", 1]]}, "et": {"__C": 8, "loques": {"__C": 1, "mes": {"__C": 1, "__e": [["Je remballerais mes loques et je quitterais la ville avant l'aube.", "I'd pack my shitty unironed clothes and be out of this city by daybreak.", 1]]}, "__e": [["Je remballerais mes loques et je quitterais la ville avant l'aube.", "I'd pack my shitty unironed clothes and be out of this city by daybreak.", 1]]}, "donner": {"__C": 1, "les": {"__C": 1, "__e": [["Contente-toi de me les donner et je quitterais ce pays dans le silence le plus total.", "I'll quietly leave this country.", 1]]}, "__e": [["Contente-toi de me les donner et je quitterais ce pays dans le silence le plus total.", "I'll quietly leave this country.", 1]]}, "__e": [["Si tout va bien, dans un mois, j'ai touché le pactole, et je quitterais la France.", "If all goes well, in one month, I'll hit the jackpot, and I'll leave France.", 1], ["Si cela m'était possible, je prendrais mes responsabilités et je quitterais le poste de maire.", "If I could, I'd take full responsibility and step down as district director.", 1], ["Contente-toi de me les donner et je quitterais ce pays dans le silence le plus total.", "I'll quietly leave this country.", 1]]}, "__e": [["Quelqu'un qui savait que je quitterais pas la boîte des yeux, à moins de mettre le feu.", "Someone who knew I would never let Dante's box out of my sight, unless they literally set fire to me.", 1], ["Je regrette. Je savais que quand je serais docteur, je quitterais une femme pour en trouver une mieux.", "I'm sorry, Elaine. I always knew that after I became a doctor I would dump whoever I was with and find someone better.", 1], ["Je quitterais bien cet endroit mais je n'ai pas d'argent. Ma mère ne veut plus de moi.", "I'd leave this place only I've got no money, my mother won't take me back.", 1]]}, "ne": {"__C": 100, "je": {"__C": 69, "ça": {"__C": 3, "faisiez": {"__C": 1, "__e": [["Si vous faisiez ça, je ne quitterais jamais la maison.", "Say, if you'll do that, I'll never leave the house.", 1]]}, "comme": {"__C": 2, "__e": [["Si je pondais des oeufs comme ça, je ne quitterais plus ma chambre.", "Ugh, if I could lay eggs like these, I'd never leave my bedroom.", 1], ["Si j'avais une femme comme ça, je ne quitterais jamais ma maison.", "I'll tell you. If I had a woman like that, I would never leave home.", 1]]}, "__e": [["Si je pondais des oeufs comme ça, je ne quitterais plus ma chambre.", "Ugh, if I could lay eggs like these, I'd never leave my bedroom.", 1], ["Si vous faisiez ça, je ne quitterais jamais la maison.", "Say, if you'll do that, I'll never leave the house.", 1], ["Si j'avais une femme comme ça, je ne quitterais jamais ma maison.", "I'll tell you. If I had a woman like that, I would never leave home.", 1]]}, "que": {"__C": 15, "savais": {"__C": 2, "__e": [["Tu savais que je ne quitterais pas Menahem.", "You knew i wouldn't leave menahem.", 1], ["Je savais que je ne quitterais pas Java.", "For a long time... I haven't thought I'd get out of Java.", 1]]}, "dit": {"__C": 2, "__e": [["J'ai dit que je ne quitterais pas Mi-ran.", "I don't wanna read it anyways.", 1], ["Quand j'ai dit que je ne quitterais pas ma femme, elle a sorti un couteau.", "When I said I wouldn't leave my wife, she went crazy. She came after me with a kitchen knife.", 1]]}, "__e": [["J'ai toujours eu ce sentiment que je ne quitterais jamais le Japon.", "I had a feeling I'd never leave Japan.", 1], ["Quand j'étais petit, je pensais que je ne quitterais jamais ma ferme.", "When I was a kid, I thought I would never leave my farm.", 1], ["Quand j'ai dit que je ne quitterais pas ma femme, elle a sorti un couteau.", "When I said I wouldn't leave my wife, she went crazy. She came after me with a kitchen knife.", 1]]}, "__e": [["Mon existence est si agréable depuis ma rencontre avec vendredi que si je n'avais pas peur des sauvages, je ne quitterais pas l'île.", "My existence has been so pleasant since I met Friday. If I weren't afraid of the savages I wouldn't leave the island.", 1], ["Je ne quitterais pas cette terre avant d'avoir danser avec ma fille à son mariage.", "I am not leaving this earth until I dance with my daughter at her wedding.", 1], ["Quand j'ai dit que je ne quitterais pas ma femme, elle a sorti un couteau.", "When I said I wouldn't leave my wife, she went crazy. She came after me with a kitchen knife.", 1]]}, "tu": {"__C": 27, "sais": {"__C": 1, "le": {"__C": 1, "__e": [["Je le sais, tu ne quitterais jamais cet endroit.", "I knowed it all along, you'd never leave this place.", 1]]}, "__e": [["Je le sais, tu ne quitterais jamais cet endroit.", "I knowed it all along, you'd never leave this place.", 1]]}, "que": {"__C": 11, "compris": {"__C": 1, "__e": [["Non, j'ai compris que tu ne quitterais jamais Natsuko.", "No, I understood you would never leave Natsuko.", 1]]}, "pensais": {"__C": 2, "__e": [["Je pensais que tu ne quitterais jamais la clinique.", "I thought you never left the clinic.", 1], ["Je pensais que tu ne quitterais jamais cet endroit.", "I thought you would never leave this place.", 1]]}, "__e": [["Peu importe ce qui arrivera, que tu ne quitterais jamais ta mère...", "No matter what, you'd never leave your mother's side...", 1], ["Tu vois, je savais que tu ne quitterais jamais ton chez toi.", "You know, I knew you'd never leave your home state.", 1], ["Il n'y a pas longtemps, tu disais à quel point tu avais travaillé dur pour en arriver ici et que tu ne quitterais jamais.", "Just a while ago, you were talking about how hard you worked to get here, and that you would never quit.", 1]]}, "__e": [["Tu as de la chance de viser si bien, ou tu ne quitterais pas ce vaisseau.", "You're lucky your phaser accuracy is so high, or I'd never let you beam off this ship.", 1], ["Tu vois, je savais que tu ne quitterais jamais ton chez toi.", "You know, I knew you'd never leave your home state.", 1], ["Il n'y a pas longtemps, tu disais à quel point tu avais travaillé dur pour en arriver ici et que tu ne quitterais jamais.", "Just a while ago, you were talking about how hard you worked to get here, and that you would never quit.", 1]]}, "qu'il": {"__C": 1, "comprendre": {"__C": 1, "fait": {"__C": 1, "__e": [["Becca, je voyais william, et quand finalement il m'a fait comprendre qu'il ne quitterais jamais nora, j'ai rompu avec lui et j'ai essayé de passer à autre chose.", "Becca, i was seeing william, and then finally he let me know that he was never gonna leave nora. So I broke it off and I tried to move on.", 1]]}, "__e": [["Becca, je voyais william, et quand finalement il m'a fait comprendre qu'il ne quitterais jamais nora, j'ai rompu avec lui et j'ai essayé de passer à autre chose.", "Becca, i was seeing william, and then finally he let me know that he was never gonna leave nora. So I broke it off and I tried to move on.", 1]]}, "__e": [["Becca, je voyais william, et quand finalement il m'a fait comprendre qu'il ne quitterais jamais nora, j'ai rompu avec lui et j'ai essayé de passer à autre chose.", "Becca, i was seeing william, and then finally he let me know that he was never gonna leave nora. So I broke it off and I tried to move on.", 1]]}, "__e": [["Quand j'ai dit que je ne quitterais pas ma femme, elle a sorti un couteau.", "When I said I wouldn't leave my wife, she went crazy. She came after me with a kitchen knife.", 1], ["Je ne pensais pas que nous étions le genre de personnes qui peuvent \"être juste amis,\" et je savais qu'aucun de nous ne quitterais jamais ce qu'il fait.", "I didn't think we were the type of people who could \"just be friends,\" and I knew that neither of us would ever quit doing what we do.", 1], ["Il n'y a pas longtemps, tu disais à quel point tu avais travaillé dur pour en arriver ici et que tu ne quitterais jamais.", "Just a while ago, you were talking about how hard you worked to get here, and that you would never quit.", 1]]}, "me": {"__C": 140, "ne": {"__C": 54, "tu": {"__C": 52, "que": {"__C": 36, "__e": [["J'ai toujours pensé que tant que j'avais de l'argent, je pouvais t'aider dans ta carrière, et que tu ne me quitterais jamais.", "I always thought that as long as I have money, I could help you in your career and you would never leave me.", 1], ["Tu as dis que tu ne me quitterais pas et maintenant tu l'as fait... qu'est-ce que je dois faire ?", "You said that you will never leave me and now you do... then what should I do?", 1], ["Tu as dit que tu ne me quitterais jamais.", "You said you'd never leave me alone.", 0]]}, "jamais": {"__C": 2, "__e": [["Lors de nos noces, tu m'as dit que jamais tu ne me quitterais et que nous vieillirions ensemble.", "When we got married, you told me that you won't leave me and we'll live until we're old.", 1], ["Tu as dit que jamais tu ne me quitterais.", "You said you never wanted to leave me.", 1]]}, "__e": [["J'ai toujours pensé que tant que j'avais de l'argent, je pouvais t'aider dans ta carrière, et que tu ne me quitterais jamais.", "I always thought that as long as I have money, I could help you in your career and you would never leave me.", 1], ["Tu as dis que tu ne me quitterais pas et maintenant tu l'as fait... qu'est-ce que je dois faire ?", "You said that you will never leave me and now you do... then what should I do?", 1], ["Tu as dit que tu ne me quitterais jamais.", "You said you'd never leave me alone.", 0]]}, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Tu as seulement dit que je ne me quitterais jamais.", "You only said that you wouldn't leave me.", 1]]}, "__e": [["Tu as seulement dit que je ne me quitterais jamais.", "You only said that you wouldn't leave me.", 1]]}, "__e": [["J'ai toujours pensé que tant que j'avais de l'argent, je pouvais t'aider dans ta carrière, et que tu ne me quitterais jamais.", "I always thought that as long as I have money, I could help you in your career and you would never leave me.", 1], ["Tu as dis que tu ne me quitterais pas et maintenant tu l'as fait... qu'est-ce que je dois faire ?", "You said that you will never leave me and now you do... then what should I do?", 1], ["Tu as dit que tu ne me quitterais jamais.", "You said you'd never leave me alone.", 0]]}, "tu": {"__C": 84, "que": {"__C": 34, "savais": {"__C": 3, "__e": [["-Je savais que tu me quitterais.", "I knew that you would leave me.", 1]]}, "dit": {"__C": 10, "__e": [["Il y a peu, tu as dit que tu me quitterais.", "A couple of days ago, you said that you would leave me.", 1], ["Je t'avais dit que tu me quitterais pour un homme plus jeune.", "I told you one day you`d leave me for a younger man.", 1], ["Tout ce que je sais, c'est que tu as annulé ton vol retour et tu m'as dit que tu me quitterais jamais.", "All I know is, you cancelled your return flight, and you said you'd stay there with me forever if I wanted.", 1]]}, "__e": [["♪ Je ne pensais pas que tu me quitterais aussi facilement que cela ♪", "â\"I didn't know you would leave me So easily like this â\" â\"I didn't know you would leave me So easily like thisâ\"", 1], ["Si j'avais su que tu me quitterais comme ça, je ne serais jamais tombée amoureuse de toi.", "Damn it. If I'd known you was gonna quit on me like this... I wouldn't have fell in love with you to start with.", 1], ["Tout ce que je sais, c'est que tu as annulé ton vol retour et tu m'as dit que tu me quitterais jamais.", "All I know is, you cancelled your return flight, and you said you'd stay there with me forever if I wanted.", 1]]}, "pourquoi": {"__C": 3, "__e": [["Pourquoi tu me quitterais ?", "Why would you?", 1], ["Pourquoi tu me quitterais, hein ?", "Why would you leave me, huh?", 1]]}, "__e": [["Si j'avais su que tu me quitterais comme ça, je ne serais jamais tombée amoureuse de toi.", "Damn it. If I'd known you was gonna quit on me like this... I wouldn't have fell in love with you to start with.", 1], ["Tout ce que je sais, c'est que tu as annulé ton vol retour et tu m'as dit que tu me quitterais jamais.", "All I know is, you cancelled your return flight, and you said you'd stay there with me forever if I wanted.", 1], ["Puis, trop de temps a passé et j'ai pensé que si je t'en parlais tu m'en voudrais d'avoir menti et tu me quitterais.", "Eventually, just too much time passed and I... I felt that if I told you now, you'd get scared and disgusted that I could lie so well, so long, and you'd leave me.", 1]]}, "je": {"__C": 1, "__e": [["Je me quitterais moi-même si je le pouvais.", "I'd leave me too if I had the chance.", 1]]}, "__e": [["Puis, trop de temps a passé et j'ai pensé que si je t'en parlais tu m'en voudrais d'avoir menti et tu me quitterais.", "Eventually, just too much time passed and I... I felt that if I told you now, you'd get scared and disgusted that I could lie so well, so long, and you'd leave me.", 1], ["Tu as dis que tu ne me quitterais pas et maintenant tu l'as fait... qu'est-ce que je dois faire ?", "You said that you will never leave me and now you do... then what should I do?", 1], ["Tu as dit que tu ne me quitterais jamais.", "You said you'd never leave me alone.", 0]]}, "tu": {"__C": 112, "et": {"__C": 3, "but": {"__C": 1, "au": {"__C": 1, "__e": [["Tu toucherais au but et tu quitterais tout pour une question de gros sous ?", "You're nearly finished and you'd give it all up, because of a money problem? That would be stupid.", 1]]}, "__e": [["Tu toucherais au but et tu quitterais tout pour une question de gros sous ?", "You're nearly finished and you'd give it all up, because of a money problem? That would be stupid.", 1]]}, "danger": {"__C": 1, "du": {"__C": 1, "__e": [["Tu serais loin du danger et tu quitterais cette prison", "You'll be away from danger and you'll leave this prison", 1]]}, "__e": [["Tu serais loin du danger et tu quitterais cette prison", "You'll be away from danger and you'll leave this prison", 1]]}, "__e": [["Tu toucherais au but et tu quitterais tout pour une question de gros sous ?", "You're nearly finished and you'd give it all up, because of a money problem? That would be stupid.", 1], ["Et tu quitterais Megan et ta mère là-bas.", "And you'd be leaving Megan behind and your mom.", 1], ["Tu serais loin du danger et tu quitterais cette prison", "You'll be away from danger and you'll leave this prison", 1]]}, "que": {"__C": 40, "pas": {"__C": 6, "pensais": {"__C": 5, "__e": [["Je pensais pas que tu quitterais le service médical si vite.", "Didn't expect you to leave the medical ward so quickly.", 1], ["Je ne pensais pas que tu quitterais la maison si tôt.", "I didn't think you would leave home again so soon.", 1], ["- Je ne pensais plus te revoir. - Je ne pensais pas que tu quitterais L.A.", "So man, I thought I'd never see you again I can't believe you left L.A.", 1]]}, "savais": {"__C": 1, "__e": [["Mais je savais pas que tu quitterais l'église... alors que c'était la raison même pour laquelle j'ai pu dire tout ça.", "I did. But the thing is, I didn't know you were actually gonna leave the Church... which is why I felt safe saying those things in the first place.", 1]]}, "__e": [["Je ne pensais pas que tu quitterais la maison si tôt.", "I didn't think you would leave home again so soon.", 1], ["- Je ne pensais plus te revoir. - Je ne pensais pas que tu quitterais L.A.", "So man, I thought I'd never see you again I can't believe you left L.A.", 1], ["Mais je savais pas que tu quitterais l'église... alors que c'était la raison même pour laquelle j'ai pu dire tout ça.", "I did. But the thing is, I didn't know you were actually gonna leave the Church... which is why I felt safe saying those things in the first place.", 1]]}, "dit": {"__C": 7, "toujours": {"__C": 1, "__e": [["Tu m'as toujours dit que tu quitterais jamais Libourne.", "You always said you'd never leave Libourne.", 1]]}, "avait": {"__C": 1, "__e": [["- Pauline avait dit que tu quitterais ta forêt.", "Pauline said you are leaving the forest.", 1]]}, "__e": [["T'avais dit que tu quitterais l'État et que tu reviendrais jamais.", "- You said you were going to leave the state and never come back.", 1], ["Tu avais dit que tu quitterais ta femme !", "You said you were leaving your wife!", 1], ["- On a dit que tu quitterais ce travail.", "We said you were quitting that job.", 1]]}, "__e": [["Je ne pensais jamais que tu quitterais Miami, mais il faut bien l'admettre, tu es l'as de la nouvelle.", "Never though you'd leave Miami. But, end of the day, you're a hard news guy.", 1], ["Peut-être que tu quitterais un mec pour 10 millions de dollars, mais tes propres filles ?", "Maybe you'll leave a guy for 10 million bucks, but your own daughters?", 1], ["Mais je savais pas que tu quitterais l'église... alors que c'était la raison même pour laquelle j'ai pu dire tout ça.", "I did. But the thing is, I didn't know you were actually gonna leave the Church... which is why I felt safe saying those things in the first place.", 1]]}, "pourquoi": {"__C": 7, "dire": {"__C": 1, "me": {"__C": 1, "__e": [["Tu peux me dire pourquoi tu quitterais Lakeview sans me le dire ?", "- Hey, can you tell me why you would leave Lakeview without letting me know?", 1]]}, "__e": [["Tu peux me dire pourquoi tu quitterais Lakeview sans me le dire ?", "- Hey, can you tell me why you would leave Lakeview without letting me know?", 1]]}, "__e": [["Pourquoi tu quitterais tout ça?", "Why would you leave all this?", 1], ["Pourquoi tu quitterais pas la pièce, ok ?", "Why don't you walk away from the room, okay ?", 1], ["Pourquoi tu quitterais ta belle maison pour dormir chez moi ?", "Why would you want to sleep here?", 1]]}, "__e": [["Peut-être que tu quitterais un mec pour 10 millions de dollars, mais tes propres filles ?", "Maybe you'll leave a guy for 10 million bucks, but your own daughters?", 1], ["Mais je savais pas que tu quitterais l'église... alors que c'était la raison même pour laquelle j'ai pu dire tout ça.", "I did. But the thing is, I didn't know you were actually gonna leave the Church... which is why I felt safe saying those things in the first place.", 1], ["Tu quitterais ta femme pour voyager avec moi?", "Would you leave your wife to travel with me?", 0]]}, "le": {"__C": 62, "je": {"__C": 28, "toi": {"__C": 2, "pour": {"__C": 1, "__e": [["Pour toi, je le quitterais aussi.", "For you I would leave him as well", 1]]}, "j'étais": {"__C": 1, "__e": [["Si j'étais toi, je le quitterais.", "If I were you, I'd leave him.", 1]]}, "__e": [["Si j'étais toi, je le quitterais.", "If I were you, I'd leave him.", 1], ["Pour toi, je le quitterais aussi.", "For you I would leave him as well", 1]]}, "que": {"__C": 8, "dit": {"__C": 3, "__e": [["Je n'ai jamais dit que je le quitterais.", "I never said that I would leave him.", 1], ["Je lui ai dit que je le quitterais quand même.", "I tell him that I'll leave just the same.", 1], ["J'ai découvert leur liaison il y a 3 mois et je lui ai dit que je le quitterais s'il n'y mettait pas fin.", "I found out about this one three months ago and I told him that I would leave him if he didn't end it.", 1]]}, "mais": {"__C": 1, "__e": [["Son plus grand ministre, mais que je le quitterais.", "The greatest minister he had, but that I would leave him turn against him.", 1]]}, "__e": [["Je lui ai dit que je le quitterais quand même.", "I tell him that I'll leave just the same.", 1], ["Il savait que je le quitterais jamais et il avait raison.", "He knew I'd never leave him, and he was right.", 1], ["J'ai découvert leur liaison il y a 3 mois et je lui ai dit que je le quitterais s'il n'y mettait pas fin.", "I found out about this one three months ago and I told him that I would leave him if he didn't end it.", 1]]}, "__e": [["Il savait que je le quitterais jamais et il avait raison.", "He knew I'd never leave him, and he was right.", 1], ["Et puis je me dis, il s'éloigne parce qu'il sait que s'il était plus présent, je le quitterais.", "But then I think, maybe he's not present because he knows if he was really present... then I'd leave him.", 1], ["J'ai découvert leur liaison il y a 3 mois et je lui ai dit que je le quitterais s'il n'y mettait pas fin.", "I found out about this one three months ago and I told him that I would leave him if he didn't end it.", 1]]}, "ne": {"__C": 20, "je": {"__C": 16, "malade": {"__C": 1, "__e": [["S'il était vraiment malade, je ne le quitterais pas.", "If he were really ill, I would not leave him.", 1]]}, "que": {"__C": 3, "__e": [["- Ike avait un problème d'écriture de chansons pour les gens, et ils partiraient, et je lui ai promis que je ne le quitterais pas.", "- Ike had a problem of writing songs for people, and they would leave, and I promised him that I wouldn't leave him.", 1], ["Freud lui a dit que je ne le quitterais pas, car il représentait mon père, - et... -...", "Freud told him that I did not quit, because it represented my father, and...", 1], ["Je lui ai dit que je ne le quitterais pas.", "I told him I wouldn't leave him.", 1]]}, "__e": [["Donc, si on me donnait le choix, je ne le quitterais pas maintenant.", "So if I was given the choice, I wouldn't leave him now.", 1], ["En fait, j'adore enseigner, et je ne le quitterais pas, même si c'était possible.", "Actually, I-I like teaching, Bruce, and I wouldn't quit it even if I could.", 1], ["Même s'il était vraiment pauvre et n'était rien, je ne le quitterais pas.", "If he was dirt poor and was nothing, I wouldn't leave my Oppa.", 1]]}, "tu": {"__C": 4, "que": {"__C": 1, "__e": [["Tu m'as promis que tu ne le quitterais pas !", "How could you have lost him?", 1]]}, "toujours": {"__C": 1, "__e": [["Il pensait toujours : \" Tu ne le quitterais jamais parce que tu n'avais nulle part où aller. \"", "He always thought, \"You'd never leave him because you had nowhere to go to.\"", 1]]}, "__e": [["Tu ne le quitterais pas ainsi, n'est-ce pas ?", "You wouldn't leave him like that, would you?", 1], ["Tu m'as promis que tu ne le quitterais pas !", "How could you have lost him?", 1], ["Il pensait toujours : \" Tu ne le quitterais jamais parce que tu n'avais nulle part où aller. \"", "He always thought, \"You'd never leave him because you had nowhere to go to.\"", 1]]}, "__e": [["En fait, j'adore enseigner, et je ne le quitterais pas, même si c'était possible.", "Actually, I-I like teaching, Bruce, and I wouldn't quit it even if I could.", 1], ["Même s'il était vraiment pauvre et n'était rien, je ne le quitterais pas.", "If he was dirt poor and was nothing, I wouldn't leave my Oppa.", 1], ["Il pensait toujours : \" Tu ne le quitterais jamais parce que tu n'avais nulle part où aller. \"", "He always thought, \"You'd never leave him because you had nowhere to go to.\"", 1]]}, "tu": {"__C": 12, "que": {"__C": 7, "bien": {"__C": 1, "__e": [["Je savais bien que tu le quitterais, un jour.", "I knew you'd leave him some day.", 1]]}, "dit": {"__C": 2, "__e": [["La dernière fois, tu m'as dit que tu le quitterais s'il recommençait.", "You told me the last time that if he hits you again you'll leave him.", 1], ["- Tu as dit que tu le quitterais.", "- You said you'd break up with him.", 1]]}, "__e": [["Que tu le quitterais quand tu aurais trouvé un meilleur emploi.", "That you'd quit this when you found a better job.", 1], ["Eh bien, non, mais je savais pas que tu le quitterais pour de bon.", "Well, no, but I didn't know you'd be giving up my apartment for good.", 1], ["Tu sais, comme, souviens toi quand tu as commencé à sortir avec Grayson, et que tu disais que tu le quitterais si il se laissait aller et prenait trop de poids ?", "You know, like, remember when you first started dating Grayson, and you said you would break up with him if he ever let himself go and gained 100 pounds?", 1]]}, "folie": {"__C": 1, "la": {"__C": 1, "__e": [["Si je te disais que je t'ai toujours aimée, aimée à la folie, tu le quitterais?", "If I told you that I loved you-- that I always loved you-- that I loved you to distraction-- would you leave him'?", 1]]}, "__e": [["Si je te disais que je t'ai toujours aimée, aimée à la folie, tu le quitterais?", "If I told you that I loved you-- that I always loved you-- that I loved you to distraction-- would you leave him'?", 1]]}, "__e": [["Si je te disais que je t'ai toujours aimée, aimée à la folie, tu le quitterais?", "If I told you that I loved you-- that I always loved you-- that I loved you to distraction-- would you leave him'?", 1], ["Eh bien, non, mais je savais pas que tu le quitterais pour de bon.", "Well, no, but I didn't know you'd be giving up my apartment for good.", 1], ["Tu sais, comme, souviens toi quand tu as commencé à sortir avec Grayson, et que tu disais que tu le quitterais si il se laissait aller et prenait trop de poids ?", "You know, like, remember when you first started dating Grayson, and you said you would break up with him if he ever let himself go and gained 100 pounds?", 1]]}, "__e": [["Eh bien, non, mais je savais pas que tu le quitterais pour de bon.", "Well, no, but I didn't know you'd be giving up my apartment for good.", 1], ["Tu sais, comme, souviens toi quand tu as commencé à sortir avec Grayson, et que tu disais que tu le quitterais si il se laissait aller et prenait trop de poids ?", "You know, like, remember when you first started dating Grayson, and you said you would break up with him if he ever let himself go and gained 100 pounds?", 1], ["J'ai découvert leur liaison il y a 3 mois et je lui ai dit que je le quitterais s'il n'y mettait pas fin.", "I found out about this one three months ago and I told him that I would leave him if he didn't end it.", 1]]}, "__e": [["Peu importe ce qu'il arrivera, si tu es en bonne santé ou pas et si tu es heureux ou non, je serais toujours de ton côté et je ne te quitterais jamais.", "No matter what happens, whether you are healthy or not, and whether you are happy or not, I will be by your side and will never leave you.", 1], ["Tu quitterais ta femme pour voyager avec moi?", "Would you leave your wife to travel with me?", 0], ["Tu as dit que tu ne me quitterais jamais.", "You said you'd never leave me alone.", 0]]}, "limites": {"__C": 11368, "des": {"__C": 2810, "a": {"__C": 1180, "y": {"__C": 737, "il": {"__C": 607, "__e": [["Je sais que c'est chez toi, mais tu as dit que je pouvais rester le temps de me retourner, alors si c'est le cas, il y a des limites.", "Look, I get that this is your place, but you did say I could stay here till I figured out my next move, so if that's the case, there have to be some boundaries.", 1], ["Il y a des limites.", "There are limits.", 0], ["Il y a des limites, quand même.", "There are limits, anyway.", 0]]}, "qu'il": {"__C": 42, "__e": [["C'est juste  qu'il y a des limites, n'est ce pas ?", "It's just  there are limits, aren't there?", 1], ["Donc, vous savez qu'il y a des limites, et que je suis l'homme qui est de l'autre côté... vous voulez que je reste ainsi.", "Then you'll know that there is a line in the sand, and I'm the man on the other side of it... you want to keep me that way.", 1], ["Ce que je veux dire, c'est qu'il y a des limites qui doivent être instaurées et respectées.", "What I mean is that there are limits that need to be established and respected.", 0]]}, "__e": [["Ce que je veux dire, c'est qu'il y a des limites qui doivent être instaurées et respectées.", "What I mean is that there are limits that need to be established and respected.", 0], ["Il y a des limites.", "There are limits.", 0], ["Il y a des limites, quand même.", "There are limits, anyway.", 0]]}, "patience": {"__C": 215, "ma": {"__C": 189, "__e": [["Très bien, prenez le bus. Bon sang, vous ne pouvez pas vous arrêter. Ma patience a des limites.", "Fine...you can take the bus stopping every now and then...b|oody...", 1], ["Je suis sûr que vous êtes tous au courant que ma patience a des limites.", "You'd be aware my patience is limited.", 1], ["Ma patience a des limites.", "My patience has limits.", 0]]}, "notre": {"__C": 12, "__e": [["Dites-lui bien que notre patience a des limites.", "He should understand that our patience is not inexhaustible.", 1], ["Mais notre patience a des limites.", "But our patience has run out.", 1], ["Très bien, mais comprenez que notre patience a des limites.", "That's fine, but understand that we can only be so patient.", 1]]}, "__e": [["Ma patience a des limites.", "My patience has limits.", 0], ["La patience a des limites.", "Patience has limits.", 0], ["La patience a des limites à un moment.", "Patience runs out at some point.", 0]]}, "__e": [["La patience a des limites à un moment.", "Patience runs out at some point.", 0], ["Il y a des limites.", "There are limits.", 0], ["Il y a des limites, quand même.", "There are limits, anyway.", 0]]}, "fixer": {"__C": 109, "faut": {"__C": 13, "il": {"__C": 11, "__e": [["C'est bien beau, mais il faut fixer des limites.", "I mean, I think what he does is wonderful, but at a certain point, you need to draw the line.", 1], ["On est à un moment où il faut fixer des limites.", "where you have do have to draw the line.", 1], ["Il faut fixer des limites dès le départ et leur dire que vous n'en avez pas.", "As for me, I buy like 30 at once.", 1]]}, "personne": {"__C": 1, "__e": [["[Paul] Martial, ce que je veux te dire, c'est que... avec ce type de personne, faut fixer des limites.", "Martial, what I'm trying to say is that... with people like this, you gotta draw the line.", 1]]}, "__e": [["C'est bien beau, mais il faut fixer des limites.", "I mean, I think what he does is wonderful, but at a certain point, you need to draw the line.", 1], ["On est à un moment où il faut fixer des limites.", "where you have do have to draw the line.", 1], ["Il faut fixer des limites dès le départ et leur dire que vous n'en avez pas.", "As for me, I buy like 30 at once.", 1]]}, "de": {"__C": 17, "temps": {"__C": 3, "__e": [["Marlon, j'ai beaucoup réfléchi à notre divorce ces temps-ci et je crois qu'il est temps de fixer des limites.", "Marlon, I've been thinking a lot about our divorce lately, and I believe it's time to establish some boundaries.", 1], ["Il semblait juste temps de fixer des limites.", "It just seemed time to set some boundaries.", 1], ["J'en ai parlé à ma psy, et il est temps de fixer des limites.", "I've been talking to my therapist about this, and... I think it's time that we... set some boundaries.", 1]]}, "dur": {"__C": 2, "__e": [["- Oui. Pour les mannequins, c'est dur de fixer des limites.", "Um, you know, as a model, it can be hard to set boundaries.", 1], ["C'est dur de fixer des limites.", "And it can be hard to draw the line with them.", 1]]}, "__e": [["Le truc c'est que j'ai besoin de fixer des limites.", "The point is, I need to establish some boundaries.", 1], ["Il est peut-être temps de demander du respect, de fixer des limites.", "Might be time to ask for respect, set boundaries.", 1], ["Tu sais, parfois, il faut essayer de fixer des limites, aussi dur que ce soit.", "Sometimes you got to... you got to just draw the line. As hard as it is.", 1]]}, "__e": [["Tu sais, parfois, il faut essayer de fixer des limites, aussi dur que ce soit.", "Sometimes you got to... you got to just draw the line. As hard as it is.", 1], ["Il faut fixer des limites dès le départ et leur dire que vous n'en avez pas.", "As for me, I buy like 30 at once.", 1], ["On s'était mis d'accord sur cette règle de une fois par mois. Elle était censée nous aider à fixer des limites ou une autre merde du genre.", "We had agreed on this once-a-month rule that was supposed to help with boundaries or some fuckin' shit.", 1]]}, "au-delà": {"__C": 104, "bien": {"__C": 6, "sommes": {"__C": 2, "__e": [["Nous sommes bien au-delà des limites explorées de l'espace.", "We are hundreds of light years past where any Earth ship has ever explored.", 1], ["Nous sommes bien au-delà des limites de nutriments.", "We are well across the nutrient boundary.", 1], ["Selon mes calculs, nous sommes bien au-delà des limites du comté.", "By my calculation we should be well outside the county line.", 1]]}, "aller": {"__C": 2, "__e": [["N'a-t-il pas toujours été ainsi, que pour les plus grandes oeuvres d'art... il faut aller bien au-delà des limites de la mortalité normale ?", "Was it not always so, that for the truly greatest artworks... we have to go far beyond the limits of normal mortality?", 1], ["Mais pour le devenir, encore faut-il faire le vide en soi et aller bien au-delà des limites de la démence.", "But the only ones who can become vessels are those who have emptied themselves and passed through madness to emerge on the other side.", 1]]}, "__e": [["Selon mes calculs, nous sommes bien au-delà des limites du comté.", "By my calculation we should be well outside the county line.", 1], ["- C'est bien au-delà des limites de la conduite professionnelle.", "- This is far beyond the bounds of professional conduct.", 1], ["Mais pour le devenir, encore faut-il faire le vide en soi et aller bien au-delà des limites de la démence.", "But the only ones who can become vessels are those who have emptied themselves and passed through madness to emerge on the other side.", 1]]}, "va": {"__C": 4, "cela": {"__C": 1, "__e": [["Cela va au-delà des limites de la politique de la \"politique normale\".", "It does break out of the confines of the politics of \"politics as usual\".", 1]]}, "il": {"__C": 2, "__e": [["Il va au-delà des limites.", "He pushes it to the limit and beyond.", 1]]}, "__e": [["Si l'état d'un patient va au-delà des limites de la médecine, même le médecin le plus compétent du monde ne pourrait rien y faire.", "If a patient's condition goes beyond the limits of medicine, even the most skilled doctor can't do anything.", 1], ["Cela va au-delà des limites de la politique de la \"politique normale\".", "It does break out of the confines of the politics of \"politics as usual\".", 1], ["Je pense qu'il va au-delà des limites.", "I think he pushes it to the limit and probably beyond.", 1]]}, "__e": [["Je t'ai dit de ne pas aller au-delà des limites.", "I told you not to go over the edge.", 1], ["Non mais il est au-delà des limites de la ville.", "No, but over city limits.", 1], ["Si vous voulez aller au-delà des limites que la société a faite pour vous, vous devez vous battre.", "If you want to advance beyond the boundaries society has made for you, You must fight.", 1]]}, "__e": [["La patience a des limites à un moment.", "Patience runs out at some point.", 0], ["Il y a des limites.", "There are limits.", 0], ["Il y a des limites, quand même.", "There are limits, anyway.", 0]]}, "ses": {"__C": 1042, "de": {"__C": 37, "au-delà": {"__C": 19, "allée": {"__C": 2, "__e": [["Elle est allée au-delà de ses limites.", "She's pushing herself more than she'll ever let on...", 1], ["Ils ont dit que c'est parce qu'elle est allée au-delà de ses limites.", "They said that it's because she pushed herself too much.", 1]]}, "aller": {"__C": 2, "__e": [["\"Un bon flic doit parfois aller au-delà de ses limites\", a dit Pirmin.", "\"A good cop has to go beyond his borders sometimes\" Pirmin said.", 1], ["Certaines personnes et certaines choses l'ont fait aller au-delà de ses limites.", "Some people and some things have made him go beyond his limits.", 1], ["\"Un bon policier doit aussi parfois aller au-delà de ses limites.\"", "\"A good cop must go beyond his limits now and then.\"", 1]]}, "__e": [["La seule façon de se sentir vivre, c'est d'aller au-delà de ses limites.", "Dude, the only way to feel alive is to push the limits - once in a while, you know?", 1], ["Ils ont dit que c'est parce qu'elle est allée au-delà de ses limites.", "They said that it's because she pushed herself too much.", 1], ["On travaille notre corps au-delà de ses limites depuis que nous avons 5 ou 6 ans.", "You've been working your body to death since you were five.", 1]]}, "bout": {"__C": 6, "jusqu'au": {"__C": 1, "__e": [["Il lutte jusqu'au bout de ses limites quand il combat.", "He's taking on too much, pushing himself to the limit in combat training.", 1]]}, "au": {"__C": 5, "__e": [["Aller au bout de ses limites.", "Taking it to the absolute limit.", 1], ["Il a été au bout, au bout, au bout de ses limites.", "He's gone to the absolute edge, to his limits.", 1], ["Après avoir donné naissance avec ce corps, elle sera vraiment au bout de ses limites.", "After giving birth with that body, she'll really be pushed to her limits.", 1]]}, "__e": [["Aller au bout de ses limites.", "Taking it to the absolute limit.", 1], ["Il a été au bout, au bout, au bout de ses limites.", "He's gone to the absolute edge, to his limits.", 1], ["Après avoir donné naissance avec ce corps, elle sera vraiment au bout de ses limites.", "After giving birth with that body, she'll really be pushed to her limits.", 1]]}, "__e": [["Après avoir donné naissance avec ce corps, elle sera vraiment au bout de ses limites.", "After giving birth with that body, she'll really be pushed to her limits.", 1], ["Je pense que quand un homme commence à prendre conscience de ses limites, c'est que sa fin est proche.", "Yeah, well, my point is the day you start accepting limitations is the day you start dying.", 1], ["Il doit faire tout le chemin pour qu'il soit certain de ses limites.", "He has to go all the way to be completely clear on what his limitations are.", 1]]}, "a": {"__C": 390, "homme": {"__C": 16, "un": {"__C": 5, "__e": [["Vous savez, un homme a ses limites.", "You know, a man can only take so much.", 1], ["Un homme a ses limites, pas vrai?", "A man can only take so much, right?", 1], ["Et bien, un homme a ses limites, et c'était ma maison, mince alors.", "Well, a man has his limits, and it was my house, dammit.", 1]]}, "chaque": {"__C": 6, "__e": [["Il peut être un Dieu qui pardonne, mais chaque homme a ses limites.", "He may be a forgiving God, but every man has got his limits.", 1], ["Chaque homme a ses limites, vous savez.", "Each man has his breaking point.", 1], ["- Chaque homme a ses limites, et votre mère est la mienne.", "- A man has got to know his limitations, and your mother is mine.", 1]]}, "__e": [["- Chaque homme a ses limites, et votre mère est la mienne.", "- A man has got to know his limitations, and your mother is mine.", 1], ["Un homme a ses limites, pas vrai?", "A man can only take so much, right?", 1], ["Et bien, un homme a ses limites, et c'était ma maison, mince alors.", "Well, a man has his limits, and it was my house, dammit.", 1]]}, "patience": {"__C": 21, "ma": {"__C": 17, "__e": [["Ma patience a ses limites. Mieux vaut ne pas me voir perdre patience.", "Believe me, you don't want to see me when I lose my patience.", 1], ["Je suis un type bien et tout, mais ma patience a ses limites.", "I'm a good guy and all, but my patience has its limit.", 1], ["Ma patience a ses limites.", "My patience has its limits.", 0]]}, "la": {"__C": 2, "__e": [["On a été engagé dans l'apaisement pendant trop longtemps mais la patience a ses limites", "We were committed to appeasement for too long but patience has its limits", 1], ["La patience a ses limites.", "Patience has its limits.", 1]]}, "__e": [["Ma patience a ses limites. Mieux vaut ne pas me voir perdre patience.", "Believe me, you don't want to see me when I lose my patience.", 1], ["Je suis un type bien et tout, mais ma patience a ses limites.", "I'm a good guy and all, but my patience has its limit.", 1], ["Ma patience a ses limites.", "My patience has its limits.", 0]]}, "__e": [["Mon frère est beaucoup de choses, mais il a ses limites.", "My brother is a lot of things, but even he has limits.", 1], ["Ma patience a ses limites.", "My patience has its limits.", 0], ["Toute chose a ses limites.", "Everything has its limits.", 0]]}, "atteint": {"__C": 63, "a": {"__C": 41, "patience": {"__C": 13, "__e": [["Mais ma patience a atteint ses limites et je veux des réponses.", "But i gotta tell you, my patience just ran out, and now i want some answers.", 1], ["Ma patience a atteint ses limites, je crois que je vais abandonner...", "This is the world's worst heat endurance contest, and we can't get out of it even if we throw in the towel...", 1], ["Ma patience a atteint ses limites.", "My patience has come to the breaking point.", 0]]}, "il": {"__C": 6, "__e": [["Il a atteint ses limites.", "He met his limits", 1], ["Patron, il a atteint ses limites !", "Boss! That's all he can take!", 1], ["Il a atteint ses limites, c'est ça.", "He's reached his limit, that's what.", 1]]}, "__e": [["Ma mère a atteint ses limites, à me répéter à quel point le jeu vidéo avait un effet négatif sur moi.", "I think my mother, she was kind of at her limits, telling me about how much gaming has been weighing me down.", 1], ["Pas une femme heureuse, elle a atteint ses limites, elle est partie.", "Not a happy woman, reached her limit, checks out.", 1], ["Ma patience a atteint ses limites.", "My patience has come to the breaking point.", 0]]}, "presque": {"__C": 1, "avait": {"__C": 1, "__e": [["Après plusieurs kilomètres, vers le milieu de l'après-midi du deuxième jour, le vieux terrier fatigué avait presque atteint ses limites.", "Many miles farther on, Near mid-afternoon of the second day, The weary old terrier had just about reached his limit.", 1]]}, "__e": [["Après plusieurs kilomètres, vers le milieu de l'après-midi du deuxième jour, le vieux terrier fatigué avait presque atteint ses limites.", "Many miles farther on, Near mid-afternoon of the second day, The weary old terrier had just about reached his limit.", 1]]}, "__e": [["Pas une femme heureuse, elle a atteint ses limites, elle est partie.", "Not a happy woman, reached her limit, checks out.", 1], ["Un flic de campagne qui n'a pas besoin de mentir devant un juge qui a déjà atteint ses limites. Voilà comment.", "A small-town cop with no motivation to lie... before a judge who is just about at his limit, that's how.", 1], ["Ma patience a atteint ses limites.", "My patience has come to the breaking point.", 0]]}, "__e": [["Ma patience a ses limites.", "My patience has its limits.", 0], ["Elle connaît ses limites.", "She knows her limitations.", 0], ["Toute chose a ses limites.", "Everything has its limits.", 0]]}, "les": {"__C": 3491, "dépasser": {"__C": 123, "de": {"__C": 23, "train": {"__C": 3, "__e": [["Tu es en train de dépasser les limites, putain.", "You're going to knock it off the fucking edge.", 1], ["Tu ne comprends pas, tu es en train de dépasser les limites.", "Don't you understand, you are going over the limit", 1], ["Je peux être en train de dépasser les limites, mais... Est-ce que Ji An a dit cela ?", "I am sorry, but did Ji An confirm this?", 1]]}, "pas": {"__C": 2, "__e": [["Vous n'arrêtez pas de dépasser les limites.", "You keep crossing the line.", 1], ["J'ai accepté de travailler avec eux, pas de dépasser les limites de manière déraisonnable.", "I agreed to work with them, not to break the boundaries in an unreasonable way.", 1]]}, "__e": [["Je peux être en train de dépasser les limites, mais... Est-ce que Ji An a dit cela ?", "I am sorry, but did Ji An confirm this?", 1], ["Tout au long de ma vie j'ai appris ce que ça faisait de dépasser les limites, pour faire des choses.", "Throughout my life I've learned what it feels to cross a line, to do things.", 1], ["Qu'est-ce qu'il y a de si important sur nos connaissances ? En fait, ce qui permet de dépasser les limites entre nous et nos parents, n'est pas notre tête avec laquelle on pense,  mais c'est en réalité le cœur qui nous fait tenir nos mains.", "In the end, what helps you overcome obstacles isn't brains, but someone who'll take your hand and won't let you go.", 1]]}, "pas": {"__C": 25, "ne": {"__C": 7, "__e": [["Je pensais t'avoir déjà dit de ne pas dépasser les limites entre nous.", "I thought I already told you to not cross the line between us.", 1], ["C'est très important de ne pas dépasser les limites de vitesse et de bien mettre sa ceinture.", "Can't tell you how important it is to never exceed the speed limit and to always wear your seat belt.", 1], ["Il va bientôt arriver. Je vous ai dit de ne pas dépasser les limites, que ce genre de comportement est difficile pour moi.", "He is soon going to arrive.", 1]]}, "veux": {"__C": 2, "__e": [["Je ne veux pas dépasser les limites, mais...", "I don't want to overstep my bounds here, but...", 1], ["C'est personnel, donc... je veux pas dépasser les limites, vu que...", "No, it's personal, So, forget about it, I don't want To cross lines now that...", 1], ["Alors... Je ne veux pas dépasser les limites, mais puisque tu es sur une lancée... Il y a une question que je me suis toujours posé.", "Now... not to overstep my bounds, but since you're on a roll, there's one thing that I've always wondered.", 1]]}, "__e": [["Alors... Je ne veux pas dépasser les limites, mais puisque tu es sur une lancée... Il y a une question que je me suis toujours posé.", "Now... not to overstep my bounds, but since you're on a roll, there's one thing that I've always wondered.", 1], ["Je ne pense pas dépasser les limites de dire que l'école devrait se sentir un peu responsable ici.", "I don't think I'm out of line to suggest that the school should accept a... a trickle of blame here.", 1], ["Il va bientôt arriver. Je vous ai dit de ne pas dépasser les limites, que ce genre de comportement est difficile pour moi.", "He is soon going to arrive.", 1]]}, "__e": [["Il va bientôt arriver. Je vous ai dit de ne pas dépasser les limites, que ce genre de comportement est difficile pour moi.", "He is soon going to arrive.", 1], ["Tout au long de ma vie j'ai appris ce que ça faisait de dépasser les limites, pour faire des choses.", "Throughout my life I've learned what it feels to cross a line, to do things.", 1], ["Qu'est-ce qu'il y a de si important sur nos connaissances ? En fait, ce qui permet de dépasser les limites entre nous et nos parents, n'est pas notre tête avec laquelle on pense,  mais c'est en réalité le cœur qui nous fait tenir nos mains.", "In the end, what helps you overcome obstacles isn't brains, but someone who'll take your hand and won't let you go.", 1]]}, "dépassé": {"__C": 327, "a": {"__C": 64, "il": {"__C": 15, "__e": [["Il a dépassé les limites. C'était votre fils.", "But I think I'm almost where I want to be now.", 1], ["On y est. Il a dépassé les limites.", "He has just crossed the line.", 1], ["Et après la mort de sa mère, il a dépassé les limites, mais maintenant Larry reçoit de l'aide.", "And after his mom died, he went over the edge, but now Larry's been getting help.", 1]]}, "elle": {"__C": 6, "__e": [["Elle a dépassé les limites. Je pense que ta mère m'a légèrement regardé de haut.", "After meeting your mother, I want to try harder out of spite to make you an actress.", 1], ["Jordan a pas mal merdé avec vous Elle a dépassé les limites et perdu le contrôle. Mais je veux dire qui peut la blâmer?", "Jordan's pretty screwed up, and she was way outta line and lost control. but I mean, who could blame her?", 1], ["Elle a dépassé les limites, je suis désolé.", "She overstepped her bounds and I'm sorry.", 1]]}, "__e": [["Alors, j'ai parlé à Sheldon et il est vraiment désolé, et il est d'accord pour dire qu'il a dépassé les limites.", "Here's the thing. I talked to Sheldon and he feels terrible and he agrees that he was unreasonable and out of line.", 1], ["Je suis encore désolée pour aujourd'hui Mon oncle a dépassé les limites.", "I'm sorry again about today. My uncle was way out of line.", 1], ["Je ne sais pas ce que votre mari vous a dit, mais c'est lui qui a dépassé les limites.", "Look, I don't know what your husband told you, but he's the one who's been crossing lines, not me. He's gotten to your head if you think for one--", 1]]}, "j'ai": {"__C": 76, "si": {"__C": 12, "__e": [["Écoute, je suis désolé si j'ai dépassé les limites.", "Listen, I'm sorry if I overstepped the mark.", 1], ["Je suis vraiment désolé si j'ai dépassé les limites.", "I'm so sorry if I overstepped.", 1], ["Je... Je voulais vous dire que j'étais désolée si j'ai dépassé les limites.", "I-I just wanted to say I'm sorry if I overstepped.", 1]]}, "que": {"__C": 8, "__e": [["Je sens que j'ai dépassé les limites ...", "You can do anything with dying determination.", 1], ["Je sais que j'ai dépassé les limites.", "[Sighs] I know I crossed the line.", 1], ["Bon, je vois que j'ai dépassé les limites de votre intérêt.", "Okay, I can see I've overstepped the bounds of your interest.", 1]]}, "__e": [["Je suis désolée pour tout à l'heure, j'ai dépassé les limites.", "I'm sorry about before. I was out of line.", 1], ["J'ai dépassé les limites en te demandant de ne pas faire ce que je t'ai demandé de ne pas faire.", "I was way over the line to ask you not to do what I asked you not to do.", 1], ["Je... Je voulais vous dire que j'étais désolée si j'ai dépassé les limites.", "I-I just wanted to say I'm sorry if I overstepped.", 1]]}, "__e": [["La femme que j'aime était à côté de moi et vous avez dépassé les limites.", "The woman I like was next to me, and you crossed the line.", 1], ["Je ne sais pas comment ni ce que tu as découvert, mais tu as dépassé les limites.", "What are you doing? I don't know how you found out, but you're out of line.", 1], ["Je ne sais pas ce que votre mari vous a dit, mais c'est lui qui a dépassé les limites.", "Look, I don't know what your husband told you, but he's the one who's been crossing lines, not me. He's gotten to your head if you think for one--", 1]]}, "dans": {"__C": 285, "rester": {"__C": 8, "de": {"__C": 2, "__e": [["Nous avons essayé de rester dans les limites de la légalité", "? We've tried to stay within the law ?", 1], ["Candy, l'idée du budget shopping est de rester dans les limites de ce montant.", "But Candy, the accepted idea of budget shopping is to stay within the amount.", 1]]}, "pourrions-nous": {"__C": 1, "__e": [["Pourrions-nous rester dans les limites de l'affaire ?", "Questions must be kept within bounds.", 1]]}, "__e": [["Ça semble rester dans les limites du possible.", "I'm sure that could be arranged.", 1], ["Quoi que tu fasse, cela doit rester dans les limites.", "Whatever you do must be within boundaries.", 1], ["Tu m'as fait venir ici pour rester dans les limites?", "Did you bring me here to adhere to the limits?", 1]]}, "reste": {"__C": 9, "et": {"__C": 1, "__e": [["Et reste dans les limites de la ville.", "And stay inside the city limits.", 1]]}, "ça": {"__C": 3, "__e": [["Ça reste dans les limites ? Stype, répondez !", "Are we in line?", 1], ["Votre température est normale et votre tension est un petit peu haute, mais ça reste dans les limites, Directeur.", "Your body temperature is normal, your blood pressure is a bit high, but it's within the normal range.", 1], ["ça reste dans les limites de la ville, tu vois?", "kind of remains here within the limits of the city, you know?", 1]]}, "__e": [["Et reste dans les limites de la ville.", "And stay inside the city limits.", 1], ["ça reste dans les limites de la ville, tu vois?", "kind of remains here within the limits of the city, you know?", 1], ["Vu qu'il reste dans les limites, on ne peut jamais rien contre lui.", "But he stays just this side of ordinance, so there's nothing we can do.", 1]]}, "__e": [["Elle a lieu ... dans les limites de ce que nous sommes ici.", "It is... inasmuch as we're here.", 1], ["Vu qu'il reste dans les limites, on ne peut jamais rien contre lui.", "But he stays just this side of ordinance, so there's nothing we can do.", 1], ["Je te donnerai tout ce que tu veux dans les limites du raisonnable.", "I'll give you anything you want within reason.", 0]]}, "__e": [["Je te donnerai tout ce que tu veux dans les limites du raisonnable.", "I'll give you anything you want within reason.", 0], ["Les limites de ma langue sont les limites de mon esprit. Je ne sais que des choses pour lesquelles j'ai des mots.", "The limits of my language are the limits of my mind. All I know is what I have words for.", 0], ["Les limites de ma langue sont les limites de mon esprit. Je ne sais que des choses pour lesquelles j'ai des mots.", "The limits of my language are the limits of my mind. All I know is what I have words for.", 0]]}, "sans": {"__C": 455, "et": {"__C": 19, "déserte": {"__C": 1, "mer": {"__C": 1, "__e": [["Pendant de longues journées ils dérivèrent impuissants sur une mer déserte et sans limites.", "For many days they drifted in the vast water desert.", 1]]}, "__e": [["Pendant de longues journées ils dérivèrent impuissants sur une mer déserte et sans limites.", "For many days they drifted in the vast water desert.", 1]]}, "vaste": {"__C": 3, "paysage": {"__C": 1, "__e": [["Il était une fois, au cœur de l'Australie sauvage, au fin fond d'un paysage vaste et sans limites au centre de l'Australie, un village de bandicoots !", "Once upon a time, in the heart of wild Australia, deep in the vast and boundless landscape of the Outback, there lived a village of bandicoots!", 1]]}, "est": {"__C": 2, "__e": [["Il est vaste et sans limites.", "Yes. It's vast and boundless.", 1], ["L'œil de ton esprit est vaste et sans limites.", "Your mind's eye is vast and boundless.", 1], ["Le monde est vaste et sans limites.", "The world is vast and boundless.", 1]]}, "__e": [["Il est vaste et sans limites.", "Yes. It's vast and boundless.", 1], ["L'œil de ton esprit est vaste et sans limites.", "Your mind's eye is vast and boundless.", 1], ["Le monde est vaste et sans limites.", "The world is vast and boundless.", 1]]}, "__e": [["Et sans limites comme le ciel.", "And boundless as the sky", 1], ["L'univers peut donc être à la fois fini et sans limites.", "The universe can be both finite and unbounded.", 1], ["Non, mais un gars bizarre et sans limites pourrait.", "No, but a weird guy with no boundaries might.", 1]]}, "est": {"__C": 84, "pouvoir": {"__C": 7, "son": {"__C": 5, "__e": [["Son pouvoir est sans limites. Il peut servir à faire le bien, comme il peut anéantir une planète.", "Depends on how you use it... but it has the power to blow up a whole planet easily.", 1], ["Son pouvoir est sans limites.", "Her power is absolute.", 1], ["Son pouvoir est sans limites et du coup, le mien aussi.", "His power is unbounded and therefore so is mine.", 1]]}, "mon": {"__C": 1, "__e": [["Mon pouvoir est sans limites !", "My power is boundless.", 1]]}, "__e": [["Son pouvoir est sans limites.", "Her power is absolute.", 1], ["Mon pouvoir est sans limites !", "My power is boundless.", 1], ["Son pouvoir est sans limites et du coup, le mien aussi.", "His power is unbounded and therefore so is mine.", 1]]}, "union": {"__C": 4, "notre": {"__C": 3, "__e": [["\"Notre union est sans limites\" signifie \"regroupons-nous pour l'instant\", mais quand ce sera fini, ce sera à nouveau chacun pour soi.", "Our union is limited means let's get together to do something now, but when we're finished, each is on his own again.", 1], ["Notre union est sans limites.", "Our union is limited.", 1]]}, "leur": {"__C": 1, "__e": [["Que veulent dire les Guides en disant que leur union est sans limites ?", "Dad, what do Guides mean when they tell each other that our union is limited?", 1]]}, "__e": [["\"Notre union est sans limites\" signifie \"regroupons-nous pour l'instant\", mais quand ce sera fini, ce sera à nouveau chacun pour soi.", "Our union is limited means let's get together to do something now, but when we're finished, each is on his own again.", 1], ["Que veulent dire les Guides en disant que leur union est sans limites ?", "Dad, what do Guides mean when they tell each other that our union is limited?", 1], ["Notre union est sans limites.", "Our union is limited.", 1]]}, "__e": [["La cruauté humaine est sans limites.", "Human cruelty has no limits.", 0], ["L'Univers est sans limites.", "The Universe is limitless.", 0], ["Internet est sans limites.", "The Internet is limitless.", 0]]}, "sont": {"__C": 14, "terre": {"__C": 2, "la": {"__C": 2, "__e": [["Le ciel et la terre sont sans limites.", "Heaven and earth are limit-less.", 1]]}, "__e": [["Le ciel et la terre sont sans limites.", "Heaven and earth are limit-less.", 1], ["Les choses qu'on peut apprendre sur Terre sont sans limites !", "There is no end to the useful things one ought to know in life!", 1]]}, "possibilités": {"__C": 2, "les": {"__C": 2, "__e": [["Et avec les nouveaux venus, Roberts et Alito... les possibilités sont sans limites.", "And, boy, once we got the newbies, Roberts and Alito, the preemies... the possibilities are just boundless.", 1], ["Les possibilités sont sans limites.", "The possibilities are limitless.", 1]]}, "__e": [["Et avec les nouveaux venus, Roberts et Alito... les possibilités sont sans limites.", "And, boy, once we got the newbies, Roberts and Alito, the preemies... the possibilities are just boundless.", 1], ["Les possibilités sont sans limites.", "The possibilities are limitless.", 1]]}, "__e": [["Les choses qu'on peut apprendre sur Terre sont sans limites !", "There is no end to the useful things one ought to know in life!", 1], ["Les progrès de l'homme sont sans limites.", "There is no limit to human progress.", 0], ["Les choix sont sans limites.", "The options are unlimited.", 0]]}, "__e": [["Internet est sans limites.", "The Internet is limitless.", 0], ["Les progrès de l'homme sont sans limites.", "There is no limit to human progress.", 0], ["Les choix sont sans limites.", "The options are unlimited.", 0]]}, "mes": {"__C": 493, "connais": {"__C": 57, "je": {"__C": 57, "pas": {"__C": 2, "__e": [["Ne t'en fais pas, je connais mes limites avec Song De Zhong.", "Don't worry. I know my limits with that Song Dezhong.", 1], ["Ne t'inquiète pas, je connais mes limites.", "Don't worry, I know my limits.", 1], ["Ne t'en fais pas, je connais mes limites.", "I'm not falling for anything, I know my capabilities.", 1]]}, "mais": {"__C": 6, "__e": [["Peut-être, mais je connais mes limites.", "Perhaps, but I know my limitations.", 1], ["J'avais un peu bu mais je connais mes limites.", "I had a few drinks all right but I know where to draw the line.", 1], ["Mais... je connais mes limites, alors j'ai laissé tomber d'une manière propre et cool.", "But I know the limits of my brain power. So I did the smart thing and gave up.", 1]]}, "__e": [["Je te l'ai dit. Je connais mes limites.", "I told you, I know my limits.", 1], ["Je sais ce qu'il faut faire et je connais mes limites.", "Rest assured. I know what to do and my limits, okay?", 1], ["Je connais mes limites.", "I know my limitations.", 0]]}, "__e": [["Je te l'ai dit. Je connais mes limites.", "I told you, I know my limits.", 1], ["Je sais ce qu'il faut faire et je connais mes limites.", "Rest assured. I know what to do and my limits, okay?", 1], ["Je connais mes limites.", "I know my limitations.", 0]]}, "atteint": {"__C": 22, "j'ai": {"__C": 15, "que": {"__C": 1, "__e": [["Je crois que j'ai atteint mes limites.", "- My gosh. - I have reached my limits.", 1], ["Mais je crois que j'ai atteint mes limites.", "But, It seems that I have reached my limits.", 1], ["Tu veux dire que j'ai atteint mes limites ?", "You mean, written in the stars?", 1]]}, "mais": {"__C": 2, "__e": [["Mais j'ai atteint mes limites.", "But even I've got my limit and I've reached it.", 1], ["Je voulais éviter la violence, mais j'ai atteint mes limites.", "I didn't want to resort to violence, But I feel as though I've reached my limit.", 1], ["Je suis désolée de faire venir des gens occupés ici pour discuter de ce genre de choses, mais j'ai atteint mes limites.", "I understand that you are busy men. But it's out of my control.", 1]]}, "__e": [["Mais je crois que j'ai atteint mes limites.", "But, It seems that I have reached my limits.", 1], ["Tu veux dire que j'ai atteint mes limites ?", "You mean, written in the stars?", 1], ["Je suis désolée de faire venir des gens occupés ici pour discuter de ce genre de choses, mais j'ai atteint mes limites.", "I understand that you are busy men. But it's out of my control.", 1]]}, "d'avoir": {"__C": 2, "peur": {"__C": 1, "__e": [["Personne n'ose sen venger, bien sûr. Et oui, on s'attend à souffrir en enfer. Mais j'ai bien peur d'avoir atteint mes limites.", "No one dares retaliate, of course, and, yes, one expects to suffer in hell, but I fear I've reached my limit.", 1]]}, "l'impression": {"__C": 1, "__e": [["J'ai l'impression d'avoir atteint mes limites financières et logistiques.", "I feel like I've reached my limits both financially and logistically.", 1], ["J'ai l'impression d'avoir atteint mes limites.", "Now I feel as if I've reached my limit, see?", 1], ["J'ai l'impression d'avoir atteint mes limites ici.", "I feel I've accomplished all I can here.", 1]]}, "__e": [["Personne n'ose sen venger, bien sûr. Et oui, on s'attend à souffrir en enfer. Mais j'ai bien peur d'avoir atteint mes limites.", "No one dares retaliate, of course, and, yes, one expects to suffer in hell, but I fear I've reached my limit.", 1], ["J'ai l'impression d'avoir atteint mes limites.", "Now I feel as if I've reached my limit, see?", 1], ["J'ai l'impression d'avoir atteint mes limites ici.", "I feel I've accomplished all I can here.", 1]]}, "__e": [["Tu veux dire que j'ai atteint mes limites ?", "You mean, written in the stars?", 1], ["À ce moment là, même moi avait atteint mes limites.", "By this point, even I had reached my limit.", 1], ["Je suis désolée de faire venir des gens occupés ici pour discuter de ce genre de choses, mais j'ai atteint mes limites.", "I understand that you are busy men. But it's out of my control.", 1]]}, "j'ai": {"__C": 43, "mais": {"__C": 12, "tentant": {"__C": 1, "__e": [["C'est tentant, mais j'ai mes limites.", "And it's tempting, but I have my limits.", 1]]}, "doucement": {"__C": 1, "__e": [["Ecoutes, j'ai essayé d'y aller doucement mais j'ai mes limites.", "Look, I have tried to take it slow, but I am at my limit.", 1]]}, "__e": [["Mais j'ai mes limites aussi.", "But there's a limit as to what I can do.", 1], ["Je fais semblant de comprendre, mais j'ai mes limites.", "I pretend to get it, but no way, I'm not that clever.", 1], ["Je suis un connard, mais j'ai mes limites.", "I'm an asshole, but even I got limits.", 1]]}, "moi": {"__C": 7, "même": {"__C": 7, "__e": [["Crois-moi, c'est plutôt mon genre, mais visiblement même moi j'ai mes limites.", "Trust me, I am a \"show me the crazy\" kind of guy, but apparently even I have limits.", 1], ["Malheureusement, même moi, j'ai mes limites.", "Unfortunately even I have my limits.", 1], ["Même moi, j'ai mes limites.", "Even I have my limits.", 1]]}, "__e": [["Crois-moi, c'est plutôt mon genre, mais visiblement même moi j'ai mes limites.", "Trust me, I am a \"show me the crazy\" kind of guy, but apparently even I have limits.", 1], ["Malheureusement, même moi, j'ai mes limites.", "Unfortunately even I have my limits.", 1], ["Même moi, j'ai mes limites.", "Even I have my limits.", 1]]}, "__e": [["J'ai pas fait la salle de bain, j'ai mes limites.", "Look, I didn't do bathrooms, man. That crosses a personal line for me...", 1], ["Cela aurait été bien si j'étais un homme. mais je suis une femme et j'ai mes limites sur combien je peux contrôler vos fans femme.", "It would be fine if I were a man, but I'm still a woman and I have my limits on how much I can control your female fans.", 1], ["J'ai mes limites et je ne peux rien y faire.", "That's my limit, and there's nothing I can do about it.", 1]]}, "__e": [["Je veux tester mes limites.", "I want to test my limits.", 0], ["Je suis bien au-delà de mes limites.", "I'm way over my limit.", 0], ["Je connais mes limites.", "I know my limitations.", 0]]}, "de": {"__C": 780, "pas": {"__C": 478, "a": {"__C": 93, "n'y": {"__C": 76, "__e": [["Elle est sur mon compte, donc il n'y a pas de limites.", "It's on my account, so there's no limit.", 1], ["♪ Fais ce que tu veux ♪ ♪ Sans les règles il n'y a pas de limites Tout est génial ♪", "With no rules, the sky's the limit.", 1], ["Il n'y a pas de limites à l'univers.", "There is no limit to the universe.", 0]]}, "y": {"__C": 10, "__e": [["Alors, si on est fait d'eau à genre 70%, y a pas de limites.", "So if we're, like, 70-whateÎ½er percent water... then that's kind of like there's no boundaries.", 1], ["Il y a pas de limites", "♪ There are no limits ♪", 1], ["- Fais ce que tu veux y a pas de limites", "Hey, Stan, can you come here for a second? What's the matter, dude?", 1]]}, "__e": [["Elle est sur mon compte, donc il n'y a pas de limites.", "It's on my account, so there's no limit.", 1], ["♪ Fais ce que tu veux ♪ ♪ Sans les règles il n'y a pas de limites Tout est génial ♪", "With no rules, the sky's the limit.", 1], ["Il n'y a pas de limites à l'univers.", "There is no limit to the universe.", 0]]}, "n'a": {"__C": 97, "elle": {"__C": 5, "__e": [["Clairement elle n'a pas de limites.", "Clearly she has no boundaries.", 1], ["Elle n'a pas de limites.", "There are no limits for her.", 1], ["Elle a fini comme ça, à cause de la rancune de son père. J'ai de la peine pour elle, mais elle n'a pas de limites.", "Her life ended up that way because of bad blood between the fathers, so I felt sorry for her, but she knows no limit.", 1]]}, "il": {"__C": 6, "__e": [["Donc, il n'a pas de limites quand il veut parvenir à ses fins.", "So he has no limits when he wants to achieve his ends.", 1], ["Contrairement à moi, il n'a pas de limites.", "Uh... Unlike me, he has no sense of boundaries.", 1], ["Il n'a pas de limites.", "The guy has no boundaries.", 1]]}, "__e": [["L'ignorance n'a pas de limites.", "Ignorance has no limits.", 0], ["L'univers n'a pas de limites.", "The universe has no boundaries.", 0], ["Notre amour n'a pas de limites.", "Our love has no limits.", 0]]}, "__e": [["L'amour ne connaît pas de limites.", "Love knows no limits.", 0], ["Il n'y a pas de limites à l'univers.", "There is no limit to the universe.", 0], ["Notre amour n'a pas de limites.", "Our love has no limits.", 0]]}, "plus": {"__C": 60, "a": {"__C": 20, "n'y": {"__C": 17, "__e": [["Et il n'y a plus de limites.", "There's no limit anymore.", 1], ["Avec toi, il n'y a plus de limites.", "With you I feel there aren't any limits.", 1], ["- Il n'y a plus de limites pour vous !", "Are there any lines that can't be crossed by your generation of freaks?", 1]]}, "y": {"__C": 3, "__e": [["Je pense qu'une fois qu'on a franchi le coup de poing, il y a plus de limites.", "Once we crossed the line to punches, there were no limits.", 1], ["Y a plus de limites.", "Can we use that?", 1], ["- Il y a plus de limites.", "Full on jailbreak. Jack.", 1]]}, "__e": [["Et il n'y a plus de limites.", "There's no limit anymore.", 1], ["Avec toi, il n'y a plus de limites.", "With you I feel there aren't any limits.", 1], ["- Il n'y a plus de limites pour vous !", "Are there any lines that can't be crossed by your generation of freaks?", 1]]}, "aura": {"__C": 7, "n'y": {"__C": 5, "__e": [["Alors, il n'y aura plus de limites.", "I mean, then she's no limit.", 1], ["Et il n'y aura plus de limites.", "If you can fool them, then the sky's the limit!", 1], ["On sera au même niveau, il n'y aura plus de limites.", "Then we'll be on the same level and there'll be nothing we can't accomplish.", 1]]}, "y": {"__C": 2, "__e": [["Si la Junta et Madrid continuent à mettre des œillères, y aura plus de limites.", "If the regional and central governments continue to turn a blind eye, they'll become unstoppable.", 1], ["Si la Junta et Madrid ferment les yeux, y aura plus de limites.", "If the regional and central governments turn a blind eye, this will become unstoppable.", 1]]}, "__e": [["Alors, il n'y aura plus de limites.", "I mean, then she's no limit.", 1], ["Et il n'y aura plus de limites.", "If you can fool them, then the sky's the limit!", 1], ["On sera au même niveau, il n'y aura plus de limites.", "Then we'll be on the same level and there'll be nothing we can't accomplish.", 1]]}, "__e": [["Quand un type me plaît, j'ai plus de limites", "If I like a guy, ceiling's the limit.", 1], ["Avec toi, il n'y a plus de limites.", "With you I feel there aren't any limits.", 1], ["- Il n'y a plus de limites pour vous !", "Are there any lines that can't be crossed by your generation of freaks?", 1]]}, "besoin": {"__C": 28, "a": {"__C": 12, "il": {"__C": 2, "__e": [["Julian est le prophète fou, mais il a besoin de limites.", "Sure, Julian is the mad prophet, but he needs boundaries.", 1], ["Il a besoin de limites et d'une main ferme.", "He needs boundaries and a strong hand.", 1], ["Oui, il a besoin de limites, mais il n'a pas cinq ans.", "Yes, he needs limits, but she wants to treat him like he's five.", 1]]}, "elle": {"__C": 4, "__e": [["Elle a besoin de limites.", "She needs boundaries!", 1]]}, "__e": [["Alex, il y a besoin de limites ou ils vont tout détruire.", "Alex, they need boundaries or they will destroy everything.", 1], ["Il a besoin de limites et d'une main ferme.", "He needs boundaries and a strong hand.", 1], ["Oui, il a besoin de limites, mais il n'a pas cinq ans.", "Yes, he needs limits, but she wants to treat him like he's five.", 1]]}, "ont": {"__C": 6, "enfants": {"__C": 4, "__e": [["Les enfants ont besoin de limites.", "Children need limits.", 1]]}, "gens": {"__C": 1, "__e": [["- Les gens ont besoin de limites.", "- Yeah! - People need boundaries.", 1]]}, "__e": [["Les élèves ont besoin de limites, bien sûr, mais aussi un peu de compréhension.", "I understand the students need limits. But they could do with some compassion.", 1], ["Les enfants ont besoin de limites.", "Children need limits.", 1], ["- Les gens ont besoin de limites.", "- Yeah! - People need boundaries.", 1]]}, "__e": [["Moi non plus, on a peut être besoin de limites.", "Maybe we need some boundaries. Yeah.", 1], ["- Vraiment ? Oui, peut-être que cette famille a vraiment besoin de limites.", "Maybe this family does need boundaries.", 1], ["Oui, il a besoin de limites, mais il n'a pas cinq ans.", "Yes, he needs limits, but she wants to treat him like he's five.", 1]]}, "__e": [["L'amour ne connaît pas de limites.", "Love knows no limits.", 0], ["Il n'y a pas de limites à l'univers.", "There is no limit to the universe.", 0], ["Notre amour n'a pas de limites.", "Our love has no limits.", 0]]}, "__e": [["Notre amour n'a pas de limites.", "Our love has no limits.", 0], ["Il y a des limites.", "There are limits.", 0], ["Il y a des limites, quand même.", "There are limits, anyway.", 0]]}, "soubrette": {"__C": 127, "comme": {"__C": 2, "beaucoup": {"__C": 1, "estime": {"__C": 1, "vous": {"__C": 1, "__e": [["Non, je vous estime beaucoup... comme soubrette.", "On the contrary, I hold you in the highest esteem but only as a maid.", 1]]}, "__e": [["Non, je vous estime beaucoup... comme soubrette.", "On the contrary, I hold you in the highest esteem but only as a maid.", 1]]}, "__e": [["Non, je vous estime beaucoup... comme soubrette.", "On the contrary, I hold you in the highest esteem but only as a maid.", 1]]}, "avoir": {"__C": 1, "vous": {"__C": 1, "j'aimerais": {"__C": 1, "__e": [["J'aimerais vous avoir comme soubrette dans la vraie vie.", "What a dream it would be to have you as a maid in real life.", 1]]}, "__e": [["J'aimerais vous avoir comme soubrette dans la vraie vie.", "What a dream it would be to have you as a maid in real life.", 1]]}, "__e": [["J'aimerais vous avoir comme soubrette dans la vraie vie.", "What a dream it would be to have you as a maid in real life.", 1]]}, "__e": [["Non, je vous estime beaucoup... comme soubrette.", "On the contrary, I hold you in the highest esteem but only as a maid.", 1], ["J'aimerais vous avoir comme soubrette dans la vraie vie.", "What a dream it would be to have you as a maid in real life.", 1]]}, "la": {"__C": 31, "de": {"__C": 5, "coiffeuse": {"__C": 1, "la": {"__C": 1, "__e": [["- Sous la coiffeuse de la soubrette.", "And this while my husband died! - Downstairs, among the soubrette wigs.", 1]]}, "__e": [["- Sous la coiffeuse de la soubrette.", "And this while my husband died! - Downstairs, among the soubrette wigs.", 1]]}, "envie": {"__C": 1, "petite": {"__C": 1, "__e": [["Vous n'avez pas une petite envie de la soubrette.", "You do not have a little envy of the maid.", 1]]}, "__e": [["Vous n'avez pas une petite envie de la soubrette.", "You do not have a little envy of the maid.", 1]]}, "__e": [["Tu as déjà essayé l'accent de la soubrette française ? Niles...", "Please, would you two spare me the single entendres this morning?", 1], ["Il avait mangé le visage de la soubrette.", "He chewed the maid's face off.", 1], ["Vous n'avez pas une petite envie de la soubrette.", "You do not have a little envy of the maid.", 1]]}, "et": {"__C": 4, "serment": {"__C": 1, "sous": {"__C": 1, "__e": [["Blinky Franklin a déposé sous serment et la soubrette de l'hôtel se souviendra de vous.", "Blinky Franklin made a deathbed statement under oath. There's no stronger testimony. And there's a chambermaid in an Atlantic City hotel... that has a memory for faces.", 1]]}, "__e": [["Blinky Franklin a déposé sous serment et la soubrette de l'hôtel se souviendra de vous.", "Blinky Franklin made a deathbed statement under oath. There's no stronger testimony. And there's a chambermaid in an Atlantic City hotel... that has a memory for faces.", 1]]}, "majordome": {"__C": 1, "le": {"__C": 1, "__e": [["Le majordome et la soubrette mangent comme trois.", "That butler and maid eat enough for three people.", 1]]}, "__e": [["Le majordome et la soubrette mangent comme trois.", "That butler and maid eat enough for three people.", 1]]}, "__e": [["Et la soubrette alors ?", "What about the maid?", 1], ["Blinky Franklin a déposé sous serment et la soubrette de l'hôtel se souviendra de vous.", "Blinky Franklin made a deathbed statement under oath. There's no stronger testimony. And there's a chambermaid in an Atlantic City hotel... that has a memory for faces.", 1], ["Le majordome et la soubrette mangent comme trois.", "That butler and maid eat enough for three people.", 1]]}, "que": {"__C": 3, "a": {"__C": 1, "petit": {"__C": 1, "__e": [["En se promenant, Lord Davenport remarque, petit a que la soubrette découpe la dinde avec un couteau beaucoup trop effilé pour la volaille.", "While walking around, Lord Davenport notices, first of all, that the maid cutting the turkey is using a knife far sharper than necessary for poultry.", 1]]}, "__e": [["En se promenant, Lord Davenport remarque, petit a que la soubrette découpe la dinde avec un couteau beaucoup trop effilé pour la volaille.", "While walking around, Lord Davenport notices, first of all, that the maid cutting the turkey is using a knife far sharper than necessary for poultry.", 1]]}, "falloir": {"__C": 1, "va": {"__C": 1, "__e": [["Il va falloir que la soubrette porte vos fringues.", "Oh, never mind. But she can't be dressed like a maid, so we need to put her in your clothes.", 1]]}, "__e": [["Il va falloir que la soubrette porte vos fringues.", "Oh, never mind. But she can't be dressed like a maid, so we need to put her in your clothes.", 1]]}, "__e": [["En se promenant, Lord Davenport remarque, petit a que la soubrette découpe la dinde avec un couteau beaucoup trop effilé pour la volaille.", "While walking around, Lord Davenport notices, first of all, that the maid cutting the turkey is using a knife far sharper than necessary for poultry.", 1], ["Je me demande ce que la soubrette dirait !", "I wonder what the scullery maid would say!", 1], ["Il va falloir que la soubrette porte vos fringues.", "Oh, never mind. But she can't be dressed like a maid, so we need to put her in your clothes.", 1]]}, "__e": [["Je vais me faire Josh pour la première fois, et croyez-moi, la soubrette est prête pour la levrette.", "I'm about to smosh Josh for the first time, and you better believe the underdog's about to do doggy.", 1], ["La secrétaire qui tape la lettre du patron et qui parfois se tape le patron. La soubrette qui ouvre la porte.", "The girl who licks stamps and sometimes her boss... or the maid who opens the door.", 1], ["La soubrette est entrée portant un gâteau.", "The maid came in bearing a cake.", 0]]}, "une": {"__C": 32, "comme": {"__C": 2, "chantes": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu chantes comme une soubrette.", "Yeah, I want to go far away. - You sing like a showgirl.", 1]]}, "__e": [["Tu chantes comme une soubrette.", "Yeah, I want to go far away. - You sing like a showgirl.", 1]]}, "écartés": {"__C": 1, "bras": {"__C": 1, "__e": [["Il arrive les bras écartés comme une soubrette ?", "Is he coming with his arms spread out like a maid?", 1]]}, "__e": [["Il arrive les bras écartés comme une soubrette ?", "Is he coming with his arms spread out like a maid?", 1]]}, "__e": [["Tu chantes comme une soubrette.", "Yeah, I want to go far away. - You sing like a showgirl.", 1], ["Il arrive les bras écartés comme une soubrette ?", "Is he coming with his arms spread out like a maid?", 1]]}, "suis": {"__C": 2, "je": {"__C": 2, "pourquoi": {"__C": 1, "__e": [["Pourquoi ? Je suis une soubrette ?", "Am I some kind of chorus girl?", 1]]}, "__e": [["Je suis une soubrette française.", "I'm a French maid.", 1], ["Pourquoi ? Je suis une soubrette ?", "Am I some kind of chorus girl?", 1]]}, "__e": [["Je suis une soubrette française.", "I'm a French maid.", 1], ["Pourquoi ? Je suis une soubrette ?", "Am I some kind of chorus girl?", 1]]}, "avec": {"__C": 5, "voir": {"__C": 1, "à": {"__C": 1, "__e": [["Oui, rien à voir avec une soubrette ou une servante.", "-Yeah. It's not about being a maid, or a servant.", 1]]}, "__e": [["Oui, rien à voir avec une soubrette ou une servante.", "-Yeah. It's not about being a maid, or a servant.", 1]]}, "bois": {"__C": 1, "les": {"__C": 1, "__e": [["Il est parti dans les bois avec une soubrette et 12 bouteilles pour se consoler.", "Took off into the forest with nothing but a scullery maid and a dozen bottles for solace.", 1]]}, "__e": [["Il est parti dans les bois avec une soubrette et 12 bouteilles pour se consoler.", "Took off into the forest with nothing but a scullery maid and a dozen bottles for solace.", 1]]}, "__e": [["Prenez une photo avec une soubrette pour 500 tan.", "Take a photo with a maid! 500 tan.", 1], ["Oui, rien à voir avec une soubrette ou une servante.", "-Yeah. It's not about being a maid, or a servant.", 1], ["Il est parti dans les bois avec une soubrette et 12 bouteilles pour se consoler.", "Took off into the forest with nothing but a scullery maid and a dozen bottles for solace.", 1]]}, "__e": [["Mon Dieu, suis-je une soubrette de palais, attendant un jugement royal ?", "Geez, am I a palace maid, waiting for a royal's decision?", 1], ["Comme je refusais les 10 000 francs par mois qu'il m'offrait pour jouer une soubrette, sans dialogue, et surtout pour être sa maîtresse,", "When I refused the 10,000F he offered me to play a maid just so I'd be his mistress,", 1], ["Il est parti dans les bois avec une soubrette et 12 bouteilles pour se consoler.", "Took off into the forest with nothing but a scullery maid and a dozen bottles for solace.", 1]]}, "de": {"__C": 12, "numéros": {"__C": 1, "quatre": {"__C": 1, "j'aurai": {"__C": 1, "__e": [["Et j'aurai quatre numéros de soubrette.", "And I'll have 4 acts as a showgirl.", 1]]}, "__e": [["Et j'aurai quatre numéros de soubrette.", "And I'll have 4 acts as a showgirl.", 1]]}, "__e": [["Et j'aurai quatre numéros de soubrette.", "And I'll have 4 acts as a showgirl.", 1]]}, "études": {"__C": 1, "des": {"__C": 1, "fasse": {"__C": 1, "__e": [["Je me demande si papa sait qu'il paie pour que je fasse des études de soubrette.", "I wonder if my father knows he's paying good money... to have me educated to be a janitor.", 1]]}, "__e": [["Je me demande si papa sait qu'il paie pour que je fasse des études de soubrette.", "I wonder if my father knows he's paying good money... to have me educated to be a janitor.", 1]]}, "__e": [["Je me demande si papa sait qu'il paie pour que je fasse des études de soubrette.", "I wonder if my father knows he's paying good money... to have me educated to be a janitor.", 1]]}, "tenue": {"__C": 5, "petite": {"__C": 1, "cette": {"__C": 1, "__e": [["Tu penses que je m'arrange bien, que tu me reverrais bien dans cette petite tenue de soubrette ?", "You're thinking I clean up pretty good. You're thinking you might wanna see me back in that french maid outfit again?", 1]]}, "__e": [["Tu penses que je m'arrange bien, que tu me reverrais bien dans cette petite tenue de soubrette ?", "You're thinking I clean up pretty good. You're thinking you might wanna see me back in that french maid outfit again?", 1]]}, "la": {"__C": 2, "même": {"__C": 1, "__e": [["Il y a même la tenue de soubrette.", "They even have, um, a, a maid!", 1]]}, "a": {"__C": 1, "__e": [["On a la tenue de soubrette que Komi a refusée !", "We have the maid outfit that Komi rejected!", 1]]}, "__e": [["On a la tenue de soubrette que Komi a refusée !", "We have the maid outfit that Komi rejected!", 1], ["Il y a même la tenue de soubrette.", "They even have, um, a, a maid!", 1]]}, "__e": [["Vous voulez voir Komi en tenue de soubrette, n'est-ce pas ?", "You want to see it, don't you? Komi in a maid outfit.", 1], ["Il y a même la tenue de soubrette.", "They even have, um, a, a maid!", 1], ["Tu penses que je m'arrange bien, que tu me reverrais bien dans cette petite tenue de soubrette ?", "You're thinking I clean up pretty good. You're thinking you might wanna see me back in that french maid outfit again?", 1]]}, "__e": [["Alors garde cette tenue pour toujours à la place de celle de soubrette !", "You can stay dressed like that the whole time until the party!", 1], ["Je peux envoyer les enfants faire un tour, enfiler ce costume de soubrette et te masser le corps avec de l'huile ?", "Why don't I send the children away... and dress up in that French maid's uniform... and give you a nice hot-oil massage?", 1], ["Je me demande si papa sait qu'il paie pour que je fasse des études de soubrette.", "I wonder if my father knows he's paying good money... to have me educated to be a janitor.", 1]]}, "en": {"__C": 10, "chouette": {"__C": 1, "t'es": {"__C": 1, "__e": [["- T'es chouette en soubrette.", "- You look good as a maid.", 1]]}, "__e": [["- T'es chouette en soubrette.", "- You look good as a maid.", 1]]}, "habillée": {"__C": 2, "est-elle": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["Pourquoi est-elle habillée en soubrette ?", "Why is she wearing a French maid's costume?", 1]]}, "__e": [["Pourquoi est-elle habillée en soubrette ?", "Why is she wearing a French maid's costume?", 1]]}, "est": {"__C": 1, "elle": {"__C": 1, "__e": [["- Et elle est habillée en soubrette.", "-And she's dressed like a maid.", 1]]}, "__e": [["- Et elle est habillée en soubrette.", "-And she's dressed like a maid.", 1]]}, "__e": [["Pourquoi est-elle habillée en soubrette ?", "Why is she wearing a French maid's costume?", 1], ["- Et elle est habillée en soubrette.", "-And she's dressed like a maid.", 1]]}, "expert": {"__C": 2, "__e": [["Expert en soubrette, Tatsuhito Akido.", "Hm? Maid expert, Tatsuhito Akido.", 1], ["EXPERT EN SOUBRETTE :", "MAID EXPERT:", 1]]}, "__e": [["La journée de l'expert en soubrette commence tôt.", "The maid expert's morning starts early.", 1], ["Elle s'habille en soubrette, elle a un petit numéro.", "I hear she dresses up as a maid,has this whole act.", 1], ["Tom demanda à Marie de s'habiller en soubrette.", "Tom asked Mary to dress like a French maid.", 0]]}, "ma": {"__C": 5, "c'était": {"__C": 1, "__e": [["C'était ma soubrette et ma petite amie.", "? She was my soubrette and my friend.", 1]]}, "renata": {"__C": 1, "__e": [["Renata, ma soubrette.", "- Renata. She's my soubrette.", 1]]}, "ferais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu ferais ma soubrette, en prison ?", "Don't make me make you my prison-bitch.", 1]]}, "__e": [["Tu ferais ma soubrette, en prison ?", "Don't make me make you my prison-bitch.", 1]]}, "__e": [["Ma soubrette, qui s'appelle...", "My maid, whose name is, um...", 1], ["Tu ferais ma soubrette, en prison ?", "Don't make me make you my prison-bitch.", 1], ["C'était ma soubrette et ma petite amie.", "? She was my soubrette and my friend.", 1]]}, "__e": [["La secrétaire qui tape la lettre du patron et qui parfois se tape le patron. La soubrette qui ouvre la porte.", "The girl who licks stamps and sometimes her boss... or the maid who opens the door.", 1], ["Tom demanda à Marie de s'habiller en soubrette.", "Tom asked Mary to dress like a French maid.", 0], ["La soubrette est entrée portant un gâteau.", "The maid came in bearing a cake.", 0]]}, "luciole": {"__C": 272, "la": {"__C": 51, "vélos": {"__C": 2, "les": {"__C": 2, "quoi": {"__C": 1, "__e": [["Quoi, les vélos La Luciole ?", "What about the Firefly bikes?", 1]]}, "acheter": {"__C": 1, "__e": [["M. Benoît Lepape s'est mis dans la tête de nous faire acheter les vélos La Luciole.", "Mr. Benoît Lepape has put himself in the head to make us buy La Luciole bikes.", 1]]}, "__e": [["Quoi, les vélos La Luciole ?", "What about the Firefly bikes?", 1], ["M. Benoît Lepape s'est mis dans la tête de nous faire acheter les vélos La Luciole.", "Mr. Benoît Lepape has put himself in the head to make us buy La Luciole bikes.", 1]]}, "__e": [["Quoi, les vélos La Luciole ?", "What about the Firefly bikes?", 1], ["M. Benoît Lepape s'est mis dans la tête de nous faire acheter les vélos La Luciole.", "Mr. Benoît Lepape has put himself in the head to make us buy La Luciole bikes.", 1]]}, "de": {"__C": 5, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["En fait, c'était à cause de la luciole que j'avais mise dans le tiroir. Tu es un menteur !", "Actually, it was because of the firefly that I'd put in the drawer.", 1]]}, "__e": [["En fait, c'était à cause de la luciole que j'avais mise dans le tiroir. Tu es un menteur !", "Actually, it was because of the firefly that I'd put in the drawer.", 1]]}, "repas": {"__C": 4, "le": {"__C": 4, "__e": [["C'est \"le repas de la luciole\" ?", "Nothing to worry about. Is that firefly fare?", 1], ["On appelle ça \"le repas de la luciole\".", "What is that? It's called \"firefly fare.\"", 1], ["Il dit qu'il aime aussi le repas de la luciole.", "Okay, bye now!", 1]]}, "__e": [["C'est \"le repas de la luciole\" ?", "Nothing to worry about. Is that firefly fare?", 1], ["On appelle ça \"le repas de la luciole\".", "What is that? It's called \"firefly fare.\"", 1], ["Il dit qu'il aime aussi le repas de la luciole.", "Okay, bye now!", 1]]}, "__e": [["On appelle ça \"le repas de la luciole\".", "What is that? It's called \"firefly fare.\"", 1], ["Il dit qu'il aime aussi le repas de la luciole.", "Okay, bye now!", 1], ["En fait, c'était à cause de la luciole que j'avais mise dans le tiroir. Tu es un menteur !", "Actually, it was because of the firefly that I'd put in the drawer.", 1]]}, "en": {"__C": 5, "♫": {"__C": 5}}, "__e": [["\"Je vais éteindre la luciole dans la voiture pour que personne ne voie\".", "\"I'll switch the lightbug off in the car so no one will see.\"", 1], ["Mark Twain disait que \"La différence entre le mot presque correct et le mot correct était la différence entre la luciole et la foudre.\"", "Mark Twain said that, \"The difference between the almost right word and the right word \"was the difference between the lightning bug and lightning.\"", 1], ["En fait, c'était à cause de la luciole que j'avais mise dans le tiroir. Tu es un menteur !", "Actually, it was because of the firefly that I'd put in the drawer.", 1]]}, "une": {"__C": 102, "comme": {"__C": 18, "s'illumine": {"__C": 2, "elle": {"__C": 1, "__e": [["Elle s'illumine comme une luciole dès que tu es là.", "Why, she lights up like a firefly whenever you're around.", 1]]}, "l'eau": {"__C": 1, "__e": [["De l'embouchure de la rivière Sumida jusqu'à l'océan... l'eau s'illumine comme une luciole.", "From the mouth of Sumida River, down toward the ocean... the water is faintly glowing like a firefly.", 1]]}, "__e": [["De l'embouchure de la rivière Sumida jusqu'à l'océan... l'eau s'illumine comme une luciole.", "From the mouth of Sumida River, down toward the ocean... the water is faintly glowing like a firefly.", 1], ["Elle s'illumine comme une luciole dès que tu es là.", "Why, she lights up like a firefly whenever you're around.", 1]]}, "nuit": {"__C": 2, "la": {"__C": 2, "__e": [["Rafi scintille dans la nuit comme une luciole.", "Rafi is glowing in the dark like a firefly.", 1], ["Si vous avez encore un portable, mettez-le sur une tombe et laissez-le illuminer la nuit comme une luciole.", "So seriously, anybody who's still got a cellphone, put 'em on a grave and let 'em light up like fireflies all through the night.", 1]]}, "__e": [["Rafi scintille dans la nuit comme une luciole.", "Rafi is glowing in the dark like a firefly.", 1], ["Si vous avez encore un portable, mettez-le sur une tombe et laissez-le illuminer la nuit comme une luciole.", "So seriously, anybody who's still got a cellphone, put 'em on a grave and let 'em light up like fireflies all through the night.", 1]]}, "__e": [["Tu pourrais en fait capturer l'essence de ses rêves sur pellicule, comme une luciole dans une bouteille.", "You could actually capture the essence of their dreams on film... like a firefly in a bottle.", 1], ["C'est pour ça que je te suis partout comme une luciole.", "That's why I've been chasing you around like a firefly.", 1], ["Votre fils est comme une luciole, donc il doit travailler la nuit.", "Your son is like a firefly, so he must work at night.", 1]]}, "c'est": {"__C": 12, "juste": {"__C": 1, "c'est": {"__C": 1, "__e": [["et je lui fais \"Nic, c'est juste ... c'est une luciole\", et il répond", "And I go, \"Nic, that's just... that's a lightning bug\", and he goes,", 1]]}, "__e": [["et je lui fais \"Nic, c'est juste ... c'est une luciole\", et il répond", "And I go, \"Nic, that's just... that's a lightning bug\", and he goes,", 1]]}, "ouais": {"__C": 1, "__e": [["Ouais, c'est une luciole.", "Yeah, it's a firefly.", 1]]}, "__e": [["On voit que c'est une luciole prédatrice à la forme différente de sa lanterne.", "So, you can tell this is a predatory firefly because her lantern has a different shape to it.", 1], ["et je lui fais \"Nic, c'est juste ... c'est une luciole\", et il répond", "And I go, \"Nic, that's just... that's a lightning bug\", and he goes,", 1], ["Ce n'est pas un feu, c'est une luciole.", "It's not a streetlight, it's a firefly.", 1]]}, "suis": {"__C": 6, "je": {"__C": 6, "crapaud": {"__C": 1, "__e": [["Mon petit crapaud, je suis une luciole bien trop grande pour ta bouche.", "My little toad, I am a firefly far too big for your mouth.", 1]]}, "♪": {"__C": 2, "__e": [["♪ Je suis une luciole solitaire ♪ (Célèbre comptine coréenne) [Nouveau message de Zzang_Jae_O_O]", "♪ I am a lonely firefly* ♪ (a famous Korean children's song)", 1], ["- ♪ Je suis une luciole solitaire ♪ (Célèbre comptine coréenne)", "I'm a firefly.", 1]]}, "__e": [["Je suis une luciole. Laissez-moi mourir pour ma flamme.", "I'm a firefly... let me die for my flame", 1], ["Mon petit crapaud, je suis une luciole bien trop grande pour ta bouche.", "My little toad, I am a firefly far too big for your mouth.", 1], ["\"Je prête pas mon arme à feu. Je suis une Luciole.\"", "\"Not to handle my sidearm 'cause I'm such a fuckin' Firefly.\"", 1]]}, "__e": [["Je suis une luciole. Laissez-moi mourir pour ma flamme.", "I'm a firefly... let me die for my flame", 1], ["Mon petit crapaud, je suis une luciole bien trop grande pour ta bouche.", "My little toad, I am a firefly far too big for your mouth.", 1], ["\"Je prête pas mon arme à feu. Je suis une Luciole.\"", "\"Not to handle my sidearm 'cause I'm such a fuckin' Firefly.\"", 1]]}, "__e": [["Une fois que tu auras lâché une luciole, elle viendra à moi et me mènera à toi.", "Once you release one firefly out, it will come to me and lead me to you.", 1], ["Tu es une luciole dans la jungle qu'est ma vie... je suis à toi.", "♪ You are the firefly I'm a dense jungle ♪ ♪ I'm yours. ♪", 1], ["Ouvrir un restaurant à Manhattan et le faire tourner, c'est un peu comme essayer d'attraper une luciole, sauf que cela coûte plus cher.", "Opening a successful restaurant in Manhattan is like catching a firefly in your hand, only a hell of a lot more expensive.", 1]]}, "ma": {"__C": 11, "montrer": {"__C": 1, "lui": {"__C": 1, "plus": {"__C": 1, "__e": [["Je ne voulais plus lui montrer ma luciole.", "I no longer wanted to show her my firefly.", 1]]}, "__e": [["Je ne voulais plus lui montrer ma luciole.", "I no longer wanted to show her my firefly.", 1]]}, "__e": [["Je ne voulais plus lui montrer ma luciole.", "I no longer wanted to show her my firefly.", 1]]}, "mal": {"__C": 1, "de": {"__C": 1, "fait": {"__C": 1, "__e": [["Tu n'as rien fait de mal, ma luciole, mais je dois te demander de ne jamais répéter ce que je te dis.", "You've done nothing wrong, glowworm, but I have to ask you to repeat nothing I tell you.", 1]]}, "__e": [["Tu n'as rien fait de mal, ma luciole, mais je dois te demander de ne jamais répéter ce que je te dis.", "You've done nothing wrong, glowworm, but I have to ask you to repeat nothing I tell you.", 1]]}, "__e": [["Tu n'as rien fait de mal, ma luciole, mais je dois te demander de ne jamais répéter ce que je te dis.", "You've done nothing wrong, glowworm, but I have to ask you to repeat nothing I tell you.", 1]]}, "merci": {"__C": 1, "__e": [["Merci, ma luciole.", "Thank you, glowworm.", 1]]}, "__e": [["Je ne voulais plus lui montrer ma luciole.", "I no longer wanted to show her my firefly.", 1], ["Tu veux que je te montre quelque chose, ma luciole ?", "Would you like to see something, glowworm?", 1], ["Tu n'as rien fait de mal, ma luciole, mais je dois te demander de ne jamais répéter ce que je te dis.", "You've done nothing wrong, glowworm, but I have to ask you to repeat nothing I tell you.", 1]]}, "petite": {"__C": 12, "pas": {"__C": 1, "t'échapperas": {"__C": 1, "ne": {"__C": 1, "__e": [["Tu ne t'échapperas pas, petite luciole.", "No escape, little flutterglow.", 1]]}, "__e": [["Tu ne t'échapperas pas, petite luciole.", "No escape, little flutterglow.", 1]]}, "__e": [["Tu ne t'échapperas pas, petite luciole.", "No escape, little flutterglow.", 1]]}, "qu'une": {"__C": 1, "suis": {"__C": 1, "ne": {"__C": 1, "__e": [["Merci, mais je ne suis pas une étoile, je ne suis qu'une petite luciole.", "Thank you. Only I'm not an asterisk, I'm just a little firefly.", 1]]}, "__e": [["Merci, mais je ne suis pas une étoile, je ne suis qu'une petite luciole.", "Thank you. Only I'm not an asterisk, I'm just a little firefly.", 1]]}, "__e": [["Merci, mais je ne suis pas une étoile, je ne suis qu'une petite luciole.", "Thank you. Only I'm not an asterisk, I'm just a little firefly.", 1]]}, "une": {"__C": 3, "comme": {"__C": 1, "briller": {"__C": 1, "__e": [["Ce soir, dans cette cellule, il va briller comme une petite luciole.", "Tonight, in that jail cell, he's gonna glow like a little lightning bug.", 1]]}, "__e": [["Ce soir, dans cette cellule, il va briller comme une petite luciole.", "Tonight, in that jail cell, he's gonna glow like a little lightning bug.", 1]]}, "telle": {"__C": 1, "ici": {"__C": 1, "__e": [["Il... est rester ici telle une petite luciole à cause de la promesse... qu'il avait fait à Man Weol.", "He's... staying here as a small light because of the promise... he made to Man Weol.", 1]]}, "__e": [["Il... est rester ici telle une petite luciole à cause de la promesse... qu'il avait fait à Man Weol.", "He's... staying here as a small light because of the promise... he made to Man Weol.", 1]]}, "__e": [["Il... est rester ici telle une petite luciole à cause de la promesse... qu'il avait fait à Man Weol.", "He's... staying here as a small light because of the promise... he made to Man Weol.", 1], ["Ce soir, dans cette cellule, il va briller comme une petite luciole.", "Tonight, in that jail cell, he's gonna glow like a little lightning bug.", 1], ["\"une petite luciole pour te guider sur ton chemin pour les années à venir.\"", "\"a tiny firefly to help light your way \"through the years ahead.", 1]]}, "__e": [["Je veux dire, je sais que tu es démoniaque et tout ça, mais tu blesses une minuscule, toute petite luciole sans défense ?", "I mean, I know you're evil and everything. but you'd hurt a teensy, little harmless fire fly?", 1], ["\"une petite luciole pour te guider sur ton chemin pour les années à venir.\"", "\"a tiny firefly to help light your way \"through the years ahead.", 1], ["Merci, mais je ne suis pas une étoile, je ne suis qu'une petite luciole.", "Thank you. Only I'm not an asterisk, I'm just a little firefly.", 1]]}, "de": {"__C": 8, "espèce": {"__C": 1, "__e": [["Espèce de luciole aux dents de lapin sur ton balai à frange !", "You buck-toothed, mop-riding, firefly from hell!", 1]]}, "larves": {"__C": 1, "ces": {"__C": 1, "toutes": {"__C": 1, "__e": [["Je ne sais pas quoi faire de toutes ces larves de luciole !", "I don't know what to do with these firefly larva", 1]]}, "__e": [["Je ne sais pas quoi faire de toutes ces larves de luciole !", "I don't know what to do with these firefly larva", 1]]}, "__e": [["Je ne sais pas quoi faire de toutes ces larves de luciole !", "I don't know what to do with these firefly larva", 1]]}, "baies": {"__C": 2, "des": {"__C": 1}, "trois": {"__C": 1, "donc": {"__C": 1, "__e": [["Voici donc trois baies de luciole et une recharge de poudre d'amnésie.", "But very well, you may have three firefly berries and a refill of amnesia powder.", 1]]}, "__e": [["Voici donc trois baies de luciole et une recharge de poudre d'amnésie.", "But very well, you may have three firefly berries and a refill of amnesia powder.", 1]]}, "__e": [["Voici donc trois baies de luciole et une recharge de poudre d'amnésie.", "But very well, you may have three firefly berries and a refill of amnesia powder.", 1]]}, "__e": [["Il a été modifié avec des gènes de luciole pour le faire briller.", "He was genetically engineered with firefly genes to give him the ability to glow.", 1], ["Pourquoi il n'y a pas de luciole cette année ?", "How come there are no fireflies this year?", 1], ["Le gars avec qui je me suis battu avait un tatouage de luciole et son bras était sévèrement brûlé.", "The guy that I fought had a firefly tattoo and his arm was severely burned.", 1]]}, "firefly": {"__C": 6, "luciole": {"__C": 1, "firefly": {"__C": 1, "__e": [["Firefly (Luciole) Firefly (Luciole)", "FIREFLY. FIREFLY.", 1]]}, "__e": [["Firefly (Luciole) Firefly (Luciole)", "FIREFLY. FIREFLY.", 1]]}, "est": {"__C": 1, "on": {"__C": 1, "jour": {"__C": 1, "__e": [["Quel jour on est, Firefly (Luciole) ?", "WHAT DAY IS IT, FIREFLY?", 1]]}, "__e": [["Quel jour on est, Firefly (Luciole) ?", "WHAT DAY IS IT, FIREFLY?", 1]]}, "__e": [["Quel jour on est, Firefly (Luciole) ?", "WHAT DAY IS IT, FIREFLY?", 1]]}, "__e": [["Firefly (Luciole) Firefly (Luciole)", "FIREFLY. FIREFLY.", 1], ["Firefly (Luciole) est le code d'hier.", "FIREFLY IS YESTERDAY'S CODE.", 1], ["Quel jour on est, Firefly (Luciole) ?", "WHAT DAY IS IT, FIREFLY?", 1]]}, "__e": [["En fait, c'était à cause de la luciole que j'avais mise dans le tiroir. Tu es un menteur !", "Actually, it was because of the firefly that I'd put in the drawer.", 1], ["Ouvrir un restaurant à Manhattan et le faire tourner, c'est un peu comme essayer d'attraper une luciole, sauf que cela coûte plus cher.", "Opening a successful restaurant in Manhattan is like catching a firefly in your hand, only a hell of a lot more expensive.", 1], ["Tu n'as rien fait de mal, ma luciole, mais je dois te demander de ne jamais répéter ce que je te dis.", "You've done nothing wrong, glowworm, but I have to ask you to repeat nothing I tell you.", 1]]}, "hamm": {"__C": 98, "de": {"__C": 2, "triage": {"__C": 1, "de": {"__C": 1, "gare": {"__C": 1, "__e": [["Avant les opérations américaines de ce jour, MINISTÈRE DE L'INFORMATION LONDRES, 1 943 des bombardiers lourds de la RAF ont attaqué de nuit l'importante gare de triage de Hamm.", "Preceding today's American operations heavy bombers of the Royal Air Force made a night attack on the important marshaling yard at Hamm.", 1]]}, "__e": [["Avant les opérations américaines de ce jour, MINISTÈRE DE L'INFORMATION LONDRES, 1 943 des bombardiers lourds de la RAF ont attaqué de nuit l'importante gare de triage de Hamm.", "Preceding today's American operations heavy bombers of the Royal Air Force made a night attack on the important marshaling yard at Hamm.", 1]]}, "__e": [["Avant les opérations américaines de ce jour, MINISTÈRE DE L'INFORMATION LONDRES, 1 943 des bombardiers lourds de la RAF ont attaqué de nuit l'importante gare de triage de Hamm.", "Preceding today's American operations heavy bombers of the Royal Air Force made a night attack on the important marshaling yard at Hamm.", 1]]}, "margot": {"__C": 1, "et": {"__C": 1, "werner": {"__C": 1, "__e": [["Et Werner et Margot, de Hamm, pensent à tous ceux qui sont restés à Rostock, surtout au petit Hans-Joachim...", "And Werner and Margot in Hamm are thinking about everyone who stayed behind in Rostock, especially little Hans-Joachim...", 1]]}, "__e": [["Et Werner et Margot, de Hamm, pensent à tous ceux qui sont restés à Rostock, surtout au petit Hans-Joachim...", "And Werner and Margot in Hamm are thinking about everyone who stayed behind in Rostock, especially little Hans-Joachim...", 1]]}, "__e": [["Et Werner et Margot, de Hamm, pensent à tous ceux qui sont restés à Rostock, surtout au petit Hans-Joachim...", "And Werner and Margot in Hamm are thinking about everyone who stayed behind in Rostock, especially little Hans-Joachim...", 1]]}, "__e": [["Et Werner et Margot, de Hamm, pensent à tous ceux qui sont restés à Rostock, surtout au petit Hans-Joachim...", "And Werner and Margot in Hamm are thinking about everyone who stayed behind in Rostock, especially little Hans-Joachim...", 1], ["Avant les opérations américaines de ce jour, MINISTÈRE DE L'INFORMATION LONDRES, 1 943 des bombardiers lourds de la RAF ont attaqué de nuit l'importante gare de triage de Hamm.", "Preceding today's American operations heavy bombers of the Royal Air Force made a night attack on the important marshaling yard at Hamm.", 1]]}, "mia": {"__C": 8, "prochaine": {"__C": 3, "la": {"__C": 3, "à": {"__C": 1, "__e": [["Je m'adresse peut-être à la prochaine Mia Hamm.", "Ooh, maybe I'm talking to the next Mia Hamm.", 1]]}, "moi": {"__C": 1, "__e": [["\"Cette douleur, partage-la avec moi.\" \"La prochaine Mia Hamm.\"", "\"Share your pain with me, \"the next Mia Hamm.\"", 1]]}, "__e": [["\"Cette douleur, partage-la avec moi.\" \"La prochaine Mia Hamm.\"", "\"Share your pain with me, \"the next Mia Hamm.\"", 1], ["Je m'adresse peut-être à la prochaine Mia Hamm.", "Ooh, maybe I'm talking to the next Mia Hamm.", 1], ["Une ancienne amie, Jenny. Elle jouait au foot, elle allait être la prochaine Mia Hamm Maintenant c'est une junkie, accro, une épave.", "I have the ex-friend, jenny she played***soccer, **** ******and now she ***screwed up********* drug dealer", 1]]}, "__e": [["\"Cette douleur, partage-la avec moi.\" \"La prochaine Mia Hamm.\"", "\"Share your pain with me, \"the next Mia Hamm.\"", 1], ["Je m'adresse peut-être à la prochaine Mia Hamm.", "Ooh, maybe I'm talking to the next Mia Hamm.", 1], ["Une ancienne amie, Jenny. Elle jouait au foot, elle allait être la prochaine Mia Hamm Maintenant c'est une junkie, accro, une épave.", "I have the ex-friend, jenny she played***soccer, **** ******and now she ***screwed up********* drug dealer", 1]]}, "de": {"__C": 2, "numéro": {"__C": 1, "le": {"__C": 1, "__e": [["Ouais, même pas pour un million et le numéro de Mia Hamm ou Bette Porter.", "YEAH, NOT WITH $1 MILLION AND MIA HAMM'S PHONE NUMBER.", 1]]}, "__e": [["Ouais, même pas pour un million et le numéro de Mia Hamm ou Bette Porter.", "YEAH, NOT WITH $1 MILLION AND MIA HAMM'S PHONE NUMBER.", 1]]}, "__e": [["de Mia Hamm, Joueuse de foot de l'année!", "Mia Hamm, world footballer of the year!", 1], ["Ouais, même pas pour un million et le numéro de Mia Hamm ou Bette Porter.", "YEAH, NOT WITH $1 MILLION AND MIA HAMM'S PHONE NUMBER.", 1]]}, "n'était": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'était Mia Hamm ?", "That wasn't Nina Ham?", 1]]}, "__e": [["Ce n'était Mia Hamm ?", "That wasn't Nina Ham?", 1]]}, "__e": [["Je m'adresse peut-être à la prochaine Mia Hamm.", "Ooh, maybe I'm talking to the next Mia Hamm.", 1], ["Ouais, même pas pour un million et le numéro de Mia Hamm ou Bette Porter.", "YEAH, NOT WITH $1 MILLION AND MIA HAMM'S PHONE NUMBER.", 1], ["Une ancienne amie, Jenny. Elle jouait au foot, elle allait être la prochaine Mia Hamm Maintenant c'est une junkie, accro, une épave.", "I have the ex-friend, jenny she played***soccer, **** ******and now she ***screwed up********* drug dealer", 1]]}, "et": {"__C": 2, "conférence": {"__C": 1, "la": {"__C": 1, "vers": {"__C": 1}}}, "hagen": {"__C": 1, "à": {"__C": 1, "repérés": {"__C": 1}}}, "__e": [["Ils ont été repérés à Wuppertal Hagen, Dortmund et Hamm.", "They were spotted in Wuppertal, Hagen, Dortmund and Hamm.", 1]]}, "jon": {"__C": 28, "avec": {"__C": 5, "être": {"__C": 1, "voulais": {"__C": 1, "__e": [["Ok, si je voulais être avec Jon Hamm, je serais avec Jon Hamm.", "Okay, if I wanted to be with Jon Hamm, I would be with Jon Hamm.", 1]]}, "__e": [["Ok, si je voulais être avec Jon Hamm, je serais avec Jon Hamm.", "Okay, if I wanted to be with Jon Hamm, I would be with Jon Hamm.", 1]]}, "serais": {"__C": 1, "je": {"__C": 1, "__e": [["Ok, si je voulais être avec Jon Hamm, je serais avec Jon Hamm.", "Okay, if I wanted to be with Jon Hamm, I would be with Jon Hamm.", 1]]}, "__e": [["Ok, si je voulais être avec Jon Hamm, je serais avec Jon Hamm.", "Okay, if I wanted to be with Jon Hamm, I would be with Jon Hamm.", 1]]}, "__e": [["Il prépare un film avec Jon Hamm et Jon Hamm joue un scénariste inspiré de Larry David.", "They're going against type, and he wants to, uh, follow you around, spend a day with you.", 1], ["Ça modifie la forme de mon menton, et après on me confond avec Jon Hamm.", "It makes my jawline too defined, and everyone mistakes me for Jon Hamm.", 1], ["À l'époque, j'aurais parié que je tiendrais une salle et que tu serais sur la couverture d'un magazine avec Jon Hamm.", "-  [LAUGHS] I saw it on \"Jeopardy!\" - Who are you texting?", 1]]}, "à": {"__C": 3, "parler": {"__C": 1, "voudrais": {"__C": 1, "__e": [["- Je voudrais parler à Jon Hamm.", "Could I speak with Jon Hamm, please? One moment.", 1]]}, "__e": [["- Je voudrais parler à Jon Hamm.", "Could I speak with Jon Hamm, please? One moment.", 1]]}, "avant": {"__C": 1, "appartenait": {"__C": 1, "__e": [["Une Minnie plaquée or qui appartenait avant à Jon Hamm.", "A gold-plated Minnie previously owned by Jon Hamm.", 1]]}, "__e": [["Une Minnie plaquée or qui appartenait avant à Jon Hamm.", "A gold-plated Minnie previously owned by Jon Hamm.", 1]]}, "__e": [["- Je voudrais parler à Jon Hamm.", "Could I speak with Jon Hamm, please? One moment.", 1], ["Une Minnie plaquée or qui appartenait avant à Jon Hamm.", "A gold-plated Minnie previously owned by Jon Hamm.", 1], ["Et je ne ressemble pas à Jon Hamm.", "And I look nothing like Jon Hamm.", 1]]}, "et": {"__C": 2, "hamm": {"__C": 1, "jon": {"__C": 1, "__e": [["Il prépare un film avec Jon Hamm et Jon Hamm joue un scénariste inspiré de Larry David.", "They're going against type, and he wants to, uh, follow you around, spend a day with you.", 1]]}, "__e": [["Il prépare un film avec Jon Hamm et Jon Hamm joue un scénariste inspiré de Larry David.", "They're going against type, and he wants to, uh, follow you around, spend a day with you.", 1]]}, "__e": [["Et Jon Hamm.", "And Jon Hamm.", 1], ["Il prépare un film avec Jon Hamm et Jon Hamm joue un scénariste inspiré de Larry David.", "They're going against type, and he wants to, uh, follow you around, spend a day with you.", 1]]}, "__e": [["Jon Hamm, ce fut un plaisir, mais ça ne regarde que nous.", "Come on, Jonny. Let's go eat. - I'll call you.", 1], ["Je veux dire, est-ce que j'ai vu Jon Hamm plus tôt aujourd'hui?", "I mean, did I see Jon Hamm earlier today?", 1], ["À l'époque, j'aurais parié que je tiendrais une salle et que tu serais sur la couverture d'un magazine avec Jon Hamm.", "-  [LAUGHS] I saw it on \"Jeopardy!\" - Who are you texting?", 1]]}, "jean": {"__C": 3, "bonjour": {"__C": 1, "__e": [["Bonjour, Jean Hamm.", "Hello, Jean Hamm.", 1]]}, "sir": {"__C": 1, "finaliste": {"__C": 1, "premier": {"__C": 1, "__e": [["Notre premier finaliste, Sir Jean Hamm !", "Our first finalist, Sir Jean Hamm!", 1]]}, "__e": [["Notre premier finaliste, Sir Jean Hamm !", "Our first finalist, Sir Jean Hamm!", 1]]}, "__e": [["Notre premier finaliste, Sir Jean Hamm !", "Our first finalist, Sir Jean Hamm!", 1]]}, "__e": [["Jean Hamm ?", "Jean Hamm?", 1], ["Bonjour, Jean Hamm.", "Hello, Jean Hamm.", 1], ["Notre premier finaliste, Sir Jean Hamm !", "Our first finalist, Sir Jean Hamm!", 1]]}, "mme": {"__C": 8, "de": {"__C": 4, "drone": {"__C": 3, "du": {"__C": 1, "__e": [["C'est la vidéo prise du drone de Mme Hamm ?", "This is the footage taken from Ms. Hamm's drone?", 1]]}, "le": {"__C": 2, "__e": [["Sauf votre respect, Dr Bachmann aurait su si le drone de Mme Hamm transportait une mitrailleuse.", "With all due respect, Dr. Nachmann would have known if Ms. Hamm's drone was carrying a machine gun.", 1], ["Donc si le drone de Mme Hamm avait tenté une intrusion illégale, il battait en fait en retraite.", "So even if Ms. Hamm's drone had attempted a violent or illegal intrusion, it was in fact retreating.", 1]]}, "__e": [["Sauf votre respect, Dr Bachmann aurait su si le drone de Mme Hamm transportait une mitrailleuse.", "With all due respect, Dr. Nachmann would have known if Ms. Hamm's drone was carrying a machine gun.", 1], ["C'est la vidéo prise du drone de Mme Hamm ?", "This is the footage taken from Ms. Hamm's drone?", 1], ["Donc si le drone de Mme Hamm avait tenté une intrusion illégale, il battait en fait en retraite.", "So even if Ms. Hamm's drone had attempted a violent or illegal intrusion, it was in fact retreating.", 1]]}, "amendement": {"__C": 1, "1er": {"__C": 1, "__e": [["Autant je désespère et compatis avec notre vie privée bafouée par les nouvelles technologies, les faits ne méritent pas ici de restreindre les droits du 1er Amendement de Mme Hamm.", "As much as I despair and sympathize with our privacy being trampled on by new technologies, the facts in this case simply don't warrant abridging Ms. Hamm's First Amendment rights.", 1]]}, "__e": [["Autant je désespère et compatis avec notre vie privée bafouée par les nouvelles technologies, les faits ne méritent pas ici de restreindre les droits du 1er Amendement de Mme Hamm.", "As much as I despair and sympathize with our privacy being trampled on by new technologies, the facts in this case simply don't warrant abridging Ms. Hamm's First Amendment rights.", 1]]}, "__e": [["C'est la vidéo prise du drone de Mme Hamm ?", "This is the footage taken from Ms. Hamm's drone?", 1], ["Autant je désespère et compatis avec notre vie privée bafouée par les nouvelles technologies, les faits ne méritent pas ici de restreindre les droits du 1er Amendement de Mme Hamm.", "As much as I despair and sympathize with our privacy being trampled on by new technologies, the facts in this case simply don't warrant abridging Ms. Hamm's First Amendment rights.", 1], ["Donc si le drone de Mme Hamm avait tenté une intrusion illégale, il battait en fait en retraite.", "So even if Ms. Hamm's drone had attempted a violent or illegal intrusion, it was in fact retreating.", 1]]}, "merci": {"__C": 1, "__e": [["Merci, Mme Hamm.", "Thank you, Ms. Hamm.", 1]]}, "à": {"__C": 2, "accordés": {"__C": 1, "sont": {"__C": 1, "__e": [["10 000 $ de dommages sont accordés à Mme Hamm.", "Damages in the amount of $10,000 are awarded to Ms. Hamm.", 1]]}, "__e": [["10 000 $ de dommages sont accordés à Mme Hamm.", "Damages in the amount of $10,000 are awarded to Ms. Hamm.", 1]]}, "retourné": {"__C": 1, "été": {"__C": 1, "__e": [["Le drone a-t-il été retourné à Mme Hamm en une pièce ?", "Well, was the drone returned to Ms. Hamm in one piece?", 1]]}, "__e": [["Le drone a-t-il été retourné à Mme Hamm en une pièce ?", "Well, was the drone returned to Ms. Hamm in one piece?", 1]]}, "__e": [["10 000 $ de dommages sont accordés à Mme Hamm.", "Damages in the amount of $10,000 are awarded to Ms. Hamm.", 1], ["Le drone a-t-il été retourné à Mme Hamm en une pièce ?", "Well, was the drone returned to Ms. Hamm in one piece?", 1]]}, "__e": [["Autant je désespère et compatis avec notre vie privée bafouée par les nouvelles technologies, les faits ne méritent pas ici de restreindre les droits du 1er Amendement de Mme Hamm.", "As much as I despair and sympathize with our privacy being trampled on by new technologies, the facts in this case simply don't warrant abridging Ms. Hamm's First Amendment rights.", 1], ["Le drone a-t-il été retourné à Mme Hamm en une pièce ?", "Well, was the drone returned to Ms. Hamm in one piece?", 1], ["Donc si le drone de Mme Hamm avait tenté une intrusion illégale, il battait en fait en retraite.", "So even if Ms. Hamm's drone had attempted a violent or illegal intrusion, it was in fact retreating.", 1]]}, "__e": [["Et voici Hamm. Il protégera ton argent, mais c'est aussi un ignoble criminel, le méchant docteur Gros Jambon.", "And Hamm, he'll keep your money safe, but he's also one of the most dastardly villains of all time, evil Dr Pork Chop.", 1], ["Une ancienne amie, Jenny. Elle jouait au foot, elle allait être la prochaine Mia Hamm Maintenant c'est une junkie, accro, une épave.", "I have the ex-friend, jenny she played***soccer, **** ******and now she ***screwed up********* drug dealer", 1], ["À l'époque, j'aurais parié que je tiendrais une salle et que tu serais sur la couverture d'un magazine avec Jon Hamm.", "-  [LAUGHS] I saw it on \"Jeopardy!\" - Who are you texting?", 1]]}, "contumace": {"__C": 69, "par": {"__C": 64, "jugé": {"__C": 9, "sera": {"__C": 2, "bormann": {"__C": 1, "__e": [["Martin Bormann sera jugé par contumace.", "'Martin Bormann's still missing, will be tried in absentia.'", 1]]}, "il": {"__C": 1, "__e": [["Il sera jugé par contumace, vu la nature horrible de ses crimes. Et nous espérons que notre ville se remettra de ces événements.", "Now, we will pursue a conviction in absentia, due to the terrible nature of his crimes, and it is our hope that the community will begin to heal from these events which have shaken us all.", 1]]}, "__e": [["Martin Bormann sera jugé par contumace.", "'Martin Bormann's still missing, will be tried in absentia.'", 1], ["Il sera jugé par contumace, vu la nature horrible de ses crimes. Et nous espérons que notre ville se remettra de ces événements.", "Now, we will pursue a conviction in absentia, due to the terrible nature of his crimes, and it is our hope that the community will begin to heal from these events which have shaken us all.", 1]]}, "été": {"__C": 2, "a": {"__C": 2, "__e": [["Il a été jugé par contumace.", "He was tried in absentia.", 1], ["Il a été jugé par contumace mais il y avait des avocats.", "He was tried in absentia, but there were defense attorneys.", 1]]}, "__e": [["Il a été jugé par contumace.", "He was tried in absentia.", 1], ["Il a été jugé par contumace mais il y avait des avocats.", "He was tried in absentia, but there were defense attorneys.", 1]]}, "__e": [["Martin Bormann, vu vivant pour la dernière fois le 2 mai 1945, porté disparu, jugé par contumace, a dit : \"Les ennemis doivent travailler pour nous.", "'Martin Bommen, last seen alive May 2nd, 1945, faith unknown' 'tried in absentia, said, the enemy is to work for us.'", 1], ["Papa, nous allons finalement au tribunal pour que tu sois jugé par contumace.", "Dad, we finally got the court to try you in absentia.", 1], ["Il sera jugé par contumace, vu la nature horrible de ses crimes. Et nous espérons que notre ville se remettra de ces événements.", "Now, we will pursue a conviction in absentia, due to the terrible nature of his crimes, and it is our hope that the community will begin to heal from these events which have shaken us all.", 1]]}, "mort": {"__C": 6, "à": {"__C": 4, "condamné": {"__C": 4, "__e": [["Condamné à mort par contumace à Nuremberg.", "Sentenced to death in absentia in Nuremburg.", 1], ["Kartenberg, condamné à mort par contumace dans 2 ou 3 pays.", "Kartenberg, sentenced to death in absentia in 2 or 3 countries.", 1], ["Condamné à mort par contumace, il mourra d'un cancer à la gorge dans les années 60.", "Sentenced to death in absentia, he will die of throat cancer in the '60s.", 1]]}, "__e": [["Kartenberg, condamné à mort par contumace dans 2 ou 3 pays.", "Kartenberg, sentenced to death in absentia in 2 or 3 countries.", 1], ["Condamné à mort par contumace, il mourra d'un cancer à la gorge dans les années 60.", "Sentenced to death in absentia, he will die of throat cancer in the '60s.", 1], ["Elle a été condamnée à mort par contumace.", "She was sentenced to death in absentia.", 0]]}, "sa": {"__C": 1, "voter": {"__C": 1, "__e": [["De toute façon, j'ai fait voter sa mort par contumace au Sénat.", "In any case, the Senate voted for his death due to absence.", 1]]}, "__e": [["De toute façon, j'ai fait voter sa mort par contumace au Sénat.", "In any case, the Senate voted for his death due to absence.", 1]]}, "__e": [["De toute façon, j'ai fait voter sa mort par contumace au Sénat.", "In any case, the Senate voted for his death due to absence.", 1], ["Condamné à mort par contumace, il mourra d'un cancer à la gorge dans les années 60.", "Sentenced to death in absentia, he will die of throat cancer in the '60s.", 1], ["Elle a été condamnée à mort par contumace.", "She was sentenced to death in absentia.", 0]]}, "condamné": {"__C": 5, "l'a": {"__C": 1, "on": {"__C": 1, "__e": [["On l'a condamné par contumace pour vol de biens appartenant à l'état.", "Lieutenant Schilz was charged in absentia with theft of government property.", 1]]}, "__e": [["On l'a condamné par contumace pour vol de biens appartenant à l'état.", "Lieutenant Schilz was charged in absentia with theft of government property.", 1]]}, "guerre": {"__C": 1, "de": {"__C": 1, "__e": [["Romo Zaninovic, croate tireur d'élite, criminel de guerre. Condamné par contumace pour crimes contre l'humanité,", "Romo Zaninovic, Ustasha sharpshooter, war crimina'l, condemned in absentia for crimes against humanity.", 1]]}, "__e": [["Romo Zaninovic, croate tireur d'élite, criminel de guerre. Condamné par contumace pour crimes contre l'humanité,", "Romo Zaninovic, Ustasha sharpshooter, war crimina'l, condemned in absentia for crimes against humanity.", 1]]}, "__e": [["-Il s'agirait d'un Belge, Jacques Fontain, condamné par contumace pour triple meurtre.", "His real name is Jacques Fontain. He was sentenced in absentia for triple murder.", 1], ["Vous avez été condamné par contumace.", "You've been convicted in absentia.", 1], ["On l'a condamné par contumace pour vol de biens appartenant à l'état.", "Lieutenant Schilz was charged in absentia with theft of government property.", 1]]}, "__e": [["Le père, Georges, a quitté le tribunal peu après la condamnation par contumace de Ian Bailey à 25 ans de prison pour le meurtre de sa fille.", "Father Georges left the court a short time after Ian Bailey was convicted in absentia and sentenced to 25 years in prison for his daughter's murder.", 1], ["Elle a été condamnée à mort par contumace.", "She was sentenced to death in absentia.", 0], ["La haute cour a décidé de juger le chef de guerre fugitif par contumace.", "The high court decided to try the fugitive warlord in abstentia.", 0]]}, "de": {"__C": 2, "jugement": {"__C": 1, "le": {"__C": 1, "communiquez": {"__C": 1, "__e": [["Communiquez le jugement de contumace aux postes de police.", "Share this judgment with all police outposts along the road.", 1]]}, "__e": [["Communiquez le jugement de contumace aux postes de police.", "Share this judgment with all police outposts along the road.", 1]]}, "__e": [["Communiquez le jugement de contumace aux postes de police.", "Share this judgment with all police outposts along the road.", 1]]}, "et": {"__C": 1, "traité": {"__C": 1, "m'a": {"__C": 1}}, "__e": [["On m'a traité d'insubordonné et de contumace, comme un hérétique,", "I am accused of insubordation and default. Like a heretic.", 1]]}, "__e": [["On m'a traité d'insubordonné et de contumace, comme un hérétique,", "I am accused of insubordation and default. Like a heretic.", 1], ["Communiquez le jugement de contumace aux postes de police.", "Share this judgment with all police outposts along the road.", 1]]}, "ta": {"__C": 1, "purges": {"__C": 1, "tu": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, tu purges ta contumace ?", "So, doing your time in absentia?", 1]]}, "__e": [["Alors, tu purges ta contumace ?", "So, doing your time in absentia?", 1]]}, "__e": [["Alors, tu purges ta contumace ?", "So, doing your time in absentia?", 1]]}, "__e": [["Alors, tu purges ta contumace ?", "So, doing your time in absentia?", 1]]}, "déclarée": {"__C": 1, "a": {"__C": 1, "tribunal": {"__C": 1, "le": {"__C": 1, "__e": [["En l'absence de la reine, que le tribunal a déclarée contumace, car elle ne s'est pas présentée à sa convocation, nous essayons de déterminer si, son mariage avec le Prince Arthur, a été consommé, en copule charnel.", "In the absence of the queen herself... whom this tribunal has pronounced contumacious since she does not appear when summoned. We are trying to determine whether or not her first marriage to Prince Arthur was in fact consummated in carnal copula.", 1]]}, "__e": [["En l'absence de la reine, que le tribunal a déclarée contumace, car elle ne s'est pas présentée à sa convocation, nous essayons de déterminer si, son mariage avec le Prince Arthur, a été consommé, en copule charnel.", "In the absence of the queen herself... whom this tribunal has pronounced contumacious since she does not appear when summoned. We are trying to determine whether or not her first marriage to Prince Arthur was in fact consummated in carnal copula.", 1]]}, "__e": [["En l'absence de la reine, que le tribunal a déclarée contumace, car elle ne s'est pas présentée à sa convocation, nous essayons de déterminer si, son mariage avec le Prince Arthur, a été consommé, en copule charnel.", "In the absence of the queen herself... whom this tribunal has pronounced contumacious since she does not appear when summoned. We are trying to determine whether or not her first marriage to Prince Arthur was in fact consummated in carnal copula.", 1]]}, "__e": [["En l'absence de la reine, que le tribunal a déclarée contumace, car elle ne s'est pas présentée à sa convocation, nous essayons de déterminer si, son mariage avec le Prince Arthur, a été consommé, en copule charnel.", "In the absence of the queen herself... whom this tribunal has pronounced contumacious since she does not appear when summoned. We are trying to determine whether or not her first marriage to Prince Arthur was in fact consummated in carnal copula.", 1]]}, "__e": [["Le père, Georges, a quitté le tribunal peu après la condamnation par contumace de Ian Bailey à 25 ans de prison pour le meurtre de sa fille.", "Father Georges left the court a short time after Ian Bailey was convicted in absentia and sentenced to 25 years in prison for his daughter's murder.", 1], ["Elle a été condamnée à mort par contumace.", "She was sentenced to death in absentia.", 0], ["La haute cour a décidé de juger le chef de guerre fugitif par contumace.", "The high court decided to try the fugitive warlord in abstentia.", 0]]}, "antigènes": {"__C": 69, "des": {"__C": 19, "aussi": {"__C": 1, "contient": {"__C": 1, "il": {"__C": 1, "__e": [["Et il contient aussi des antigènes spécifiques de l'homme.", "They also picked up antigens specific to man. I'd like to see that data.", 1]]}, "__e": [["Et il contient aussi des antigènes spécifiques de l'homme.", "They also picked up antigens specific to man. I'd like to see that data.", 1]]}, "__e": [["Et il contient aussi des antigènes spécifiques de l'homme.", "They also picked up antigens specific to man. I'd like to see that data.", 1]]}, "a": {"__C": 2, "aaron": {"__C": 1, "__e": [["Aaron a des antigènes différents qui auraient fait une réaction.", "But Aaron's had different antigens that could have caused a reaction.", 1]]}, "alien": {"__C": 1, "virus": {"__C": 1, "__e": [["D'accord, donc... ces anticorps devraient être capable de cibler les antigènes du virus, si ce fichu virus alien a des antigènes.", "Okay, so... these antibodies should be able to target the virus' antigens, if this bloody alien virus even has antigens.", 1]]}, "__e": [["D'accord, donc... ces anticorps devraient être capable de cibler les antigènes du virus, si ce fichu virus alien a des antigènes.", "Okay, so... these antibodies should be able to target the virus' antigens, if this bloody alien virus even has antigens.", 1]]}, "__e": [["D'accord, donc... ces anticorps devraient être capable de cibler les antigènes du virus, si ce fichu virus alien a des antigènes.", "Okay, so... these antibodies should be able to target the virus' antigens, if this bloody alien virus even has antigens.", 1], ["Aaron a des antigènes différents qui auraient fait une réaction.", "But Aaron's had different antigens that could have caused a reaction.", 1]]}, "ont": {"__C": 2, "grant": {"__C": 1, "les": {"__C": 1, "__e": [["Les Grant ont des antigènes atypiques.", "So, I don't expect any matches there.", 1]]}, "__e": [["Les Grant ont des antigènes atypiques.", "So, I don't expect any matches there.", 1]]}, "gens": {"__C": 1, "des": {"__C": 1, "__e": [["Près de 99 % des gens ont des antigènes.", "Okay, so 99 percent of us have high-prevalence antigens in our blood.", 1]]}, "__e": [["Près de 99 % des gens ont des antigènes.", "Okay, so 99 percent of us have high-prevalence antigens in our blood.", 1]]}, "__e": [["Les Grant ont des antigènes atypiques.", "So, I don't expect any matches there.", 1], ["Près de 99 % des gens ont des antigènes.", "Okay, so 99 percent of us have high-prevalence antigens in our blood.", 1]]}, "__e": [["D'accord, donc... ces anticorps devraient être capable de cibler les antigènes du virus, si ce fichu virus alien a des antigènes.", "Okay, so... these antibodies should be able to target the virus' antigens, if this bloody alien virus even has antigens.", 1], ["Aaron a des antigènes différents qui auraient fait une réaction.", "But Aaron's had different antigens that could have caused a reaction.", 1], ["On doit trouver des antigènes chez Michael et chez Jack.", "We need to test Michael's vitreous humour and Jack's blood for antigens.", 1]]}, "les": {"__C": 23, "d'éliminer": {"__C": 1, "essaie": {"__C": 1, "monde": {"__C": 1, "__e": [["Vous assistez à une réaction typique de défense de la peau. Tout le monde essaie d'éliminer les antigènes envahisseurs, soit par phagocytose, soit par anticorps, soit par destruction chimique à l'aide d'histamines.", "Here we have a typical defensive action fought by the skin, using all the available resources, such as macrophages, who eat the invaders, antibodies, who kill them, or histamine, which destroys them chemically.", 1]]}, "__e": [["Vous assistez à une réaction typique de défense de la peau. Tout le monde essaie d'éliminer les antigènes envahisseurs, soit par phagocytose, soit par anticorps, soit par destruction chimique à l'aide d'histamines.", "Here we have a typical defensive action fought by the skin, using all the available resources, such as macrophages, who eat the invaders, antibodies, who kill them, or histamine, which destroys them chemically.", 1]]}, "__e": [["Vous assistez à une réaction typique de défense de la peau. Tout le monde essaie d'éliminer les antigènes envahisseurs, soit par phagocytose, soit par anticorps, soit par destruction chimique à l'aide d'histamines.", "Here we have a typical defensive action fought by the skin, using all the available resources, such as macrophages, who eat the invaders, antibodies, who kill them, or histamine, which destroys them chemically.", 1]]}, "mais": {"__C": 2, "tout": {"__C": 1, "du": {"__C": 1, "__e": [["- Pour la plupart, elles ne sont pas dangereuses du tout... mais les antigènes qui ne sont absolument pas dangereux pour certains enfants peuvent déclencher une forte réaction immunitaire...", "- For most, it's usually not harmful at all... but the antigens that are not harmful to some children at all could trigger a strong immune reaction...", 1]]}, "__e": [["- Pour la plupart, elles ne sont pas dangereuses du tout... mais les antigènes qui ne sont absolument pas dangereux pour certains enfants peuvent déclencher une forte réaction immunitaire...", "- For most, it's usually not harmful at all... but the antigens that are not harmful to some children at all could trigger a strong immune reaction...", 1]]}, "__e": [["Mais les antigènes \"a\" n'aident que les gens du groupe B, non ?", "But \"a\" antigens only help people With type \"b\" blood, right?", 1], ["- Pour la plupart, elles ne sont pas dangereuses du tout... mais les antigènes qui ne sont absolument pas dangereux pour certains enfants peuvent déclencher une forte réaction immunitaire...", "- For most, it's usually not harmful at all... but the antigens that are not harmful to some children at all could trigger a strong immune reaction...", 1]]}, "et": {"__C": 3, "sanguin": {"__C": 2, "type": {"__C": 1, "__e": [["C'est très risqué, mais il existe à l'occasion, un donneur non apparenté dont le type sanguin et les antigènes HLA-DR sont histocompatibles.", "It is risky, but an unrelated donor can be found based on HLB and DR histocompatibility.", 1]]}, "groupe": {"__C": 1, "__e": [["- Pas si simple. Ils en ont enlevé plusieurs pour vérifier le sang. Le groupe sanguin et les antigènes devaient être compatibles.", "First they had to kidnap several kids and extract their blood to check the blood group and antigens, which had to match Rebeca's.", 1]]}, "__e": [["C'est très risqué, mais il existe à l'occasion, un donneur non apparenté dont le type sanguin et les antigènes HLA-DR sont histocompatibles.", "It is risky, but an unrelated donor can be found based on HLB and DR histocompatibility.", 1], ["- Pas si simple. Ils en ont enlevé plusieurs pour vérifier le sang. Le groupe sanguin et les antigènes devaient être compatibles.", "First they had to kidnap several kids and extract their blood to check the blood group and antigens, which had to match Rebeca's.", 1]]}, "nesbit": {"__C": 1, "de": {"__C": 1, "__e": [["Il y a seulement les gens qui ont une correspondance avec le type de sang de Nesbit et les antigènes des leucocytes humains.", "Those are the only people who are a match for Nesbit's blood type and human leukocyte antigen.", 1]]}, "__e": [["Il y a seulement les gens qui ont une correspondance avec le type de sang de Nesbit et les antigènes des leucocytes humains.", "Those are the only people who are a match for Nesbit's blood type and human leukocyte antigen.", 1]]}, "__e": [["C'est très risqué, mais il existe à l'occasion, un donneur non apparenté dont le type sanguin et les antigènes HLA-DR sont histocompatibles.", "It is risky, but an unrelated donor can be found based on HLB and DR histocompatibility.", 1], ["Il y a seulement les gens qui ont une correspondance avec le type de sang de Nesbit et les antigènes des leucocytes humains.", "Those are the only people who are a match for Nesbit's blood type and human leukocyte antigen.", 1], ["- Pas si simple. Ils en ont enlevé plusieurs pour vérifier le sang. Le groupe sanguin et les antigènes devaient être compatibles.", "First they had to kidnap several kids and extract their blood to check the blood group and antigens, which had to match Rebeca's.", 1]]}, "__e": [["Si tu me donnes un échantillon de ton sang, je peux extraire les antigènes.", "Yes, if you give me a blood sample, I can extract the antigens.", 1], ["- Pas si simple. Ils en ont enlevé plusieurs pour vérifier le sang. Le groupe sanguin et les antigènes devaient être compatibles.", "First they had to kidnap several kids and extract their blood to check the blood group and antigens, which had to match Rebeca's.", 1], ["- Pour la plupart, elles ne sont pas dangereuses du tout... mais les antigènes qui ne sont absolument pas dangereux pour certains enfants peuvent déclencher une forte réaction immunitaire...", "- For most, it's usually not harmful at all... but the antigens that are not harmful to some children at all could trigger a strong immune reaction...", 1]]}, "aux": {"__C": 4, "réaction": {"__C": 2, "non": {"__C": 1, "__e": [["- Non, réaction aux antigènes.", "No, cross-reactions to minor antigens.", 1]]}, "une": {"__C": 1, "fait": {"__C": 1, "__e": [["Qu'est-ce qui s'est passé ? Tu as fait une réaction aux antigènes dans le sang qu'on t'a donné.", "You had a reaction to the antigens in the blood we gave you.", 1]]}, "__e": [["Qu'est-ce qui s'est passé ? Tu as fait une réaction aux antigènes dans le sang qu'on t'a donné.", "You had a reaction to the antigens in the blood we gave you.", 1]]}, "__e": [["- Non, réaction aux antigènes.", "No, cross-reactions to minor antigens.", 1], ["Qu'est-ce qui s'est passé ? Tu as fait une réaction aux antigènes dans le sang qu'on t'a donné.", "You had a reaction to the antigens in the blood we gave you.", 1]]}, "correspondant": {"__C": 1, "compatibles": {"__C": 1, "courbes": {"__C": 1, "__e": [["REJETÉ Il faut trouver les courbes compatibles correspondant aux antigènes associes avec le rejet.", "We've got to find any matching charts... that key corresponding antigens associated with rejection.", 1]]}, "__e": [["REJETÉ Il faut trouver les courbes compatibles correspondant aux antigènes associes avec le rejet.", "We've got to find any matching charts... that key corresponding antigens associated with rejection.", 1]]}, "__e": [["REJETÉ Il faut trouver les courbes compatibles correspondant aux antigènes associes avec le rejet.", "We've got to find any matching charts... that key corresponding antigens associated with rejection.", 1]]}, "quant": {"__C": 1, "__e": [["Quant aux antigènes, je devrai les renouveler par lot.", "As for the antigens, I'll have to replicate them in batches.", 1]]}, "__e": [["REJETÉ Il faut trouver les courbes compatibles correspondant aux antigènes associes avec le rejet.", "We've got to find any matching charts... that key corresponding antigens associated with rejection.", 1], ["Quant aux antigènes, je devrai les renouveler par lot.", "As for the antigens, I'll have to replicate them in batches.", 1], ["Qu'est-ce qui s'est passé ? Tu as fait une réaction aux antigènes dans le sang qu'on t'a donné.", "You had a reaction to the antigens in the blood we gave you.", 1]]}, "certains": {"__C": 2, "de": {"__C": 2, "élevé": {"__C": 1, "taux": {"__C": 1, "__e": [["J'ai vu que vous avez un taux élevé de certains antigènes dans votre sang.", "I do see you have a high frequency of certain antigens in your blood. Yes.", 1]]}, "__e": [["J'ai vu que vous avez un taux élevé de certains antigènes dans votre sang.", "I do see you have a high frequency of certain antigens in your blood. Yes.", 1]]}, "l'absence": {"__C": 1, "ou": {"__C": 1, "__e": [["Mais ce que la plupart des gens ne savent pas, c'est qu'en fait, des millions de groupes sanguins, déterminés par la présence ou l'absence de certains antigènes.", "But what most people don't know is that there's actually, you know, millions of blood types, determined by the presence or absence of certain antigens.", 1]]}, "__e": [["Mais ce que la plupart des gens ne savent pas, c'est qu'en fait, des millions de groupes sanguins, déterminés par la présence ou l'absence de certains antigènes.", "But what most people don't know is that there's actually, you know, millions of blood types, determined by the presence or absence of certain antigens.", 1]]}, "__e": [["J'ai vu que vous avez un taux élevé de certains antigènes dans votre sang.", "I do see you have a high frequency of certain antigens in your blood. Yes.", 1], ["Mais ce que la plupart des gens ne savent pas, c'est qu'en fait, des millions de groupes sanguins, déterminés par la présence ou l'absence de certains antigènes.", "But what most people don't know is that there's actually, you know, millions of blood types, determined by the presence or absence of certain antigens.", 1]]}, "__e": [["J'ai vu que vous avez un taux élevé de certains antigènes dans votre sang.", "I do see you have a high frequency of certain antigens in your blood. Yes.", 1], ["Mais ce que la plupart des gens ne savent pas, c'est qu'en fait, des millions de groupes sanguins, déterminés par la présence ou l'absence de certains antigènes.", "But what most people don't know is that there's actually, you know, millions of blood types, determined by the presence or absence of certain antigens.", 1]]}, "six": {"__C": 3, "sur": {"__C": 1, "porte": {"__C": 1, "tissus": {"__C": 1, "__e": [["L'analyse des tissus porte sur six antigènes dans le sang du greffé et du donneur.", "Tissue-typing takes a look at six specific antigens in the blood of the recipient and the donor.", 1]]}, "__e": [["L'analyse des tissus porte sur six antigènes dans le sang du greffé et du donneur.", "Tissue-typing takes a look at six specific antigens in the blood of the recipient and the donor.", 1]]}, "__e": [["L'analyse des tissus porte sur six antigènes dans le sang du greffé et du donneur.", "Tissue-typing takes a look at six specific antigens in the blood of the recipient and the donor.", 1]]}, "les": {"__C": 1, "que": {"__C": 1, "sûr": {"__C": 1, "__e": [["L'idéal est bien sûr que les six antigènes correspondent.", "The best compatibility, obviously, is a six-antigen match.", 1]]}, "__e": [["L'idéal est bien sûr que les six antigènes correspondent.", "The best compatibility, obviously, is a six-antigen match.", 1]]}, "__e": [["L'idéal est bien sûr que les six antigènes correspondent.", "The best compatibility, obviously, is a six-antigen match.", 1]]}, "entre": {"__C": 1, "correspondance": {"__C": 1, "anticorps": {"__C": 1, "__e": [["- Les anticorps. - Correspondance entre six antigènes.", "He needs a six-antigen match...", 1]]}, "__e": [["- Les anticorps. - Correspondance entre six antigènes.", "He needs a six-antigen match...", 1]]}, "__e": [["- Les anticorps. - Correspondance entre six antigènes.", "He needs a six-antigen match...", 1]]}, "__e": [["- Les anticorps. - Correspondance entre six antigènes.", "He needs a six-antigen match...", 1], ["L'idéal est bien sûr que les six antigènes correspondent.", "The best compatibility, obviously, is a six-antigen match.", 1], ["L'analyse des tissus porte sur six antigènes dans le sang du greffé et du donneur.", "Tissue-typing takes a look at six specific antigens in the blood of the recipient and the donor.", 1]]}, "tissus": {"__C": 2, "les": {"__C": 2, "sanguin": {"__C": 1, "groupe": {"__C": 1, "__e": [["il avait le bon groupe sanguin, les tissus antigènes correspondaient.", "he was the right blood type, tissue antigens matched.", 1]]}, "__e": [["il avait le bon groupe sanguin, les tissus antigènes correspondaient.", "he was the right blood type, tissue antigens matched.", 1]]}, "et": {"__C": 1, "sanguin": {"__C": 1, "__e": [["Son groupe sanguin et les tissus antigènes.", "It's our quickest way to find him, and we're running out of time.", 1]]}, "__e": [["Son groupe sanguin et les tissus antigènes.", "It's our quickest way to find him, and we're running out of time.", 1]]}, "__e": [["Son groupe sanguin et les tissus antigènes.", "It's our quickest way to find him, and we're running out of time.", 1], ["il avait le bon groupe sanguin, les tissus antigènes correspondaient.", "he was the right blood type, tissue antigens matched.", 1]]}, "__e": [["Son groupe sanguin et les tissus antigènes.", "It's our quickest way to find him, and we're running out of time.", 1], ["il avait le bon groupe sanguin, les tissus antigènes correspondaient.", "he was the right blood type, tissue antigens matched.", 1]]}, "__e": [["Mais ce que la plupart des gens ne savent pas, c'est qu'en fait, des millions de groupes sanguins, déterminés par la présence ou l'absence de certains antigènes.", "But what most people don't know is that there's actually, you know, millions of blood types, determined by the presence or absence of certain antigens.", 1], ["- Pour la plupart, elles ne sont pas dangereuses du tout... mais les antigènes qui ne sont absolument pas dangereux pour certains enfants peuvent déclencher une forte réaction immunitaire...", "- For most, it's usually not harmful at all... but the antigens that are not harmful to some children at all could trigger a strong immune reaction...", 1], ["Quoi que ce soit, ces antigènes pourraient être la clé de mon salut. Mais ils ont d'abord été mis là pour me tuer.", "And whatever that is, those antigens they may hold the key to saving my life but they were put there first and foremost to kill me.", 1]]}, "eurk": {"__C": 99, "bien": {"__C": 1, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais bien. Eurk !", "I'm fine.", 1]]}, "__e": [["Je vais bien. Eurk !", "I'm fine.", 1]]}, "__e": [["Je vais bien. Eurk !", "I'm fine.", 1]]}, "d'abord": {"__C": 1, "tout": {"__C": 1, "bon": {"__C": 1, "__e": [["Bon, tout d'abord : eurk !", "Okay. First of all, ew, and second, he's a really good person.", 1]]}, "__e": [["Bon, tout d'abord : eurk !", "Okay. First of all, ew, and second, he's a really good person.", 1]]}, "__e": [["Bon, tout d'abord : eurk !", "Okay. First of all, ew, and second, he's a really good person.", 1]]}, "montreal": {"__C": 1, "de": {"__C": 1, "gigolos": {"__C": 1, "doux": {"__C": 1, "__e": [["-Au revoir, doux gigolos de Montreal... -Eurk.", "- Au revoir, sweet man-whores of Montreal...", 1]]}, "__e": [["-Au revoir, doux gigolos de Montreal... -Eurk.", "- Au revoir, sweet man-whores of Montreal...", 1]]}, "__e": [["-Au revoir, doux gigolos de Montreal... -Eurk.", "- Au revoir, sweet man-whores of Montreal...", 1]]}, "__e": [["-Au revoir, doux gigolos de Montreal... -Eurk.", "- Au revoir, sweet man-whores of Montreal...", 1]]}, "crache": {"__C": 1, "__e": [["[Crache] Eurk !", "Ugh!", 1]]}, "ici": {"__C": 1, "fda": {"__C": 1, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Ils ont pas de FDA ici. Eurk..", "They don't have an FDA there.", 1]]}, "__e": [["Ils ont pas de FDA ici. Eurk..", "They don't have an FDA there.", 1]]}, "__e": [["Ils ont pas de FDA ici. Eurk..", "They don't have an FDA there.", 1]]}, "__e": [["Ils ont pas de FDA ici. Eurk..", "They don't have an FDA there.", 1]]}, "genre": {"__C": 2, "son": {"__C": 1, "d'un": {"__C": 1, "penses-tu": {"__C": 1, "__e": [["Que penses-tu d'un son, genre... \"eurk\"?", "What about a sound, like... \"uch\"?", 1]]}, "__e": [["Que penses-tu d'un son, genre... \"eurk\"?", "What about a sound, like... \"uch\"?", 1]]}, "__e": [["Que penses-tu d'un son, genre... \"eurk\"?", "What about a sound, like... \"uch\"?", 1]]}, "peu": {"__C": 1, "un": {"__C": 1, "était": {"__C": 1, "__e": [["Tout le monde était un peu, genre... Eurk ! Tu vois ?", "Everybody was kind of just, like, ugh, you know?", 1]]}, "__e": [["Tout le monde était un peu, genre... Eurk ! Tu vois ?", "Everybody was kind of just, like, ugh, you know?", 1]]}, "__e": [["Tout le monde était un peu, genre... Eurk ! Tu vois ?", "Everybody was kind of just, like, ugh, you know?", 1]]}, "__e": [["Que penses-tu d'un son, genre... \"eurk\"?", "What about a sound, like... \"uch\"?", 1], ["Tout le monde était un peu, genre... Eurk ! Tu vois ?", "Everybody was kind of just, like, ugh, you know?", 1]]}, "__e": [["Au début, il y avait un peu de mixité, puis en décembre de cette première année, berk eurk on voyait mieux la dynamique filles vs garçons, et la hiérarchie parmi les garçons aussi.", "In the beginning there was a little bit of intermixing, but then by December of that first year, the boys versus girls dynamic had become clear. And even the hierarchy among the boys had become clear.", 1], ["- Eurk. - pas assez de toi... Dis pas des trucs comme ça.", "Just when I was five minutes from solving one problem, we got another one, thanks to you.", 1], ["Eh bien, Roméo, si tu veux vraiment baptiser la chambre... ce qui soit dit en passant, est vraiment, eurk... tu vas avoir besoin de bougies, de vin, peut-être la traiter comme un être humain.", "Well, Romeo, uh, if you really wanna christen the room... which by the way, ew... uh, you're gonna need some candles, some wine, perhaps treat her like a human being.", 1]]}}