{"paroles": {"__C": 17889, "ces": {"__C": 775, "que": {"__C": 20, "ah": {"__C": 4, "__e": [["-Ah, que ces paroles me fortifient !", "Heartening words!", 1]]}, "dit": {"__C": 2, "j'avais": {"__C": 1, "__e": [["Souvenez-vous, j'avais dit que ces paroles viendraient hanter Petra.", "Remember, I did say those words would come back to haunt Petra.", 1]]}, "a": {"__C": 1, "__e": [["Il a dit que ces paroles avaient été écrites par Ha Neul.", "Those lyrics were written by Ha Neul, he said.", 1]]}, "__e": [["Souvenez-vous, j'avais dit que ces paroles viendraient hanter Petra.", "Remember, I did say those words would come back to haunt Petra.", 1], ["Il a dit que ces paroles avaient été écrites par Ha Neul.", "Those lyrics were written by Ha Neul, he said.", 1]]}, "__e": [["Je crois que ces paroles m'ont toujours fait réfléchir.", "I think I've always thought about those words.", 1], ["J'avais que ces paroles pour cette chanson.", "Well, that's all the words that I have for that song.", 1], ["C'est juste que ces paroles étaient à moi.", "It's just that they're my lyrics.", 1]]}, "de": {"__C": 23, "souviens-toi": {"__C": 4, "mort": {"__C": 2, "__e": [["\"Après ma mort, souviens-toi de ces paroles. \"Tant de liberté me déplaît.", "'You will remember my words when I am no longer alive.'", 1], ["Après ma mort, souviens-toi de ces paroles.", "You will remember my words when I am no longer alive.", 1]]}, "__e": [["Souviens-toi de ces paroles.", "And don't forget you said that.", 1], ["Souviens-toi de ces paroles quand elle aura 16 ans et sortira avec des garçons.", "You remember you said that when she's 16 and starts dating.", 1], ["Après ma mort, souviens-toi de ces paroles.", "You will remember my words when I am no longer alive.", 1]]}, "pas": {"__C": 2, "nourrissez": {"__C": 1, "__e": [["Ne vous nourrissez pas de ces paroles malfaisantes.", "Please, try to nourish yourself with more than the wicked words of others.", 1], ["Ne vous nourrissez pas de ces paroles creuses.", "Eat not such empty words.", 1]]}, "voulaient": {"__C": 1, "__e": [["Tu m'as dit au déjeuner : ils rayent les disques ... parce qu'ils ne voulaient pas de ces paroles ...", "You told me at lunch, they scratch records because they wouldn't let the lyrics...", 1]]}, "__e": [["Ne vous nourrissez pas de ces paroles creuses.", "Eat not such empty words.", 1], ["Tu m'as dit au déjeuner : ils rayent les disques ... parce qu'ils ne voulaient pas de ces paroles ...", "You told me at lunch, they scratch records because they wouldn't let the lyrics...", 1], ["Ne te contente pas de ces paroles... Tiens ta fille éloignée.", "Don't just say that.... keep your daughter away...", 1]]}, "__e": [["Tu comprends le sens de ces paroles ?", "Do you know what the lyrics mean?", 1], ["Je n'ai pas besoin de ces paroles !", "I don't want to hear that.", 1], ["Parce que si on est honnête à propos de ces paroles, il me semble...", "Because those lyrics, if we're honest about those lyrics, it seems to me...", 1]]}, "pour": {"__C": 21, "remercie": {"__C": 2, "vous": {"__C": 1, "__e": [["Je vous remercie pour ces paroles, mais pourquoi me protégeriez-vous ?", "I'm thankful for the words, but why would you protect me?", 1], ["Sire, je vous remercie pour ces paroles chaleureuses.", "I am grateful for your kind words.", 1], ["Je vous remercie pour ces paroles.", "Thank you for your support.", 1]]}, "te": {"__C": 1, "__e": [["Je te remercie pour ces paroles, Sibylle.", "- Repeat those wonderful words.", 1], ["Je te remercie pour ces paroles, je te comprends et je vais y réfléchir.", "I appreciate what you're saying, I hear you, and I'm gonna give it some thought. The hell?", 1]]}, "__e": [["Sire, je vous remercie pour ces paroles chaleureuses.", "I am grateful for your kind words.", 1], ["Je vous remercie pour ces paroles.", "Thank you for your support.", 1], ["Je te remercie pour ces paroles, je te comprends et je vais y réfléchir.", "I appreciate what you're saying, I hear you, and I'm gonna give it some thought. The hell?", 1]]}, "merci": {"__C": 7, "d'accord": {"__C": 1, "__e": [["D'accord. Merci pour ces paroles d'encouragement.", "Well, thanks for the pep talk.", 1]]}, "__e": [["Merci pour ces paroles.", "Thanks for the words.", 1], ["Merci pour ces paroles, Monsieur", "I thank you for the compliment, sir.", 1], ["Merci pour ces paroles encourageantes.", "Thank you for the encouraging words.", 0]]}, "__e": [["Rien que pour ces paroles, je bois.", "Just for those words, I must drink this all.", 1], ["Je te remercie pour ces paroles, je te comprends et je vais y réfléchir.", "I appreciate what you're saying, I hear you, and I'm gonna give it some thought. The hell?", 1], ["Merci pour ces paroles encourageantes.", "Thank you for the encouraging words.", 0]]}, "__e": [["J'ai trouvé un jour dans une école un garçon de taille moyenne qui maltraitait un petit garçon. Je lui ai fait la leçon, mais il a répondu : \"Les grands me frappent, alors je frappe les petits ; c'est juste.\" Par ces paroles, il a résumé toute l'histoire du genre humain.", "I found one day in school a boy of medium size ill-treating a smaller boy. I expostulated, but he replied: \"The bigs hit me, so I hit the babies; that's fair.\" In these words he epitomized the history of the human race.", 0], ["Imprime ces paroles dans ta mémoire !", "Commit these words to memory.", 0], ["Ces paroles me donnent envie de vomir.", "Those lyrics make me want to puke.", 0]]}, "mes": {"__C": 1477, "de": {"__C": 187, "souviens-toi": {"__C": 15, "et": {"__C": 1, "__e": [["ne me provoque pas et souviens-toi... de mes paroles.", "Do not provoke me and remember... what I just said.", 1]]}, "__e": [["Souviens-toi de mes paroles, vis bien.", "Remember my words, live well.", 1], ["Souviens-toi de mes paroles, tu vas souffrir.", "Mark my words, you will get hurt.", 1], ["Souviens-toi de mes paroles, ce sera quelque chose, ça oui !", "Mind my word, it will be hell!", 1]]}, "chacune": {"__C": 10, "retire": {"__C": 1, "__e": [["Écoute, je t'ai dit que tu étais grand, que je mourrais pour toi, je retire chacune de mes paroles.", "I said you were great and that I'd die for you. I take it all back.", 1]]}, "manipule": {"__C": 2, "__e": [["Il manipule chacune de mes paroles.", "I mean, he has this way of manipulating every little word that I say.", 1]]}, "__e": [["Tu vas remettre en question chacune de mes paroles ?", "You gonna question my every call?", 1], ["Votre Majesté, chacune de mes paroles est la vérité.", "Your Majesty, I am telling the truth!", 1], ["Et tu n'as pas à écrire chacune de mes paroles.", "You don't write my words.", 1]]}, "__e": [["Pas à cause d'une de mes paroles au moins ?", "It wasn't something I said was it?", 1], ["En fait... vous pouvez comprendre le vrai sens de mes paroles.", "You're someone who can understand what I'm really saying.", 1], ["Je vois que tu n'as que faire de mes paroles.", "My words... you've completely ignored them.", 1]]}, "que": {"__C": 55, "est-ce": {"__C": 6, "__e": [["Dans une situation comme celle-ci... est-ce que mes paroles de soutien font une différence ?", "In a situation such as this... did my words make any difference? Who knows?", 1], ["\"Est-ce que mes paroles...\"", "\"Would my words... \"", 1], ["- Est-ce que mes paroles avaient l'air d'une réponse ?", "- Did my words sounds like an answer?", 1]]}, "pas": {"__C": 4, "n'est": {"__C": 1, "__e": [["Ce n'est pas que mes paroles sont belles.", "My heart isn't pretty at all.", 1]]}, "n'admettez": {"__C": 2, "__e": [["Mèimei, ce n'est pas grave si vous n'admettez pas que mes paroles sont vraies.", "Sister Li, it's fine if you don't admit to what I said.", 1]]}, "__e": [["Je n'aime pas que mes paroles soient utilisées contre moi, Tara.", "I don't appreciate my words being used against me, Tara.", 1], ["Je ne veux pas que mes paroles deviennent un fardeau pour vous.", "Brother Ding. You said after arriving here no one saw them afterwards. I asked the shops along the road.", 1], ["Ce n'est pas que mes paroles sont belles.", "My heart isn't pretty at all.", 1]]}, "__e": [["Combien de fois je t'ai dit que mes Paroles n'étaient pas ce que je pensais ?", "How many times do I have to tell you that I didn't mean what I said?", 1], ["Écoute. Ma femme me dit que mes paroles l'autre soir à dîner ont posé des problèmes entre vous deux.", "Look, my wife tells me that things I said at dinner the other night may be responsible for you and JJ having some problems.", 1], ["Si tu as l'impression que mes paroles ont du sens...", "If you feel like my words make sense...", 1]]}, "pas": {"__C": 50, "sont": {"__C": 4, "ne": {"__C": 4, "__e": [["la sincérité... on dit que la sincérité peut même émouvoir les cieux alors je pense qu'il ne devrait pas être trop difficile de toucher le coeur des gens tu sais ce genre de choses, tu as grandi ce ne sont pas mes paroles, c'est le majordome Seo qui me l'a dit il y a quelques temps", "Sincerity, you say. They said that sincerity moves even the heavens, how hard can human hearts be? You even know those things, I guess you've matured.", 1], ["Ce ne sont pas mes paroles, mais les tiennes.", "They're not my words, Teal'c. They're yours.", 1], ["Ce ne sont pas mes paroles.", "- Not my words.", 1]]}, "__e": [["la sincérité... on dit que la sincérité peut même émouvoir les cieux alors je pense qu'il ne devrait pas être trop difficile de toucher le coeur des gens tu sais ce genre de choses, tu as grandi ce ne sont pas mes paroles, c'est le majordome Seo qui me l'a dit il y a quelques temps", "Sincerity, you say. They said that sincerity moves even the heavens, how hard can human hearts be? You even know those things, I guess you've matured.", 1], ["Ce ne sont pas mes paroles, mais les tiennes.", "They're not my words, Teal'c. They're yours.", 1], ["Ce ne sont pas mes paroles.", "- Not my words.", 1]]}, "déforme": {"__C": 4, "ne": {"__C": 4, "__e": [["- Ne déforme pas mes paroles.", "- Don't twist my words.", 1], ["Non, Je... non, ne déforme pas mes paroles!", "No, I... no, don't Twist my wordsround!", 1]]}, "__e": [["- Ne déforme pas mes paroles.", "- Don't twist my words.", 1], ["Non, Je... non, ne déforme pas mes paroles!", "No, I... no, don't Twist my wordsround!", 1]]}, "__e": [["Je peux faire comme toi Mais toi, t'as pas mes paroles", "♪ I can do what you can, but you Can't do the same with words as I ♪", 1], ["Ne comprenez pas mes paroles de travers !", "Don't misunderstand my words.", 0], ["Ne comprends pas mes paroles de travers !", "Don't misunderstand my words.", 0]]}, "__e": [["Ne comprenez pas mes paroles de travers !", "Don't misunderstand my words.", 0], ["Ne comprends pas mes paroles de travers !", "Don't misunderstand my words.", 0], ["Il a lu dans mes paroles un message que je n'avais pas prévu.", "He read into my words a message that I hadn't intended.", 0]]}, "les": {"__C": 4301, "pas": {"__C": 201, "sont": {"__C": 11, "ne": {"__C": 11, "__e": [["Attends, ce ne sont pas les paroles d'une chanson ?", "Look. Didn't that sound way too familiar? - What?", 1], ["Ce ne sont pas les paroles.", "Those aren't the words.", 1], ["Ce ne sont pas les paroles de Dieu.", "It is not the word of God.", 1]]}, "__e": [["Attends, ce ne sont pas les paroles d'une chanson ?", "Look. Didn't that sound way too familiar? - What?", 1], ["Ce ne sont pas les paroles.", "Those aren't the words.", 1], ["Ce ne sont pas les paroles de Dieu.", "It is not the word of God.", 1]]}, "connais": {"__C": 31, "ne": {"__C": 21, "__e": [["Je ne connais pas les paroles de la chanson, en fait.", "I don't actually know the lyrics to the song.", 1], ["Je ne connais pas les paroles, mais je peux...", "I don't know the words, but I can...", 1], ["Je suis désolée, mais je ne connais pas les paroles.", "I'm sorry, but I don't think I know the words to that.", 1]]}, "je": {"__C": 10, "__e": [["Je connais pas les paroles, alors je chante : Il y aura un Jésus", "I don't know the words, and so I go... ♪ There will be a Jesus ♪", 1], ["Je connais pas les paroles. Tu dois chanter.", "I don't know the lyrics, you'll have to sing.", 1], ["Je connais pas les paroles.", "I don't know the words.", 1]]}, "__e": [["Je ne connais pas les paroles de la chanson, en fait.", "I don't actually know the lyrics to the song.", 1], ["Je ne connais pas les paroles, mais je peux...", "I don't know the words, but I can...", 1], ["Je suis désolée, mais je ne connais pas les paroles.", "I'm sorry, but I don't think I know the words to that.", 1]]}, "__e": [["Je ne me souviens pas les paroles. C'est à toi !", "I forgot the lyrics, your turn.", 1], ["Oui, et je ne comprends pas. Les paroles sont \"Oh, oh, oh, oh, oh, oh.\"", "I mean, the lyrics are \"Oh, oh, oh, oh, oh, oh.\"", 1], ["Nous ne connaissons pas les paroles.", "We don't know the lyrics.", 0]]}, "sont": {"__C": 83, "ce": {"__C": 65, "oui": {"__C": 1, "__e": [["Oui, ce sont les paroles de la princesse Fuse.", "Serve me? Yes, as foretold by Princess Fuseh.", 1], ["Oui, ce sont les paroles les plus vraies au monde.", "Yes, those are the truest words in the world.", 1]]}, "ça": {"__C": 2, "__e": [["Ça, ce sont les paroles d'un raté.", "Spoken like a true has-been.", 1], ["Ça, ce sont les paroles de mère.", "Those are Mother's words.", 1]]}, "__e": [["Ce sont les paroles de mon père.", "These are the words of my father.", 1], ["Ce sont les paroles d'une femme de la ville.", "That's the woman from the village talking.", 1], ["Ce sont les paroles de l'air de la .", "Just the words of the aria from \"The Useless Precaution\".", 1]]}, "quelles": {"__C": 6, "et": {"__C": 1, "__e": [["Qui a chanté \"Mademoiselle Chic\" et quelles sont les paroles ?", "Who introduced the song \"Miss Chic\" and what are the lyrics?", 1]]}, "__e": [["Qui a chanté \"Mademoiselle Chic\" et quelles sont les paroles ?", "Who introduced the song \"Miss Chic\" and what are the lyrics?", 1], ["Quelles sont les paroles?", "What are the words?", 1], ["Quelles sont les paroles de ta nouvelle chanson ?", "How does your new song go, then, hmm?", 1]]}, "__e": [["Ce sont les paroles de mon père.", "These are the words of my father.", 1], ["Ce sont les paroles d'une femme de la ville.", "That's the woman from the village talking.", 1], ["Ce sont les paroles de l'air de la .", "Just the words of the aria from \"The Useless Precaution\".", 1]]}, "que": {"__C": 127, "plus": {"__C": 7, "comptent": {"__C": 3, "__e": [["Les actes comptent plus que les paroles.", "Your deeds are more important than your words.", 1], ["Vous voyez... Les actes comptent plus que les paroles.", "You see, actions count for more than words.", 1]]}, "valent": {"__C": 2, "__e": [["Les actions valent plus que les paroles, et je ne peux qu'attendre de voir ce qu'il fera ce soir.", "actions do speak louder than words and i can only wait to see what he does tonight.", 1], ["Les actes valent plus que les paroles.", "Actions speak louder than words.", 1], ["Écoutez, si vous souhaitez vraiment protéger Manuel, les actions valent plus que les paroles.", "Look, if you're really serious about protecting Manuel, I always believe actions are more powerful than words.", 1]]}, "__e": [["Enfin, il manque plus que les paroles.", "All that's missing is the singing.", 1], ["Dieu aime la musique plus que les paroles.", "God is liking music more than just talking.", 1], ["Il ne me manque plus que les paroles.", "Now I am only missing the words.", 1]]}, "parce": {"__C": 7, "papa": {"__C": 1, "__e": [["Grâce à Cat's in the Cradle, j'obtiens ce que je veux de papa parce que les paroles l'émeuvent.", "Truth is, Cat's in the Cradle makes Dad bend to my will 'cause the words make him sad.", 1]]}, "faire": {"__C": 1, "__e": [["Au départ, je me fichais de ce que la batterie devait faire parce que les paroles étaient époustouflantes.", "First of all,", 1]]}, "__e": [["Parce que les paroles des gens qui ont du pouvoir sont des vérités, et celles des faibles sont des mensonges.", "Because the words of the strong are the truth, and the words of the weak are lies.", 1], ["Parce que les paroles des personnes étaient vraies et qu'ils devaient cacher cette vérité.", "Because the person's words were true and they had to hide that truth.", 1], ["Bien, c'est super, parce que les paroles sont pour moi,", "Well, that's great, because the lyrics are for me,", 1]]}, "__e": [["Les actes sont plus éloquents que les paroles. Arrêtez de vous plaindre et faites-le.", "Actions speak louder than words. Stop complaining and do it.", 0], ["Les actes sont plus éloquents que les paroles. Arrête de te plaindre et fais-le.", "Actions speak louder than words. Stop complaining and do it.", 0], ["Certains disent que les paroles sont d'argent mais que le silence est d'or.", "Some say that speech is worth silver, but silence is worth gold.", 0]]}, "__e": [["Je peux chanter cette chanson sans regarder les paroles.", "I can sing this song without looking at the lyrics.", 0], ["J'ai oublié les paroles de cette chanson.", "I've forgotten the words to that song.", 0], ["Tout le monde doit apprendre les paroles par cœur.", "Everyone has to learn the words by heart.", 0]]}, "des": {"__C": 2166, "que": {"__C": 164, "sont": {"__C": 48, "ne": {"__C": 47, "__e": [["Tu crois que ce ne sont que des paroles en l'air ?", "Wait a minute. You think I have just been talking, don't you?", 1], ["Elle ne veut pas nous en acheter parce que ce ne sont que des paroles.", "She's not buying them for us because we're only using our words.", 1], ["Ce ne sont que des paroles, et rien de plus.", "These are just words, and nothing more.", 1]]}, "ils": {"__C": 1, "__e": [["Ils sont que des paroles.", "They're all talk.", 1]]}, "__e": [["Tu crois que ce ne sont que des paroles en l'air ?", "Wait a minute. You think I have just been talking, don't you?", 1], ["Elle ne veut pas nous en acheter parce que ce ne sont que des paroles.", "She's not buying them for us because we're only using our words.", 1], ["Ce ne sont que des paroles, et rien de plus.", "These are just words, and nothing more.", 1]]}, "pas": {"__C": 16, "n'est": {"__C": 3, "__e": [["Je sais que j'ai fait beaucoup de promesses par le passé... mais cette fois, ce n'est pas que des paroles.", "I know I've made a lot of promises in the past, but this time it's not just talk.", 1], ["Ce n'est pas que des paroles.", "I'm not just saying.", 1], ["Ce n'est pas que des paroles en l'air ?", "You're not just saying that. This... it's not too much? You know...?", 1]]}, "sont": {"__C": 6, "__e": [["J'espère que ce ne sont pas que des paroles en l'air.", "I hope you're not all talk, no action. (T/N: literally thunder and lightning with no rain)", 1], ["Ce ne sont pas que des paroles en l'air, n'est-ce pas ?", "This is not idle talk, right?", 1], ["Comment savoir si ce ne sont pas que des paroles ?", "How do I know it's anything more than just talk?", 1]]}, "__e": [["J'espère que ce ne sont pas que des paroles en l'air.", "I hope you're not all talk, no action. (T/N: literally thunder and lightning with no rain)", 1], ["Ce ne sont pas que des paroles en l'air, n'est-ce pas ?", "This is not idle talk, right?", 1], ["Comment savoir si ce ne sont pas que des paroles ?", "How do I know it's anything more than just talk?", 1]]}, "__e": [["Tu crois que ce ne sont que des paroles en l'air ?", "Wait a minute. You think I have just been talking, don't you?", 1], ["Elle ne veut pas nous en acheter parce que ce ne sont que des paroles.", "She's not buying them for us because we're only using our words.", 1], ["Ce ne sont que des paroles, et rien de plus.", "These are just words, and nothing more.", 1]]}, "avec": {"__C": 58, "pas": {"__C": 6, "paie": {"__C": 1, "__e": [["Je les paie pas avec des paroles.", "I can't pay them off with conversation. ─ Who asked you to talk anyway?", 1]]}, "m'évitez": {"__C": 5, "__e": [["'Ne m'évitez pas avec des paroles, avec vos lèvres tachées de noix de bétel'", "♪ Don't evade me with words, with your betel stained lips ♪", 1]]}, "__e": [["Je les paie pas avec des paroles.", "I can't pay them off with conversation. ─ Who asked you to talk anyway?", 1], ["C'est pas avec des paroles qu'on mange.", "With words nothing gets done.", 1], ["C'est pas avec des paroles, qu'on prend une femme, c'est dans un lit.", "It's not with words that one takes a woman. It's in bed.", 1]]}, "seulement": {"__C": 2, "pas": {"__C": 1, "__e": [["Pas seulement avec des paroles.", "Well, not just with words.", 1]]}, "non": {"__C": 1, "__e": [["Accorde-nous de te rendre témoignage non seulement avec des paroles mais aussi par nos actes et nous pourrons entrer dans le royaume des cieux.", "and be able to join Your kingdom. You who live and reign forever and ever, amen. Filled with joy, we may go in peace.", 1]]}, "__e": [["Accorde-nous de te rendre témoignage non seulement avec des paroles mais aussi par nos actes et nous pourrons entrer dans le royaume des cieux.", "and be able to join Your kingdom. You who live and reign forever and ever, amen. Filled with joy, we may go in peace.", 1], ["Oui, seulement avec des paroles.", "Yes, only with words.", 1], ["Pas seulement avec des paroles.", "Well, not just with words.", 1]]}, "__e": [["Oui, je me suis dit que pour la chanter, ce serait plus simple avec des paroles.", "Uh, well... Uh, yeah, I mean, I figured that if I was gonna sing it, it'd probably be better with lyrics, so I wrote a couple.", 1], ["C'est pas avec des paroles, qu'on prend une femme, c'est dans un lit.", "It's not with words that one takes a woman. It's in bed.", 1], ["Il m'est difficile d'exprimer mes idées avec des paroles.", "I find it difficult to articulate my thoughts into words.", 0]]}, "pas": {"__C": 94, "sont": {"__C": 29, "ne": {"__C": 29, "__e": [["Ce ne sont pas des paroles en l'air, je le suis vraiment.", "I'm not just saying it. I really mean it.", 1], ["Quand je dis, je vais voir ce que je peux faire, ce ne sont pas des paroles en l'air. Vous pouvez compter sur moi.", "And if I say I'll see what I can do, then I'll definitely find something, you can depend on that.", 1], ["Tu sais mieux que personne que ce ne sont pas des paroles en l'air.", "You know better than anyone else that I didn't just mumble a spell.", 1]]}, "__e": [["Ce ne sont pas des paroles en l'air, je le suis vraiment.", "I'm not just saying it. I really mean it.", 1], ["Quand je dis, je vais voir ce que je peux faire, ce ne sont pas des paroles en l'air. Vous pouvez compter sur moi.", "And if I say I'll see what I can do, then I'll definitely find something, you can depend on that.", 1], ["Tu sais mieux que personne que ce ne sont pas des paroles en l'air.", "You know better than anyone else that I didn't just mumble a spell.", 1]]}, "c'est": {"__C": 12, "hunsecker": {"__C": 1, "__e": [["Mais, si je dis que je peux vous faire passer dans la chronique de Hunsecker, c'est pas des paroles en l'air.", "But when I tell a client... I can get him space in Hunsecker's column... it's not talk.", 1]]}, "oh": {"__C": 1, "__e": [["- Oh, c'est pas des paroles !", "That ain't language!", 1]]}, "__e": [["C'est pas des paroles en trop. Je veux une télé !", "I want a TV set.", 1], ["Comment savoir si c'est pas des paroles en l'air?", "How do I know you're not just saying that?", 1], ["C'est pas des paroles en l'air. Tu crois pas ?", "THIS IS SERIOUS STUFF.", 1]]}, "__e": [["Ce ne sont pas des paroles en l'air, je le suis vraiment.", "I'm not just saying it. I really mean it.", 1], ["Quand je dis, je vais voir ce que je peux faire, ce ne sont pas des paroles en l'air. Vous pouvez compter sur moi.", "And if I say I'll see what I can do, then I'll definitely find something, you can depend on that.", 1], ["Tu sais mieux que personne que ce ne sont pas des paroles en l'air.", "You know better than anyone else that I didn't just mumble a spell.", 1]]}, "__e": [["Nous devons passer des paroles aux actes.", "We must move from words to actions.", 0], ["Je connais cet air mais je n'arrive pas à me rappeler des paroles.", "I know that tune, but I can't remember the lyrics.", 0], ["Ce sont des paroles en l'air.", "That's idle talk.", 0]]}, "vos": {"__C": 1449, "à": {"__C": 83, "attention": {"__C": 34, "faites": {"__C": 14, "__e": [["Faites attention à vos paroles, la loi est avec nous.", "Be careful of your language, boys, the law is with us.", 1], ["Petite fille Vous ne connaissez pas la vérité, alors faites attention à vos paroles!", "Grandpa!", 1], ["Faites attention à vos pensées; elles deviennent vos paroles. Faites attention à vos paroles; elles deviennent vos actions. Faites attention à vos actions; elles deviennent vos habitudes. Faites attention à vos habitudes ; elles deviennent votre caractère. Faites attention à votre caractère; il devient votre destin.", "Be careful of your thoughts, for your thoughts become your words. Be careful of your words, for your words become your actions. Be careful of your actions, for your actions become your habits. Be careful of your habits, for your habits become your character. Be careful of your character, for your character becomes your destiny.", 0]]}, "faire": {"__C": 8, "__e": [["Dites, vous devriez faire attention à vos paroles.", "Sir, you have to be careful with your words.", 1], ["Votre Altesse, s'il vous plaît, veuillez faire attention à vos paroles.", "Your Highness, please mind your words.", 1], ["Vous devez tous faire attention à vos paroles.", "Watch what you say about her.", 1]]}, "__e": [["Faites attention à vos paroles, la loi est avec nous.", "Be careful of your language, boys, the law is with us.", 1], ["Petite fille Vous ne connaissez pas la vérité, alors faites attention à vos paroles!", "Grandpa!", 1], ["Faites attention à vos pensées; elles deviennent vos paroles. Faites attention à vos paroles; elles deviennent vos actions. Faites attention à vos actions; elles deviennent vos habitudes. Faites attention à vos habitudes ; elles deviennent votre caractère. Faites attention à votre caractère; il devient votre destin.", "Be careful of your thoughts, for your thoughts become your words. Be careful of your words, for your words become your actions. Be careful of your actions, for your actions become your habits. Be careful of your habits, for your habits become your character. Be careful of your character, for your character becomes your destiny.", 0]]}, "garde": {"__C": 8, "prenez": {"__C": 7, "__e": [["Prenez garde à vos paroles !", "Mind what you say, Albrit!", 1], ["Prenez garde à vos paroles et à vos actions.", "[Please beware of your word and act.]", 1], ["Dame, prenez garde à vos paroles. Moins il y aura de personnes au courant, mieux ce sera.", "The less people know about it, the better.", 1]]}, "bien": {"__C": 1, "__e": [["Prenez bien garde à vos paroles, où elles finiront par vous étouffer.", "I would watch your words, Bathory, before you choke on them.", 1]]}, "__e": [["Prenez garde à vos paroles !", "Mind what you say, Albrit!", 1], ["Prenez garde à vos paroles et à vos actions.", "[Please beware of your word and act.]", 1], ["Dame, prenez garde à vos paroles. Moins il y aura de personnes au courant, mieux ce sera.", "The less people know about it, the better.", 1]]}, "__e": [["Je fais confiance à vos paroles. Oui. C'est ce que j'aimerais pouvoir dire.", "I'll believe what you just said... is what I'd like to say, but honestly...", 1], ["En fait, vos actes ne correspondent pas à vos paroles.", "In fact, your deeds don't match your words.", 0], ["Faites attention à vos pensées; elles deviennent vos paroles. Faites attention à vos paroles; elles deviennent vos actions. Faites attention à vos actions; elles deviennent vos habitudes. Faites attention à vos habitudes ; elles deviennent votre caractère. Faites attention à votre caractère; il devient votre destin.", "Be careful of your thoughts, for your thoughts become your words. Be careful of your words, for your words become your actions. Be careful of your actions, for your actions become your habits. Be careful of your habits, for your habits become your character. Be careful of your character, for your character becomes your destiny.", 0]]}, "de": {"__C": 93, "chacune": {"__C": 7, "de": {"__C": 1, "__e": [["- J'adore travailler avec vous. Je me souviens de chacune de vos paroles.", "Why, gee, I can remember every word you've spoken to me.", 1]]}, "gestes": {"__C": 1, "__e": [["Écoutez : à partir de maintenant, chacun de vos gestes, chacune de vos paroles va se retourner contre vous.", "From now on, every action you take, every word you say will be turned against you.", 1]]}, "__e": [["Au moins le roi écoute chacune de vos paroles.", "But His Majesty listens to you.", 1], ["Pour vos crimes contre le peuple  que vous avez prétendu servir, la ville que vous avez juré de protéger, et le pays que vous avez trahi  à travers chacune de vos paroles et de vos actes, mesdames et messieurs, pour la dernière fois...", "For your crimes against the people you pretended to serve, the town you swore to protect, and the country you betrayed through your every word and deed, ladies and gentlemen, for the last time...", 1], ["- J'adore travailler avec vous. Je me souviens de chacune de vos paroles.", "Why, gee, I can remember every word you've spoken to me.", 1]]}, "sens": {"__C": 5, "le": {"__C": 4, "__e": [["Est-ce bien cela le sens de vos paroles ?", "Is that what you mean?", 1], ["Je pense avoir compris le sens de vos paroles.", "I think that I understand the meaning of your words.", 1], ["Votre Majesté, je suis désolé de le demander, mais quel est le sens de vos paroles ?", "Sire, if I may... Could you clarify?", 1]]}, "au": {"__C": 1, "__e": [["Mais gare au sens de vos paroles.", "But watch what your words say.", 1]]}, "__e": [["Est-ce bien cela le sens de vos paroles ?", "Is that what you mean?", 1], ["Je pense avoir compris le sens de vos paroles.", "I think that I understand the meaning of your words.", 1], ["Votre Majesté, je suis désolé de le demander, mais quel est le sens de vos paroles ?", "Sire, if I may... Could you clarify?", 1]]}, "__e": [["Non. nous avons besoin plus que de vos paroles alors elle est morte.", "No. We need something more than just your word. Then she's dead.", 1], ["Votre Majesté, je suis désolé de le demander, mais quel est le sens de vos paroles ?", "Sire, if I may... Could you clarify?", 1], ["Je voudrais vous remercier de vos paroles chaleureuses.", "Thank you for your warm words.", 0]]}, "surveillez": {"__C": 119, "mais": {"__C": 2, "lois": {"__C": 1, "__e": [["Je sais que vous aimez Lois mais surveillez vos paroles.", "I know you have a crush on Lois but don't make any cracks like that.", 1]]}, "faites": {"__C": 1, "__e": [["Je me fiche de ce que vous me faites, mais surveillez vos paroles concernant ces deux femmes.", "but don? t talk badly about those two.", 1]]}, "__e": [["Je sais que vous aimez Lois mais surveillez vos paroles.", "I know you have a crush on Lois but don't make any cracks like that.", 1], ["Je me fiche de ce que vous me faites, mais surveillez vos paroles concernant ces deux femmes.", "but don? t talk badly about those two.", 1]]}, "plaît": {"__C": 5, "vous": {"__C": 5, "__e": [["Brodeuse en chef Xu, je vous respecte comme la brodeuse principale et mon aînée, mais s'il vous plaît surveillez vos paroles.", "Lead Embroiderer Xu, I respect you as the lead embroiderer and my senior, but please watch what you say.", 1], ["Cette ordure. S'il vous plaît, surveillez vos paroles.", "Please watch the language.", 1], ["S'il vous plaît surveillez vos paroles !", "Please watch your mouth!", 1]]}, "__e": [["Brodeuse en chef Xu, je vous respecte comme la brodeuse principale et mon aînée, mais s'il vous plaît surveillez vos paroles.", "Lead Embroiderer Xu, I respect you as the lead embroiderer and my senior, but please watch what you say.", 1], ["Cette ordure. S'il vous plaît, surveillez vos paroles.", "Please watch the language.", 1], ["S'il vous plaît surveillez vos paroles !", "Please watch your mouth!", 1]]}, "__e": [["Je te prends par la peau du cul et je te vire, enfoiré ! Oh ! Surveillez vos paroles.", "Dude, come on, man.", 1], ["Je dis juste que ça pourrait vous attirer des ennuis donc surveillez vos paroles.", "I'm just saying it could get you into trouble so please watch your words.", 1], ["Je me fiche de ce que vous me faites, mais surveillez vos paroles concernant ces deux femmes.", "but don? t talk badly about those two.", 1]]}, "__e": [["Faites attention à vos pensées; elles deviennent vos paroles. Faites attention à vos paroles; elles deviennent vos actions. Faites attention à vos actions; elles deviennent vos habitudes. Faites attention à vos habitudes ; elles deviennent votre caractère. Faites attention à votre caractère; il devient votre destin.", "Be careful of your thoughts, for your thoughts become your words. Be careful of your words, for your words become your actions. Be careful of your actions, for your actions become your habits. Be careful of your habits, for your habits become your character. Be careful of your character, for your character becomes your destiny.", 0], ["Faites attention à vos pensées; elles deviennent vos paroles. Faites attention à vos paroles; elles deviennent vos actions. Faites attention à vos actions; elles deviennent vos habitudes. Faites attention à vos habitudes ; elles deviennent votre caractère. Faites attention à votre caractère; il devient votre destin.", "Be careful of your thoughts, for your thoughts become your words. Be careful of your words, for your words become your actions. Be careful of your actions, for your actions become your habits. Be careful of your habits, for your habits become your character. Be careful of your character, for your character becomes your destiny.", 0], ["Vos paroles sont une forme de violence.", "Your words are as good as violence.", 0]]}, "tes": {"__C": 1298, "de": {"__C": 80, "seule": {"__C": 3, "une": {"__C": 3, "__e": [["Je pourrai plus jamais croire une seule de tes paroles.", "Great. Now I can never trust anything you say ever again.", 1], ["Je ne sais pas si une seule de tes paroles a jamais été sincère.", "Look, I don't know if a single word you have ever said to me was true!", 1], ["Je ne peux pas croire une seule de tes paroles.", "I can't trust a word you say.", 1]]}, "__e": [["Je pourrai plus jamais croire une seule de tes paroles.", "Great. Now I can never trust anything you say ever again.", 1], ["Je ne sais pas si une seule de tes paroles a jamais été sincère.", "Look, I don't know if a single word you have ever said to me was true!", 1], ["Je ne peux pas croire une seule de tes paroles.", "I can't trust a word you say.", 1]]}, "chacune": {"__C": 8, "gestes": {"__C": 1, "__e": [["Chacun de tes gestes, chacune de tes paroles.", "Every breath you take, every move you make.", 1]]}, "promets": {"__C": 1, "__e": [["Je te promets chacune de tes paroles.", "Every word of yours is my promise.", 1]]}, "__e": [["Chacune de tes paroles a touché sa cible.", "You always hit the nail on the head.", 1], ["J'ai entendu chacune de tes paroles.", "I have heard every word you have said.", 1], ["Je te promets chacune de tes paroles.", "Every word of yours is my promise.", 1]]}, "__e": [["Je n'ai pas besoin de tes paroles.", "I don't care for words.", 1], ["Personne ne veut aller en prison à cause de tes paroles.", "Nobody wants to go to jail behind your mouth.", 1], ["Je ne peux pas croire une seule de tes paroles.", "I can't trust a word you say.", 1]]}, "à": {"__C": 55, "attention": {"__C": 24, "fais": {"__C": 10, "__e": [["Fais attention à tes paroles !", "I won't stand for that.", 1], ["-Eh ! Fais attention à tes paroles.", "- Hey, mind your words.", 1], ["Toi.. fais attention à tes paroles.", "You... Be careful of your words.", 1]]}, "pas": {"__C": 2, "__e": [["Ne maudit pas. Attention à tes paroles.", "Watch your mouth!", 1], ["Si tu fais pas attention à tes paroles, tu vas avoir des problèmes !", "If you're not careful, your mouth will get you in trouble.", 1]]}, "__e": [["Tu ferais mieux de faire attention à tes paroles.", "You'd better be careful with your words.", 1], ["Quand as-tu commencé à faire attention à tes paroles avec moi ?", "When did you begin biting your tongue around me?", 1], ["Si tu fais pas attention à tes paroles, tu vas avoir des problèmes !", "If you're not careful, your mouth will get you in trouble.", 1]]}, "fidèle": {"__C": 6, "été": {"__C": 4, "__e": [["Tu as toujours été fidèle à tes paroles", "You have always been true to your words.", 1]]}, "toujours": {"__C": 2, "__e": [["Tu es toujours fidèle à tes paroles", "You are always true to your words.", 1]]}, "__e": [["Tu es toujours fidèle à tes paroles", "You are always true to your words.", 1], ["Tu as toujours été fidèle à tes paroles", "You have always been true to your words.", 1]]}, "__e": [["Prends garde à tes pensées, car elles se changeront en paroles. Prends garde à tes paroles, car elles deviendront tes actes. Prends garde à tes actes, car ils deviendront tes habitudes. Prends garde à tes habitudes, car elles forment ton caractère. Prends garde à ton caractère, car il est ton destin.", "Be careful of your thoughts, for your thoughts become your words. Be careful of your words, for your words become your actions. Be careful of your actions, for your actions become your habits. Be careful of your habits, for your habits become your character. Be careful of your character, for your character becomes your destiny.", 0], ["Tes actes ne correspondent pas à tes paroles.", "Your actions don't match your words.", 0], ["En ce moment, tes actions ne correspondent pas à tes paroles.", "Right now your actions do not match your words.", 0]]}, "surveille": {"__C": 133, "alors": {"__C": 2, "adjointe": {"__C": 1, "__e": [["Christina va peut-être devenir adjointe, alors surveille tes paroles.", "Christina might become my deputy. So you really ought to take care of what you say.", 1]]}, "__e": [["Christina va peut-être devenir adjointe, alors surveille tes paroles.", "Christina might become my deputy. So you really ought to take care of what you say.", 1], ["Alors surveille tes paroles.", "So you watch that mouth of yours, Minerva Mirabal.", 1], ["Un enfant écoute, alors surveille tes paroles.", "A kid is listening, so watch your words.", 1]]}, "et": {"__C": 2, "bien": {"__C": 1, "__e": [["Comporte toi bien et surveille tes paroles, ok?", "Behave and don't run your mouth, all right?", 1]]}, "__e": [["Et : \"Surveille tes paroles, Tyrese\".", "And, \"you watch your mouth, tyrese.\"", 1], ["Comporte toi bien et surveille tes paroles, ok?", "Behave and don't run your mouth, all right?", 1], ["Et surveille tes paroles.", "And watch that half-breed tongue of yours.", 1]]}, "__e": [["Surveille tes paroles ou Je vais fermer ta petite bouche.", "Mind your words or I'll shut your little mouth.", 1], ["Surveille tes paroles. Ne dis pas n'importe quoi.", "You watch your mouth when you talk about your father.", 1], ["Ça va pour cette fois. Mais surveille tes paroles.", "Enough this time, but you still watch your words.", 1]]}, "__e": [["Tes paroles me rendent heureux.", "Your words make me happy.", 0], ["En ce moment, tes actions ne correspondent pas à tes paroles.", "Right now your actions do not match your words.", 0], ["Tes paroles sont de l'or pour moi.", "Your words are gold to me.", 0]]}, "__e": [["Tout le monde doit apprendre les paroles par cœur.", "Everyone has to learn the words by heart.", 0], ["Il a lu dans mes paroles un message que je n'avais pas prévu.", "He read into my words a message that I hadn't intended.", 0], ["Ce sont des paroles en l'air.", "That's idle talk.", 0]]}, "bazar": {"__C": 6269, "le": {"__C": 2273, "tout": {"__C": 124, "après": {"__C": 2, "__e": [["Après tout le bazar de ces dernières semaines, tu penses que ton ticket est valable ?", "After all the chaos you've caused for the last few weeks, you think your ticket is valid?", 1], ["Après tout le bazar que tu as fait... tu n'iras pas dire adieu à un homme... qui n'a personne au monde ?", "After all the fuss you've been making. Ain't you going to say goodbye to a man .. That ain't got nobody in the whole world?", 1]]}, "et": {"__C": 37, "avocats": {"__C": 1, "__e": [["Il aide aussi les avocats et tout le bazar !", "He keeps lawyers busy and their whole entourage!", 1]]}, "spéciale": {"__C": 1, "__e": [["Cargaison spéciale et tout le bazar?", "Special cargo and all that, what? Well, good luck to you.", 1]]}, "__e": [["Pour toi, ce sera sûrement ce qu'il y a de plus normal et légitime, et tout le bazar.", "For you it's perfectly normal, and part of your struggle for freedom, and all that...", 1], ["Avoir sa chambre et tout le bazar, tout ça juste pour dormir ?", "All this stuff, your own room, it's kind of a parade just to sleep, right?", 1], ["Ils ont dit \"on fait un pas à gauche\", c'est con, mais ils l'ont fait, et tout le bazar s'est cassé la gueule.", "They said \"let's take a step sideways\", it's dumb, but they actually did it... And everything collapsed!", 1]]}, "__e": [["On ne peut pas avoir tout le bazar ici, allez !", "We can't have the whole caboodle here, come on!", 1], ["Avoir sa chambre et tout le bazar, tout ça juste pour dormir ?", "All this stuff, your own room, it's kind of a parade just to sleep, right?", 1], ["Ils ont dit \"on fait un pas à gauche\", c'est con, mais ils l'ont fait, et tout le bazar s'est cassé la gueule.", "They said \"let's take a step sideways\", it's dumb, but they actually did it... And everything collapsed!", 1]]}, "mettre": {"__C": 86, "de": {"__C": 14, "pas": {"__C": 2, "__e": [["Je n'essaie pas de mettre le bazar.", "I'm not trying to stir things up.", 1], ["Je vous ai dit de nettoyer le sol, pas de mettre le bazar.", "I told you to wipe the floor, not to make a mess.", 1]]}, "train": {"__C": 2, "__e": [["Alors oui, je suis en train de mettre le bazar ! Parce que sincèrement, je commence à en avoir ras le cul.", "So, yeah, I'm gonna be a little bit disruptive, because, quite frankly, I'm fucked off.", 1], ["Oui. Et actuellement, tu es aussi en train de mettre le bazar.", "Yeah, and you're doing a fine job making a mess on your own too.", 1], ["- Tu es en train de mettre le bazar.", "- You're making a ruckus.", 1]]}, "__e": [["Ceux qui veulent éviter de mettre le bazar et passer une bonne première année ?", "All in favor of not causing a mess and having a nice first year?", 1], ["Je vous ai dit de nettoyer le sol, pas de mettre le bazar.", "I told you to wipe the floor, not to make a mess.", 1], ["Tu étais devant la télé avec tes frères, à te dire que le seul moyen de s'amuser était de mettre le bazar. - Il ne l'a pas fait.", "You're sitting on the couch with your brothers, nothing to do but watch TV, thinking the only way to end the crushing boredom is to stir up a little excitement?", 1]]}, "pour": {"__C": 9, "raison": {"__C": 1, "__e": [["C'est une raison pour mettre le bazar ici ?", "Not all who separate set up labs in their homes!", 1]]}, "moi": {"__C": 2, "__e": [["Vous êtes mieux sans moi pour mettre le bazar.", "Better off without me around messing things up.", 1], ["Ne crois pas que tu peux venir chez moi pour mettre le bazar.", "Don't think you can come in my house and make a mess.", 1]]}, "__e": [["J'en ai conscience, mais ce n'est pas une excuse pour mettre le bazar dans ma famille.", "Okay, I realize that, but that's no excuse for messing with my family.", 1], ["Maintenant, le vote semble facile, car j'avais un plan pour mettre le bazar, et il a marché.", "Now voting seems easy, because I had a plan to mess things up, and it worked.", 1], ["Ne crois pas que tu peux venir chez moi pour mettre le bazar.", "Don't think you can come in my house and make a mess.", 1]]}, "__e": [["Tu ne peux pas venir ici et mettre le bazar comme ça.", "You cannot come in and freely start a mess!", 1], ["Ne crois pas que tu peux venir chez moi pour mettre le bazar.", "Don't think you can come in my house and make a mess.", 1], ["Je ne veux pas que tu sois mis hors du pays, je ne veux pas mettre le bazar dans l'équipe, mais j'ai comme qui dirait besoin de ce divorce maintenant.", "I don't want to get you kicked out of the country, I don't want to mess up the team, but I kind of need that divorce now.", 1]]}, "c'est": {"__C": 534, "que": {"__C": 20, "sais": {"__C": 5, "__e": [["Je sais que c'est le bazar, mais croyez-moi, tout sera en place pour le lancement demain.", "Guys, I know it's a bit of a mess, but trust me, everything will be ready for the launch tomorrow.", 1], ["Écoute, je sais que c'est le bazar.", "Look, I know this is messy.", 1], ["Je sais que c'est le bazar, mais...", "I know it's a mess, but...", 1]]}, "parce": {"__C": 3, "__e": [["Je n'irai pas parce que c'est le bazar.", "I won't go because it's a mess.", 1], ["Parce que c'est le bazar...", "Why? It's messy, for one...", 1], ["Je n'aime pas inviter du monde chez moi parce que c'est le bazar, ici. Ce n'est pas une maison comme les autres.", "I don't like people to come into my house because they will see that it's a mess, that it's not a regular house.", 1]]}, "__e": [["Je sais que c'est le bazar, mais...", "I know it's a mess, but...", 1], ["Je ne veux pas qu'elle me dise que c'est le bazar.", "I don't want her telling me I'm a lousy housekeeper.", 1], ["Je n'aime pas inviter du monde chez moi parce que c'est le bazar, ici. Ce n'est pas une maison comme les autres.", "I don't like people to come into my house because they will see that it's a mess, that it's not a regular house.", 1]]}, "et": {"__C": 15, "entres": {"__C": 1, "__e": [["- Tu entres et c'est le bazar.", "Well, you walk in and everything falls apart.", 1]]}, "nuit": {"__C": 1, "__e": [["Une fille a été malade, cette nuit, et c'est le bazar complet.", "No, Marva. Do not go in there. A girl got sick last night, and it is a big mess.", 1]]}, "__e": [["Sauf que la, je reviens et c'est le bazar.", "Except that, I'm back and it's a mess.", 1], ["La première est bientôt et c'est le bazar. Alors... Sept jours.", "The premiere's coming up soon and it's messy... so... seven days, Dylan.", 1], ["Dans ma tête, j'ai mal et c'est le bazar !", "My head is in such pain and turmoil!", 1]]}, "__e": [["En bas, c'est le bazar, et on voudrait un lieu où se poser en famille. Où ils peuvent recevoir leurs amis. Où on peut être ensemble.", "Downstairs is kind of just wasted, and we want a space for our family where we can hang out, and just... they can have friends over, we can spend time together.", 1], ["J'avais quelque chose à vous dire, mais c'est le bazar dans mon bureau.", "I had something to tell you anyway, but the office is a mess.", 1], ["C'est le bazar, ici, alors je lui ai dit de rentrer un peu.", "Things are a mess here anyway, so I told her to go home.", 1]]}, "__e": [["Si le bazar est si important pour toi, je veux bien faire une suite, car tu es importante pour moi.", "I'm willing to sequel it, because you mean that much to me.", 1], ["Je ne veux pas que tu sois mis hors du pays, je ne veux pas mettre le bazar dans l'équipe, mais j'ai comme qui dirait besoin de ce divorce maintenant.", "I don't want to get you kicked out of the country, I don't want to mess up the team, but I kind of need that divorce now.", 1], ["Je sais que c’est le bazar.", "I know it's a mess.", 0]]}, "au": {"__C": 133, "allé": {"__C": 4, "suis": {"__C": 3, "je": {"__C": 3, "__e": [["Je suis allé au Bazar pour t'acheter un seau de 20 kilos de Nounours.", "She's wearing a plaid jumper. Milhouse! Samantha!", 1], ["Je suis allé au bazar parce qu'il pouvait t'être arrivé quelque chose.", "Outside the bazar, I thought those punks were going to hurt you.", 1], ["Je suis allé au bazar pour acheter des souvenirs pour ma famille.", "I went to the bazaar to buy souvenirs for my family.", 1]]}, "__e": [["Je suis allé au Bazar pour t'acheter un seau de 20 kilos de Nounours.", "She's wearing a plaid jumper. Milhouse! Samantha!", 1], ["Je suis allé au bazar parce qu'il pouvait t'être arrivé quelque chose.", "Outside the bazar, I thought those punks were going to hurt you.", 1], ["Je suis allé au bazar pour acheter des souvenirs pour ma famille.", "I went to the bazaar to buy souvenirs for my family.", 1]]}, "ensuite": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis ensuite allé au bazar, pour voir s'il y avait quelque chose à manger.", "Then I went to the bazaar, to see if I could find something to eat.", 1]]}, "__e": [["Je suis ensuite allé au bazar, pour voir s'il y avait quelque chose à manger.", "Then I went to the bazaar, to see if I could find something to eat.", 1]]}, "__e": [["Je suis allé au bazar parce qu'il pouvait t'être arrivé quelque chose.", "Outside the bazar, I thought those punks were going to hurt you.", 1], ["Je suis allé au bazar pour acheter des souvenirs pour ma famille.", "I went to the bazaar to buy souvenirs for my family.", 1], ["Je suis ensuite allé au bazar, pour voir s'il y avait quelque chose à manger.", "Then I went to the bazaar, to see if I could find something to eat.", 1]]}, "bienvenue": {"__C": 6, "homme": {"__C": 1, "__e": [["[homme] Bienvenue au Bazar de la Charité.", "[man] Welcome to the Charity Bazaar.", 1]]}, "__e": [["Bienvenue au bazar, un marché sûr en ces temps troublés.", "Welcome to the bazaar, safe market in unsafe times. - How do we buy water?", 1], ["Bienvenue au Bazar.", "Welcome to Needful Things.", 1], ["[homme] Bienvenue au Bazar de la Charité.", "[man] Welcome to the Charity Bazaar.", 1]]}, "attention": {"__C": 7, "pas": {"__C": 7, "fais": {"__C": 2, "__e": [["Ne fais pas attention au bazar. J'ai emménagé il y a peu.", "I just moved here myself.", 1], ["Ne fais pas attention au bazar.", "Sorry for this heinous mess. Oh, no.", 1], ["Oui, si tu ne fais pas attention au bazar.", "Uh yeah, if you can see it under the mess.", 1]]}, "faites": {"__C": 5, "__e": [["Bonjour, messieurs, ne faites pas attention au bazar.", "Cynthia. Greetings, gentlemen, ignore the mess.", 1], ["Mais ne faites pas attention au bazar.", "Just don't judge, okay? The house is a mess.", 1], ["Ne faites pas attention au bazar, on est en train de tout refaire.", "Oh, I'm sorry about the mess. We're... We're redoing a lot.", 1]]}, "__e": [["Mais ne faites pas attention au bazar.", "Just don't judge, okay? The house is a mess.", 1], ["Ne faites pas attention au bazar, on est en train de tout refaire.", "Oh, I'm sorry about the mess. We're... We're redoing a lot.", 1], ["Oui, si tu ne fais pas attention au bazar.", "Uh yeah, if you can see it under the mess.", 1]]}, "__e": [["Mais ne faites pas attention au bazar.", "Just don't judge, okay? The house is a mess.", 1], ["Ne faites pas attention au bazar, on est en train de tout refaire.", "Oh, I'm sorry about the mess. We're... We're redoing a lot.", 1], ["Oui, si tu ne fais pas attention au bazar.", "Uh yeah, if you can see it under the mess.", 1]]}, "__e": [["- J'ai l'impression d'être au bazar. Il y a toujours du monde ici.", "This place is as crowded as a bazaar.", 1], ["Je suis ensuite allé au bazar, pour voir s'il y avait quelque chose à manger.", "Then I went to the bazaar, to see if I could find something to eat.", 1], ["On va au bazar non pas pour devenir un mouton, mais pour acheter un mouton.", "You go to the bazaar not to become a sheep, but to buy a sheep.", 0]]}, "ce": {"__C": 1670, "tout": {"__C": 464, "de": {"__C": 20, "cause": {"__C": 4, "__e": [["Ils ont dit qu'ils allaient nous retirer des points, à cause de tout ce bazar.", "They've also said they're gonna dock us points, by the look of things, because of all the fracas. You think so?", 1], ["- C'est à cause de tout ce bazar.", "It ain't your fault, T. It's all this bullshit.", 1], ["Tu es la cause de tout ce bazar", "You're the cause of all this mess", 1]]}, "marre": {"__C": 3, "__e": [["J'en ai marre de tout ce bazar.", "I'm getting awfully tired of your hullabaloo, okay?", 1], ["J'en ai marre de tout ce bazar, papa.", "Well, then maybe you shouldn't have married Ted.", 1], ["Je sais mais ma femme n'en veut plus dans le garage, elle dit qu'elle en a marre de tout ce bazar.", "I know, but my wife hates me keeping it in the garage. She says she's \"tired of living with this crap.\"", 1]]}, "__e": [["Votre boulot, le mien, et à quel point il est important de trouver quelqu'un... Quelqu'un pur, réel, comme un ami, au milieu de tout ce bazar.", "Your job and my job, and how precious it is to find someone... someone pure, someone real, like a friend, in the middle of all this mess, right?", 1], ["Je sais mais ma femme n'en veut plus dans le garage, elle dit qu'elle en a marre de tout ce bazar.", "I know, but my wife hates me keeping it in the garage. She says she's \"tired of living with this crap.\"", 1], ["Je me débarrasse de tout ce bazar.", "I'm getting rid of all this junk.", 0]]}, "quoi": {"__C": 32, "c'était": {"__C": 2, "__e": [["- C'était quoi tout ce bazar?", "- What the hell was that all about?", 1]]}, "c'est": {"__C": 30, "__e": [["C'est quoi tout ce bazar à côté ?", "What's all the commotion next door?", 1], ["Et c'est quoi, tout ce bazar, là ?", "What's going on out there?", 1], ["C'est quoi tout ce bazar ?", "What's all the fuss about?", 0]]}, "__e": [["C'est quoi tout ce bazar à côté ?", "What's all the commotion next door?", 1], ["Et c'est quoi, tout ce bazar, là ?", "What's going on out there?", 1], ["C'est quoi tout ce bazar ?", "What's all the fuss about?", 0]]}, "__e": [["Je me débarrasse de tout ce bazar.", "I'm getting rid of all this junk.", 0], ["Est-il vraiment nécessaire d'acheter tout ce bazar ?", "Is it really necessary to buy all this stuff?", 0], ["C'est quoi tout ce bazar ?", "What's all the fuss about?", 0]]}, "quoi": {"__C": 361, "c'est": {"__C": 350, "mais": {"__C": 5, "__e": [["Mais c'est quoi ce bazar ?", "What's up?", 1], ["Mais c'est quoi ce bazar avec la Maison Bleue?", "But what's with the Blue House?", 1], ["Non mais c'est quoi, ce bazar ?", "What the rootin'-tootin' blazes is going on here?", 1]]}, "hé": {"__C": 2, "__e": [["Hé ! C'est quoi, ce bazar ?", "Hey, hey, what the bloody hell's all this?", 1]]}, "__e": [["Nom de Dieu... C'est quoi ce bazar ?", "In the name of God... what happened?", 1], ["Toi, tu dis : \"C'est quoi ce bazar\" ?", "You talking about, \"what the hell\"?", 1], ["C'est quoi ce bazar ? Tu m'as fait peur !", "What the hell, you scared me.", 1]]}, "c'était": {"__C": 10, "__e": [["C'était quoi ce bazar, hier?", "What was with the mess yesterday?", 1], ["C'était quoi ce bazar à l'école aujourd'hui ?", "What the hell happened in school today?", 1], ["C'était quoi ce bazar qu'on a vu là-dedans ?", "What the hell did we just see back there?", 1]]}, "__e": [["Nom de Dieu... C'est quoi ce bazar ?", "In the name of God... what happened?", 1], ["Toi, tu dis : \"C'est quoi ce bazar\" ?", "You talking about, \"what the hell\"?", 1], ["C'est quoi ce bazar ? Tu m'as fait peur !", "What the hell, you scared me.", 1]]}, "dans": {"__C": 43, "ici": {"__C": 2, "formulaire": {"__C": 1, "__e": [["On n'a pas de formulaire ici, dans ce bazar.", "There are no forms here, in this dump.", 1]]}, "coincés": {"__C": 1, "__e": [["On est tous coincés ici dans ce bazar.", "I mean, look, we're all stuck out here in this mess.", 1]]}, "__e": [["Laisse Marshall ici, dans ce bazar et il gâchera sa vie à tenter de réparer ce qu'il n'a pas cassé.", "You keep Marshall here in this mess, and he'll waste his entire life trying to fix something he didn't break.", 1], ["On n'a pas de formulaire ici, dans ce bazar.", "There are no forms here, in this dump.", 1], ["On est tous coincés ici dans ce bazar.", "I mean, look, we're all stuck out here in this mess.", 1]]}, "rien": {"__C": 2, "jamais": {"__C": 2, "__e": [["Tu trouveras jamais rien dans ce bazar.", "You're never gonna find anything on her in this mess.", 1], ["Je ne trouve jamais rien dans ce bazar.", "I can never find anything in this bloody place.", 1]]}, "__e": [["Tu trouveras jamais rien dans ce bazar.", "You're never gonna find anything on her in this mess.", 1], ["Je ne trouve jamais rien dans ce bazar.", "I can never find anything in this bloody place.", 1]]}, "__e": [["C'est probablement ce qui nous a mis dans ce bazar en premier lieu.", "Well, that's probably what got us into this mess in the first place.", 1], ["C'est à cause de lui que je suis dans ce bazar.", "It's because of him you're in this whole mess.", 1], ["Tu n'as pas besoin de chercher dans ce bazar. Je vais le faire.", "You don't have to dig through all this stuff.", 1]]}, "__e": [["Est-il vraiment nécessaire d'acheter tout ce bazar ?", "Is it really necessary to buy all this stuff?", 0], ["C'est quoi tout ce bazar ?", "What's all the fuss about?", 0], ["Je n'arrive pas à croire que vous avez vraiment vendu ce bazar à un tel prix.", "I can't believe that you really sold that junk for such a high price.", 0]]}, "du": {"__C": 144, "a": {"__C": 10, "y": {"__C": 10, "il": {"__C": 8, "__e": [["Quand il y a du bazar...", "When there's a mess--", 1], ["- Du calme. - Il y a du bazar partout.", "There's a lot of junk in here.", 1], ["Il y a du bazar, alors venez par ici.", "It's messy over there, so sit here.", 1]]}, "s'il": {"__C": 1, "__e": [["On est virés s'il y a du bazar.", "We'll get thrown out if there's messing.", 1], ["Tu sais bien qu'on ne peut explorer l'espace s'il y a du bazar. - Évidemment.", "Of course.", 1]]}, "__e": [["Quand il y a du bazar...", "When there's a mess--", 1], ["- Du calme. - Il y a du bazar partout.", "There's a lot of junk in here.", 1], ["Il y a du bazar, alors venez par ici.", "It's messy over there, so sit here.", 1]]}, "__e": [["Quand il y a du bazar...", "When there's a mess--", 1], ["- Du calme. - Il y a du bazar partout.", "There's a lot of junk in here.", 1], ["Il y a du bazar, alors venez par ici.", "It's messy over there, so sit here.", 1]]}, "fils": {"__C": 5, "le": {"__C": 5, "êtes": {"__C": 1, "__e": [["Mais, vous êtes le fils du bazar ?", "The merchant's son?", 1]]}, "suis": {"__C": 1, "__e": [["Oui, comme vous dites, je suis le fils du bazar.", "Yes, the merchant's son.", 1]]}, "__e": [["Mais, vous êtes le fils du bazar ?", "The merchant's son?", 1], ["Et où tu l'as connu, le fils du bazar ?", "How do you know him?", 1], ["Oui, comme vous dites, je suis le fils du bazar.", "Yes, the merchant's son.", 1]]}, "__e": [["Mais, vous êtes le fils du bazar ?", "The merchant's son?", 1], ["Et où tu l'as connu, le fils du bazar ?", "How do you know him?", 1], ["Oui, comme vous dites, je suis le fils du bazar.", "Yes, the merchant's son.", 1]]}, "pas": {"__C": 7, "n'est": {"__C": 4, "ce": {"__C": 4, "__e": [["Ce n'est pas du bazar.", "This is not a mess.", 1], ["Ce n'est pas du bazar, papa.", "This ain't no mess, Pops.", 1]]}, "__e": [["Ce n'est pas du bazar.", "This is not a mess.", 1], ["Ce n'est pas du bazar, papa.", "This ain't no mess, Pops.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est pas du bazar, c'est des appâts.", "It ain't junk, it's bait!", 1], ["C'est pas du bazar.", "Hey, it's not art crap.", 1], ["C'est pas du bazar, je n'ai pas tellement le choix, et mon téléphone est cuit.", "- First of all, it's not junk. Second of all, I don't have too many options. And third of all, my phone died.", 1]]}, "__e": [["Ce n'est pas du bazar, papa.", "This ain't no mess, Pops.", 1], ["C'est pas du bazar, je n'ai pas tellement le choix, et mon téléphone est cuit.", "- First of all, it's not junk. Second of all, I don't have too many options. And third of all, my phone died.", 1], ["Tu ne te souviens pas du bazar ?", "Don't you remember seeing that mess?", 1]]}, "__e": [["Je ne savais pas comment me sortir du bazar que j'allais créer dans ma vie.", "I couldn't figure out how to get out of the mess I'd made of my life.", 1], ["Cet endroit est trop petit et nous avons mis du bazar. Non.", "It's a very tight space, and this place is a big mess.", 1], ["Je vais y aller et m'occuper du bazar que tu as fait. Toi reste ici.", "I'll get this situation under control, so you stay here and stay put.", 1]]}, "un": {"__C": 205, "dans": {"__C": 31, "ça": {"__C": 3, "acheté": {"__C": 2, "__e": [["J'ai acheté ça dans un bazar à Kunming.", "I bought this in a bazaar in Kunming.", 1], ["Vous avez probablement acheté ça dans un bazar quelque part, pensant que je ne pourrais pas faire la diffèrence entre une femme noire et une autre.", "You probably bought this in some junk shop somewhere, thinking I wouldn't know the difference between one black woman and another.", 1]]}, "trouveras": {"__C": 1, "__e": [["Tu trouveras ça dans un bazar.", "Yeah, maybe from the dollar store or somewhere.", 1]]}, "__e": [["J'ai acheté ça dans un bazar à Kunming.", "I bought this in a bazaar in Kunming.", 1], ["Vous avez probablement acheté ça dans un bazar quelque part, pensant que je ne pourrais pas faire la diffèrence entre une femme noire et une autre.", "You probably bought this in some junk shop somewhere, thinking I wouldn't know the difference between one black woman and another.", 1], ["Tu trouveras ça dans un bazar.", "Yeah, maybe from the dollar store or somewhere.", 1]]}, "achetée": {"__C": 2, "été": {"__C": 1, "__e": [["La bague a été achetée dans un bazar.", "The ring was bought at a bazaar.", 1]]}, "pas": {"__C": 1, "__e": [["Clay ne I'a pas achetée dans un bazar, Phoebe.", "Clay didn't buy it at some outdoor bazaar, Phoebe.", 1]]}, "__e": [["Clay ne I'a pas achetée dans un bazar, Phoebe.", "Clay didn't buy it at some outdoor bazaar, Phoebe.", 1], ["La bague a été achetée dans un bazar.", "The ring was bought at a bazaar.", 1]]}, "__e": [["Le Capitaine a trouvé ceci pour toi, dans un bazar.", "Captain found this for you in a junker shop.", 1], ["Pauvre petite, prise dans un bazar et tout ça à cause de ton don.", "You poor thing, caught up in this mess and all because of your gift.", 1], ["Je travaille dans un bazar et je ne vais pas finir le mois.", "I'm working in a bazar and destitute.", 1]]}, "tout": {"__C": 20, "c'est": {"__C": 3, "mais": {"__C": 1, "__e": [["Je devrais rester ici, mais c'est tout un bazar rien que pour donner une leçon.", "Damn it, I ought to stay here... but it's an awful lot of bother... just to take that uppity-heimer down a peg.", 1]]}, "là": {"__C": 1, "__e": [["Oh là là, c'est tout un bazar.", "Geez, it's a whole mess.", 1]]}, "__e": [["C'est tout un bazar.", "It's a whole thing, but,", 1], ["Oh là là, c'est tout un bazar.", "Geez, it's a whole mess.", 1], ["Je devrais rester ici, mais c'est tout un bazar rien que pour donner une leçon.", "Damn it, I ought to stay here... but it's an awful lot of bother... just to take that uppity-heimer down a peg.", 1]]}, "fait": {"__C": 3, "avez": {"__C": 1, "__e": [["Aigoo, vous avez fait tout un bazar à votre visage. Ici.", "There's something on your face.", 1]]}, "a": {"__C": 2, "__e": [["Il a fait tout un bazar à cause de sa concubine.", "He caused a mess because of his side wife.", 1], ["Ce mec a fait tout un bazar ici.", "This guy did a real number here.", 1]]}, "__e": [["Il a fait tout un bazar à cause de sa concubine.", "He caused a mess because of his side wife.", 1], ["Aigoo, vous avez fait tout un bazar à votre visage. Ici.", "There's something on your face.", 1], ["Ce mec a fait tout un bazar ici.", "This guy did a real number here.", 1]]}, "__e": [["Ce mec a fait tout un bazar ici.", "This guy did a real number here.", 1], ["Et cela aurait été le début de tout un bazar.", "- That would've started a big megillah.", 1], ["Je devrais rester ici, mais c'est tout un bazar rien que pour donner une leçon.", "Damn it, I ought to stay here... but it's an awful lot of bother... just to take that uppity-heimer down a peg.", 1]]}, "c'est": {"__C": 22, "pardon": {"__C": 3, "__e": [["Pardon, c'est un bazar ici.", "Sorry the place is a mess", 1]]}, "que": {"__C": 2, "pense": {"__C": 2, "__e": [["Je pense que c'est un bazar intégral et une quasi opération de guerre psychologique du style de la CIA. Je crois que cela ne plaisait à personne.", "An operation that would, basically, stage something that would then unite the world, like the movie {end-italic}Independence Day where Will Smith goes, \"Let's go kick alien butt.\" You know.", 1], ["Je pense que c'est un bazar intégral et une quasi opération de guerre psychologique du style de la CIA. Je crois que cela ne plaisait à personne. Quand ils disent que c'est un mystère à résoudre, c'est faux car nous savons toi et moi que l'armée américaine, surtout la marine, a des tonnes d'informations sur des engins de toutes formes,", "All of a sudden, the same media outlets that historically ridiculed the subject started fawning over DeLonge and his entourage of disinformation agents and always with the specter of an alien threat.", 1]]}, "__e": [["Je pense que c'est un bazar intégral et une quasi opération de guerre psychologique du style de la CIA. Je crois que cela ne plaisait à personne.", "An operation that would, basically, stage something that would then unite the world, like the movie {end-italic}Independence Day where Will Smith goes, \"Let's go kick alien butt.\" You know.", 1], ["Je pense que c'est un bazar intégral et une quasi opération de guerre psychologique du style de la CIA. Je crois que cela ne plaisait à personne. Quand ils disent que c'est un mystère à résoudre, c'est faux car nous savons toi et moi que l'armée américaine, surtout la marine, a des tonnes d'informations sur des engins de toutes formes,", "All of a sudden, the same media outlets that historically ridiculed the subject started fawning over DeLonge and his entourage of disinformation agents and always with the specter of an alien threat.", 1]]}, "__e": [["Il y a un code ici, mais c'est un bazar.", "There's a code, but it's messy.", 1], ["C'est un bazar, et quelque chose doit être fait.", "Well, it's a mess, and something needs to be done.", 1], ["C'est un bazar en ligne où vous pouvez acheter et vendre ce que vous voulez.", "It is an online bazaar where you can buy ansell anything.", 1]]}, "__e": [["Je part un seul jour et la maison est un bazar.", "This is why I wanted to come back home yesterday.", 1], ["Je travaille dans un bazar et je ne vais pas finir le mois.", "I'm working in a bazar and destitute.", 1], ["Son père a un bazar depuis si longtemps et c'est à peine s'il passe ici.", "His dad runs that dime store and barely gets by.", 1]]}, "quel": {"__C": 328, "dieu": {"__C": 8, "mon": {"__C": 7, "oh": {"__C": 3, "__e": [["Oh, mon Dieu, quel bazar !", "Oh, my God! What a mess!", 1]]}, "__e": [["Mon Dieu, quel bazar !", "- Oh my god, what a mess.", 1], ["Oh, mon Dieu, quel bazar !", "Oh, my God! What a mess!", 1]]}, "bon": {"__C": 1, "__e": [["Bon Dieu, quel bazar là-dedans.", "Damn it! Stupid damn friggin' thing.", 1]]}, "__e": [["Mon Dieu, quel bazar !", "- Oh my god, what a mess.", 1], ["Bon Dieu, quel bazar là-dedans.", "Damn it! Stupid damn friggin' thing.", 1], ["Oh, mon Dieu, quel bazar !", "Oh, my God! What a mess!", 1]]}, "mais": {"__C": 4, "oh": {"__C": 1, "__e": [["- Oh, mais quel bazar...", "- Oh, what a mess...", 1]]}, "non": {"__C": 1, "__e": [["Non, mais quel bazar !", "What is this mess?", 1]]}, "__e": [["Mais quel bazar !", "God, what a mess!", 1], ["- Oh, mais quel bazar...", "- Oh, what a mess...", 1], ["Non, mais quel bazar !", "What is this mess?", 1]]}, "ah": {"__C": 4, "__e": [["Ah, quel bazar", "Oh, what a mess", 1]]}, "__e": [["Vous ne savez pas quel bazar vous avez mis. Mais comprenez bien que je vous tuerai très lentement si vous me dites pas où est mon...", "You don't know how much trouble you've caused... but please understand that I will kill you very slowly... if you don't tell me where my...", 1], ["Quel bazar ça a été !", "What a kerfuffle that was!", 0], ["Quel bazar !", "What a mess.", 0]]}, "__e": [["Je te prie de virer tout ton bazar de cette pièce.", "Please get all of your junk out of this room.", 0], ["Je vous prie de virer tout votre bazar de cette pièce.", "Please get all of your junk out of this room.", 0], ["Je n'arrive pas à croire que vous avez vraiment vendu ce bazar à un tel prix.", "I can't believe that you really sold that junk for such a high price.", 0]]}, "enterrez-les": {"__C": 64, "et": {"__C": 12, "hommes": {"__C": 1, "des": {"__C": 1, "prenez": {"__C": 1, "__e": [["Prenez des hommes et enterrez-les comme il faut.", "Take some men and give him a decent burial.", 1]]}, "__e": [["Prenez des hommes et enterrez-les comme il faut.", "Take some men and give him a decent burial.", 1]]}, "__e": [["Prenez des hommes et enterrez-les comme il faut.", "Take some men and give him a decent burial.", 1]]}, "enlevez-les": {"__C": 1, "__e": [["Enlevez-les et enterrez-les !", "Drag 'em away and bury 'em. Bury 'em quick.", 1]]}, "restes": {"__C": 1, "leurs": {"__C": 1, "ramassez": {"__C": 1, "__e": [["Quant aux autres... ramassez leurs restes et enterrez-les.", "As for the rest of them take up their limbs and bury them.", 1]]}, "__e": [["Quant aux autres... ramassez leurs restes et enterrez-les.", "As for the rest of them take up their limbs and bury them.", 1]]}, "__e": [["Quant aux autres... ramassez leurs restes et enterrez-les.", "As for the rest of them take up their limbs and bury them.", 1]]}, "__e": [["Tuez les prisonniers et enterrez-les dans la jungle.", "Kill the prisoners and bury them in the jungle.", 1], ["Emmenez les corps dans la forêt et enterrez-les profondément ... de sorte que lorsque les pluies viendront et les animaux creuseront ... leurs crânes soient introuvables.", "Take all the bodies to the forest and bury them deep... so that when the rains come and the animals dig... their skulls are not found.", 1], ["Prenez des hommes et enterrez-les comme il faut.", "Take some men and give him a decent burial.", 1]]}, "murphy": {"__C": 1}, "allez": {"__C": 2, "__e": [["Allez, enterrez-les.", "Go on, bury them.", 1]]}, "travail": {"__C": 1, "au": {"__C": 1, "allez": {"__C": 1, "__e": [["Allez, au travail. Enterrez-les!", "Go on, I say.", 1]]}, "__e": [["Allez, au travail. Enterrez-les!", "Go on, I say.", 1]]}, "__e": [["Allez, au travail. Enterrez-les!", "Go on, I say.", 1]]}, "dit": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez dit : \"Enterrez-les comme de vieilles photos.", "You said, \"Bury them like old photos.", 1]]}, "__e": [["Vous avez dit : \"Enterrez-les comme de vieilles photos.", "You said, \"Bury them like old photos.", 1]]}, "__e": [["Vous avez dit : \"Enterrez-les comme de vieilles photos.", "You said, \"Bury them like old photos.", 1]]}, "alors": {"__C": 2, "__e": [["Alors enterrez-les!", "So bury them!", 1], ["Alors enterrez-les vite !", "Then bury them quickly!", 1]]}, "__e": [["Prenez des hommes et enterrez-les comme il faut.", "Take some men and give him a decent burial.", 1], ["L'épée qu'elle aimait utiliser quand elle était vivante et cette armure, enterrez-les avec elle aussi.", "The sword that she loved to use when she was alive and that armor, bury them with her too.", 1], ["Peu importe si vous avez tué ces gens ou quelqu'un d'autre Tu ne devrais pas Enterrez-les dans votre jardin", "No matter they were killed by you or not, you shouldn't bury them in your backyard", 1]]}, "civilisé": {"__C": 1090, "monde": {"__C": 160, "un": {"__C": 17, "dans": {"__C": 11, "vivre": {"__C": 2, "__e": [["Nous avons cru vivre dans un monde civilisé.", "We believed we were living in a civilized world.", 1], ["Je ne mérite pas de vivre dans un monde civilisé.", "I'm not worthy to live among civilized people.", 1]]}, "siècle": {"__C": 1, "__e": [["Nous vivons en Europe, au XXe siècle, dans un monde civilisé.", "We're living in Europe, in the 20th century... in the civilized world.", 1]]}, "__e": [["On vit dans un monde civilisé!", "We live in a civil society, you know!", 1], ["Nous avons cru vivre dans un monde civilisé.", "We believed we were living in a civilized world.", 1], ["Je ne mérite pas de vivre dans un monde civilisé.", "I'm not worthy to live among civilized people.", 1]]}, "soyons": {"__C": 1, "__e": [["Soyons un monde civilisé.", "Let's be a civilized world.", 1]]}, "__e": [["On vit dans un monde civilisé!", "We live in a civil society, you know!", 1], ["Nous avons cru vivre dans un monde civilisé.", "We believed we were living in a civilized world.", 1], ["Je ne mérite pas de vivre dans un monde civilisé.", "I'm not worthy to live among civilized people.", 1]]}, "du": {"__C": 52, "partie": {"__C": 3, "plus": {"__C": 1, "__e": [["Toutes les preuves indiquent que la France, l'Allemagne, l'Italie, tous les pays occidentaux et une partie de l'Asie, de l'Amérique du Sud et de l'Afrique, ne font désormais plus partie du monde civilisé.", "All the evidence indicates that France, Germany, Italy, all the western countries and a part of Asia, South America and Africa, they are no longer part of the civilized world.", 1]]}, "faire": {"__C": 1, "__e": [["Certaines créatures ne sont pas censées faire partie du monde civilisé.", "Some creatures are just not meant to join civilized society.", 1]]}, "__e": [["Tes expériences particulières sont plutôt mal accueillies... dans la majeure partie du monde civilisé.", "Your peculiar experiments have made you unwelcome in most of the civilized world.", 1], ["Certaines créatures ne sont pas censées faire partie du monde civilisé.", "Some creatures are just not meant to join civilized society.", 1], ["Toutes les preuves indiquent que la France, l'Allemagne, l'Italie, tous les pays occidentaux et une partie de l'Asie, de l'Amérique du Sud et de l'Afrique, ne font désormais plus partie du monde civilisé.", "All the evidence indicates that France, Germany, Italy, all the western countries and a part of Asia, South America and Africa, they are no longer part of the civilized world.", 1]]}, "reste": {"__C": 3, "du": {"__C": 1, "__e": [["Sans parler du reste du monde civilisé.", "Not to mention the civilized world.", 1]]}, "le": {"__C": 1, "__e": [["Le reste du monde civilisé n'est plus convenable ?", "What? The rest of the civilized world isn't acceptable anymore?", 1]]}, "__e": [["Le reste du monde civilisé n'est plus convenable ?", "What? The rest of the civilized world isn't acceptable anymore?", 1], ["Si les Américains veulent conduire du mauvais coté de la route, ils devraient mettre des panneaux à chaque intersection pour le rappeler au reste du monde civilisé.", "I'm just saying, if Americans want to drive on the wrong side of the road, they should put up bloody signs at every intersection to remind the rest of the civilized world.", 1], ["Sans parler du reste du monde civilisé.", "Not to mention the civilized world.", 1]]}, "__e": [["Quel sérieux ! On peut parler d'autre chose que de la fin du monde civilisé.", "Not everv conversation has to be the end of the world as we know it.", 1], ["Il y a moyen de tourner ça plus près du monde civilisé, Bill, s'il te plaît ?", "So any possibility of shooting this one a little closer to civilization, Bill, please?", 1], ["M dit que sans vous dans le service, la sécurité du monde civilisé est en danger.", "M says without you in the service he fears for the security of the civilised world.", 1]]}, "le": {"__C": 76, "dans": {"__C": 22, "es": {"__C": 1, "__e": [["Tu es dans le monde civilisé.", "Bo! You're in civilization.", 1]]}, "femme": {"__C": 2, "__e": [["Tu es le plus chanceux, Athénien, d'aller vers ta mort en ayant senti le touché de la plus puissante femme dans le monde civilisé.", "You are most fortunate, Athenian, to go to your death having felt the touch of the most powerful woman in the civilized world.", 1], ["En ce moment, la plus puissante femme dans le monde civilisé est aussi la plis vulnérable en votre compagnie.", "Right now, the most powerful woman in the civilized world is also the most powerless in your company.", 1]]}, "__e": [["Je sais que tu es nouveau dans le monde civilisé, mais c'est poli de prévenir avant.", "I know you're new to social cues of civilized society, but it's polite to call first.", 1], ["À présent me voici pour une fois encore de passage dans le monde civilisé.", "At present I am a sojourner of civilized life again.", 1], ["Soyez prêt à lui soumettre votre être tout entier, à sacrifier votre place dans le monde civilisé, parce vous n'en ferez plus partie et il n'y a pas de retour possible.", "Be prepared to yield your entire being to it, to sacrifice your place in civilised life, for you will no longer be a part of it, and there's no return.", 1]]}, "tout": {"__C": 5, "dans": {"__C": 2, "__e": [["Dans les jours sombres à l'aube du 16ème siècle, les hordes conquérantes du sultan de Turquie répandre la terreur dans tout le monde civilisé.", "In the dark days at the dawn of the 16th century, the conquering hordes of the Turkish Sultan spread terror throughout the civilized world.", 1], ["Sur les téléphones de tous les enfants dans tout le monde civilisé ?", "On the phone of every six-year-old girl and boy in the entire civilised world,", 1]]}, "inclut": {"__C": 1, "__e": [["En parlant de vos ennemis. Ceci inclut tout le monde civilisé pas vrai ?", "Speaking of your enemies, that's just about the entire civilised world, isn't it?", 1]]}, "__e": [["Et l'armée allemande s'apprête à utiliser le désordre en Croatie   pour plonger tout le monde civilisé...", "The German military is ready. The entire civilized world could be plunged into...", 1], ["En parlant de vos ennemis. Ceci inclut tout le monde civilisé pas vrai ?", "Speaking of your enemies, that's just about the entire civilised world, isn't it?", 1], ["Sur les téléphones de tous les enfants dans tout le monde civilisé ?", "On the phone of every six-year-old girl and boy in the entire civilised world,", 1]]}, "__e": [["Je sais que tu es nouveau dans le monde civilisé, mais c'est poli de prévenir avant.", "I know you're new to social cues of civilized society, but it's polite to call first.", 1], ["À présent me voici pour une fois encore de passage dans le monde civilisé.", "At present I am a sojourner of civilized life again.", 1], ["Soyez prêt à lui soumettre votre être tout entier, à sacrifier votre place dans le monde civilisé, parce vous n'en ferez plus partie et il n'y a pas de retour possible.", "Be prepared to yield your entire being to it, to sacrifice your place in civilised life, for you will no longer be a part of it, and there's no return.", 1]]}, "__e": [["Il y a moyen de tourner ça plus près du monde civilisé, Bill, s'il te plaît ?", "So any possibility of shooting this one a little closer to civilization, Bill, please?", 1], ["Soyez prêt à lui soumettre votre être tout entier, à sacrifier votre place dans le monde civilisé, parce vous n'en ferez plus partie et il n'y a pas de retour possible.", "Be prepared to yield your entire being to it, to sacrifice your place in civilised life, for you will no longer be a part of it, and there's no return.", 1], ["M dit que sans vous dans le service, la sécurité du monde civilisé est en danger.", "M says without you in the service he fears for the security of the civilised world.", 1]]}, "être": {"__C": 32, "aucun": {"__C": 4, "personne": {"__C": 2, "__e": [["Personne... aucun être civilisé ne peut l'imaginer.", "Nobody... no civilized human being can know how bad they are.", 1], ["Personne, aucun être civilisé... n'imagine à quel point ils sont mauvais.", "Nobody, no civilized human being... can know how bad they are.", 1]]}, "__e": [["Aucun être civilisé ne peut dire qu'il aime ordonner de lâcher les pastilles de cyanure", "NO CIVILIZED PERSON COULD SIT HERE IN FRONT OF YOU PEOPLE... AND TELL YOU THAT HE ENJOYS GIVING THE ORDER... TO HAVE CYANIDE PELLETS...", 1], ["Personne... aucun être civilisé ne peut l'imaginer.", "Nobody... no civilized human being can know how bad they are.", 1], ["Personne, aucun être civilisé... n'imagine à quel point ils sont mauvais.", "Nobody, no civilized human being... can know how bad they are.", 1]]}, "pour": {"__C": 3, "fait": {"__C": 1, "été": {"__C": 1, "__e": [["J'ai pas été fait pour être civilisé, c'est sûr.", "I guess I just wasn't made to be saved or civilized.", 1]]}, "__e": [["J'ai pas été fait pour être civilisé, c'est sûr.", "I guess I just wasn't made to be saved or civilized.", 1]]}, "effort": {"__C": 1, "un": {"__C": 1, "__e": [["Faites un effort pour être civilisé.", "At least make some little attempt to be civilized.", 1]]}, "__e": [["Faites un effort pour être civilisé.", "At least make some little attempt to be civilized.", 1]]}, "__e": [["Faites un effort pour être civilisé.", "At least make some little attempt to be civilized.", 1], ["Mais il ne va pas rester beaucoup de jours pour être civilisé si on s'incruste dans ces bois plus longtemps.", "Anyway, there won't be many days left to be civilized in. If we stick around these woods much longer.", 1], ["J'ai pas été fait pour être civilisé, c'est sûr.", "I guess I just wasn't made to be saved or civilized.", 1]]}, "un": {"__C": 5, "toi": {"__C": 1, "de": {"__C": 1, "__e": [["- Mes intestins vont très bien, j'essaie de faire de toi un être civilisé.", "I'm trying to turn you into a civilized human being.", 1]]}, "__e": [["- Mes intestins vont très bien, j'essaie de faire de toi un être civilisé.", "I'm trying to turn you into a civilized human being.", 1]]}, "lui": {"__C": 1, "de": {"__C": 1, "__e": [["Je sais que j'ai été très dur avec Vendredi, mais j'essayais de faire de lui un être civilisé.", "And I know I've treated Friday here Very harshly, but I was only trying to help him develop As a civilized human being.", 1]]}, "__e": [["Je sais que j'ai été très dur avec Vendredi, mais j'essayais de faire de lui un être civilisé.", "And I know I've treated Friday here Very harshly, but I was only trying to help him develop As a civilized human being.", 1]]}, "__e": [["Et tu manges avec ta famille comme un être civilisé, compris ?", "And eat breakfast with your family like a civilised human being.", 1], ["Comme c'est bien, tu viens rendre visite à ton fils comme un être civilisé.", "See, you come and see your child like a civilized person.", 1], ["Je sais que j'ai été très dur avec Vendredi, mais j'essayais de faire de lui un être civilisé.", "And I know I've treated Friday here Very harshly, but I was only trying to help him develop As a civilized human being.", 1]]}, "__e": [["Il n'y a pas de raison de ne pas être civilisé à ce sujet.", "No reason we can't be civilized about this.", 1], ["Je sais que j'ai été très dur avec Vendredi, mais j'essayais de faire de lui un être civilisé.", "And I know I've treated Friday here Very harshly, but I was only trying to help him develop As a civilized human being.", 1], ["Alors, il est temps de vous montrer... à quel point je peux ne pas être civilisé.", "Now let's talk about how uncivilized I can be.", 1]]}, "homme": {"__C": 35, "d'un": {"__C": 3, "langage": {"__C": 1, "le": {"__C": 1, "__e": [["Enfin le langage d'un homme civilisé.", "At last, the words of a civilized man.", 1]]}, "__e": [["Enfin le langage d'un homme civilisé.", "At last, the words of a civilized man.", 1]]}, "repas": {"__C": 1, "du": {"__C": 1, "__e": [["- Le son du repas d'un homme civilisé.", "That is a civilized man's dinner.", 1]]}, "__e": [["- Le son du repas d'un homme civilisé.", "That is a civilized man's dinner.", 1]]}, "__e": [["D'un homme civilisé à un autre, sans vouloir t'insulter. J'ai une petite suggestion à faire.", "Just as one civilized man to another, l-- if that isn't insulting you-- l have a little suggestion to make.", 1], ["Enfin le langage d'un homme civilisé.", "At last, the words of a civilized man.", 1], ["- Le son du repas d'un homme civilisé.", "That is a civilized man's dinner.", 1]]}, "un": {"__C": 19, "suis": {"__C": 5, "je": {"__C": 5, "__e": [["Doit-on me couvrir de louanges parce que je suis un homme civilisé?", "Come now, gentlemen, am I to be overpraised merely for the accomplishment of being a civilized human?", 1], ["Je suis un homme civilisé.", "I don't go around shooting people.", 1], ["Je suis un homme civilisé, M. Martin.", "I am a civilized man, Mr. Martin.", 1]]}, "__e": [["Doit-on me couvrir de louanges parce que je suis un homme civilisé?", "Come now, gentlemen, am I to be overpraised merely for the accomplishment of being a civilized human?", 1], ["Je suis un homme civilisé.", "I don't go around shooting people.", 1], ["Je suis un homme civilisé, M. Martin.", "I am a civilized man, Mr. Martin.", 1]]}, "êtes": {"__C": 2, "vous": {"__C": 1, "__e": [["Vous êtes un homme civilisé, W.R.", "You're a civilized man, WR.", 1], ["Vous êtes un homme civilisé, mais vous avez entendu ce qu'a dit ce con ?", "You are a civilized person, but he's a son of a bitch. You heard what he said to me?", 1]]}, "revanche": {"__C": 1, "__e": [["Vous trois, en revanche, êtes un homme civilisé.", "You three, on the other hand, are a civilized man.", 1]]}, "__e": [["Vous êtes un homme civilisé, W.R.", "You're a civilized man, WR.", 1], ["Vous trois, en revanche, êtes un homme civilisé.", "You three, on the other hand, are a civilized man.", 1], ["Vous êtes un homme civilisé, mais vous avez entendu ce qu'a dit ce con ?", "You are a civilized person, but he's a son of a bitch. You heard what he said to me?", 1]]}, "__e": [["Vous êtes un homme civilisé, mais vous avez entendu ce qu'a dit ce con ?", "You are a civilized person, but he's a son of a bitch. You heard what he said to me?", 1], ["Il suffit de lire les journaux pour s'en faire une idée... de ce que l'on peut faire croire aujourd'hui... à un pauvre diable qui croit être un homme civilisé.", "Just take a look at the newspapers to get an idea.. of what you can make believe today.. to a poor devil who believes to be a civilized man.", 1], ["Le courage physique et l'amour du combat, par exemple, ne sont pas d'une grande aide - et peuvent même constituer des obstacles - à un homme civilisé.", "Physical courage and the love of battle, for instance, are no great help—may even be hindrances—to a civilized man.", 0]]}, "en": {"__C": 3, "agis": {"__C": 1, "dieu": {"__C": 1, "__e": [["Mon Dieu, agis en homme civilisé, même si tu l'es pas.", "My God, act civilised even if you ain't.", 1]]}, "__e": [["Mon Dieu, agis en homme civilisé, même si tu l'es pas.", "My God, act civilised even if you ain't.", 1]]}, "un": {"__C": 1, "transforme": {"__C": 1}}, "__e": [["En homme civilisé, vous devez approuver leur respect.", "You're a civilised man and would not, I'm sure, deny the right of proper procedure.", 1], ["Mon Dieu, agis en homme civilisé, même si tu l'es pas.", "My God, act civilised even if you ain't.", 1], ["J'ai changé. C'est pourquoi j'essaie de me comporter en homme civilisé.", "I'm a changed man, which is why I'm trying to do this the civilized way.", 1]]}, "__e": [["Vous êtes un homme civilisé, mais vous avez entendu ce qu'a dit ce con ?", "You are a civilized person, but he's a son of a bitch. You heard what he said to me?", 1], ["Il suffit de lire les journaux pour s'en faire une idée... de ce que l'on peut faire croire aujourd'hui... à un pauvre diable qui croit être un homme civilisé.", "Just take a look at the newspapers to get an idea.. of what you can make believe today.. to a poor devil who believes to be a civilized man.", 1], ["Le courage physique et l'amour du combat, par exemple, ne sont pas d'une grande aide - et peuvent même constituer des obstacles - à un homme civilisé.", "Physical courage and the love of battle, for instance, are no great help—may even be hindrances—to a civilized man.", 0]]}, "plus": {"__C": 85, "est": {"__C": 8, "il": {"__C": 2, "__e": [["Il est plus civilisé que je ne l'imaginais.", "I must confess, he seems more civil than I expected.", 1], ["Il est plus civilisé que les autres.", "He's more civilized than the rest.", 1]]}, "qui": {"__C": 3, "voilà": {"__C": 3, "__e": [["Voilà qui est plus civilisé.", "Now that's more civilised.", 1]]}, "__e": [["Voilà qui est plus civilisé.", "Now that's more civilised.", 1]]}, "__e": [["Voilà qui est plus civilisé.", "Now that's more civilised.", 1], ["Il est plus civilisé que les autres.", "He's more civilized than the rest.", 1], ["Je leur faire savoir que notre pays est plus civilisé, c'est un pays beaucoup plus sophistiqué, et si, à Dieu ne plaise, quelque chose arrive, nous allons les nourrir de cette façon jusqu'à ce qu'ils soient bleu dans le visage", "I let them know that our country is more civilized, it's a much more sophisticated country, and if, god forbid, something happens we will feed them this way till they're blue in the face", 1]]}, "peu": {"__C": 8, "un": {"__C": 6, "est": {"__C": 1, "__e": [["Bien sûr, il y a toujours le pentothal de sodium... qui est un peu plus civilisé que le bambou sous les ongles.", "Of course, there's always sodium pentothal... which is a bit more civilized than bamboo under the fingernails.", 1]]}, "suis": {"__C": 1, "__e": [["Puisque je suis un peu plus civilisé que lui, j'en veux pour mon argent.", "Since I'm a little more civilized than him, I want to get my two cents worth.", 1]]}, "__e": [["- un peu plus civilisé. - Bien sûr.", "- onto a slightly more civilized level.", 1], ["On aurait pu penser qu'il soit un peu plus civilisé.", "You'd think he could be a little more civil.", 1], ["Puisque je suis un peu plus civilisé que lui, j'en veux pour mon argent.", "Since I'm a little more civilized than him, I want to get my two cents worth.", 1]]}, "d'un": {"__C": 2, "chose": {"__C": 2, "__e": [["Quelque chose d'un peu plus civilisé.", "Something a bit more civilized.", 1], ["Tu sais, je pense qu'on devrait essayer quelque chose d'un peu plus civilisé, ce soir.", "You know, I thought we would try something a little more civilized tonight.", 1]]}, "__e": [["Quelque chose d'un peu plus civilisé.", "Something a bit more civilized.", 1], ["Tu sais, je pense qu'on devrait essayer quelque chose d'un peu plus civilisé, ce soir.", "You know, I thought we would try something a little more civilized tonight.", 1]]}, "__e": [["Puisque je suis un peu plus civilisé que lui, j'en veux pour mon argent.", "Since I'm a little more civilized than him, I want to get my two cents worth.", 1], ["Tu sais, je pense qu'on devrait essayer quelque chose d'un peu plus civilisé, ce soir.", "You know, I thought we would try something a little more civilized tonight.", 1], ["Ce sera facile pour nous si tu pouvais être un petit peu plus civilisé à propos de cela.", "It will be easier for both of us if you would be a little bit more civilized about it.", 1]]}, "le": {"__C": 8, "que": {"__C": 1, "admettre": {"__C": 1, "__e": [["Le Juif barbare que je suis peine à admettre que le plus civilisé des peuples croie à la sorcellerie.", "Barbarian Jew that I am, I find it incredible that sophisticated people believe in witchery.", 1]]}, "__e": [["Le Juif barbare que je suis peine à admettre que le plus civilisé des peuples croie à la sorcellerie.", "Barbarian Jew that I am, I find it incredible that sophisticated people believe in witchery.", 1]]}, "serait": {"__C": 1, "qui": {"__C": 1, "__e": [["Si ta fille voyait ça, qui serait le plus civilisé d'après elle, toi ou Borias ?", "If your daughter saw this who would she think is more civilized?", 1]]}, "__e": [["Si ta fille voyait ça, qui serait le plus civilisé d'après elle, toi ou Borias ?", "If your daughter saw this who would she think is more civilized?", 1]]}, "__e": [["La liberté est le plus civilisé et le moins mauvais des maux de ce monde.", "Liberty is the most civilized and least of evils in this world.", 1], ["Tu sais, c'est le rendez-vous de jeu le plus civilisé auquel j'ai jamais été.", "You know, this is the most civilized playdate I have ever been on.", 1], ["Le peuple le plus civilisé est celui qui utilise le plus de savon.", "The most civilized people is the one that uses the most soap.", 0]]}, "__e": [["Les droits de l'homme sont au centre de ma vie. Je suis convaincu que c'est la seule voie vers un monde plus civilisé.", "The central focus of my life, obviously, is human rights because I am convinced that this is really the path of a more civilized world.", 1], ["Ce sera facile pour nous si tu pouvais être un petit peu plus civilisé à propos de cela.", "It will be easier for both of us if you would be a little bit more civilized about it.", 1], ["Le peuple le plus civilisé est celui qui utilise le plus de savon.", "The most civilized people is the one that uses the most soap.", 0]]}, "pays": {"__C": 69, "un": {"__C": 50, "dans": {"__C": 20, "est": {"__C": 2, "__e": [["On n'est pas au Far West, on est dans un pays civilisé.", "Calm down! This isn't the wild west here.", 1], ["On est dans un pays civilisé.", "This is a civilised country", 1], ["On est dans un pays civilisé, il doit y avoir un procès.", "There are remedies here. This is a civilized country There's going to be a trial some sort of hearing", 1]]}, "vit": {"__C": 2, "__e": [["On vit dans un pays civilisé.", "That's not the way things work in civilized countries.", 1], ["Ça signifie qu'on vit dans un pays civilisé.", "It means you are a more civilised country.", 1]]}, "__e": [["Dans un pays civilisé, cette femme serait déjà en prison.", "In any civilized country, this woman would be in jail.", 1], ["On est dans un pays civilisé, il doit y avoir un procès.", "There are remedies here. This is a civilized country There's going to be a trial some sort of hearing", 1], ["Je vous ai dit que cela ne peut pas arriver dans un pays civilisé et moderne et j'ai essayé de vous arrêter.", "I told you that the execution could never happen in a modernized nation. We lost Dam Sa Ri.", 1]]}, "est": {"__C": 6, "japon": {"__C": 3, "__e": [["Nous suivons les lois internationales parce que le Japon est un pays civilisé.", "We follow international law because Japan is a civilized country.", 1], ["Mais le Japon est un pays civilisé qui traite bien ses prisonniers.", "Fortunately, Japan is civilized nation, Sam. We do not mistreat prisoners.", 1], ["Le Japon est un pays civilisé avec la loi et l'ordre.", "Japan is a civilized country with law and order.", 1]]}, "france": {"__C": 1, "__e": [["La France est un pays civilisé.", "This is France, a civilised country.", 1]]}, "__e": [["Mais le Japon est un pays civilisé qui traite bien ses prisonniers.", "Fortunately, Japan is civilized nation, Sam. We do not mistreat prisoners.", 1], ["Le Japon est un pays civilisé avec la loi et l'ordre.", "Japan is a civilized country with law and order.", 1], ["\" l'Angleterre est un pays civilisé. \" Il y a toujours un policier dans le coin... \"", "England is a fine law-abiding country and there's always a policeman handy.", 1]]}, "__e": [["Il y a deux jours, on était encore un pays civilisé.", "Two days ago, we were still a civilized country.", 1], ["On est dans un pays civilisé, il doit y avoir un procès.", "There are remedies here. This is a civilized country There's going to be a trial some sort of hearing", 1], ["Je vous ai dit que cela ne peut pas arriver dans un pays civilisé et moderne et j'ai essayé de vous arrêter.", "I told you that the execution could never happen in a modernized nation. We lost Dam Sa Ri.", 1]]}, "en": {"__C": 2, "est": {"__C": 1, "on": {"__C": 1, "__e": [["Et on est en pays civilisé !", "This country is supposed to be civilised!", 1]]}, "__e": [["Et on est en pays civilisé !", "This country is supposed to be civilised!", 1]]}, "__e": [["En pays civilisé, c'est de l'esclavage.", "This is called slavery.", 1], ["Et on est en pays civilisé !", "This country is supposed to be civilised!", 1]]}, "d'un": {"__C": 7, "venons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous venons d'un pays civilisé.", "We come from a civilized country.", 1]]}, "__e": [["Nous venons d'un pays civilisé.", "We come from a civilized country.", 1]]}, "règles": {"__C": 2, "les": {"__C": 2, "__e": [["Ils vont payer pour ça, selon les règles d'un pays civilisé", "Is that it? They shall pay for it, under the laws of a country that is civilized...", 1]]}, "__e": [["Ils vont payer pour ça, selon les règles d'un pays civilisé", "Is that it? They shall pay for it, under the laws of a country that is civilized...", 1]]}, "__e": [["C'est ça, la guerre d'un pays civilisé.", "That's what a civilized country's war is.", 1], ["Je viens d'un pays civilisé qui compte plusieurs millions de personnes de ma taille et où maisons et arbres sont dans nos proportions.", "I come from a civilised country which abounds with several million people of my own stature where the houses and trees are in proportion.", 1], ["Ils vont payer pour ça, selon les règles d'un pays civilisé", "Is that it? They shall pay for it, under the laws of a country that is civilized...", 1]]}, "__e": [["Il y a deux jours, on était encore un pays civilisé.", "Two days ago, we were still a civilized country.", 1], ["On est dans un pays civilisé, il doit y avoir un procès.", "There are remedies here. This is a civilized country There's going to be a trial some sort of hearing", 1], ["Je vous ai dit que cela ne peut pas arriver dans un pays civilisé et moderne et j'ai essayé de vous arrêter.", "I told you that the execution could never happen in a modernized nation. We lost Dam Sa Ri.", 1]]}, "très": {"__C": 34, "c'est": {"__C": 11, "voyez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous voyez, c'est très civilisé.", "See, it's all very civilized.", 1]]}, "__e": [["Vous voyez, c'est très civilisé.", "See, it's all very civilized.", 1]]}, "bronx": {"__C": 1, "du": {"__C": 1, "__e": [["Et après 4 ans dans le sud du Bronx, c'est très civilisé.", "And after four years in the south Bronx, this is very civilized.", 1]]}, "__e": [["Et après 4 ans dans le sud du Bronx, c'est très civilisé.", "And after four years in the south Bronx, this is very civilized.", 1]]}, "__e": [["Oh, comme c'est très civilisé.", "Oh, how very civilized.", 1], ["En fait c'est très civilisé.", "Actually, it's very civilized.", 1], ["Et après 4 ans dans le sud du Bronx, c'est très civilisé.", "And after four years in the south Bronx, this is very civilized.", 1]]}, "est": {"__C": 3, "cela": {"__C": 2, "tout": {"__C": 2, "__e": [["Eh bien, tout cela est très civilisé, John.", "Well, this is all very civilized, John.", 1], ["La chasse et la pêche est chère ici et tout cela est très civilisé.", "Fishing and hunting is expensive here and it's all very civilized.", 1]]}, "__e": [["Eh bien, tout cela est très civilisé, John.", "Well, this is all very civilized, John.", 1], ["La chasse et la pêche est chère ici et tout cela est très civilisé.", "Fishing and hunting is expensive here and it's all very civilized.", 1]]}, "tout": {"__C": 1, "__e": [["Tout est très civilisé.", "It's all very civilized.", 1]]}, "__e": [["Tout est très civilisé.", "It's all very civilized.", 1], ["Eh bien, tout cela est très civilisé, John.", "Well, this is all very civilized, John.", 1], ["La chasse et la pêche est chère ici et tout cela est très civilisé.", "Fishing and hunting is expensive here and it's all very civilized.", 1]]}, "c'était": {"__C": 3, "l'accueillir": {"__C": 1, "de": {"__C": 1, "__e": [["Mais j'ai dit à la police de l'accueillir. C'était très civilisé.", "Let's say I advised the police to welcome him back in a very civilized manner.", 1]]}, "__e": [["Mais j'ai dit à la police de l'accueillir. C'était très civilisé.", "Let's say I advised the police to welcome him back in a very civilized manner.", 1]]}, "__e": [["C'était très civilisé.", "It was perfectly civil.", 1], ["Mais j'ai dit à la police de l'accueillir. C'était très civilisé.", "Let's say I advised the police to welcome him back in a very civilized manner.", 1]]}, "__e": [["On vit dans un monde qui n'est plus très civilisé.", "We live in a less than civilized world.", 1], ["Il y a quelques chose de très civilisé et de très élégant à recevoir, non ?", "There's just something so civilized and elegant about them, don't you think?", 1], ["La chasse et la pêche est chère ici et tout cela est très civilisé.", "Fishing and hunting is expensive here and it's all very civilized.", 1]]}, "__e": [["On dirait que ces déclarations ont été faites par un personnage démoniaque sorti d'un film d'horreur, et pourtant, elles ont été dites par un dirigeant politique d'un pays considéré comme \"démocratique et civilisé\".", "One would think these declarations were made by a demonic character straight out of a horror film, and yet they were said by a political leader of a country considered \"democratic and civilized.\"", 0], ["Le courage physique et l'amour du combat, par exemple, ne sont pas d'une grande aide - et peuvent même constituer des obstacles - à un homme civilisé.", "Physical courage and the love of battle, for instance, are no great help—may even be hindrances—to a civilized man.", 0], ["Le peuple le plus civilisé est celui qui utilise le plus de savon.", "The most civilized people is the one that uses the most soap.", 0]]}, "station-service": {"__C": 1914, "une": {"__C": 642, "à": {"__C": 113, "arrêtés": {"__C": 4, "sont": {"__C": 2, "__e": [["D'après Locus, ils se sont arrêtés à une station-service.", "According to Locus, they stopped for gas.", 1], ["Sa sœur disait qu'ils se sont arrêtés à une station-service avant l'accident.", "His sister said they stopped at a gas station before they crashed.", 1]]}, "s'était": {"__C": 1, "__e": [["Moi et Aiden, on s'était arrêtés à une station-service", "Uh, me and Aiden stopped there on a road trip.", 1]]}, "__e": [["Moi et Aiden, on s'était arrêtés à une station-service", "Uh, me and Aiden stopped there on a road trip.", 1], ["Sa sœur disait qu'ils se sont arrêtés à une station-service avant l'accident.", "His sister said they stopped at a gas station before they crashed.", 1], ["Alors, on s'est finalement arrêtés à une station-service, et ils m'ont permis d'aller dans l'autre voiture.", "So we eventually stopped at a gas station, and they allowed me go to the other car.", 1]]}, "arrêté": {"__C": 5, "s'est": {"__C": 2, "__e": [["Le dernier camionneur qui nous a embarquées s'est arrêté à une station-service pour nous offrir un thé.", "The last truck driver that gave us a ride stopped at a gas station and invited us some tea.", 1], ["Il s'est arrêté à une station-service sur la 302 et je me suis garé pour voir ce qu'il allait faire.", "He stopped at a gas station on 302, and I pulled over to see what he was gonna do.", 1]]}, "suis": {"__C": 2, "__e": [["- Je me suis arrêté à une station-service.", "- I stopped at a gas station.", 1]]}, "__e": [["Ceux qui l'ont envahie n'ont pas arrêté à une station-service pour demander leur chemin.", "Whoever crashed it, didn't stop by a gas station and ask for directions to the nearest safe house.", 1], ["Il s'est arrêté à une station-service sur la 302 et je me suis garé pour voir ce qu'il allait faire.", "He stopped at a gas station on 302, and I pulled over to see what he was gonna do.", 1], ["- Je me suis arrêté à une station-service.", "- I stopped at a gas station.", 1]]}, "__e": [["- Est-ce qu'il va bien ? - Il a été abandonné à une station-service.", "-He was left at a gas station.", 1], ["On va aller à une station-service, ils ont le téléphone.", "We're gonna go to a gas station where they have a phone.", 1], ["Il s'est servi de sa carte à une station-service, il y a 1 h 30.", "He used his credit card at a gas station on Enghavevej.", 1]]}, "a": {"__C": 51, "y": {"__C": 49, "il": {"__C": 43, "__e": [["Il y a une station-service pas loin. - On y va ?", "There's a gas station next time, shall I go out?", 1], ["J'ai fait cette route au moins cent fois je la connais comme ma poche il y a une station-service à 40 km d'ici", "I've travelled this route hundreds of times. I know it like the back of my hand. There's a gas station thirty miles down.", 1], ["Il y a une station-service un kilomètre plus haut.", "There's a petrol station a kilometre further up.", 0]]}, "s'il": {"__C": 2, "__e": [["Vous pouvez me dire s'il y a une station-service près d'ici?", "Officer, could you tell me where the nearest gas station is?", 1], ["Et s'il y a une station-service à la clé, alors là, on peut rien dire.", "And if she's still thinking about a gas station, then she's nearly out of the woods.", 1]]}, "__e": [["J'ai fait cette route au moins cent fois je la connais comme ma poche il y a une station-service à 40 km d'ici", "I've travelled this route hundreds of times. I know it like the back of my hand. There's a gas station thirty miles down.", 1], ["Et s'il y a une station-service à la clé, alors là, on peut rien dire.", "And if she's still thinking about a gas station, then she's nearly out of the woods.", 1], ["Il y a une station-service un kilomètre plus haut.", "There's a petrol station a kilometre further up.", 0]]}, "il": {"__C": 1, "__e": [["Il a une station-service au coin de Lexington et de la 127e.", "He manages the gas station up on Lexington and 127th.", 1]]}, "__e": [["J'ai fait cette route au moins cent fois je la connais comme ma poche il y a une station-service à 40 km d'ici", "I've travelled this route hundreds of times. I know it like the back of my hand. There's a gas station thirty miles down.", 1], ["Et s'il y a une station-service à la clé, alors là, on peut rien dire.", "And if she's still thinking about a gas station, then she's nearly out of the woods.", 1], ["Il y a une station-service un kilomètre plus haut.", "There's a petrol station a kilometre further up.", 0]]}, "dans": {"__C": 219, "travaille": {"__C": 10, "qui": {"__C": 3, "__e": [["Vous avez un neveu Peter qui travaille dans une station-service à Oakmont.", "You have a nephew Peter who works in a gas station in Oakmont.", 1], ["Ron, qui travaille dans une station-service, vous paie une misère, alors qu'il y a un type qui a des millions.", "And, poor Ron, he's working at a car wash, he can barely pay you. And some guy out there, he got away with millions.", 1], ["Je ne vois pas pourquoi tu veux perdre ton temps... avec un garçon qui travaille dans une station-service.", "I don't see why you date a guy who works in a gas station.", 1]]}, "je": {"__C": 2, "__e": [["Je travaille dans une station-service sur l'autoroute du nord.", "I work in a gas station on the freeway up north.", 1], ["Je travaille dans une station-service maintenant.", "I work at a gas station, man.", 1], ["Je travaille dans une station-service.", "I work at a gas station.", 0]]}, "__e": [["Ron, qui travaille dans une station-service, vous paie une misère, alors qu'il y a un type qui a des millions.", "And, poor Ron, he's working at a car wash, he can barely pay you. And some guy out there, he got away with millions.", 1], ["Je ne vois pas pourquoi tu veux perdre ton temps... avec un garçon qui travaille dans une station-service.", "I don't see why you date a guy who works in a gas station.", 1], ["Je travaille dans une station-service.", "I work at a gas station.", 0]]}, "travaillais": {"__C": 5, "je": {"__C": 4, "__e": [["- Je travaillais dans une station-service de l'autre côté de la rue, le Pink Sapphire.", "- Let's try then. - Well, I worked in a gas station across the street from the strip joint, the, um, Pink Sapphire.", 1], ["Je travaillais dans une station-service.", "I've worked in a gas station. And?", 1], ["J'ignorais que je travaillais dans une station-service.", "I'm sorry. I didn't realize I was working at a gas station mini-mart.", 1]]}, "tu": {"__C": 1, "__e": [["Tu m'as dit que tu travaillais dans une station-service sans préciser laquelle. J'ai donc fait le tour des stations pour te trouver !", "You only mentioned \"gas station,\" so I've been looking for your work place for a long time.", 1]]}, "__e": [["Je travaillais dans une station-service.", "I've worked in a gas station. And?", 1], ["J'ignorais que je travaillais dans une station-service.", "I'm sorry. I didn't realize I was working at a gas station mini-mart.", 1], ["Tu m'as dit que tu travaillais dans une station-service sans préciser laquelle. J'ai donc fait le tour des stations pour te trouver !", "You only mentioned \"gas station,\" so I've been looking for your work place for a long time.", 1]]}, "__e": [["Je ne savais pas que tu avais un autre job dans une station-service.", "Oh, Donna. I didn't know you'd taken a second job as a gas station attendant.", 1], ["Je ne vois pas pourquoi tu veux perdre ton temps... avec un garçon qui travaille dans une station-service.", "I don't see why you date a guy who works in a gas station.", 1], ["Je travaille dans une station-service.", "I work at a gas station.", 0]]}, "__e": [["Je connais une station-service tout près d'ici.", "I know a filling station not very far from here.", 0], ["Je connais une station-service pas très loin d'ici.", "I know a filling station not very far from here.", 0], ["Où est-ce que je peux trouver une station-service ?", "Where can I find a gas station?", 0]]}, "la": {"__C": 939, "à": {"__C": 480, "suis": {"__C": 6, "je": {"__C": 6, "__e": [["Direction Ouest sur la A2. Je suis à la station-service, je vois les feux arrière et je regrette d'avoir dit certains mots...", "I'm standing at the servo, can see the taillights, and regretting a few choice words...", 1], ["Je suis à la station-service.", "Well, it's the, Economy Self-Serve.", 1], ["Écoute, je suis à la station-service, il est à côté de moi.", "I'm at the Patoureau service station. Delavigne is in front of me.", 1]]}, "__e": [["Direction Ouest sur la A2. Je suis à la station-service, je vois les feux arrière et je regrette d'avoir dit certains mots...", "I'm standing at the servo, can see the taillights, and regretting a few choice words...", 1], ["Je suis à la station-service.", "Well, it's the, Economy Self-Serve.", 1], ["Écoute, je suis à la station-service, il est à côté de moi.", "I'm at the Patoureau service station. Delavigne is in front of me.", 1]]}, "travaille": {"__C": 6, "il": {"__C": 2, "__e": [["- Qui est Cliff ? - Il travaille à la station-service.", "- Who's Cliff?", 1], ["- Il travaille à la station-service.", "- He works the gas station on Main Street.", 1]]}, "qu'il": {"__C": 2, "__e": [["Depuis qu'il travaille à la station-service, il pète un plomb dès qu'il a bu et s'asperge d'essence.", "Since he's been working in petrol stations, he drinks, flips out and douses himself with kerosene.", 1], ["Il semble qu'il travaille à la station-service délibérément.", "It seems as if he is working part-time at the gas station on purpose.", 1]]}, "__e": [["Il semble qu'il travaille à la station-service délibérément.", "It seems as if he is working part-time at the gas station on purpose.", 1], ["Elle travaille à la station-service.", "She works at the gas station.", 1], ["- Il travaille à la station-service.", "- He works the gas station on Main Street.", 1]]}, "__e": [["Pour qu'il puisse donner davantage, ce qu'il peut tout à fait faire, il doit aller refaire le plein à la station-service.", "In order for him to give any more, which he can, he needs to stop, go to that gas station and refuel.", 1], ["Oui, à l'occasion à la station-service et je vous vois, mais je ne vous connais pas.", "You've come to the gas station a couple of times... and I see you, but I don't know you.", 1], ["On est passés à la station-service en chemin.", "We passed by the gas station on the way.", 0]]}, "a": {"__C": 20, "patience": {"__C": 1, "de": {"__C": 1, "__e": [["Un peu de patience. A la station-service, il y a du dissolvant.", "We can get some paint thinner at a gas station and take that stuff off.", 1]]}, "__e": [["Un peu de patience. A la station-service, il y a du dissolvant.", "We can get some paint thinner at a gas station and take that stuff off.", 1]]}, "y": {"__C": 2, "il": {"__C": 2, "__e": [["Bon, à huit cents mètres, il y a la station-service de Beaumont.", "Yeah, okay, half mile down the road's a gas station, that's Beaumont.", 1], ["On l'a déjà fait. Ensuite, il y a la station-service.", "I've already done that, and then I got to the gas station.", 1]]}, "__e": [["Bon, à huit cents mètres, il y a la station-service de Beaumont.", "Yeah, okay, half mile down the road's a gas station, that's Beaumont.", 1], ["On l'a déjà fait. Ensuite, il y a la station-service.", "I've already done that, and then I got to the gas station.", 1]]}, "__e": [["A la station-service à la sortie de la ville.", "We'll meet in the morning at the gas station on the outskirts.", 1], ["Oui. A la station-service, faire une course pour ma mère.", "Yeah, to the Lift-Off gas station to drop off a box for my mom.", 1], ["On l'a déjà fait. Ensuite, il y a la station-service.", "I've already done that, and then I got to the gas station.", 1]]}, "de": {"__C": 205, "près": {"__C": 6, "étrange": {"__C": 1, "__e": [["Vous avez assisté à un phénomène étrange près de la station-service.", "Mr. Redfield, it's been reported you saw something unusual in the yard next to the gasoline station.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est près de la station-service.", "Near the gas station.", 1]]}, "__e": [["C'est près de la station-service.", "Near the gas station.", 1], ["Je suis enfermé dans la cave d'une ferme, près de la station-service.", "I'm locked in the basement of a house at the pumping station.", 1], ["Là ou j'habite, c'est plus près de la station-service où je travaille.", "Place I have is closer to my job at the gas station.", 1]]}, "type": {"__C": 6, "le": {"__C": 6, "__e": [["Et le type de la station-service?", "What about that guy who was gunned down at the gas station in France?", 1], ["Le type de la station-service m'a volé.", "Really? No, gas station man is stealing from me.", 1], ["Le type de la station-service était à la fenêtre.", "The gas station attendant was at the window.", 1]]}, "__e": [["Et le type de la station-service?", "What about that guy who was gunned down at the gas station in France?", 1], ["Le type de la station-service m'a volé.", "Really? No, gas station man is stealing from me.", 1], ["Le type de la station-service était à la fenêtre.", "The gas station attendant was at the window.", 1]]}, "__e": [["Voici les images de la station-service où il a été vu pour la dernière fois.", "These are the gas station's security cameras, where the family reported his disappearance.", 1], ["Je suis là avec les gars de la station-service. Tu me suis ?", "I'm here working with the boys from the gas station, if you get what I'm saying.", 1], ["Je suis son mari, je veux voir mes gosses, je sais qu'elle est là, je viens d'appeler de la station-service.", "I'm her husband, I'm supposed to see my kids, and I - I know she's in there,", 1]]}, "__e": [["On est passés à la station-service en chemin.", "We passed by the gas station on the way.", 0], ["Nous voyons la station-service à gauche devant nous.", "We can see the petrol station ahead of us on the left.", 0], ["Où se trouve la station-service la plus proche ?", "Where's the nearest gas station?", 0]]}, "d'une": {"__C": 67, "près": {"__C": 5, "dale": {"__C": 1, "palm": {"__C": 1, "__e": [["Abandonnée à Palm Dale, près d'une station-service.", "It was abandoned in front of a restaurant next to a service station near Palmdale.", 1]]}, "__e": [["Abandonnée à Palm Dale, près d'une station-service.", "It was abandoned in front of a restaurant next to a service station near Palmdale.", 1]]}, "tout": {"__C": 1, "explosé": {"__C": 1, "__e": [["La bombe, cachée dans un véhicule tout-terrain, a explosé tout près d'une station-service dans le quartier chiite, sur la rive est du Tigre.", "THE BOMB IN A FOUR-WHEEL-DRIVE VEHICLE WENT OFF NEAR A GAS STATION CLOSE TO AL HARIA SQUARE IN THE PREDOMINANTLY SHIITE DISTRICT", 1]]}, "__e": [["La bombe, cachée dans un véhicule tout-terrain, a explosé tout près d'une station-service dans le quartier chiite, sur la rive est du Tigre.", "THE BOMB IN A FOUR-WHEEL-DRIVE VEHICLE WENT OFF NEAR A GAS STATION CLOSE TO AL HARIA SQUARE IN THE PREDOMINANTLY SHIITE DISTRICT", 1]]}, "__e": [["Abandonnée à Palm Dale, près d'une station-service.", "It was abandoned in front of a restaurant next to a service station near Palmdale.", 1], ["Comme près d'une station-service ?", "You're thinking Sierra was buried somewhere near a gas station?", 1], ["un satellite météo est tombé du ciel près d'une station-service.", "A weather satellite fell from space and crashed near a gas station.", 1]]}, "vient": {"__C": 6, "il": {"__C": 1, "__e": [["- Il vient d'une station-service.", "It's from a gas station.", 1]]}, "ça": {"__C": 3, "si": {"__C": 1, "__e": [["Pas si ça vient d'une station-service.", "New Mexico. This is my heritage.", 1]]}, "neuve": {"__C": 1, "__e": [["Toute neuve. Ça vient d'une station-service.", "Good as new behind some crates in an old gas station.", 1]]}, "__e": [["Ça vient d'une station-service d'Overton.", "It's from a petrol station just outside Overton.", 1], ["Toute neuve. Ça vient d'une station-service.", "Good as new behind some crates in an old gas station.", 1], ["Pas si ça vient d'une station-service.", "New Mexico. This is my heritage.", 1]]}, "__e": [["Elle vient d'une station-service !", "It came from a gas station!", 1], ["- Il vient d'une station-service.", "It's from a gas station.", 1], ["Pas si ça vient d'une station-service.", "New Mexico. This is my heritage.", 1]]}, "toilettes": {"__C": 12, "les": {"__C": 12, "dans": {"__C": 10, "__e": [["Vous vous êtes enfermée dans les toilettes d'une station-service, avez sorti le rasoir et vous êtes coupé les cheveux.", "So then you, um, you shut yourself into a gas station restroom and you take out Keith's straight razor and you cut off all your hair.", 1], ["Tu te souviens de notre voyage en famille, en Californie, où j'avais laissé la carte dans les toilettes d'une station-service ?", "You remember that family trip we took, somewhere in California, when I left the map at the rest-stop bathroom?", 1], ["On... on en a trouvé une il y a deux semaines dans les toilettes d'une station-service à cinq kilomètres.", "Yeah. We, uh... We found a pipe bomb a couple of weeks ago, in the restroom of a gas station three miles from here.", 1]]}, "utiliser": {"__C": 1, "__e": [["Mlle Billie Holiday ne pouvait même pas... utiliser les toilettes d'une station-service.", "But we were very much aware of what was happening in the world, racially.", 1]]}, "__e": [["Vous vous êtes enfermée dans les toilettes d'une station-service, avez sorti le rasoir et vous êtes coupé les cheveux.", "So then you, um, you shut yourself into a gas station restroom and you take out Keith's straight razor and you cut off all your hair.", 1], ["Tu te souviens de notre voyage en famille, en Californie, où j'avais laissé la carte dans les toilettes d'une station-service ?", "You remember that family trip we took, somewhere in California, when I left the map at the rest-stop bathroom?", 1], ["On... on en a trouvé une il y a deux semaines dans les toilettes d'une station-service à cinq kilomètres.", "Yeah. We, uh... We found a pipe bomb a couple of weeks ago, in the restroom of a gas station three miles from here.", 1]]}, "__e": [["Vous vous êtes enfermée dans les toilettes d'une station-service, avez sorti le rasoir et vous êtes coupé les cheveux.", "So then you, um, you shut yourself into a gas station restroom and you take out Keith's straight razor and you cut off all your hair.", 1], ["Tu te souviens de notre voyage en famille, en Californie, où j'avais laissé la carte dans les toilettes d'une station-service ?", "You remember that family trip we took, somewhere in California, when I left the map at the rest-stop bathroom?", 1], ["On... on en a trouvé une il y a deux semaines dans les toilettes d'une station-service à cinq kilomètres.", "Yeah. We, uh... We found a pipe bomb a couple of weeks ago, in the restroom of a gas station three miles from here.", 1]]}, "__e": [["Un bâtiment abandonné en face d'un cinéma, en face d'un restaurant, d'une station-service et une maison vide.", "An abandoned building across from a movie theater, across from a restaurant, a gas station,and an empty house.", 1], ["Tu te souviens de notre voyage en famille, en Californie, où j'avais laissé la carte dans les toilettes d'une station-service ?", "You remember that family trip we took, somewhere in California, when I left the map at the rest-stop bathroom?", 1], ["On... on en a trouvé une il y a deux semaines dans les toilettes d'une station-service à cinq kilomètres.", "Yeah. We, uh... We found a pipe bomb a couple of weeks ago, in the restroom of a gas station three miles from here.", 1]]}, "de": {"__C": 48, "putain": {"__C": 2, "une": {"__C": 1, "comme": {"__C": 1, "__e": [["Je suis comme une putain de station-service pour toutes sortes de gonzesses du monde entier.", "I've been like a goddamn service station to all kinds of broads from all over the world.", 1]]}, "__e": [["Je suis comme une putain de station-service pour toutes sortes de gonzesses du monde entier.", "I've been like a goddamn service station to all kinds of broads from all over the world.", 1]]}, "cette": {"__C": 1, "toute": {"__C": 1, "__e": [["Toute cette putain de station-service était dingue.", "Fucking whole gas station was crazy, man.", 1]]}, "__e": [["Toute cette putain de station-service était dingue.", "Fucking whole gas station was crazy, man.", 1]]}, "__e": [["Je suis comme une putain de station-service pour toutes sortes de gonzesses du monde entier.", "I've been like a goddamn service station to all kinds of broads from all over the world.", 1], ["Toute cette putain de station-service était dingue.", "Fucking whole gas station was crazy, man.", 1]]}, "pas": {"__C": 10, "aura": {"__C": 1, "n'y": {"__C": 1, "__e": [["Il n'y aura pas de station-service ici avant le siècle prochain.", "There's not gonna be a gas station around here until sometime in the next century.", 1]]}, "__e": [["Il n'y aura pas de station-service ici avant le siècle prochain.", "There's not gonna be a gas station around here until sometime in the next century.", 1]]}, "a": {"__C": 2, "n'y": {"__C": 1, "__e": [["Il n'y a pas de station-service à proximité.", "There's no filling' station anywhere nears here.", 1], ["Il n'y a pas de station-service ?", "Um, can't we find a gas station, or maybe a diner?", 1]]}, "y": {"__C": 1, "__e": [["J'ai presque plus de fuel. Y a pas de station-service de ce côté du vortex.", "I'm on empty here, and there are no gas stations on this side of the wormhole.", 1]]}, "__e": [["J'ai presque plus de fuel. Y a pas de station-service de ce côté du vortex.", "I'm on empty here, and there are no gas stations on this side of the wormhole.", 1], ["Il n'y a pas de station-service à proximité.", "There's no filling' station anywhere nears here.", 1], ["Il n'y a pas de station-service ?", "Um, can't we find a gas station, or maybe a diner?", 1]]}, "__e": [["Pas de station-service, pas de toilettes en cas de besoin. - Ni chambre d'hôtel avec lit confortable.", "Think the word is wilderness, as in no gas stations, no restrooms, no motels with soft beds.", 1], ["Il n'y aura pas de station-service ici avant le siècle prochain.", "There's not gonna be a gas station around here until sometime in the next century.", 1], ["Il faut que j'aille aux toilettes, et je vois pas de station-service dans le coin.", "You know what? I have got to pee, and I do not see a gas station anywhere around here.", 1]]}, "employé": {"__C": 5, "un": {"__C": 5, "c'est": {"__C": 1, "__e": [["Aujourd'hui, c'est un employé de station-service productif et heureux.", "Today was a productive and happy worker at a gas station.", 1]]}, "dirait": {"__C": 1, "__e": [["On dirait un employé de station-service.", "You look like you work at a gas station.", 1]]}, "__e": [["On dirait un employé de station-service.", "You look like you work at a gas station.", 1], ["Pourquoi tuer un employé de station-service ?", "Why would she want to kill a gas station attendant?", 1], ["Je m'habille comme un employé de station-service, donc il ne peut pas avoir du style et être heureux ?", "Just cos I dress like a gas station attendant, why can't he have a little flair and be happy?", 1]]}, "__e": [["On dirait un employé de station-service.", "You look like you work at a gas station.", 1], ["Pourquoi tuer un employé de station-service ?", "Why would she want to kill a gas station attendant?", 1], ["Je m'habille comme un employé de station-service, donc il ne peut pas avoir du style et être heureux ?", "Just cos I dress like a gas station attendant, why can't he have a little flair and be happy?", 1]]}, "__e": [["Il n'y aura pas de station-service ici avant le siècle prochain.", "There's not gonna be a gas station around here until sometime in the next century.", 1], ["Il faut que j'aille aux toilettes, et je vois pas de station-service dans le coin.", "You know what? I have got to pee, and I do not see a gas station anywhere around here.", 1], ["Vous savez, vous devriez mettre un de ces grands, morceaux en bois dessus, comme ils font avec les clés des toilettes de station-service.", "You know, you should put one of those, uh, big, wooden blocks on it, like they do with the gas station bathroom keys.", 1]]}, "prochaine": {"__C": 25, "la": {"__C": 22, "à": {"__C": 14, "laissez-nous": {"__C": 1, "__e": [["Écoutez, laissez-nous à la prochaine station-service.", "Look, let us off at the next filling station.", 1]]}, "arrêtons-nous": {"__C": 1, "__e": [["Arrêtons-nous à la prochaine station-service.", "Let's stop at the next service station.", 0]]}, "__e": [["On la laisse à la prochaine station-service.", "We'll take her to the next gas station.", 1], ["Alors, dis à ton père de se garer à la prochaine station-service, et tu pourras y aller avec le cochon.", "Okay, then tell your father to pull over at the next gas station and you can take his pig in with you.", 1], ["Arrêtons-nous à la prochaine station-service.", "Let's stop at the next service station.", 0]]}, "attendra": {"__C": 1, "ça": {"__C": 1, "__e": [["J'ai compris. Ça attendra la prochaine station-service?", "Can you hold on up to the next gas station?", 1]]}, "__e": [["J'ai compris. Ça attendra la prochaine station-service?", "Can you hold on up to the next gas station?", 1]]}, "__e": [["A la prochaine station-service je leur dirai de venir vous chercher.", "Uh, at the, uh, filling station up ahead, I'll let them know you need a ride.", 1], ["Alors, dis à ton père de se garer à la prochaine station-service, et tu pourras y aller avec le cochon.", "Okay, then tell your father to pull over at the next gas station and you can take his pig in with you.", 1], ["Arrêtons-nous à la prochaine station-service.", "Let's stop at the next service station.", 0]]}, "__e": [["A la prochaine station-service je leur dirai de venir vous chercher.", "Uh, at the, uh, filling station up ahead, I'll let them know you need a ride.", 1], ["Alors, dis à ton père de se garer à la prochaine station-service, et tu pourras y aller avec le cochon.", "Okay, then tell your father to pull over at the next gas station and you can take his pig in with you.", 1], ["Arrêtons-nous à la prochaine station-service.", "Let's stop at the next service station.", 0]]}, "cette": {"__C": 35, "de": {"__C": 8, "parton": {"__C": 1, "le": {"__C": 1, "__e": [["Le parton de cette station-service.", "The owner of this gas station.", 1]]}, "__e": [["Le parton de cette station-service.", "The owner of this gas station.", 1]]}, "propos": {"__C": 1, "à": {"__C": 1, "__e": [["À propos de cette station-service... y a eu du grabuge, mais il faudrait passer l'éponge...", "About that gas station... Whatever happened, will you overlook it?", 1]]}, "__e": [["À propos de cette station-service... y a eu du grabuge, mais il faudrait passer l'éponge...", "About that gas station... Whatever happened, will you overlook it?", 1]]}, "__e": [["Tout le monde parle de cette station-service.", "Everybody in town keeps talkin' about this place. Yeah?", 1], ["Ce n'est pas par hasard s'il a amené Monica de cette station-service à cette maison.", "It's not a coincidence that he brought Monica from that particular gas station to her old house.", 1], ["Pour l'instant, on sait juste qu'un véhicule civil s'est approché de cette station-service qui est sur la route 1, en direction du désert, celle qu'on prend pour rentrer.", "So far we know that a civilian car approached the gas station   on Highway 1 towards the desert, the route we usually take home.", 1]]}, "dans": {"__C": 4, "seul": {"__C": 1, "travaillais": {"__C": 1, "__e": [["De 10 à 2, je travaillais seul dans cette station-service.", "But from 10:00 to 2:00 in the morning, I worked alone in this gas station.", 1]]}, "__e": [["De 10 à 2, je travaillais seul dans cette station-service.", "But from 10:00 to 2:00 in the morning, I worked alone in this gas station.", 1]]}, "m'écraser": {"__C": 1, "pourrais": {"__C": 1, "__e": [["Je pourrais m'écraser dans cette station-service !", "I might crash this car into that gas station!", 1]]}, "__e": [["Je pourrais m'écraser dans cette station-service !", "I might crash this car into that gas station!", 1]]}, "__e": [["Une petite blonde dans cette station-service,", "A little blonde girl in that petrol station is just... well...", 1], ["J'ai du bol de t'avoir rencontrée dans cette station-service.", "I was so lucky to meet you in that filling station.", 1], ["De 10 à 2, je travaillais seul dans cette station-service.", "But from 10:00 to 2:00 in the morning, I worked alone in this gas station.", 1]]}, "à": {"__C": 7, "musclé": {"__C": 1, "a": {"__C": 1, "__e": [["Vous voulez dire personne ne vous a musclé à cette station-service?", "You mean nobody muscled you at that gas station?", 1]]}, "__e": [["Vous voulez dire personne ne vous a musclé à cette station-service?", "You mean nobody muscled you at that gas station?", 1]]}, "arrêter": {"__C": 2, "vous": {"__C": 1, "__e": [["Aviez-vous le temps de vous arrêter à cette station-service pour dire à l'employé d'appeler la police ?", "Did you have time to stop at the gas station and tell the attendant to call 911?", 1]]}, "les": {"__C": 1, "__e": [["Si on se dépêche, on peut les arrêter à cette station-service.", "If we hurry, we can cut them off at this gas station right there.", 1]]}, "__e": [["Aviez-vous le temps de vous arrêter à cette station-service pour dire à l'employé d'appeler la police ?", "Did you have time to stop at the gas station and tell the attendant to call 911?", 1], ["Si on se dépêche, on peut les arrêter à cette station-service.", "If we hurry, we can cut them off at this gas station right there.", 1]]}, "__e": [["Vous voulez dire personne ne vous a musclé à cette station-service?", "You mean nobody muscled you at that gas station?", 1], ["Je me rends souvent à cette station-service.", "Well, you know, I've been known to frequent that station.", 1], ["Si on se dépêche, on peut les arrêter à cette station-service.", "If we hurry, we can cut them off at this gas station right there.", 1]]}, "__e": [["Ce n'est pas par hasard s'il a amené Monica de cette station-service à cette maison.", "It's not a coincidence that he brought Monica from that particular gas station to her old house.", 1], ["Pour l'instant, on sait juste qu'un véhicule civil s'est approché de cette station-service qui est sur la route 1, en direction du désert, celle qu'on prend pour rentrer.", "So far we know that a civilian car approached the gas station   on Highway 1 towards the desert, the route we usually take home.", 1], ["Je n'ai jamais été aussi heureuse qu'en restant là devant cette station-service avec lui.", "I mean, I've never been happier than standing outside that fucking gas station with him.", 1]]}, "__e": [["Où se trouve la station-service la plus proche ?", "Where's the nearest gas station?", 0], ["Je connais une station-service pas très loin d'ici.", "I know a filling station not very far from here.", 0], ["Où est-ce que je peux trouver une station-service ?", "Where can I find a gas station?", 0]]}, "tuyaux": {"__C": 3533, "les": {"__C": 1192, "dans": {"__C": 156, "est": {"__C": 4, "elle": {"__C": 1, "__e": [["Elle est descendue dans le traitement des déchets, elle est dans les tuyaux.", "She ran down to waste treatment, jumped in a pipe.", 1]]}, "promo": {"__C": 1, "__e": [["Ta promo est dans les tuyaux.", "Your promotion's in the pipeline", 1]]}, "__e": [["- Ce truc est dans les tuyaux!", "- This thing is in the plumbing!", 1], ["La promotion est dans les tuyaux depuis un moment.", "- Well, I'm going to Singapore, heading up the entire Asian division of the company.", 1], ["On est dans les tuyaux, c'est pour bientôt.", "Club's moving on the tunnel pipes. - Shouldn't be too long.", 1]]}, "c'est": {"__C": 4, "__e": [["C'est dans les tuyaux.", "Going down to the wire.", 1], ["Mais c'est dans les tuyaux.", "But it's in the works.", 1], ["C'est dans les tuyaux. Mais on y va doucement.", "We're engaged to be engaged but we're taking it slow, you know?", 1]]}, "__e": [["Oui, mais on a un autre projet dans les tuyaux, n'est-ce pas ?", "Yes, but we have another project in progress. Is it true, Max?", 1], ["Il n'y a rien sur la table, mais peut-être dans les tuyaux.", "Thanks, I do that at therapy twice a week.", 1], ["On peut dire que quand on fait la grosse commission, il y a de la merde dans les tuyaux.", "So you could say when you take a crap in space, the shit really hits the fan.", 1]]}, "tous": {"__C": 41, "donnera": {"__C": 2, "vous": {"__C": 1, "__e": [["Moran vous donnera tous les tuyaux.", "Moran will give you the dope and good luck.", 1]]}, "nous": {"__C": 1, "__e": [["Le ski nous donnera tous les tuyaux quand on ira de toute façon.", "Ski will give us all the dope when we check in anyhow.", 1]]}, "__e": [["Moran vous donnera tous les tuyaux.", "Moran will give you the dope and good luck.", 1], ["Le ski nous donnera tous les tuyaux quand on ira de toute façon.", "Ski will give us all the dope when we check in anyhow.", 1]]}, "a": {"__C": 2, "on": {"__C": 1, "__e": [["Avec un Procureur, on a tous les tuyaux.", "Great stuff knowing a district attorney. Get all the inside dope.", 1]]}, "y": {"__C": 1, "__e": [["Il y a tous les tuyaux derrière, la plomberie.", "It's got all the pipey stuff behind there, the plumbing.", 1]]}, "__e": [["Il y a tous les tuyaux derrière, la plomberie.", "It's got all the pipey stuff behind there, the plumbing.", 1], ["Elle a tous les tuyaux.", "She knows everything about this line of work.", 1], ["Avec un Procureur, on a tous les tuyaux.", "Great stuff knowing a district attorney. Get all the inside dope.", 1]]}, "__e": [["Tu auras tous les tuyaux dont tu as besoin dans ce livre.", "You'll get all the pointers you need in here.", 1], ["J'ai toujours pas encore trouvé où vont tous les tuyaux.", "I still haven't worked out where all the pipes lead.", 1], ["Comme affronter un feu avec tous les tuyaux de la ville tous en même temps.", "Like hitting a fire with every hose in the city all at once.", 1]]}, "que": {"__C": 31, "et": {"__C": 3, "floride": {"__C": 1, "__e": [["À part quand on est rentrés de Floride et que les tuyaux avaient gelé.", "Except that time when we came back from Florida and the pipes were frozen.", 1]]}, "pousse": {"__C": 1, "__e": [["Si je pousse et que les tuyaux se bouchent, l'équipe de Leo va les réparer.", "And if I force it and the pipes clog, Leo's crew will be in charge of fixing them. Okay, new plan.", 1]]}, "__e": [["Si je pousse et que les tuyaux se bouchent, l'équipe de Leo va les réparer.", "And if I force it and the pipes clog, Leo's crew will be in charge of fixing them. Okay, new plan.", 1], ["Et que les tuyaux d'eau sont en cuivre.", "And the water pipes are copper.", 1], ["À part quand on est rentrés de Floride et que les tuyaux avaient gelé.", "Except that time when we came back from Florida and the pipes were frozen.", 1]]}, "dit": {"__C": 3, "gars": {"__C": 1, "__e": [["Le gars dit que les tuyaux sont trop près les uns des autres.", "The guy says that the pipes are too close together.", 1]]}, "aussi": {"__C": 1, "__e": [["Il a dit l'avoir fait, il a aussi dit que les tuyaux étaient en cuivre et ce n'est pas le cas.", "He said he did, but he also told me the pipes were copper, and they're not.", 1]]}, "__e": [["Il a dit que les tuyaux étaient usés et m'a demandé une fortune.", "He said the pipes were worn out. He asked for loads of money.", 1], ["Le gars dit que les tuyaux sont trop près les uns des autres.", "The guy says that the pipes are too close together.", 1], ["Il a dit l'avoir fait, il a aussi dit que les tuyaux étaient en cuivre et ce n'est pas le cas.", "He said he did, but he also told me the pipes were copper, and they're not.", 1]]}, "__e": [["Le gars dit que les tuyaux sont trop près les uns des autres.", "The guy says that the pipes are too close together.", 1], ["Il a dit l'avoir fait, il a aussi dit que les tuyaux étaient en cuivre et ce n'est pas le cas.", "He said he did, but he also told me the pipes were copper, and they're not.", 1], ["Tu ne peux pas aller à l'étage parce que les tuyaux sont sous le sol !", "You can't go upstairs because pipes are under the floor!", 1]]}, "__e": [["Elle était là pour les bus à Montgomery, les tuyaux à Birmingham, un pont à Selma, et un pasteur d'Atlanta qui a dit à un peuple que \"Nous triompherons\". Oui, nous pouvons.", "She was there for the buses in Montgomery, the hoses in Birmingham, a bridge in Selma, and a preacher from Atlanta who told a people that \"We Shall Overcome.\" Yes, we can.", 0], ["Nous ne disposons pas d'eau chaude car les tuyaux ont rompu.", "We have no hot water because the pipes broke.", 0], ["Nous n'avons pas d'eau chaude car les tuyaux ont rompu.", "We have no hot water because the pipes broke.", 0]]}, "des": {"__C": 1033, "donner": {"__C": 32, "me": {"__C": 7, "pouvoir": {"__C": 1, "__e": [["Vous allez pouvoir me donner des tuyaux.", "Maybe you can help me, Mr. Desemieres.", 1]]}, "peux": {"__C": 1, "__e": [["Tu peux me donner des tuyaux ?", "Do you have any tips?", 1]]}, "__e": [["Vous allez pouvoir me donner des tuyaux.", "Maybe you can help me, Mr. Desemieres.", 1], ["En fait, je venais de quitter ma propre audition, et franchement, c'est toi qui devrais me donner des tuyaux.", "Yeah, I actually had... I had just left my own audition, and let me just say, -you should be giving me tips.", 1], ["Si c'est le cas, il pourrait me donner des tuyaux, vu que je veux devenir acteur.", "I thought if he was, he maybe could gimme a couple pointers, 'cause I wanna be an actor when I grow up.", 1]]}, "te": {"__C": 9, "de": {"__C": 2, "__e": [["J'essaie juste de te donner des tuyaux.", "-Okay, that's fine.", 1], ["J'essaie juste de te donner des tuyaux sur comment éviter la douleur.", "I am just trying to give you some pointers on how to avoid first-time pain.", 1]]}, "peux": {"__C": 3, "__e": [["Je referai pas comme avec Rondell, mais je peux te donner des tuyaux, réduire la concurrence, - te rendre service.", "I can't do the same things I did for Rondell, but I can provide some intel... eliminate some competition, do some favors.", 1], ["- Je peux te donner des tuyaux.", "-I can give you some tips.", 1], ["Si tu veux, je peux te donner des tuyaux.", "If you're interested in tips, I'm happy to help.", 1]]}, "__e": [["J'essaie juste de te donner des tuyaux.", "-Okay, that's fine.", 1], ["J'essaie juste de te donner des tuyaux sur comment éviter la douleur.", "I am just trying to give you some pointers on how to avoid first-time pain.", 1], ["Si tu veux, je peux te donner des tuyaux.", "If you're interested in tips, I'm happy to help.", 1]]}, "__e": [["Si vous voulez, je peux jeter un coup d'oeil à cette fête, et vous donner des tuyaux.", "If you want, I can give this party A once over, and... Give you some tips.", 1], ["Si tu veux, je peux te donner des tuyaux.", "If you're interested in tips, I'm happy to help.", 1], ["Si c'est le cas, il pourrait me donner des tuyaux, vu que je veux devenir acteur.", "I thought if he was, he maybe could gimme a couple pointers, 'cause I wanna be an actor when I grow up.", 1]]}, "j'ai": {"__C": 16, "moi": {"__C": 1, "__e": [["Moi, j'ai des tuyaux sûrs.", "I've had some hot tips.", 1]]}, "que": {"__C": 2, "crois": {"__C": 1, "__e": [["Vous savez, je crois que j'ai des tuyaux à...", "You know, I think I do have leads in...", 1]]}, "__e": [["Que j'ai des tuyaux ?", "That I have some tips?", 1], ["Vous savez, je crois que j'ai des tuyaux à...", "You know, I think I do have leads in...", 1]]}, "__e": [["J'ai des tuyaux sur elle, ils sont à vendre.", "I've got the goods on her and it's for sale.", 1], ["Vous savez, je crois que j'ai des tuyaux à...", "You know, I think I do have leads in...", 1], ["Au fait, j'ai des tuyaux sur des actions et je pourrais vous mettre sur un bon coup.", "By the way, I dabble in stocks and I might be able to put you onto something good.", 1]]}, "avec": {"__C": 29, "morceaux": {"__C": 1, "en": {"__C": 1, "__e": [["Il va se retrouver au labo... en morceaux, avec des tuyaux dans le cul.", "They'll be cutting him and shoving tubes up his ass for years. - What?", 1]]}, "__e": [["Il va se retrouver au labo... en morceaux, avec des tuyaux dans le cul.", "They'll be cutting him and shoving tubes up his ass for years. - What?", 1]]}, "princefield": {"__C": 2, "fourni": {"__C": 1, "__e": [["Pourquoi quelqu'un qui aurait fourni Princefield avec des tuyaux voudrait aussi nous financer?", "Why would someone who provided Princefield with insider tips also want to fund us?", 1]]}, "approvisionne": {"__C": 1, "__e": [["Pourquoi quelqu'un qui approvisionne Princefield... avec des tuyaux veut aussi nous financer ?", "Why would someone who provided Princefield with insider tips also want to fund us?", 1]]}, "__e": [["Pourquoi quelqu'un qui approvisionne Princefield... avec des tuyaux veut aussi nous financer ?", "Why would someone who provided Princefield with insider tips also want to fund us?", 1], ["Pourquoi quelqu'un qui aurait fourni Princefield avec des tuyaux voudrait aussi nous financer?", "Why would someone who provided Princefield with insider tips also want to fund us?", 1]]}, "__e": [["Pendant des mois, je respire et je mange avec des tuyaux.", "Months fall off the calendar while I breathe and eat through tubes.", 1], ["Il va se retrouver au labo... en morceaux, avec des tuyaux dans le cul.", "They'll be cutting him and shoving tubes up his ass for years. - What?", 1], ["Ce qui signifie que si vous ne commencez pas à nous dire ce qu'on veut savoir, vous allez passer moins de temps avec des tuyaux et plus de temps derrière les barreaux.", "Which means if you don't starttelling us what we want to know, you're gonna spend less time with pipes and more time behind bars.", 1]]}, "__e": [["Dis \"vous ne pouvez pas creuser sous ma maison, vous ne pouvez pas y mettre des tuyaux, vous ne pouvez pas apporter de l'eau à la ville.\" Vas-y !", "Say you can't dig under my house, you can't put pipes under my house. Say you can't bring water into town. Go on, just try!", 1], ["On a eu besoin de tous les hommes pour changer des tuyaux. C'est pour ça qu'on envoie les filles.", "All the guys got sent out to change a water pipe, so the girls are doing the checks.", 1], ["Il y a des tuyaux sous le sol.", "There are pipes running under the flooring.", 0]]}, "ces": {"__C": 190, "de": {"__C": 21, "près": {"__C": 2, "travaux": {"__C": 1, "__e": [["Des travaux près de ces tuyaux ?", "Has anybody been working over by those pipes? No.", 1]]}, "__e": [["Près de ces tuyaux.", "Near those pipes.", 1], ["Des travaux près de ces tuyaux ?", "Has anybody been working over by those pipes? No.", 1]]}, "un": {"__C": 2, "dans": {"__C": 1, "__e": [["Il y a une fuite dans un de ces tuyaux, le gas s'accumule dedans.", "You get a leak in one of these lines, the gas builds up inside it.", 1], ["Si tu restes coincé dans un de ces tuyaux, mon gars", "If you get stuck in one of them pipes, boy...", 1]]}, "couper": {"__C": 1, "__e": [["Les énergies solaire et éolienne ne suffiront pas à couper un de ces tuyaux.", "Technologies like solar and wind won't single-handedly shut off any pipes.", 1]]}, "__e": [["Les énergies solaire et éolienne ne suffiront pas à couper un de ces tuyaux.", "Technologies like solar and wind won't single-handedly shut off any pipes.", 1], ["Il y a une fuite dans un de ces tuyaux, le gas s'accumule dedans.", "You get a leak in one of these lines, the gas builds up inside it.", 1], ["Si tu restes coincé dans un de ces tuyaux, mon gars", "If you get stuck in one of them pipes, boy...", 1]]}, "__e": [["Si tu restes coincé dans un de ces tuyaux, mon gars", "If you get stuck in one of them pipes, boy...", 1], ["Tu ne croirais jamais si je te disais le genre de trucs que je sors de ces tuyaux, mais les cheveux ?", "I mean, you wouldn't believe some of the stuff that I pull out of these pipes, but hair?", 1], ["Ca aurait pu arriver à n'importe qui vivant à côté de ces tuyaux", "Could have happened to anyone whose house was fed by those pipes", 1]]}, "et": {"__C": 8, "ici": {"__C": 1, "barrage": {"__C": 1, "__e": [["Maintenant, si nous mettons un barrage ici et ces tuyaux en bambou interconnectés vous auriez toute la vallée.", "Now if we put a dam here and these interconnecting bamboo pipes you'd have the whole valley.", 1]]}, "__e": [["Maintenant, si nous mettons un barrage ici et ces tuyaux en bambou interconnectés vous auriez toute la vallée.", "Now if we put a dam here and these interconnecting bamboo pipes you'd have the whole valley.", 1]]}, "fils": {"__C": 1, "ces": {"__C": 1, "__e": [["Avec ces fils et ces tuyaux.", "All those hoses and wires.", 1]]}, "__e": [["Avec ces fils et ces tuyaux.", "All those hoses and wires.", 1]]}, "__e": [["Et ces tuyaux?", "What are these pipes for?", 1], ["Ça fait six. - Et ces tuyaux de carburant ?", "That's six.", 1], ["Avec ces fils et ces tuyaux.", "All those hoses and wires.", 1]]}, "tous": {"__C": 13, "servent": {"__C": 1, "quoi": {"__C": 1, "__e": [["Selon toi, à quoi servent tous ces tuyaux, Wilma?", "What do you think all these pipes are for? Water, maybe.", 1], ["Bonté divine, à quoi servent tous ces tuyaux ?", "Goodness, what are all those wires for?", 1]]}, "__e": [["Selon toi, à quoi servent tous ces tuyaux, Wilma?", "What do you think all these pipes are for? Water, maybe.", 1], ["Bonté divine, à quoi servent tous ces tuyaux ?", "Goodness, what are all those wires for?", 1]]}, "avec": {"__C": 2, "et": {"__C": 1, "__e": [["Et avec tous ces tuyaux, personne saura que c'est ici.", "And with this set-up thrοugh the pipes, nο οne'll even knοw it's dοwn here.", 1]]}, "partir": {"__C": 1, "__e": [["ne me laisse pas partir avec tous ces tuyaux sur moi.", "don't stick a bunch of tubes on me.", 1]]}, "__e": [["C'est très dangereux ici avec tous ces tuyaux.", "It's dangerous down here with all these pipes.", 1], ["Et avec tous ces tuyaux, personne saura que c'est ici.", "And with this set-up thrοugh the pipes, nο οne'll even knοw it's dοwn here.", 1], ["ne me laisse pas partir avec tous ces tuyaux sur moi.", "don't stick a bunch of tubes on me.", 1]]}, "__e": [["Parce que tu vas jeter un oeil à cet endroit, et puis tu vas avoir tous ces tuyaux et ces suggestions que tu seras incapable de garder pour toi.", "Because you will take one look at the place and then you'll have all these tips and suggestions that you just won't be able to keep to yourself.", 1], ["Et avec tous ces tuyaux, personne saura que c'est ici.", "And with this set-up thrοugh the pipes, nο οne'll even knοw it's dοwn here.", 1], ["ne me laisse pas partir avec tous ces tuyaux sur moi.", "don't stick a bunch of tubes on me.", 1]]}, "__e": [["Et je suis convaincu qu'il a une bonne raison de me donner ces tuyaux.", "And I know he's got an undisclosed interest.", 1], ["Je peux avoir un coup de main avec ces tuyaux ici ?", "Can I get a hand with these hoses over here?", 1], ["ne me laisse pas partir avec tous ces tuyaux sur moi.", "don't stick a bunch of tubes on me.", 1]]}, "bons": {"__C": 77, "de": {"__C": 26, "donner": {"__C": 2, "te": {"__C": 1, "__e": [["Je pourrais te donner de bons tuyaux.", "I might give you a few good tips too.", 1]]}, "à": {"__C": 1, "__e": [["C'est une chose d'échanger la liberté d'un type contre celle d'un autre, mais quand ce type franchit le pas et continue à donner de bons tuyaux.", "I mean, it's one thing to just go and trade one guy for another one... when you got a guy that's joined up that's gonna keep on sending you more stuff...", 1]]}, "__e": [["C'est une chose d'échanger la liberté d'un type contre celle d'un autre, mais quand ce type franchit le pas et continue à donner de bons tuyaux.", "I mean, it's one thing to just go and trade one guy for another one... when you got a guy that's joined up that's gonna keep on sending you more stuff...", 1], ["Je pourrais te donner de bons tuyaux.", "I might give you a few good tips too.", 1]]}, "j'ai": {"__C": 3, "plus": {"__C": 1, "__e": [["Si tu pouvais me prêter un peu plus, j'ai de bons tuyaux cette semaine.", "Barry: COME ON IN! YEAH.", 1]]}, "__e": [["J'ai de bons tuyaux, figure-toi.", "I'm telling you, I got good recommendations.", 1], ["J'ai de bons tuyaux.", "I got something good.", 1], ["Si tu pouvais me prêter un peu plus, j'ai de bons tuyaux cette semaine.", "Barry: COME ON IN! YEAH.", 1]]}, "__e": [["Si tu pouvais me prêter un peu plus, j'ai de bons tuyaux cette semaine.", "Barry: COME ON IN! YEAH.", 1], ["Oui, tu m'as passé de bons tuyaux, c'est vrai.", "Yeah. You give me some real stuff too.", 1], ["Rien ne serait arrivé si vous aviez de bons tuyaux.", "WHAT'S WITH YOU? NOTHIN'.", 1]]}, "des": {"__C": 15, "j'ai": {"__C": 1, "__e": [["- J'ai des bons tuyaux parfois.", "- I have good hunches sometimes.", 1]]}, "sont": {"__C": 5, "transmis": {"__C": 4, "__e": [["Des bons tuyaux transmis sont des bons tuyaux appris.", "Tidbits delivered, tidbits enjoyed, Tidbits out.", 1]]}, "__e": [["Des bons tuyaux transmis sont des bons tuyaux appris.", "Tidbits delivered, tidbits enjoyed, Tidbits out.", 1], ["- Sont des bons tuyaux appris.", "-Tidbits out.", 1]]}, "__e": [["Il paraît que tu donnes des bons tuyaux.", "Word on the street is you're pretty good at picking ball games.", 1], ["- Il a toujours des bons tuyaux.", "Guy's information is straight, Lieu. It always has been.", 1], ["C'est pas parce que je donne à tout le monde des bons tuyaux que je mérite pas un peu d'amour.", "I give everyone a good tip so don't I deserve a little love?", 1]]}, "les": {"__C": 26, "huggy": {"__C": 15, "sur": {"__C": 1, "__e": [["Vous comptez bien sur Huggy les bons tuyaux.", "Well, don't you ease up on Huggy Bear for information?", 1]]}, "dirait": {"__C": 1, "__e": [["On dirait Huggy les bons tuyaux dans Starsky et Hutch.", "You look like you're in Starsky and Hutch.", 1]]}, "__e": [["Vous comptez bien sur Huggy les bons tuyaux.", "Well, don't you ease up on Huggy Bear for information?", 1], ["Hey, Leo, mec, \"Huggy les bons tuyaux\" a appelé.", "Hey, Leo, man, Huggy Bear called.", 1], ["Je touche, je parle... avec Huggy Les Bons Tuyaux.", "I'm touching, I'm talking to... Huggy Bear.", 1]]}, "pat": {"__C": 2, "rubrique": {"__C": 1, "__e": [["On pourrait appeler ma rubrique \"Pat Les Bons Tuyaux\".", "I think we could call it Pat's Pointers.", 1]]}, "voici": {"__C": 1, "__e": [["Voici \"Pat Les Bons Tuyaux\" présenté par Pat Riley.", "Presenting Pat's Pointers with Pat Riley.", 1]]}, "__e": [["On pourrait appeler ma rubrique \"Pat Les Bons Tuyaux\".", "I think we could call it Pat's Pointers.", 1], ["Voici \"Pat Les Bons Tuyaux\" présenté par Pat Riley.", "Presenting Pat's Pointers with Pat Riley.", 1]]}, "__e": [["- J'ai tous les bons tuyaux patron.", "- I got all the dope you want, boss.", 1], ["- Alors ils ont les bons tuyaux.", "Model citizens don't make good sources", 1], ["Tu as toujours les bons tuyaux.", "You always get the runs.", 1]]}, "__e": [["J'ai besoin de très bons tuyaux pour vous croire.", "I need juicy tips to trust you.", 1], ["Rien ne serait arrivé si vous aviez de bons tuyaux.", "WHAT'S WITH YOU? NOTHIN'.", 1], ["C'est pas parce que je donne à tout le monde des bons tuyaux que je mérite pas un peu d'amour.", "I give everyone a good tip so don't I deserve a little love?", 1]]}, "de": {"__C": 274, "besoin": {"__C": 18, "j'ai": {"__C": 4, "puis": {"__C": 1, "__e": [["Et puis, j'ai besoin de tuyaux pour devenir bon en rugby. Quoi ?", "Clearly, I need to be here to get tips on how to be good at rugby.", 1]]}, "__e": [["J'ai besoin de tuyaux sur Skip.", "I need some information on a guy called Skip.", 1], ["Et puis, j'ai besoin de tuyaux pour devenir bon en rugby. Quoi ?", "Clearly, I need to be here to get tips on how to be good at rugby.", 1], ["J'ai besoin de tuyaux.", "I just need a little information.", 1]]}, "a": {"__C": 4, "on": {"__C": 4, "__e": [["On a besoin de tuyaux rares.", "We need premium leads.", 1], ["On a besoin de tuyaux.", "Go-go-go-go-go-go. Hey, guys, we need hoses.", 1], ["On a besoin de tuyaux et d'autres choses.", "We need pipes and stuff.", 1]]}, "__e": [["On a besoin de tuyaux rares.", "We need premium leads.", 1], ["On a besoin de tuyaux.", "Go-go-go-go-go-go. Hey, guys, we need hoses.", 1], ["On a besoin de tuyaux et d'autres choses.", "We need pipes and stuff.", 1]]}, "__e": [["Je suis calme, docteur, je n'ai pas besoin de tuyaux.", "I'm calm, doctor, I don't need any pipes.", 1], ["Quand vous avez besoin de tuyaux, vous pensez à nous !", "You cops like your rats.", 1], ["Vous avez pas besoin de tuyaux sur la façon de me tuer.", "You don't need tips on how to kill me.", 1]]}, "plus": {"__C": 11, "donnerais": {"__C": 1, "vous": {"__C": 1, "__e": [["D'accord, comme vous voulez Comme vous voulez, je ne vous donnerais plus de tuyaux concernant la course", "All right, as you like. But don't ask me about further racing hints anymore.", 1]]}, "__e": [["D'accord, comme vous voulez Comme vous voulez, je ne vous donnerais plus de tuyaux concernant la course", "All right, as you like. But don't ask me about further racing hints anymore.", 1]]}, "le": {"__C": 1, "__e": [["Refile-lui le plus de tuyaux possible, sur ce que tu sais.", "Just pump him full of information, everything you've got.", 1]]}, "__e": [["J'en ai marre des médicaments, je ne veux plus de tuyaux partout.", "I'm sick of the medicines. I don't want tubes everywhere.", 1], ["Nous avons 500 pieds et nous avons besoin de plus de tuyaux.", "We got 500 feet and we need more pipe.", 1], ["Je n'ai plus de tuyaux à te donner, si ?", "I have no more company information to pass on to you, right?", 1]]}, "pas": {"__C": 19, "a": {"__C": 2, "n'y": {"__C": 2, "__e": [["Il n'y a pas de tuyaux.", "No pipes, no plumbing'.", 1], ["Il n'y a pas de tuyaux de gaz tout près ?", "Including making sure it was nowhere near a gas line?", 1], ["Il n'y a pas de tuyaux près de la fenêtre.", "There ain't no pipes near the window.", 1]]}, "__e": [["Y a pas de tuyaux, là.", "- Water main doesn't run through here. - Feel that?", 1], ["Il n'y a pas de tuyaux de gaz tout près ?", "Including making sure it was nowhere near a gas line?", 1], ["Il n'y a pas de tuyaux près de la fenêtre.", "There ain't no pipes near the window.", 1]]}, "n'ont": {"__C": 2, "citoyens": {"__C": 1, "__e": [["Les bons citoyens n'ont pas de tuyaux.", "Model citizens don't make good sources", 1]]}, "qui": {"__C": 1, "__e": [["Hé, ceux qui n'ont pas de tuyaux d'arrosage, allez me chercher un seau, un pot, une boite de conserve, quelque chose.", "Hey, everybody who does not have a garden hose, I want you to go get a bucket, get a pot, get-get a trash can, something.", 1]]}, "__e": [["Hé, ceux qui n'ont pas de tuyaux d'arrosage, allez me chercher un seau, un pot, une boite de conserve, quelque chose.", "Hey, everybody who does not have a garden hose, I want you to go get a bucket, get a pot, get-get a trash can, something.", 1], ["Les bons citoyens n'ont pas de tuyaux.", "Model citizens don't make good sources", 1]]}, "__e": [["À quoi bon avoir pour amant un voleur s'il ne donne pas de tuyaux ?", "What's the use in having a dirty little thief for a lover if he doesn't even give you any leads?", 1], ["Il n'y a pas de tuyaux de gaz tout près ?", "Including making sure it was nowhere near a gas line?", 1], ["Il n'y a pas de tuyaux près de la fenêtre.", "There ain't no pipes near the window.", 1]]}, "__e": [["Combien de tuyaux compte cet orgue ?", "How many pipes does this organ have?", 0], ["La maison dispose de tuyaux dans le sol pour éliminer l'eau souillée.", "The house has pipes under the ground to carry dirty water away.", 0], ["C'est une série de tuyaux.", "It's a series of tubes.", 0]]}, "quelques": {"__C": 72, "donner": {"__C": 14, "me": {"__C": 5, "pu": {"__C": 1, "__e": [["Vous auriez pu me donner quelques tuyaux pour que je m'informe sur elle.", "You could've given me some lead as to how... I could've gathered this data you wanted about her.", 1]]}, "devait": {"__C": 1, "__e": [["Il devait me donner quelques tuyaux.", "He said he was gonna give me some notes on it, not fuckin' steal it.", 1]]}, "__e": [["Il devait me donner quelques tuyaux.", "He said he was gonna give me some notes on it, not fuckin' steal it.", 1], ["Je sais que ces auditions d'école d'art dramatique sont à une année loin de moi et je sais que j'ai peut de chance de réussir mais je me demandais si peut être tu pouvais me donner quelques tuyaux.", "I know that drama school auditions are a year away for me, and I know that I'm kind of a long shot, but I was wondering if maybe you could give me some pointers.", 1], ["Non. Si tu pouvais juste me donner quelques tuyaux et...", "No, I mean, if you could just give me some pointers and...", 1]]}, "te": {"__C": 5, "pensais": {"__C": 1, "__e": [["Je pensais te donner quelques tuyaux, vu que c'est ta première fois.", "I thought you might want some pointers, seeing as this is your first time.", 1]]}, "et": {"__C": 1, "__e": [["Je veux bien regarder ça chez moi et te donner quelques tuyaux.", "Hey, you know what? I could, like, take this home for you... and-and maybe give you some notes on it or something.", 1]]}, "__e": [["Je serais heureux de te donner quelques tuyaux.", "I'm happy to give you some advice.", 1], ["Je pensais te donner quelques tuyaux, vu que c'est ta première fois.", "I thought you might want some pointers, seeing as this is your first time.", 1], ["Je veux bien regarder ça chez moi et te donner quelques tuyaux.", "Hey, you know what? I could, like, take this home for you... and-and maybe give you some notes on it or something.", 1]]}, "__e": [["Non. Si tu pouvais juste me donner quelques tuyaux et...", "No, I mean, if you could just give me some pointers and...", 1], ["Je pensais te donner quelques tuyaux, vu que c'est ta première fois.", "I thought you might want some pointers, seeing as this is your first time.", 1], ["Je veux bien regarder ça chez moi et te donner quelques tuyaux.", "Hey, you know what? I could, like, take this home for you... and-and maybe give you some notes on it or something.", 1]]}, "de": {"__C": 4, "caisses": {"__C": 1, "3": {"__C": 1, "__e": [["BIEN, VOUS AVEZ OBTENU 3 CAISSES DE QUELQUES TUYAUX DE FELDMAN PLUMBING.", "WELL, YOU GOT 3 CRATES OF SOME PIPE FROM FELDMAN PLUMBING.", 1]]}, "__e": [["BIEN, VOUS AVEZ OBTENU 3 CAISSES DE QUELQUES TUYAUX DE FELDMAN PLUMBING.", "WELL, YOU GOT 3 CRATES OF SOME PIPE FROM FELDMAN PLUMBING.", 1]]}, "besoin": {"__C": 3, "auriez": {"__C": 1, "__e": [["Vous auriez besoin de quelques tuyaux.", "You could use a few pointers, though.", 1]]}, "j'aurais": {"__C": 1, "__e": [["Peut être que j'aurais besoin de quelques tuyaux.", "Maybe I could use a few pointers.", 1]]}, "__e": [["Tu as peut-être besoin de quelques tuyaux.", "Because I'm a lousy kisser. Maybe you could use some... pointers.", 1], ["Il va avoir besoin de quelques tuyaux.", "He's gonna need some pointers, right?", 1], ["Peut être que j'aurais besoin de quelques tuyaux.", "Maybe I could use a few pointers.", 1]]}, "__e": [["Tu as peut-être besoin de quelques tuyaux.", "Because I'm a lousy kisser. Maybe you could use some... pointers.", 1], ["Il va avoir besoin de quelques tuyaux.", "He's gonna need some pointers, right?", 1], ["Peut être que j'aurais besoin de quelques tuyaux.", "Maybe I could use a few pointers.", 1]]}, "donné": {"__C": 5, "a": {"__C": 3, "il": {"__C": 2, "__e": [["Il a donné quelques tuyaux capillaires à Caroline.", "He traded hair grooming tips with Caroline.", 1], ["Il a donné quelques tuyaux a Lee.", "He snitched for Lee a couple of times.", 1]]}, "lui": {"__C": 1, "__e": [["Son frère Santiago était dans la saison 1 et lui a donné quelques tuyaux.", "His brother Santiago was in Season 1 and did a good job, so he's had some tips.", 1]]}, "__e": [["Il a donné quelques tuyaux capillaires à Caroline.", "He traded hair grooming tips with Caroline.", 1], ["Son frère Santiago était dans la saison 1 et lui a donné quelques tuyaux.", "His brother Santiago was in Season 1 and did a good job, so he's had some tips.", 1], ["Il a donné quelques tuyaux a Lee.", "He snitched for Lee a couple of times.", 1]]}, "juste": {"__C": 1, "ai": {"__C": 1, "__e": [["Rien, je lui ai juste donné quelques tuyaux.", "- Nothing. I was just giving her the straight dope.", 1]]}, "__e": [["Rien, je lui ai juste donné quelques tuyaux.", "- Nothing. I was just giving her the straight dope.", 1]]}, "__e": [["Elle est passée et m'a donné quelques tuyaux.", "Zoila?", 1], ["Rien, je lui ai juste donné quelques tuyaux.", "- Nothing. I was just giving her the straight dope.", 1], ["Il m'a donné quelques tuyaux, alors... Si ces petits gars...", "Ah, ha, ha?", 1]]}, "__e": [["Mais si je vois un gamin qui a besoin d'aide, je lui donne quelques tuyaux.", "You know, I see somebody out there, a little kid who needs some help. I work with him, give him a few tips.", 1], ["Vu que cette fois, on fait les choses comme il faut, donne-moi quelques tuyaux.", "Since we can do things properly this time... give me some tips.", 1], ["Elle lui donna quelques tuyaux sur la prononciation.", "She gave him a few pointers on pronunciation.", 0]]}, "__e": [["C'est une série de tuyaux.", "It's a series of tubes.", 0], ["Nous n'avons pas d'eau chaude car les tuyaux ont rompu.", "We have no hot water because the pipes broke.", 0], ["Il y a des tuyaux sous le sol.", "There are pipes running under the flooring.", 0]]}, "d'espagne": {"__C": 1346, "roi": {"__C": 131, "du": {"__C": 24, "propriété": {"__C": 1, "la": {"__C": 1, "__e": [["Autant dire que c'est la propriété du roi d'Espagne.", "You might as well say it belongs to the King of Spain.", 1]]}, "__e": [["Autant dire que c'est la propriété du roi d'Espagne.", "You might as well say it belongs to the King of Spain.", 1]]}, "cour": {"__C": 2, "la": {"__C": 2, "__e": [["On jouait aux échecs à la cour du Roi d'Espagne au XVe siècle.", "They played chess in the royal court of Spain in the 15th century.", 1], ["Je suis invité à la cour du roi d'Espagne.", "I was invited to the King of Spain's court.", 1]]}, "__e": [["On jouait aux échecs à la cour du Roi d'Espagne au XVe siècle.", "They played chess in the royal court of Spain in the 15th century.", 1], ["Je suis invité à la cour du roi d'Espagne.", "I was invited to the King of Spain's court.", 1]]}, "__e": [["Je suis invité à la cour du roi d'Espagne.", "I was invited to the King of Spain's court.", 1], ["-Il a donné l'ordre, au nom du roi d'Espagne,", "The Spanish king has ordered...", 1], ["Mais au diable la bague du roi d'Espagne, puisque j'ai celle-ci maintenant !", "What would I do with the king of Spain's ring when I have this to put in its place.", 1]]}, "le": {"__C": 71, "par": {"__C": 5, "envoyée": {"__C": 1, "__e": [["Forts de notre foi, nous devons nous préparer maintenant à faire face à l'Armada envoyée par le Roi d'Espagne.", "Firm in this faith, we shall now make ready... to meet the great Armada that Phillip sends against us.", 1]]}, "offertes": {"__C": 1, "__e": [["Construit il y a un siècle par Miguel Domecq sur les terres offertes par le roi d'Espagne.", "Built 100 years ago by a Miguel Domecq on land given him by the king of Spain.", 1]]}, "__e": [["offerte par le roi d'Espagne, Juan Carlos.", "It was a present from the Spanish king, Don Juan Carlos.", 1], ["Forts de notre foi, nous devons nous préparer maintenant à faire face à l'Armada envoyée par le Roi d'Espagne.", "Firm in this faith, we shall now make ready... to meet the great Armada that Phillip sends against us.", 1], ["D'après Dante, Ponce de León y avait été envoyé en mission secrète par le roi d'Espagne pour trouver une chose plus précieuse que l'or. Une chose qui pourrait changer le monde.", "Dante said that Ponce de Leon was sent there on a secret mission by the king of Spain himself to find something more valuable than gold; something that could change the course of the world.", 1]]}, "que": {"__C": 7, "troupes": {"__C": 1, "__e": [["Ils ont plus de troupes que le Roi d'Espagne, sur le carrosse duquel les paysans crachent au passage.", "They have more troops than the King of Spain... on whose passing carriage the peasants spit.", 1]]}, "riches": {"__C": 1, "__e": [["On est plus riches que le roi d'Espagne.", "We just became richer than the king of Spain.", 1]]}, "__e": [["On est plus riches que le roi d'Espagne.", "We just became richer than the king of Spain.", 1], ["Dites-leur que le roi d'Espagne, seigneur de ces terres, envoie son salut et offre son amitié.", "Tell them that the King of Spain, lord of these vast lands, sends his regards and offers his friendship.", 1], ["Mais le plus important, c'est que le roi d'Espagne a approuvé ce mariage.", "More importantly, this match has been sanctioned by King Ferdinand of Spain.", 1]]}, "__e": [["Vous pouvez être un client, le roi d'Espagne, mais je ne--", "You might be a guest here, the king of Spain, but I don't.", 1], ["Tu dois reconnaître le Roi d'Espagne comme souverain.", "You must accept the king of Spain as your leader.", 0], ["Qui est le roi d'Espagne ?", "Who is the king of Spain?", 0]]}, "au": {"__C": 17, "transmettra": {"__C": 1, "excellence": {"__C": 1, "__e": [["Votre Excellence transmettra au roi d'Espagne que nous apprécions l'honneur que nous fait votre roi en envoyant à notre cour une personne de votre qualité.", "Your Excellency will convey to the King of Spain... our high appreciation of the honor he does us... in sending to our court a person of your quality.", 1]]}, "__e": [["Votre Excellence transmettra au roi d'Espagne que nous apprécions l'honneur que nous fait votre roi en envoyant à notre cour une personne de votre qualité.", "Your Excellency will convey to the King of Spain... our high appreciation of the honor he does us... in sending to our court a person of your quality.", 1]]}, "adressée": {"__C": 1, "altesse": {"__C": 1}, "__e": [["Un messager, porteur d'une lettre de son Altesse Marie-Therese adressée au roi d'Espagne, a ete tue, volé et jeté dans un fossé.", "I am saying that a courier carrying a letter from Her Royal Highness... Princess Maria Theresa to the King of Spain was murdered... his body robbed and thrown into a ditch.", 1]]}, "__e": [["Le cinquième messager que j'ai envoyé au roi d'Espagne, notre cousin, demander de l'aide, et le cinquième à mourir.", "Is there no-one else to trust? No-one.", 1], ["alors elle a expliqué au peuple que le pape a donné l'autorité au roi d'Espagne sur leurs terres au nom de Dieu.", "Then she explained to the people the pope gave the King of Spain authority over their lands in the name of God.", 1], ["Salut et joie à la plus belle, honneur à celle qui va demain Sur un trône où Dieu l'accompagne, au Roi d'Espagne donner sa main!", "Glory and honour to the beautiful lady who tomorrow weds the King of Spain!", 1]]}, "__e": [["Vous pouvez être un client, le roi d'Espagne, mais je ne--", "You might be a guest here, the king of Spain, but I don't.", 1], ["Tu dois reconnaître le Roi d'Espagne comme souverain.", "You must accept the king of Spain as your leader.", 0], ["Qui est le roi d'Espagne ?", "Who is the king of Spain?", 0]]}, "l'ambassadeur": {"__C": 21, "voici": {"__C": 1, "__e": [["- Voici l'ambassadeur d'Espagne.", "- There's the Spanish ambassador.", 1]]}, "de": {"__C": 3, "l'arrivée": {"__C": 1, "__e": [["L'arrivée de l'ambassadeur d'Espagne rend urgente la signature du traité avec la France.", "But the arrival of the Spanish Ambassador makes it especially urgent... that you sign the treaty with France now.", 1]]}, "auprès": {"__C": 1, "secrétaire": {"__C": 1, "__e": [["Un secrétaire auprès de l'ambassadeur d'Espagne, dont le nom, hasarda-t-elle, était Ferdinando", "A secretary to the Spanish Ambassador, whose name she hazarded as Ferdinando.", 1]]}, "__e": [["Un secrétaire auprès de l'ambassadeur d'Espagne, dont le nom, hasarda-t-elle, était Ferdinando", "A secretary to the Spanish Ambassador, whose name she hazarded as Ferdinando.", 1]]}, "__e": [["Pétain commence à négocier les termes d'un armistice avec la médiation de l'ambassadeur d'Espagne.", "Pétain begins negotiating the terms of an armistice, with the mediation of the Spanish ambassador.", 1], ["Don Juan de Maraña vous êtes confié à la garde de l'ambassadeur d'Espagne.", "Don Juan de Maraña you're paroled to the custody of the Spanish ambassador.", 1], ["L'arrivée de l'ambassadeur d'Espagne rend urgente la signature du traité avec la France.", "But the arrival of the Spanish Ambassador makes it especially urgent... that you sign the treaty with France now.", 1]]}, "à": {"__C": 2, "affaire": {"__C": 1, "aura": {"__C": 1, "__e": [["Il aura affaire à l'ambassadeur d'Espagne, assistera à des réceptions officielles et fera son entrée dans la diplomatie.", "You'll be dealing with the Spanish ambassador attending several formal functions cocktail parties, diplomatic forays.", 1]]}, "__e": [["Il aura affaire à l'ambassadeur d'Espagne, assistera à des réceptions officielles et fera son entrée dans la diplomatie.", "You'll be dealing with the Spanish ambassador attending several formal functions cocktail parties, diplomatic forays.", 1]]}, "remise": {"__C": 1, "soit": {"__C": 1, "__e": [["Je vais veiller à ce qu'elle soit remise à l'ambassadeur d'Espagne.", "I will ensure it is delivered to the Spanish ambassador.", 1]]}, "__e": [["Je vais veiller à ce qu'elle soit remise à l'ambassadeur d'Espagne.", "I will ensure it is delivered to the Spanish ambassador.", 1]]}, "__e": [["Je l'apporte à l'ambassadeur d'Espagne, Majesté.", "I will take it to the Spanish Ambassador, Highness.", 1], ["Je vais veiller à ce qu'elle soit remise à l'ambassadeur d'Espagne.", "I will ensure it is delivered to the Spanish ambassador.", 1], ["- Excusez-moi, l'accès n'est pas autorisé. - Pardon. Non, je veux parler à l'Ambassadeur d'Espagne.", "Excuse me, I'm going to talk to the Spanish ambassador.", 1]]}, "__e": [["Je vais veiller à ce qu'elle soit remise à l'ambassadeur d'Espagne.", "I will ensure it is delivered to the Spanish ambassador.", 1], ["L'homme qu'ils ont arrêté était en fait l'ambassadeur d'Espagne.", "The man they arrested turned out to be the Spanish ambassador!", 1], ["- Excusez-moi, l'accès n'est pas autorisé. - Pardon. Non, je veux parler à l'Ambassadeur d'Espagne.", "Excuse me, I'm going to talk to the Spanish ambassador.", 1]]}, "reine": {"__C": 65, "la": {"__C": 40, "de": {"__C": 5, "réclamation": {"__C": 1, "__e": [["Vous voulez contrer la réclamation de la reine d'Espagne ?", "You wish to make this claim above that of the Queen of Spain?", 1]]}, "drapeau": {"__C": 1, "__e": [["Bon, Colomb, t'as planté le drapeau de la reine d'Espagne.", "Alright, Columbus. You claimed the land for the Queen of Spain.", 1]]}, "__e": [["Bon, Colomb, t'as planté le drapeau de la reine d'Espagne.", "Alright, Columbus. You claimed the land for the Queen of Spain.", 1], ["J'aimerais, Louis Philippe, que nous discutions du futur époux de la reine d'Espagne.", "I was hoping, Louis Philippe, that we'd talk about the future husband of the Queen of Spain.", 1], ["Avez-vous réussi à parler de la reine d'Espagne avec Louis Philippe ?", "Have you managed to speak to Louis Philippe about the Spanish Queen?", 1]]}, "à": {"__C": 4, "adressée": {"__C": 1, "__e": [["Dans sa présentation adressée à la reine d'Espagne, Il a promis de convertir à une sainte foi un grand nombre des peuples.", "In his petition to the queen of Spain, he promised the conversion to her holy faith of a great number of peoples.", 1]]}, "pas": {"__C": 1, "__e": [["Pas à la reine d'Espagne et à personne.", "Not to the Queen of Spain or anyone.", 1]]}, "__e": [["Christophe Colomb a écrit une lettre à la reine d'Espagne où on peut lire: je t'aime, et il a eu un grand navire, le petit malin!", "Christopher Columbo, he write the Queen of Spain a nice little note, he say how I love you, then he get a great big boat. He's a wise guy.", 1], ["Pas à la reine d'Espagne et à personne.", "Not to the Queen of Spain or anyone.", 1], ["Votre Majesté, le fils du roi Louis est fiancé à la reine d'Espagne.", "Your Majesty, King Louis' son has become engaged to the Spanish Queen.", 1]]}, "__e": [["Votre Majesté, le fils du roi Louis est fiancé à la reine d'Espagne.", "Your Majesty, King Louis' son has become engaged to the Spanish Queen.", 1], ["Parce qu'il avait le Roi et la Reine d'Espagne pour l'aider.", "Because he had the king and queen of Spain to help him.", 1], ["je me souviens quand ils ont apporté la reine d'Espagne. Pour la marier au frère du Roi, le Prince Arthur.", "I remember when they brought the Queen over from Spain to marry Henry's brother, Prince Arthur.", 1]]}, "une": {"__C": 6, "à": {"__C": 1, "arrivé": {"__C": 1, "__e": [["C'est arrivé à une Reine d'Espagne, Madame.", "This has happened to a Queen of Spain, Madame.", 1]]}, "__e": [["C'est arrivé à une Reine d'Espagne, Madame.", "This has happened to a Queen of Spain, Madame.", 1]]}, "__e": [["Une Reine d'Espagne ne reçoit de fleurs de personne.", "A Queen of Spain receives flowers from no one.", 1], ["Une Reine d'Espagne n'écoute pas de chansons... quand le Roi est à la chasse.", "A Queen of Spain does not listen to songs... when the King is out hunting.", 1], ["Une Reine d'Espagne ne regarde pas par la fenêtre.", "A Queen of Spain doesn't look out of the window.", 1]]}, "première": {"__C": 3, "la": {"__C": 3, "où": {"__C": 3, "__e": [["\"Là où la première reine d'Espagne et Saint-Jérôme se sont rencontrés et ont échangé des notes.\"", "\"The place where the first Queen of Spain and Saint Jerome met and passed notes.\"", 1], ["Va là où la première reine d'Espagne et Saint-Jérôme se sont rencontrés et ont échangé des notes.", "Go to the place where the first Queen of Spain met with Saint Jerome and passed notes.", 1]]}, "__e": [["\"Là où la première reine d'Espagne et Saint-Jérôme se sont rencontrés et ont échangé des notes.\"", "\"The place where the first Queen of Spain and Saint Jerome met and passed notes.\"", 1], ["Va là où la première reine d'Espagne et Saint-Jérôme se sont rencontrés et ont échangé des notes.", "Go to the place where the first Queen of Spain met with Saint Jerome and passed notes.", 1]]}, "__e": [["\"Là où la première reine d'Espagne et Saint-Jérôme se sont rencontrés et ont échangé des notes.\"", "\"The place where the first Queen of Spain and Saint Jerome met and passed notes.\"", 1], ["Va là où la première reine d'Espagne et Saint-Jérôme se sont rencontrés et ont échangé des notes.", "Go to the place where the first Queen of Spain met with Saint Jerome and passed notes.", 1]]}, "__e": [["Si vous saviez combien une pauvre Reine d'Espagne est peu difficile!", "If you knew how simple it is to please a poor Queen of Spain.", 1], ["Parce qu'il avait le Roi et la Reine d'Espagne pour l'aider.", "Because he had the king and queen of Spain to help him.", 1], ["je me souviens quand ils ont apporté la reine d'Espagne. Pour la marier au frère du Roi, le Prince Arthur.", "I remember when they brought the Queen over from Spain to marry Henry's brother, Prince Arthur.", 1]]}, "guerre": {"__C": 29, "la": {"__C": 28, "de": {"__C": 8, "orphelines": {"__C": 1, "__e": [["Orphelines de la guerre d'Espagne.", "Orphans from the Spanish war.", 1]]}, "rentré": {"__C": 1, "__e": [["Il était rentré de la guerre d'Espagne.", "He'd come back from the war in spain, you see.", 1]]}, "__e": [["Il était rentré de la guerre d'Espagne.", "He'd come back from the war in spain, you see.", 1], ["Je peux voir le pistolet de papy de la guerre d'Espagne ?", "Can I take a look at granddad's pistol? The Spanish Civil War one.", 1], ["Mon père a un flingue mais il date au moins de la guerre d'Espagne.", "My Dad's got a gun but it's like, old from Spain", 1]]}, "pendant": {"__C": 2, "j'étais": {"__C": 1}, "oui": {"__C": 1, "__e": [["- Oui, pendant la guerre d'Espagne.", "During the war in Spain.", 1]]}, "__e": [["Moi, pendant la guerre d'Espagne, j'étais dans les brigades internationales.", "I was in the International Brigade, during the Spanish civil war.", 1], ["- Oui, pendant la guerre d'Espagne.", "During the war in Spain.", 1], ["Oui, c'était pendant la guerre d'Espagne.", "Yes, in the Civil War in Spain.", 1]]}, "__e": [["La guerre d'Espagne, c'est ça votre accident.", "The Spanish war was your crash.", 1], ["Je peux voir le pistolet de papy de la guerre d'Espagne ?", "Can I take a look at granddad's pistol? The Spanish Civil War one.", 1], ["Mon père a un flingue mais il date au moins de la guerre d'Espagne.", "My Dad's got a gun but it's like, old from Spain", 1]]}, "cette": {"__C": 1, "dans": {"__C": 1, "camps": {"__C": 1, "__e": [["Il y a deux camps dans cette guerre d'Espagne.", "There's two sides to this little war in Spain.", 1]]}, "__e": [["Il y a deux camps dans cette guerre d'Espagne.", "There's two sides to this little war in Spain.", 1]]}, "__e": [["Il y a deux camps dans cette guerre d'Espagne.", "There's two sides to this little war in Spain.", 1]]}, "__e": [["La guerre d'Espagne, c'est ça votre accident.", "The Spanish war was your crash.", 1], ["Je peux voir le pistolet de papy de la guerre d'Espagne ?", "Can I take a look at granddad's pistol? The Spanish Civil War one.", 1], ["Mon père a un flingue mais il date au moins de la guerre d'Espagne.", "My Dad's got a gun but it's like, old from Spain", 1]]}, "vient": {"__C": 27, "ça": {"__C": 7, "picasso": {"__C": 1, "m": {"__C": 1, "__e": [["Je crois que c'est de M. Picasso, ça vient d'Espagne.", "A few riots, a few revolutions. Oh-ho.", 1]]}, "__e": [["Je crois que c'est de M. Picasso, ça vient d'Espagne.", "A few riots, a few revolutions. Oh-ho.", 1]]}, "courrier": {"__C": 1, "du": {"__C": 1, "__e": [["Tiens t'as du courrier... ça vient d'Espagne.", "A letter arrived for you. From Spain.", 1]]}, "__e": [["Tiens t'as du courrier... ça vient d'Espagne.", "A letter arrived for you. From Spain.", 1]]}, "__e": [["Ça vient d'Espagne, ça.", "These were bought in Spain", 1], ["Je crois que c'est de M. Picasso, ça vient d'Espagne.", "A few riots, a few revolutions. Oh-ho.", 1], ["Tiens t'as du courrier... ça vient d'Espagne.", "A letter arrived for you. From Spain.", 1]]}, "elle": {"__C": 4, "__e": [["Elle vient d'Espagne.", "she's from spain.", 1]]}, "il": {"__C": 6, "cousin": {"__C": 1, "mon": {"__C": 1, "__e": [["C'est mon cousin, il vient d'Espagne.", "I hope Miguel is okay.", 1]]}, "__e": [["C'est mon cousin, il vient d'Espagne.", "I hope Miguel is okay.", 1]]}, "__e": [["Il vient d'Espagne.", "It comes from Spain.", 1], ["C'est mon cousin, il vient d'Espagne.", "I hope Miguel is okay.", 1], ["Il vient d'Espagne, il est là pour le festival de ciné.", "He's come from Spain for the film festival.", 1]]}, "__e": [["Il vient d'Espagne, il est là pour le festival de ciné.", "He's come from Spain for the film festival.", 1], ["Et que nous ne devons pas arrêter d'aller en Syrie parce que c'est dangereux ou parce qu'on vient d'Espagne, ou parce qu'on a une famille, que notre cercle est le plus important.", "And that... you shouldn't stop going to Syria because it's dangerous. Because you're Spanish. And you have a family and your bubble is the most important thing.", 1], ["Cela vient d'Espagne.", "This is from Spain.", 0]]}, "banque": {"__C": 72, "la": {"__C": 63, "à": {"__C": 13, "changer": {"__C": 1, "__e": [["Tu pourras changer à la Banque d'Espagne.", "You can change at the Bank of Spain.", 1]]}, "explosion": {"__C": 2, "__e": [["EN DIRECT : EXPLOSION À LA BANQUE D'ESPAGNE", "LIVE EXPLOSION AT THE BANK OF SPAIN", 1]]}, "__e": [["L'or revient à la Banque d'Espagne et la Bourse se calme.", "The gold returns to the Bank of Spain, in turn de-escalating the stock market turmoil.", 1], ["Pour protéger le plan, on doit savoir si elle est interrogée là-bas. Si c'est le cas, c'est par Alicia Sierra. Et ce, à la Banque d'Espagne.", "To protect the plan, we need to know if she is there and under interrogation because if she is, that means Alicia Sierra is interrogating my wife, and that is taking place at the Bank of Spain!", 1], ["Il y a des centaines de personnes à la Banque d'Espagne...", "There are hundreds of people here at the Bank of Spain...", 1]]}, "de": {"__C": 25, "gouverneur": {"__C": 5, "__e": [["On a surnommé le gouverneur de la Banque d'Espagne Flipper.", "Flipper is the code name we assigned to the governor of the Bank of Spain.", 1], ["Le gouverneur de la Banque d'Espagne.", "The Governor of the Bank of Spain.", 1], ["Vous êtes le gouverneur de la Banque d'Espagne.", "You just happen to be the governor of the Bank of Spain!", 1]]}, "sécurité": {"__C": 3, "__e": [["César Gandía. Chef de la sécurité de la Banque d'Espagne.", "This is César Gandía, chief of security for the governor of the Bank of Spain.", 1], ["Ici Gandía, chef de la sécurité de la Banque d'Espagne.", "This is Gandía, chief of security for the Bank of Spain.", 1], ["Ici César Gandía, chef de la sécurité de la Banque d'Espagne.", "- This is César Gandía, chief of security for the governor of the Bank of Spain.", 1]]}, "__e": [["On ne peut sortir vivant de la Banque d'Espagne.", "No one can get out of the Bank of Spain alive.", 1], ["Tu es dans la chambre forte de la Banque d'Espagne.", "You're in the vault of the Bank of Spain.", 1], ["Puis il m'a fait entrer dans la réserve de la Banque d'Espagne devant 3 000 policiers.", "Then, he got me into the Bank of Spain reserve in front of 3,000 police officers.", 1]]}, "__e": [["Ici, il y a plus d'argent qu'à la Banque d'Espagne.", "You will figure out something.", 1], ["Mais la Banque d'Espagne, c'est de la folie et, surtout, c'est impossible.", "But to break into the Bank of Spain... is crazy... and, most importantly, impossible.", 1], ["Puis il m'a fait entrer dans la réserve de la Banque d'Espagne devant 3 000 policiers.", "Then, he got me into the Bank of Spain reserve in front of 3,000 police officers.", 1]]}, "métro": {"__C": 2, "__e": [["MÉTRO BANQUE D'ESPAGNE", "SUBWAY BANK OF SPAIN", 1]]}, "__e": [["Mais la Banque d'Espagne, c'est de la folie et, surtout, c'est impossible.", "But to break into the Bank of Spain... is crazy... and, most importantly, impossible.", 1], ["BANQUE D'ESPAGNE Donc le ministère ne connaît pas le contenu de ce qu'il y a ici.", "So the Ministry doesn't know the content of the crates.", 1], ["Puis il m'a fait entrer dans la réserve de la Banque d'Espagne devant 3 000 policiers.", "Then, he got me into the Bank of Spain reserve in front of 3,000 police officers.", 1]]}, "__e": [["Il est l'un des écrivains les plus connus d'Espagne.", "He is one of Spain's most famous authors.", 0], ["Tu dois reconnaître le Roi d'Espagne comme souverain.", "You must accept the king of Spain as your leader.", 0], ["Qui est le roi d'Espagne ?", "Who is the king of Spain?", 0]]}, "coup-ci": {"__C": 865, "ce": {"__C": 863, "pas": {"__C": 55, "non": {"__C": 1, "bêtes": {"__C": 1, "__e": [["alors, vous portez pas plainte pour les bêtes non, pas ce coup-ci.", "- So you don't file a charge for the attack? - No, not this time.", 1]]}, "__e": [["Non, pas ce coup-ci.", "No, not this time.", 1], ["alors, vous portez pas plainte pour les bêtes non, pas ce coup-ci.", "- So you don't file a charge for the attack? - No, not this time.", 1]]}, "on": {"__C": 1, "si": {"__C": 1}}, "__e": [["Je sais pas trop. Je le sens pas, ce coup-ci.", "I don't know, I have a bad feeling about this whole thing,", 1], ["Je sais pas pourquoi il ne vient pas ce coup-ci.", "I don't know why it's not showin' up this time!", 1], ["Les gens avec qui vous avez bossé au dernier conseil, vous ne leur parlez pas ce coup-ci.", "So, the people that you worked with last Tribal, you might not talk to them at all this Tribal.", 1]]}, "mais": {"__C": 19, "peut-être": {"__C": 1, "oui": {"__C": 1, "__e": [["Oui, peut-être. Mais ce coup-ci peut être fatal.", "Yes, almost but it could be fatal", 1]]}, "__e": [["Peut-être, mais ce coup-ci, on prend un latino.", "Perhaps, this time, we go Latin.", 1], ["Oui, peut-être. Mais ce coup-ci peut être fatal.", "Yes, almost but it could be fatal", 1]]}, "souvent": {"__C": 1, "fait": {"__C": 1, "__e": [["Dans ma vie, je l'ai fait souvent, mais ce coup-ci, ce fut mon chef d'œuvre.", "Although I have told many lies before this is the best, I think", 1]]}, "__e": [["Dans ma vie, je l'ai fait souvent, mais ce coup-ci, ce fut mon chef d'œuvre.", "Although I have told many lies before this is the best, I think", 1]]}, "__e": [["Mais ce coup-ci, il y avait un témoin quand tu as pété un plomb.", "But, this time, other people were there, too. When you, you know, blew up.", 1], ["\"Ma dernière relation a échoué, mais ce coup-ci, je le sens bien.\"", "\"Didn't go so good, but I got a good feeling about this one.\"", 1], ["J'étais pas prêt la dernière fois. Mais ce coup-ci, on le sera vraiment.", "I wasn't prepared last time, but this time, we'll be ready.", 1]]}, "sur": {"__C": 18, "veux": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous veux sur ce coup-ci.", "That's why I want you on this drive.", 1]]}, "__e": [["Je vous veux sur ce coup-ci.", "That's why I want you on this drive.", 1]]}, "que": {"__C": 1, "pensé": {"__C": 1, "__e": [["J'ai pensé que sur ce coup-ci nous pouvions laisser de côté nos petits différends.", "Thought maybe we could put our petty differences aside on this one.", 1]]}, "__e": [["J'ai pensé que sur ce coup-ci nous pouvions laisser de côté nos petits différends.", "Thought maybe we could put our petty differences aside on this one.", 1]]}, "__e": [["Tu sais que tu es une des meilleures. Mais je ne vais pas pouvoir te couvrir sur ce coup-ci.", "You know I think you're one of the best I've got, but I don't have much wiggle room to cover for you on this one.", 1], ["OK, Je vais faire de mon mieux pour rester calme et te donner le bénéfice du doute sur ce coup-ci, Sam. Bien, comme tu veux.", "Okay, I'm going to do my best to stay calm and give you the benefit of the doubt here, Sam.", 1], ["Je n'y comprends rien, moi non plus, mais je pense que nous devrions faire confiance à Anna sur ce coup-ci.", "I don't get it, either, but I think we should trust Anna on this one.", 1]]}, "__e": [["OK, Je vais faire de mon mieux pour rester calme et te donner le bénéfice du doute sur ce coup-ci, Sam. Bien, comme tu veux.", "Okay, I'm going to do my best to stay calm and give you the benefit of the doubt here, Sam.", 1], ["Ce coup-ci est pour mon frère, et l'autre est pour tous les membres de ma tribu que vous avez tué.", "Of these two hits, one is for my brother, and the other is for all the sacrificed members of my tribe.", 1], ["Je n'y comprends rien, moi non plus, mais je pense que nous devrions faire confiance à Anna sur ce coup-ci.", "I don't get it, either, but I think we should trust Anna on this one.", 1]]}, "un": {"__C": 1, "__e": [["- Un coup-ci, un coup-là. - Non.", "-Sometimes this and sometimes that.", 1]]}, "est": {"__C": 1, "famille": {"__C": 1, "sa": {"__C": 1, "mais": {"__C": 1, "__e": [["C'est une gentille fille, mais sa famille est \"coup-ci coup-ça\" et pas vraiment riche.", "She's a nice girl.... but her family is so-so... and not financially affluent...", 1]]}, "__e": [["C'est une gentille fille, mais sa famille est \"coup-ci coup-ça\" et pas vraiment riche.", "She's a nice girl.... but her family is so-so... and not financially affluent...", 1]]}, "__e": [["C'est une gentille fille, mais sa famille est \"coup-ci coup-ça\" et pas vraiment riche.", "She's a nice girl.... but her family is so-so... and not financially affluent...", 1]]}, "__e": [["C'est une gentille fille, mais sa famille est \"coup-ci coup-ça\" et pas vraiment riche.", "She's a nice girl.... but her family is so-so... and not financially affluent...", 1]]}, "__e": [["OK, Je vais faire de mon mieux pour rester calme et te donner le bénéfice du doute sur ce coup-ci, Sam. Bien, comme tu veux.", "Okay, I'm going to do my best to stay calm and give you the benefit of the doubt here, Sam.", 1], ["Ce coup-ci est pour mon frère, et l'autre est pour tous les membres de ma tribu que vous avez tué.", "Of these two hits, one is for my brother, and the other is for all the sacrificed members of my tribe.", 1], ["Je n'y comprends rien, moi non plus, mais je pense que nous devrions faire confiance à Anna sur ce coup-ci.", "I don't get it, either, but I think we should trust Anna on this one.", 1]]}, "tsk": {"__C": 226, "tsk": {"__C": 120, "tsk": {"__C": 55, "dit": {"__C": 1, "m'a": {"__C": 1, "__e": [["OH, OUI, JE SAIS, NELLIE M'A DIT, TSK, TSK, TSK.", "OH, YES, I KNOW, NELLIE TOLD ME, TSK, TSK, TSK.", 1]]}, "__e": [["OH, OUI, JE SAIS, NELLIE M'A DIT, TSK, TSK, TSK.", "OH, YES, I KNOW, NELLIE TOLD ME, TSK, TSK, TSK.", 1]]}, "tsk": {"__C": 10, "alors": {"__C": 1, "__e": [["Tu seras trompée. Cet idiot va te dire \"tu veux essayer ?\" Alors... tsk tsk tsk tsk tsk", "You are being deceived, the idoit says \"want to give it a try?\" then.. tsk tsk tsk tsk tsk", 1]]}, "tsk": {"__C": 4, "__e": [["Tsk, tsk, tsk, tsk, tsk.", "Tsk, tsk, tsk, tsk, tsk.", 1], ["Tu seras trompée. Cet idiot va te dire \"tu veux essayer ?\" Alors... tsk tsk tsk tsk tsk", "You are being deceived, the idoit says \"want to give it a try?\" then.. tsk tsk tsk tsk tsk", 1]]}, "__e": [["Tu seras trompée. Cet idiot va te dire \"tu veux essayer ?\" Alors... tsk tsk tsk tsk tsk", "You are being deceived, the idoit says \"want to give it a try?\" then.. tsk tsk tsk tsk tsk", 1], ["Tu seras trompée. Cet idiot va te dire \"tu veux essayer ?\" Alors... tsk tsk tsk tsk tsk", "You are being deceived, the idoit says \"want to give it a try?\" then.. tsk tsk tsk tsk tsk", 1], ["Appuyez sur le bouton \"Tsk, tsk, tsk, tsk\". Ne répond pas, pas besoin de le nourrir.", "Press the button, \"Tsk, tsk, tsk, tsk.\" Doesn't answer back, don't have to feed it.", 1]]}, "__e": [["Appuyez sur le bouton \"Tsk, tsk, tsk, tsk\". Ne répond pas, pas besoin de le nourrir.", "Press the button, \"Tsk, tsk, tsk, tsk.\" Doesn't answer back, don't have to feed it.", 1], ["Appuyez sur le bouton \"Tsk, tsk, tsk, tsk\". Ne répond pas, pas besoin de le nourrir.", "Press the button, \"Tsk, tsk, tsk, tsk.\" Doesn't answer back, don't have to feed it.", 1], ["Quelle grosse affaire un bail à cet âge, s'il vous plaît. Aiyoo, tsk, tsk, tsk.", "That's nothing to be proud of.", 1]]}, "fait": {"__C": 1, "j'ai": {"__C": 1, "puis": {"__C": 1, "__e": [["Puis j'ai fait : tsk, tsk J'ai cru M. Stone encore soûl.", "Then I say: tsk, tsk when I think Mr Stone has been drunk again.", 1]]}, "__e": [["Puis j'ai fait : tsk, tsk J'ai cru M. Stone encore soûl.", "Then I say: tsk, tsk when I think Mr Stone has been drunk again.", 1]]}, "__e": [["Puis j'ai fait : tsk, tsk J'ai cru M. Stone encore soûl.", "Then I say: tsk, tsk when I think Mr Stone has been drunk again.", 1]]}, "aiyoo": {"__C": 2, "plaît": {"__C": 1, "vous": {"__C": 1, "__e": [["Quelle grosse affaire un bail à cet âge, s'il vous plaît. Aiyoo, tsk, tsk, tsk.", "That's nothing to be proud of.", 1]]}, "__e": [["Quelle grosse affaire un bail à cet âge, s'il vous plaît. Aiyoo, tsk, tsk, tsk.", "That's nothing to be proud of.", 1]]}, "__e": [["Aiyoo ! Tsk, tsk.", "Tsk, tsk.", 1], ["Quelle grosse affaire un bail à cet âge, s'il vous plaît. Aiyoo, tsk, tsk, tsk.", "That's nothing to be proud of.", 1]]}, "__e": [["Quelle grosse affaire un bail à cet âge, s'il vous plaît. Aiyoo, tsk, tsk, tsk.", "That's nothing to be proud of.", 1], ["Puis j'ai fait : tsk, tsk J'ai cru M. Stone encore soûl.", "Then I say: tsk, tsk when I think Mr Stone has been drunk again.", 1], ["Hey hey... tsk tsk... les choses se passent dans ce monde.", "Hey hey... tsk tsk .. the things going on in this world", 1]]}, "fait": {"__C": 1, "j'ai": {"__C": 1, "puis": {"__C": 1, "__e": [["Puis j'ai fait : tsk, tsk J'ai cru M. Stone encore soûl.", "Then I say: tsk, tsk when I think Mr Stone has been drunk again.", 1]]}, "__e": [["Puis j'ai fait : tsk, tsk J'ai cru M. Stone encore soûl.", "Then I say: tsk, tsk when I think Mr Stone has been drunk again.", 1]]}, "__e": [["Puis j'ai fait : tsk, tsk J'ai cru M. Stone encore soûl.", "Then I say: tsk, tsk when I think Mr Stone has been drunk again.", 1]]}, "disent": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils disent, \"tsk, tsk.", "THEY'RE SAYING, \"TSK, TSK.", 1]]}, "__e": [["Ils disent, \"tsk, tsk.", "THEY'RE SAYING, \"TSK, TSK.", 1]]}, "oh": {"__C": 2, "__e": [["- Oh, tsk tsk-tsk-, ow.", "- Oh, tsk-tsk-tsk, ow.", 1], ["Oh, tsk, tsk...", "This kid, this kid, this kid!", 1]]}, "aigoo": {"__C": 2, "__e": [["aigoo... tsk, tsk, tsk", "aigoo... tsk, tsk, tsk", 1], ["Aigoo, tsk, tsk.", "Aigoo, tsk, tsk.", 1]]}, "aiyoo": {"__C": 2, "plaît": {"__C": 1, "vous": {"__C": 1, "s'il": {"__C": 1, "__e": [["Quelle grosse affaire un bail à cet âge, s'il vous plaît. Aiyoo, tsk, tsk, tsk.", "That's nothing to be proud of.", 1]]}, "__e": [["Quelle grosse affaire un bail à cet âge, s'il vous plaît. Aiyoo, tsk, tsk, tsk.", "That's nothing to be proud of.", 1]]}, "__e": [["Quelle grosse affaire un bail à cet âge, s'il vous plaît. Aiyoo, tsk, tsk, tsk.", "That's nothing to be proud of.", 1]]}, "__e": [["Aiyoo ! Tsk, tsk.", "Tsk, tsk.", 1], ["Quelle grosse affaire un bail à cet âge, s'il vous plaît. Aiyoo, tsk, tsk, tsk.", "That's nothing to be proud of.", 1]]}, "__e": [["Si je voulais trouver la parfaite couverture, tsk! rien de mieux.", "If I was looking for the perfect cover, that'd be it.", 1], ["\"Une fois que j'en aurais fini avec Glenn, il ne sera plus qu'une flaque par terre.\" Tsk !", "\"by the time I get done with Glenn, he gonna be a wet spot on the floor.\" Tsk!", 1], ["C'est parce c'est difficile de se taire et de laisser passer ! Tsk...", "I will take responsibility for this and leave quietly.", 1]]}, "filtrez": {"__C": 56, "mais": {"__C": 1, "__e": [["Mais filtrez mieux votre clientèle.", "But you better be careful who you let in here.", 1]]}, "vous": {"__C": 19, "et": {"__C": 1, "__e": [["Et vous filtrez ses appels.", "- And turn down all his passes?", 1]]}, "là": {"__C": 1, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes là ? Vous filtrez ?", "Are you there and just not talking to us?", 1]]}, "__e": [["Vous êtes là ? Vous filtrez ?", "Are you there and just not talking to us?", 1]]}, "__e": [["Vous êtes là ? Vous filtrez ?", "Are you there and just not talking to us?", 1]]}, "fait": {"__C": 1, "en": {"__C": 1, "mais": {"__C": 1, "__e": [["Vous regardez, mais en fait vous filtrez, vous interprétez, vous chezchez un sens.", "You're looking, but what you're really doing is filtering, interpreting, searching for meaning.", 1]]}, "__e": [["Vous regardez, mais en fait vous filtrez, vous interprétez, vous chezchez un sens.", "You're looking, but what you're really doing is filtering, interpreting, searching for meaning.", 1]]}, "__e": [["Vous regardez, mais en fait vous filtrez, vous interprétez, vous chezchez un sens.", "You're looking, but what you're really doing is filtering, interpreting, searching for meaning.", 1]]}, "__e": [["Mais vous le savez, vous filtrez mes appels.", "But you know that, right? That's why you sent me straight to voice mail.", 1], ["Vous filtrez mes appels et vous ignorez mes SMS.", "Hey, you're the one who's screening my calls and ghosting my texts, sir.", 1], ["En tant que producteur de l'émission vous filtrez les appels et décidez", "As the show's producer, you screened the calls, decided", 1]]}, "mélangez": {"__C": 1, "__e": [["Mélangez, filtrez et versez.", "Stir in some crushed ice, shake, strain and pour.", 1]]}, "et": {"__C": 6, "rivaux": {"__C": 1, "les": {"__C": 1, "sécurité": {"__C": 1}, "__e": [["Duh Duh Man, Keisha : la sécurité. Ejectez les rivaux et filtrez les acheteurs.", "The Duh Duh Man, Keisha, we need security to ward off the rival crews, screen customers.", 1]]}, "__e": [["Duh Duh Man, Keisha : la sécurité. Ejectez les rivaux et filtrez les acheteurs.", "The Duh Duh Man, Keisha, we need security to ward off the rival crews, screen customers.", 1]]}, "tente": {"__C": 1, "la": {"__C": 1, "devant": {"__C": 1, "__e": [["Allez devant la tente et filtrez les entr�es.", "Of course.", 1]]}, "__e": [["Allez devant la tente et filtrez les entr�es.", "Of course.", 1]]}, "__e": [["Allez devant la tente et filtrez les entr�es.", "Of course.", 1]]}, "l'inventaire": {"__C": 1, "sur": {"__C": 1, "cliquez": {"__C": 1, "__e": [["Cliquez sur l'inventaire et filtrez les différentes apparences.", "let's click on the inventory and let's filter through the skins.", 1]]}, "__e": [["Cliquez sur l'inventaire et filtrez les différentes apparences.", "let's click on the inventory and let's filter through the skins.", 1]]}, "__e": [["Cliquez sur l'inventaire et filtrez les différentes apparences.", "let's click on the inventory and let's filter through the skins.", 1]]}, "__e": [["Cliquez sur l'inventaire et filtrez les différentes apparences.", "let's click on the inventory and let's filter through the skins.", 1], ["M'avez mise sur écoute, et filtrez mes emails...", "Tapping my phone, screening my e-mails...", 1], ["Écrivez le contenu, révisez et filtrez exactement comme je vous le dis.", "Write the content, edit, and filter just as I say.", 1]]}, "ne": {"__C": 3, "vous": {"__C": 3, "que": {"__C": 1, "j'espère": {"__C": 1, "__e": [["J'espère que vous ne filtrez pas mes appels à cause du tapis. Croyez-moi, ce n'est pas un problème.", "I hope you're not avoiding this call because of the rug, which I assure you is not a problem.", 1]]}, "__e": [["J'espère que vous ne filtrez pas mes appels à cause du tapis. Croyez-moi, ce n'est pas un problème.", "I hope you're not avoiding this call because of the rug, which I assure you is not a problem.", 1]]}, "__e": [["Vous ne filtrez pas les gens ?", "How do you run things in this place?", 1], ["Vous ne filtrez pas que mes appels.", "Looks like my phone calls aren't the only ones you ignore.", 1], ["J'espère que vous ne filtrez pas mes appels à cause du tapis. Croyez-moi, ce n'est pas un problème.", "I hope you're not avoiding this call because of the rug, which I assure you is not a problem.", 1]]}, "__e": [["Vous ne filtrez pas les gens ?", "How do you run things in this place?", 1], ["Vous ne filtrez pas que mes appels.", "Looks like my phone calls aren't the only ones you ignore.", 1], ["J'espère que vous ne filtrez pas mes appels à cause du tapis. Croyez-moi, ce n'est pas un problème.", "I hope you're not avoiding this call because of the rug, which I assure you is not a problem.", 1]]}, "simi": {"__C": 1, "__e": [["Simi, filtrez mes appels.", "Simi, hold all my calls.", 1]]}, "__e": [["En tant que producteur de l'émission vous filtrez les appels et décidez", "As the show's producer, you screened the calls, decided", 1], ["Si vous comprenez ce que je ressens, alors filtrez ce que vous entendez.", "If you really do, you'll automatically filter my words.", 1], ["J'espère que vous ne filtrez pas mes appels à cause du tapis. Croyez-moi, ce n'est pas un problème.", "I hope you're not avoiding this call because of the rug, which I assure you is not a problem.", 1]]}, "genevieve": {"__C": 528, "que": {"__C": 18, "pensait": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle pensait que Genevieve me protégerait mieux.", "She thought Genevieve would protect me better.", 1]]}, "__e": [["Elle pensait que Genevieve me protégerait mieux.", "She thought Genevieve would protect me better.", 1]]}, "dit": {"__C": 3, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["Le barman qui a dit que Genevieve était ivre quand elle est partie avec Parker.", "The bartender who said that Genevieve was wasted when she went with Parker to the frat house.", 1]]}, "__e": [["Le barman qui a dit que Genevieve était ivre quand elle est partie avec Parker.", "The bartender who said that Genevieve was wasted when she went with Parker to the frat house.", 1]]}, "toujours": {"__C": 1, "as": {"__C": 1, "__e": [["Tu as toujours dit que Genevieve n'avait pas une once de méchanceté en elle.", "You always said that Genevieve doesn't have a mean bone in her body.", 1]]}, "__e": [["Tu as toujours dit que Genevieve n'avait pas une once de méchanceté en elle.", "You always said that Genevieve doesn't have a mean bone in her body.", 1]]}, "__e": [["Ça dit que Genevieve est née en Virginie Occidentale en 2002 et que ses parents sont Christopher et Julie Bell.", "It says here that Genevieve was born in West Virginia in 2002 and the parents are listed as Christopher and Julie Bell.", 1], ["Tu as toujours dit que Genevieve n'avait pas une once de méchanceté en elle.", "You always said that Genevieve doesn't have a mean bone in her body.", 1], ["Le barman qui a dit que Genevieve était ivre quand elle est partie avec Parker.", "The bartender who said that Genevieve was wasted when she went with Parker to the frat house.", 1]]}, "pense": {"__C": 2, "je": {"__C": 1, "mais": {"__C": 1, "__e": [["Je sais que ça a l'air fou mais je pense que Genevieve Delatour est derrière ça.", "I know this might sound crazy, but I think Genevieve Delatour is behind it.", 1]]}, "__e": [["Je sais que ça a l'air fou mais je pense que Genevieve Delatour est derrière ça.", "I know this might sound crazy, but I think Genevieve Delatour is behind it.", 1]]}, "on": {"__C": 1, "fuir": {"__C": 1, "__e": [["Pourquoi fuir ? On pense que Genevieve est l'auteur du délit de fuite.", "- Well, we're thinking Genevieve was the hit-and-run driver.", 1]]}, "__e": [["Pourquoi fuir ? On pense que Genevieve est l'auteur du délit de fuite.", "- Well, we're thinking Genevieve was the hit-and-run driver.", 1]]}, "__e": [["Je sais que ça a l'air fou mais je pense que Genevieve Delatour est derrière ça.", "I know this might sound crazy, but I think Genevieve Delatour is behind it.", 1], ["Pourquoi fuir ? On pense que Genevieve est l'auteur du délit de fuite.", "- Well, we're thinking Genevieve was the hit-and-run driver.", 1]]}, "__e": [["Le barman qui a dit que Genevieve était ivre quand elle est partie avec Parker.", "The bartender who said that Genevieve was wasted when she went with Parker to the frat house.", 1], ["Je suis surprise que Genevieve veuille récupérer Peter après ce qu'il a fait.", "I'm surprised Genevieve even wants Peter back after what he did.", 1], ["a fait m me pas une soir e que je vous retrouve, et je sais d j que Genevieve est toujours hyper chiante.", "I have been back with you bitches for one night, and already I know that Genevieve is still a fucking knock.", 1]]}, "à": {"__C": 26, "dire": {"__C": 2, "pourrais": {"__C": 1, "je": {"__C": 1, "__e": [["C'est ainsi que je pourrais dire à Genevieve comment elle était belle.", "That's how I could tell how beautiful Genevieve was.", 1]]}, "__e": [["C'est ainsi que je pourrais dire à Genevieve comment elle était belle.", "That's how I could tell how beautiful Genevieve was.", 1]]}, "le": {"__C": 1, "dois": {"__C": 1, "__e": [["Je dois le dire à Genevieve.", "Well, I have to tell Genevieve.", 1]]}, "__e": [["Je dois le dire à Genevieve.", "Well, I have to tell Genevieve.", 1]]}, "__e": [["Je dois le dire à Genevieve.", "Well, I have to tell Genevieve.", 1], ["C'est ainsi que je pourrais dire à Genevieve comment elle était belle.", "That's how I could tell how beautiful Genevieve was.", 1]]}, "demandé": {"__C": 2, "as-tu": {"__C": 1, "__e": [["As-tu demandé à Genevieve de lancer le sort ? Pas encore.", "Did you ask Genevieve about doing the spell?", 1]]}, "j'ai": {"__C": 1, "pourquoi": {"__C": 1, "__e": [["C'est pourquoi j'ai demandé à Genevieve d'y entrer afin d'espionner pour moi.", "That's why I had Ms. Genevieve join so she could spy for me.", 1]]}, "__e": [["C'est pourquoi j'ai demandé à Genevieve d'y entrer afin d'espionner pour moi.", "That's why I had Ms. Genevieve join so she could spy for me.", 1]]}, "__e": [["C'est pourquoi j'ai demandé à Genevieve d'y entrer afin d'espionner pour moi.", "That's why I had Ms. Genevieve join so she could spy for me.", 1], ["As-tu demandé à Genevieve de lancer le sort ? Pas encore.", "Did you ask Genevieve about doing the spell?", 1]]}, "l'argent": {"__C": 3, "de": {"__C": 3, "devait": {"__C": 2, "__e": [["\"Owen devait de l'argent à Genevieve.", "Owen owed Genevieve money.", 1], ["J'ai entendu dire qu'il devait de l'argent à Genevieve et je me fais du souci.", "It's just I heard a rumor that he owes Genevieve Marcus money and I'm worried.", 1]]}, "d'emprunter": {"__C": 1, "__e": [["Pourquoi aurait-il besoin d'emprunter de l'argent à Genevieve ?", "Like he's a famous private investigator, but he borrowed money from Genevieve Marcus.", 1]]}, "__e": [["Pourquoi aurait-il besoin d'emprunter de l'argent à Genevieve ?", "Like he's a famous private investigator, but he borrowed money from Genevieve Marcus.", 1], ["\"Owen devait de l'argent à Genevieve.", "Owen owed Genevieve money.", 1], ["J'ai entendu dire qu'il devait de l'argent à Genevieve et je me fais du souci.", "It's just I heard a rumor that he owes Genevieve Marcus money and I'm worried.", 1]]}, "__e": [["Pourquoi aurait-il besoin d'emprunter de l'argent à Genevieve ?", "Like he's a famous private investigator, but he borrowed money from Genevieve Marcus.", 1], ["\"Owen devait de l'argent à Genevieve.", "Owen owed Genevieve money.", 1], ["J'ai entendu dire qu'il devait de l'argent à Genevieve et je me fais du souci.", "It's just I heard a rumor that he owes Genevieve Marcus money and I'm worried.", 1]]}, "__e": [["C'est ainsi que je pourrais dire à Genevieve comment elle était belle.", "That's how I could tell how beautiful Genevieve was.", 1], ["J'ai entendu dire qu'il devait de l'argent à Genevieve et je me fais du souci.", "It's just I heard a rumor that he owes Genevieve Marcus money and I'm worried.", 1], ["On parle à Genevieve; elle est la seule à pouvoir nous dire ce qu'elle a vu.", "I guess we talk to Genevieve; she's the only one who can tell us what she saw.", 1]]}, "de": {"__C": 37, "père": {"__C": 2, "le": {"__C": 2, "qui": {"__C": 1, "__e": [["Pas besoin de savoir la responsabilité légale. Mais qui le père de Genevieve blâme pour l'attaque.", "Now, the question is not who is legally responsible, it's who Genevieve's dad blames for attacking his daughter.", 1]]}, "__e": [["Le père de Genevieve Krauss vous blâme pour ce qui est arrivé à sa fille.", "Justin, we believe that Genevieve Krauss' father is blaming you for what happened to his daughter, and he might have sent somebody to kill you.", 1], ["Pas besoin de savoir la responsabilité légale. Mais qui le père de Genevieve blâme pour l'attaque.", "Now, the question is not who is legally responsible, it's who Genevieve's dad blames for attacking his daughter.", 1]]}, "__e": [["Le père de Genevieve Krauss vous blâme pour ce qui est arrivé à sa fille.", "Justin, we believe that Genevieve Krauss' father is blaming you for what happened to his daughter, and he might have sent somebody to kill you.", 1], ["Pas besoin de savoir la responsabilité légale. Mais qui le père de Genevieve blâme pour l'attaque.", "Now, the question is not who is legally responsible, it's who Genevieve's dad blames for attacking his daughter.", 1]]}, "galerie": {"__C": 2, "la": {"__C": 2, "tu": {"__C": 1}, "à": {"__C": 1, "__e": [["J'ai fait une exposition à la galerie de Genevieve.", "I did an art show at Genevieve's gallery.", 1]]}, "__e": [["Tu cambriolais la galerie de Genevieve.", "- Uh, duh, uh... you were robbing Genevieve's gallery.", 1], ["J'ai fait une exposition à la galerie de Genevieve.", "I did an art show at Genevieve's gallery.", 1]]}, "__e": [["Tu cambriolais la galerie de Genevieve.", "- Uh, duh, uh... you were robbing Genevieve's gallery.", 1], ["J'ai fait une exposition à la galerie de Genevieve.", "I did an art show at Genevieve's gallery.", 1]]}, "bonne": {"__C": 2, "la": {"__C": 2, "pas": {"__C": 1, "__e": [["N'êtes-vous pas la bonne de Genevieve Delatour ?", "Aren't you Genevieve Delatour's maid?", 1]]}, "c'est": {"__C": 1, "__e": [["C'est la bonne de Genevieve !", "That's Genevieve's maid!", 1]]}, "__e": [["N'êtes-vous pas la bonne de Genevieve Delatour ?", "Aren't you Genevieve Delatour's maid?", 1], ["C'est la bonne de Genevieve !", "That's Genevieve's maid!", 1]]}, "__e": [["N'êtes-vous pas la bonne de Genevieve Delatour ?", "Aren't you Genevieve Delatour's maid?", 1], ["C'est la bonne de Genevieve !", "That's Genevieve's maid!", 1]]}, "__e": [["Les parents de Genevieve ont passé la semaine chez nous.", "Genevieve's parents have been staying with us for the past week.", 1], ["Le tournage de Genevieve est fini, et il y a une fête.", "Uh, Genevieve's show finished shooting and there's this wrap party... thing.", 1], ["La mère de Genevieve sait aussi, mais elle est dans le coma, peut mourir à tout moment, donc c'est bon.", "Genevieve's mom also knows, but she's in a coma, dead any second, we're good.", 1]]}, "et": {"__C": 23, "zach": {"__C": 3, "humain": {"__C": 1, "mystère": {"__C": 1, "__e": [["Je suis parfaitement heureux avec le mystère humain Zach et Genevieve, et j'ai le plaisir de te dire que tu as tord.", "I am perfectly happy with the complex human mystery that is Zach and Genevieve, and I look forward to proving you wrong.", 1]]}, "__e": [["Je suis parfaitement heureux avec le mystère humain Zach et Genevieve, et j'ai le plaisir de te dire que tu as tord.", "I am perfectly happy with the complex human mystery that is Zach and Genevieve, and I look forward to proving you wrong.", 1]]}, "avec": {"__C": 2, "couverture": {"__C": 1}, "direction": {"__C": 1, "__e": [["Et je suis ravie d'avoir pu te mener dans la bonne direction avec Zach et Genevieve.", "And I'm so glad that I could steer you in the right direction with Zach and Genevieve.", 1]]}, "__e": [["Bien, en dépit de votre problème sur la propriété des biens je pense que votre couverture d'Icon avec Zach et Genevieve est extraordinaire.", "Well, despite your entitlement issue, I think your Icon cover with Zach and Genevieve is extraordinary.", 1], ["Et je suis ravie d'avoir pu te mener dans la bonne direction avec Zach et Genevieve.", "And I'm so glad that I could steer you in the right direction with Zach and Genevieve.", 1]]}, "__e": [["Bien, en dépit de votre problème sur la propriété des biens je pense que votre couverture d'Icon avec Zach et Genevieve est extraordinaire.", "Well, despite your entitlement issue, I think your Icon cover with Zach and Genevieve is extraordinary.", 1], ["Et je suis ravie d'avoir pu te mener dans la bonne direction avec Zach et Genevieve.", "And I'm so glad that I could steer you in the right direction with Zach and Genevieve.", 1], ["Je suis parfaitement heureux avec le mystère humain Zach et Genevieve, et j'ai le plaisir de te dire que tu as tord.", "I am perfectly happy with the complex human mystery that is Zach and Genevieve, and I look forward to proving you wrong.", 1]]}, "vous": {"__C": 2, "entre": {"__C": 1, "vous": {"__C": 1, "__e": [["Zoila, quel est le problème majeur selon vous entre vous et Genevieve ?", "Zoila, what do you see as the main problem between you and Genevieve?", 1]]}, "__e": [["Zoila, quel est le problème majeur selon vous entre vous et Genevieve ?", "Zoila, what do you see as the main problem between you and Genevieve?", 1]]}, "__e": [["Vous et Genevieve, parcourant le monde.", "And you, Edward, you and genevieve gallivanting around the world.", 1], ["Zoila, quel est le problème majeur selon vous entre vous et Genevieve ?", "Zoila, what do you see as the main problem between you and Genevieve?", 1]]}, "peter": {"__C": 3, "à": {"__C": 1, "grâce": {"__C": 1, "__e": [["Grâce à Peter et Genevieve, nous avons donné de la valeur à notre bien pour augmenter nos revenus, et tout cela dépasse nos espérances.", "With Peter and Genevieve's help, we have now brought up the value of our property to draw even more income in, which will launch us into more than we could have ever hoped for.", 1]]}, "__e": [["Grâce à Peter et Genevieve, nous avons donné de la valeur à notre bien pour augmenter nos revenus, et tout cela dépasse nos espérances.", "With Peter and Genevieve's help, we have now brought up the value of our property to draw even more income in, which will launch us into more than we could have ever hoped for.", 1]]}, "contacté": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai contacté Peter et Genevieve parce que je veux accroître mes revenus, et essayer de créer quelque chose d'unique qui fait honneur à l'histoire de ce bien.", "I reached out to Peter and Genevieve because my goal for this is to cover my expenses with extra income, and try and create a timepiece for the neighborhood that really shows the culture and the history of this property.", 1]]}, "__e": [["J'ai contacté Peter et Genevieve parce que je veux accroître mes revenus, et essayer de créer quelque chose d'unique qui fait honneur à l'histoire de ce bien.", "I reached out to Peter and Genevieve because my goal for this is to cover my expenses with extra income, and try and create a timepiece for the neighborhood that really shows the culture and the history of this property.", 1]]}, "__e": [["J'ai contacté Peter et Genevieve parce que je veux accroître mes revenus, et essayer de créer quelque chose d'unique qui fait honneur à l'histoire de ce bien.", "I reached out to Peter and Genevieve because my goal for this is to cover my expenses with extra income, and try and create a timepiece for the neighborhood that really shows the culture and the history of this property.", 1], ["Peter et Genevieve vont me faire gagner beaucoup d'argent.", "Peter and Genevieve are going to make me a lot more money.", 1], ["Grâce à Peter et Genevieve, nous avons donné de la valeur à notre bien pour augmenter nos revenus, et tout cela dépasse nos espérances.", "With Peter and Genevieve's help, we have now brought up the value of our property to draw even more income in, which will launch us into more than we could have ever hoped for.", 1]]}, "__e": [["Et je suis ravie d'avoir pu te mener dans la bonne direction avec Zach et Genevieve.", "And I'm so glad that I could steer you in the right direction with Zach and Genevieve.", 1], ["Je suis parfaitement heureux avec le mystère humain Zach et Genevieve, et j'ai le plaisir de te dire que tu as tord.", "I am perfectly happy with the complex human mystery that is Zach and Genevieve, and I look forward to proving you wrong.", 1], ["Je t'aurais bien invitée à rester, mais ce n'est pas ma maison, et Genevieve n'aime pas quand j'ai des invités.", "I'd invite you to stay, but it's not my house, and Genevieve hates it when I have guests.", 1]]}, "avec": {"__C": 17, "suis": {"__C": 1, "je": {"__C": 1, "quand": {"__C": 1, "__e": [["J'entends la réprobation dans votre voix quand je suis avec Genevieve.", "I hear the disapproval in your voice when I'm with Genevieve.", 1]]}, "__e": [["J'entends la réprobation dans votre voix quand je suis avec Genevieve.", "I hear the disapproval in your voice when I'm with Genevieve.", 1]]}, "__e": [["J'entends la réprobation dans votre voix quand je suis avec Genevieve.", "I hear the disapproval in your voice when I'm with Genevieve.", 1]]}, "news": {"__C": 2, "voici": {"__C": 2}}, "relation": {"__C": 2, "ma": {"__C": 2, "casser": {"__C": 1, "__e": [["Zoila a essayé de casser ma relation avec Genevieve.", "Zoila has been trying to undermine my relationship with Genevieve.", 1]]}, "briser": {"__C": 1, "__e": [["Zoila a essayé de briser ma relation avec Genevieve.", "Zoila has been trying to undermine my relationship with Genevieve.", 1]]}, "__e": [["Zoila a essayé de briser ma relation avec Genevieve.", "Zoila has been trying to undermine my relationship with Genevieve.", 1], ["Zoila a essayé de casser ma relation avec Genevieve.", "Zoila has been trying to undermine my relationship with Genevieve.", 1]]}, "__e": [["Zoila a essayé de briser ma relation avec Genevieve.", "Zoila has been trying to undermine my relationship with Genevieve.", 1], ["Zoila a essayé de casser ma relation avec Genevieve.", "Zoila has been trying to undermine my relationship with Genevieve.", 1]]}, "__e": [["J'aurais voulu me battre avec Genevieve quand elle parlait.", "When Genevieve was talking, I, like, really just wanted to fight her.", 1], ["Désolé, j'ai passé le trajet à imaginer notre baiser avec Genevieve.", "- Sorry, I spent the cab ride here imagining me and Genevieve kissing.", 1], ["Je suis passé au second plan quand t'as commencé à sortir avec Genevieve ?", "I mean, didn't you make me less of a priority when you and Genevieve got together?", 1]]}, "mme": {"__C": 12, "et": {"__C": 1, "__e": [["Et Mme Genevieve est la meilleure patronne que j'ai jamais eu.", "And Mrs. Genevieve is the nicest boss I ever had.", 1]]}, "désolée": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis désolée, Mme Genevieve, mais pouvez-vous surveiller Miguel ?", "I am so sorry, Mrs. Genevieve, but can you watch Miguel?", 1]]}, "__e": [["Je suis désolée, Mme Genevieve, mais pouvez-vous surveiller Miguel ?", "I am so sorry, Mrs. Genevieve, but can you watch Miguel?", 1]]}, "__e": [["Je suis désolée, Mme Genevieve, mais pouvez-vous surveiller Miguel ?", "I am so sorry, Mrs. Genevieve, but can you watch Miguel?", 1]]}, "avec": {"__C": 1, "gentil": {"__C": 1, "sois": {"__C": 1, "__e": [["Miguel, sois gentil avec Mme Genevieve.", "Oye, Miguel, be a good boy for Mrs. Genevieve.", 1]]}, "__e": [["Miguel, sois gentil avec Mme Genevieve.", "Oye, Miguel, be a good boy for Mrs. Genevieve.", 1]]}, "__e": [["Miguel, sois gentil avec Mme Genevieve.", "Oye, Miguel, be a good boy for Mrs. Genevieve.", 1]]}, "__e": [["Et Mme Genevieve est la meilleure patronne que j'ai jamais eu.", "And Mrs. Genevieve is the nicest boss I ever had.", 1], ["Mme Genevieve ne sait même pas que je vous ai appelé.", "Mrs. Genevieve doesn't even know I called you.", 1], ["J'ai pris le livre que vous avez donné à Mme Genevieve sur Le Cercle, et j'ai pensé qu'il était vraiment intéressant.", "I picked up the book you gave Mrs. Genevieve about The Circle, and I thought it was really interesting.", 1]]}, "__e": [["La mère de Genevieve sait aussi, mais elle est dans le coma, peut mourir à tout moment, donc c'est bon.", "Genevieve's mom also knows, but she's in a coma, dead any second, we're good.", 1], ["J'ai pris le livre que vous avez donné à Mme Genevieve sur Le Cercle, et j'ai pensé qu'il était vraiment intéressant.", "I picked up the book you gave Mrs. Genevieve about The Circle, and I thought it was really interesting.", 1], ["Bien, comme vous le savez tous, Genevieve et moi avons passé pas mal de temps ensemble ces derniers temps.", "Well, as you all know, Genevieve and I have been spending a lot of time together lately.", 1]]}, "gaspard": {"__C": 629, "de": {"__C": 36, "nom": {"__C": 2, "le": {"__C": 1, "et": {"__C": 1, "__e": [["Et le nom de Gaspard Gazul, ca ne vous dit rien ?", "Does the name Gaspard Gazul mean anything to you?", 1]]}, "__e": [["Et le nom de Gaspard Gazul, ca ne vous dit rien ?", "Does the name Gaspard Gazul mean anything to you?", 1]]}, "avait": {"__C": 1, "qu'il": {"__C": 1, "__e": [["-C'est que... qu'il avait nom de Gaspard Leviel, dit Tricotin,", "Because l... l know he was called Gaspard le Viel, aka Tricotin.", 1]]}, "__e": [["-C'est que... qu'il avait nom de Gaspard Leviel, dit Tricotin,", "Because l... l know he was called Gaspard le Viel, aka Tricotin.", 1]]}, "__e": [["-C'est que... qu'il avait nom de Gaspard Leviel, dit Tricotin,", "Because l... l know he was called Gaspard le Viel, aka Tricotin.", 1], ["Et le nom de Gaspard Gazul, ca ne vous dit rien ?", "Does the name Gaspard Gazul mean anything to you?", 1]]}, "corps": {"__C": 3, "le": {"__C": 3, "vu": {"__C": 1, "__e": [["J'ai vu le corps de Gaspard. Il flottait dans l'eau.", "I saw Gaspard's body... floating in the water.", 1]]}, "sur": {"__C": 1, "__e": [["Vincent etait penche sur le corps de Gaspard.", "Vincent was bent over Gaspard.", 1]]}, "__e": [["Vincent etait penche sur le corps de Gaspard.", "Vincent was bent over Gaspard.", 1], ["J'ai vu le corps de Gaspard. Il flottait dans l'eau.", "I saw Gaspard's body... floating in the water.", 1], ["Il dit les avoir entendus hurler, avoir trouve le corps de Gaspard dans l'eau.", "He says he heard screams, and that he found Gaspard's body in the water.", 1]]}, "__e": [["Vincent etait penche sur le corps de Gaspard.", "Vincent was bent over Gaspard.", 1], ["J'ai vu le corps de Gaspard. Il flottait dans l'eau.", "I saw Gaspard's body... floating in the water.", 1], ["Il dit les avoir entendus hurler, avoir trouve le corps de Gaspard dans l'eau.", "He says he heard screams, and that he found Gaspard's body in the water.", 1]]}, "alibi": {"__C": 2, "__e": [["Alibi de Gaspard non valide !", "Gaspard's alibi doesn't hold up!", 1]]}, "__e": [["Il dit les avoir entendus hurler, avoir trouve le corps de Gaspard dans l'eau.", "He says he heard screams, and that he found Gaspard's body in the water.", 1], ["Vous êtes la nouvelle copine de Gaspard, c'est ça ?", "You're Gaspard's new girlfriend?", 1], ["Ce dont on a clairement besoin, c'est de la magie de Gaspard.", "What we do need for sure is Gaspar's magic.", 1]]}, "et": {"__C": 17, "balthazar": {"__C": 1, "melchior": {"__C": 1, "__e": [["\"Melchior, Balthazar et Gaspard Balkis", "I entrust to Melchior, Balthazar and Gaspard Balkis", 1]]}, "__e": [["\"Melchior, Balthazar et Gaspard Balkis", "I entrust to Melchior, Balthazar and Gaspard Balkis", 1]]}, "lou": {"__C": 1, "oui": {"__C": 1, "__e": [["- Oui. Lou et Gaspard.", "- Yes, Lou and Gaspard.", 1]]}, "__e": [["- Oui. Lou et Gaspard.", "- Yes, Lou and Gaspard.", 1]]}, "melchior": {"__C": 2, "__e": [["Melchior et Gaspard.", "Melchor and Gaspar.", 1], ["Melchior et Gaspard n'ont pas ça.", "Melchor and Gaspar don't have this.", 1]]}, "__e": [["Ah ! Et Gaspard est ici, lui aussi.", "Ah, and Kasperl is here too.", 1], ["Vous avez eu de la chance et Gaspard aussi.", "You and Gaspard both got lucky.", 1], ["Et Gaspard, je ne peux pas le faire revenir à cause de toi.", "I can't summon Kasperl here now because of you.", 1]]}, "c'est": {"__C": 15, "ca": {"__C": 1, "non": {"__C": 1, "non": {"__C": 1, "__e": [["Ah non, non, non. Ca, c'est Gaspard.", "Ah no, no, that's Gaspard.", 1]]}, "__e": [["Ah non, non, non. Ca, c'est Gaspard.", "Ah no, no, that's Gaspard.", 1]]}, "__e": [["Ah non, non, non. Ca, c'est Gaspard.", "Ah no, no, that's Gaspard.", 1]]}, "ailô": {"__C": 1, "__e": [["*-ailô, c'est Gaspard pour gaston.", "Gaston to Gaspard!", 1]]}, "que": {"__C": 2, "dit": {"__C": 1, "__e": [["Yohann dit que c'est Gaspard qui les a envoyés.", "- Yohann says Gaspard sent them!", 1]]}, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["On dirait que c'est Gaspard.", "Kasperl.", 1]]}, "__e": [["On dirait que c'est Gaspard.", "Kasperl.", 1]]}, "__e": [["Yohann dit que c'est Gaspard qui les a envoyés.", "- Yohann says Gaspard sent them!", 1], ["On dirait que c'est Gaspard.", "Kasperl.", 1]]}, "__e": [["Ah non, non, non. Ca, c'est Gaspard.", "Ah no, no, that's Gaspard.", 1], ["-C'est Gaspard et Petit Pierre : ils ont disparu !", "Kasperl and Seppel, they've disappeared.", 1], ["C'est Gaspard. Dites-lui de me rappeler le plus tôt possible.", "Ask her to call Gaspard as soon as she can.", 1]]}, "m": {"__C": 8, "d'habitude": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme d'habitude, M. Gaspard ?", "The usual, sir? Pastis?", 1]]}, "__e": [["Comme d'habitude, M. Gaspard ?", "The usual, sir? Pastis?", 1]]}, "si": {"__C": 1, "contactera": {"__C": 1, "vous": {"__C": 1, "__e": [["On vous contactera si M. Gaspard porte plainte.", "We will contact you if Mr Gaspard presses charges.", 1]]}, "__e": [["On vous contactera si M. Gaspard porte plainte.", "We will contact you if Mr Gaspard presses charges.", 1]]}, "__e": [["On vous contactera si M. Gaspard porte plainte.", "We will contact you if Mr Gaspard presses charges.", 1]]}, "bonsoir": {"__C": 1, "espagnol": {"__C": 1, "accent": {"__C": 1, "__e": [["[ACCENT ESPAGNOL] Bonsoir, M. Gaspard !", "Evening, Mr. Gaspard!", 1]]}, "__e": [["[ACCENT ESPAGNOL] Bonsoir, M. Gaspard !", "Evening, Mr. Gaspard!", 1]]}, "__e": [["[ACCENT ESPAGNOL] Bonsoir, M. Gaspard !", "Evening, Mr. Gaspard!", 1]]}, "__e": [["- Bonne nuit, M. Gaspard.", "-Good night, Mr. Gaspard.", 1], ["On vous contactera si M. Gaspard porte plainte.", "We will contact you if Mr Gaspard presses charges.", 1], ["M. Gaspard voulait bien faire.", "Mr. Gaspard meant well.", 1]]}, "à": {"__C": 8, "rien": {"__C": 1, "dis": {"__C": 1, "ne": {"__C": 1, "__e": [["- Ne dis rien à Gaspard, rien à ton père.", "Keep quiet. Not a word to Gaspard or your dad.", 1]]}, "__e": [["- Ne dis rien à Gaspard, rien à ton père.", "Keep quiet. Not a word to Gaspard or your dad.", 1]]}, "__e": [["- Ne dis rien à Gaspard, rien à ton père.", "Keep quiet. Not a word to Gaspard or your dad.", 1]]}, "aussi": {"__C": 1, "pensais": {"__C": 1, "je": {"__C": 1, "__e": [["Je pensais aussi à Gaspard, à comment j'allais être avec lui à l'avenir.", "I thought of Gaspard, how I would behave with him in the future.", 1]]}, "__e": [["Je pensais aussi à Gaspard, à comment j'allais être avec lui à l'avenir.", "I thought of Gaspard, how I would behave with him in the future.", 1]]}, "__e": [["Je pensais aussi à Gaspard, à comment j'allais être avec lui à l'avenir.", "I thought of Gaspard, how I would behave with him in the future.", 1]]}, "ou": {"__C": 1, "sandra": {"__C": 1, "à": {"__C": 1, "__e": [["Est-ce que raisonnablement je pouvais en vouloir à Sandra ou à Gaspard, moi qui l'avais trompé pendant des mois ?", "Could I reasonably hold it against Sandra or Gaspard as we had cheated on him for months?", 1]]}, "__e": [["Est-ce que raisonnablement je pouvais en vouloir à Sandra ou à Gaspard, moi qui l'avais trompé pendant des mois ?", "Could I reasonably hold it against Sandra or Gaspard as we had cheated on him for months?", 1]]}, "__e": [["Est-ce que raisonnablement je pouvais en vouloir à Sandra ou à Gaspard, moi qui l'avais trompé pendant des mois ?", "Could I reasonably hold it against Sandra or Gaspard as we had cheated on him for months?", 1]]}, "__e": [["- Ne dis rien à Gaspard, rien à ton père.", "Keep quiet. Not a word to Gaspard or your dad.", 1], ["Ne lui dites pas, à Gaspard, que je suis passée.", "Don't tell Gaspard I came by. It's our secret.", 1], ["Je pensais aussi à Gaspard, à comment j'allais être avec lui à l'avenir.", "I thought of Gaspard, how I would behave with him in the future.", 1]]}, "avec": {"__C": 9, "ouvert": {"__C": 1, "conflit": {"__C": 1, "en": {"__C": 1, "__e": [["Je suis en conflit ouvert avec Gaspard, mon frère par alliance.", "But it's outright war with Gaspard, my step-brother.", 1]]}, "__e": [["Je suis en conflit ouvert avec Gaspard, mon frère par alliance.", "But it's outright war with Gaspard, my step-brother.", 1]]}, "__e": [["Je suis en conflit ouvert avec Gaspard, mon frère par alliance.", "But it's outright war with Gaspard, my step-brother.", 1]]}, "venue": {"__C": 1, "etes": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous etes venue avec Gaspard ?", "- You came with Gaspard?", 1]]}, "__e": [["- Vous etes venue avec Gaspard ?", "- You came with Gaspard?", 1]]}, "__e": [["- Vous etes venue avec Gaspard ?", "- You came with Gaspard?", 1]]}, "special": {"__C": 1, "rapport": {"__C": 1, "un": {"__C": 1, "__e": [["Vous ne trouvez pas que Coline a un rapport special avec Gaspard ?", "Don't you think Coline has a weird relationship with Gaspard?", 1]]}, "__e": [["Vous ne trouvez pas que Coline a un rapport special avec Gaspard ?", "Don't you think Coline has a weird relationship with Gaspard?", 1]]}, "__e": [["Vous ne trouvez pas que Coline a un rapport special avec Gaspard ?", "Don't you think Coline has a weird relationship with Gaspard?", 1]]}, "__e": [["Regarde, tu peux t'asseoir là avec Gaspard.", "Look, you can sit in there with Gaspar.", 1], ["Non. je suis allée le récupérer avec Gaspard.", "- No, I took Gaspard and we got it.", 1], ["Je suis en conflit ouvert avec Gaspard, mon frère par alliance.", "But it's outright war with Gaspard, my step-brother.", 1]]}, "__e": [["J'ai décidé de faire ce film uniquement parce que je pensais que c'était Gaspard mon partenaire.", "I only decided to do this movie because I thought Gaspard Ulliel would be my partner.", 1], ["Gaspard, pourquoi ne pas faire un tour aux objets trouvés. Trouve un nouveau pantalon pour ce petit gars. Vas-y.", "Gaspard, why don't you go down to lost property... ..and get that wee lad a nice dry pair of trousers.", 1], ["Je suis une femme qui a besoin de se refaire une beauté, et je te laisse entre les bonnes mains de Monsieur Gaspard.", "No. Right now I'm a girl in need of the powder room, and I shall leave you in the capable hands of monsieur Gaspar.", 1]]}, "babban": {"__C": 65, "de": {"__C": 5, "venger": {"__C": 1, "me": {"__C": 1, "__e": [["Me venger de Babban !", "Revenge from Babban!", 1]]}, "__e": [["Me venger de Babban !", "Revenge from Babban!", 1]]}, "fureur": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Même Babban ne peut pas vous sauver de la fureur de Babban.", "Even Babban himself cannot save you... from Babban's wrath.", 1]]}, "__e": [["Même Babban ne peut pas vous sauver de la fureur de Babban.", "Even Babban himself cannot save you... from Babban's wrath.", 1]]}, "__e": [["Même Babban ne peut pas vous sauver de la fureur de Babban.", "Even Babban himself cannot save you... from Babban's wrath.", 1]]}, "cruauté": {"__C": 1, "la": {"__C": 1, "contre": {"__C": 1, "__e": [["Cette bataille est contre nos peurs, et contre la cruauté de Babban qui nous emprisonne dans la crainte.", "This battle is against our fear, and Babban's cruelty... because he fighting to imprison us.", 1]]}, "__e": [["Cette bataille est contre nos peurs, et contre la cruauté de Babban qui nous emprisonne dans la crainte.", "This battle is against our fear, and Babban's cruelty... because he fighting to imprison us.", 1]]}, "__e": [["Cette bataille est contre nos peurs, et contre la cruauté de Babban qui nous emprisonne dans la crainte.", "This battle is against our fear, and Babban's cruelty... because he fighting to imprison us.", 1]]}, "__e": [["Avoir peur de Babban, c'est juste.", "Being scared of Babban is right.", 1], ["Cette bataille est contre nos peurs, et contre la cruauté de Babban qui nous emprisonne dans la crainte.", "This battle is against our fear, and Babban's cruelty... because he fighting to imprison us.", 1], ["La haine de Babban vaut mieux que son amitié, non ?", "Babban's enmity is better than his friendship, isn't it?", 1]]}, "pas": {"__C": 2, "trouve": {"__C": 1, "on": {"__C": 1, "si": {"__C": 1, "__e": [["crétin, si on trouve pas Babban, comment on aura l'argent ?", "You fool, if we don't catch Babban... then how will we get the money.", 1]]}, "__e": [["crétin, si on trouve pas Babban, comment on aura l'argent ?", "You fool, if we don't catch Babban... then how will we get the money.", 1]]}, "__e": [["crétin, si on trouve pas Babban, comment on aura l'argent ?", "You fool, if we don't catch Babban... then how will we get the money.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est pas Babban, c'est toi qui as eu perpétuité, frère !", "Not Babban, but you have got life imprisonment, brother!", 1]]}, "__e": [["C'est pas Babban, c'est toi qui as eu perpétuité, frère !", "Not Babban, but you have got life imprisonment, brother!", 1], ["crétin, si on trouve pas Babban, comment on aura l'argent ?", "You fool, if we don't catch Babban... then how will we get the money.", 1]]}, "pour": {"__C": 2, "mais": {"__C": 1, "pour": {"__C": 1, "pas": {"__C": 1}}, "__e": [["Cet argent a été dépensé...si bien que les épouses des policiers ne jeûnent pas pour Karvyachaut, mais pour Babban Singh !", "This expenditure is incurred... so that every policeman's wife... doesn't fast for Karvyachaut but for Babban Singh!", 1]]}, "perpétuité": {"__C": 1, "la": {"__C": 1, "obtenu": {"__C": 1, "__e": [["Ton mari a obtenu la perpétuité pour Babban.", "Your dear husband has got Babban life sentence!", 1]]}, "__e": [["Ton mari a obtenu la perpétuité pour Babban.", "Your dear husband has got Babban life sentence!", 1]]}, "__e": [["Ton mari a obtenu la perpétuité pour Babban.", "Your dear husband has got Babban life sentence!", 1]]}, "__e": [["Cet argent a été dépensé...si bien que les épouses des policiers ne jeûnent pas pour Karvyachaut, mais pour Babban Singh !", "This expenditure is incurred... so that every policeman's wife... doesn't fast for Karvyachaut but for Babban Singh!", 1], ["Ton mari a obtenu la perpétuité pour Babban.", "Your dear husband has got Babban life sentence!", 1]]}, "que": {"__C": 4, "pas": {"__C": 1, "toujours": {"__C": 1, "comprennent": {"__C": 1, "__e": [["Après tant d'années, ils ne comprennent toujours pas que Babban lui-même n'a pas confiance en ce qu'il dit !", "After so many years too... they still don't understand... that even Babban himself doesn't trust his words.", 1]]}, "__e": [["Après tant d'années, ils ne comprennent toujours pas que Babban lui-même n'a pas confiance en ce qu'il dit !", "After so many years too... they still don't understand... that even Babban himself doesn't trust his words.", 1]]}, "__e": [["Après tant d'années, ils ne comprennent toujours pas que Babban lui-même n'a pas confiance en ce qu'il dit !", "After so many years too... they still don't understand... that even Babban himself doesn't trust his words.", 1]]}, "parce": {"__C": 1, "vie": {"__C": 1, "en": {"__C": 1, "__e": [["Ceux qui s'allongent sont morts, les autres sont encore en vie Parce que Babban ne vous a pas encore tué.", "That is lid is dead, the rest of you are still alive... because Babban has still not killed you.", 1]]}, "__e": [["Ceux qui s'allongent sont morts, les autres sont encore en vie Parce que Babban ne vous a pas encore tué.", "That is lid is dead, the rest of you are still alive... because Babban has still not killed you.", 1]]}, "__e": [["Ceux qui s'allongent sont morts, les autres sont encore en vie Parce que Babban ne vous a pas encore tué.", "That is lid is dead, the rest of you are still alive... because Babban has still not killed you.", 1]]}, "peur": {"__C": 1, "la": {"__C": 1, "contre": {"__C": 1, "__e": [["Nous ne nous battons pas contre Gabbar, mais contre la peur que Babban a fait naître en nous.", "This battle is not with Gabbar, but with the fear... that Babban has rooted in us.", 1]]}, "__e": [["Nous ne nous battons pas contre Gabbar, mais contre la peur que Babban a fait naître en nous.", "This battle is not with Gabbar, but with the fear... that Babban has rooted in us.", 1]]}, "__e": [["Nous ne nous battons pas contre Gabbar, mais contre la peur que Babban a fait naître en nous.", "This battle is not with Gabbar, but with the fear... that Babban has rooted in us.", 1]]}, "__e": [["M. Narsimha est venu ici pour faire son devoir et celui de la police. et quelle est son erreur pour que Babban nous ait ligué contre lui ?", "Mr. Narsimha came here to fulfil his duty and the police duty... and what's his mistake that Babban made us his enemies.", 1], ["Ceux qui s'allongent sont morts, les autres sont encore en vie Parce que Babban ne vous a pas encore tué.", "That is lid is dead, the rest of you are still alive... because Babban has still not killed you.", 1], ["Après tant d'années, ils ne comprennent toujours pas que Babban lui-même n'a pas confiance en ce qu'il dit !", "After so many years too... they still don't understand... that even Babban himself doesn't trust his words.", 1]]}, "m": {"__C": 2, "satisfait": {"__C": 1, "encore": {"__C": 1, "pas": {"__C": 1, "__e": [["Pas encore satisfait, M. Babban ?", "Still not content, Mr. Babban!", 1]]}, "__e": [["Pas encore satisfait, M. Babban ?", "Still not content, Mr. Babban!", 1]]}, "__e": [["Pas encore satisfait, M. Babban ?", "Still not content, Mr. Babban!", 1]]}, "__e": [["Pas encore satisfait, M. Babban ?", "Still not content, Mr. Babban!", 1], ["M. Babban, je vous jure que je ne savais pas que vous étiez Babban", "Babban sir, I swear on you... I didn't even know that you are Babban sir.", 1]]}, "comme": {"__C": 2, "gangster": {"__C": 2, "de": {"__C": 1, "vu": {"__C": 1, "__e": [["La police n'avait jamais vu de gangster comme Babban", "The police never saw a gangster like Babban.", 1]]}, "__e": [["La police n'avait jamais vu de gangster comme Babban", "The police never saw a gangster like Babban.", 1]]}, "un": {"__C": 1, "à": {"__C": 1, "__e": [["Mais nous faisons face à un gangster comme babban.", "But we have to face a gangster like Babban.", 1]]}, "__e": [["Mais nous faisons face à un gangster comme babban.", "But we have to face a gangster like Babban.", 1]]}, "__e": [["Mais nous faisons face à un gangster comme babban.", "But we have to face a gangster like Babban.", 1], ["La police n'avait jamais vu de gangster comme Babban", "The police never saw a gangster like Babban.", 1]]}, "__e": [["Mais nous faisons face à un gangster comme babban.", "But we have to face a gangster like Babban.", 1], ["La police n'avait jamais vu de gangster comme Babban", "The police never saw a gangster like Babban.", 1]]}, "__e": [["Babban pense qu'en lui mettant la pression, il arrivera à avoir ce qu'il veut.", "Babban thinks that... By pressurizing him, his work will be done!", 1], ["Prenant en compte toutes les preuves et témoignages La cour est arrivée à la conclusion que l'accusé Babban est inculpé de kidnapping et meurtre.", "Keeping in mind all the evidences and testimony... the court has come to the conclusion... that the accused Babban has been proven guilty... for kidnapping and murder.", 1], ["Après tant d'années, ils ne comprennent toujours pas que Babban lui-même n'a pas confiance en ce qu'il dit !", "After so many years too... they still don't understand... that even Babban himself doesn't trust his words.", 1]]}, "♫tu": {"__C": 82, "suis": {"__C": 1, "jt": {"__C": 1, "que": {"__C": 1, "sais": {"__C": 1}}}}, "amour": {"__C": 1, "♫": {"__C": 1, "manquer": {"__C": 1, "me": {"__C": 1, "__e": [["Tu verras, tu ne vas même pas me manquer. ♫ Amour ? ♫Tu ne me vas même pas me manquer.", "Love?", 1]]}, "__e": [["Tu verras, tu ne vas même pas me manquer. ♫ Amour ? ♫Tu ne me vas même pas me manquer.", "Love?", 1]]}, "__e": [["Tu verras, tu ne vas même pas me manquer. ♫ Amour ? ♫Tu ne me vas même pas me manquer.", "Love?", 1]]}, "__e": [["Tu verras, tu ne vas même pas me manquer. ♫ Amour ? ♫Tu ne me vas même pas me manquer.", "Love?", 1]]}, "pas": {"__C": 1, "pars": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne pars pas.  ♫Tu viens à mes côtés♫", "Don't leave.♪You come by my side ♪", 1]]}, "__e": [["Ne pars pas.  ♫Tu viens à mes côtés♫", "Don't leave.♪You come by my side ♪", 1]]}, "__e": [["Ne pars pas.  ♫Tu viens à mes côtés♫", "Don't leave.♪You come by my side ♪", 1]]}, "filmes": {"__C": 1, "tu": {"__C": 1, "hee": {"__C": 1, "bong": {"__C": 1, "__e": [["Bong Hee, tu filmes ? ♫Tu étincelles devant moi, ♫", "Bong Hee, you're taking a video right now.", 1]]}, "__e": [["Bong Hee, tu filmes ? ♫Tu étincelles devant moi, ♫", "Bong Hee, you're taking a video right now.", 1]]}, "__e": [["Bong Hee, tu filmes ? ♫Tu étincelles devant moi, ♫", "Bong Hee, you're taking a video right now.", 1]]}, "__e": [["Bong Hee, tu filmes ? ♫Tu étincelles devant moi, ♫", "Bong Hee, you're taking a video right now.", 1]]}, "souviens": {"__C": 1, "me": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Bien sur que je me souviens ♫Tu me murmures des mots d'amour à l'oreille♫ à propos de mon pendentif en jade.", "Of course I remember about my jade pendant.", 1]]}, "__e": [["Bien sur que je me souviens ♫Tu me murmures des mots d'amour à l'oreille♫ à propos de mon pendentif en jade.", "Of course I remember about my jade pendant.", 1]]}, "__e": [["Bien sur que je me souviens ♫Tu me murmures des mots d'amour à l'oreille♫ à propos de mon pendentif en jade.", "Of course I remember about my jade pendant.", 1]]}, "__e": [["Bien sur que je me souviens ♫Tu me murmures des mots d'amour à l'oreille♫ à propos de mon pendentif en jade.", "Of course I remember about my jade pendant.", 1]]}, "lang": {"__C": 1, "pour": {"__C": 1, "couteau": {"__C": 1, "ce": {"__C": 1, "__e": [["Bien que frère m'ait donné ce couteau pour Lang ♫Tu m'apprends à ne pas pleurer♫ tome", "Although Brother gave me this knife for Lang to me,", 1]]}, "__e": [["Bien que frère m'ait donné ce couteau pour Lang ♫Tu m'apprends à ne pas pleurer♫ tome", "Although Brother gave me this knife for Lang to me,", 1]]}, "__e": [["Bien que frère m'ait donné ce couteau pour Lang ♫Tu m'apprends à ne pas pleurer♫ tome", "Although Brother gave me this knife for Lang to me,", 1]]}, "__e": [["Bien que frère m'ait donné ce couteau pour Lang ♫Tu m'apprends à ne pas pleurer♫ tome", "Although Brother gave me this knife for Lang to me,", 1]]}, "__e": [["♫Tu es venu et l'amour qui a été oublié ♫", "♫You came and the love which was forgotten ♫", 1], ["♫Tu étais incapable de dormir de toute la nuit et tu as dis tu étais un gâchis.", "You said you didn't get any sleep at all", 1], ["Tu verras, tu ne vas même pas me manquer. ♫ Amour ? ♫Tu ne me vas même pas me manquer.", "Love?", 1]]}}