{"l'habitude": {"__C": 18703, "pas": {"__C": 3014, "n'ai": {"__C": 1251, "je": {"__C": 1248, "que": {"__C": 46, "__e": [["Je ne sais pas comment y faire face, vu que je n'ai pas l'habitude.", "And I'm not equipped to deal with it since it happens so infrequently.", 1], ["Vous savez quoi, je vais faire quelque chose que je n'ai pas l'habitude de faire.", "You know what, I'm gonna do something that I don't normally do.", 1], ["Eh bien, vous savez que je n'ai pas l'habitude de parler de choses qui ne me regarde pas.", "Well, you know I'm not one to speak out of turn.", 1]]}, "et": {"__C": 26, "__e": [["Ça fait beaucoup, et je n'ai pas l'habitude.", "you've done plenty for me, I'm not used to...", 1], ["Et je n'ai pas l'habitude de laisser rentrer un homme si tard.", "And I don't usually let men into my house at this hour.", 1], ["Et je n'ai pas l'habitude de le dire.", "I've never experienced that before.", 1]]}, "__e": [["Je n'ai pas l'habitude que l'on me parle de la sorte.", "I'm not used to being spoken to that way.", 0], ["Je n'ai pas l'habitude de ça.", "I'm not used to this sort of thing.", 0], ["Je n'ai pas l'habitude de faire ça tout seul.", "I'm not used to doing this alone.", 0]]}, "euh": {"__C": 1, "je": {"__C": 1, "__e": [["Je, euh ... n'ai pas l'habitude de donner des conseils gratuits, mais...", "No, I'm way ahead of you, Mooney.", 1]]}, "__e": [["Je, euh ... n'ai pas l'habitude de donner des conseils gratuits, mais...", "No, I'm way ahead of you, Mooney.", 1]]}, "__e": [["Je n'ai pas l'habitude que l'on me parle de la sorte.", "I'm not used to being spoken to that way.", 0], ["Je n'ai pas l'habitude de ça.", "I'm not used to this sort of thing.", 0], ["Je n'ai pas l'habitude de faire ça tout seul.", "I'm not used to doing this alone.", 0]]}, "n'a": {"__C": 339, "il": {"__C": 52, "ami": {"__C": 1, "__e": [["Excusez mon ami. il n'a pas l'habitude des grosses négociations.", "You'll have to pardon my friend. He's not familiar with big business deals.", 1]]}, "dont": {"__C": 2, "__e": [["Il a utilisé des muscles dont il n'a pas l'habitude de se servir.", "He's in pain because he used muscles that he rarely uses.", 1], ["C'est un travail de force dont il n'a pas l'habitude.", "It's work he's not used to doing.", 1]]}, "__e": [["Il n'a pas l'habitude des filles et il a peur.", "He's not used to girls and he's frightened.", 1], ["Non, il n'a pas l'habitude de me voir en dehors de la classe.", "No, don't. He isn't used to seeing me outside of school.", 1], ["Il va être avec d'autres enfants. Il n'a pas l'habitude, tu sais.", "He's gonna be around kids he's not normally around, you know?", 1]]}, "on": {"__C": 77, "quand": {"__C": 17, "__e": [["Je demande: \"À quoi ?\" Quand on n'a pas l'habitude...", "- I ask, \"About what?\" - Of course. You're not in the habit.", 1], ["Rien n'est facile quand on n'a pas l'habitude de le faire seul.", "Nothing is straight lines when someone it he became accustomed to doing this seclusions.", 1], ["comme je vous le dis hein, vous savez, une journée comme ça quand on n'a pas l'habitude.", "-Yes, after a day like today.", 1]]}, "si": {"__C": 5, "__e": [["Difficile de le trouver si on n'a pas l'habitude.", "It can be tricky to find if you're not used to it.", 1], ["- Oui ça va - C'est dangereux si on n'a pas l'habitude.", "- It's dangerous if you're not used to it.", 1], ["C'est dur de dire ce que l'on veut, si on n'a pas l'habitude.", "It's hard to say what you want if you're not used to it.", 1]]}, "__e": [["Rien n'est facile quand on n'a pas l'habitude de le faire seul.", "Nothing is straight lines when someone it he became accustomed to doing this seclusions.", 1], ["Mais on n'a pas l'habitude, ça va faire beaucoup pour nous.", "But since we're beginners, I don't think we can run for 9km.", 1], ["comme je vous le dis hein, vous savez, une journée comme ça quand on n'a pas l'habitude.", "-Yes, after a day like today.", 1]]}, "__e": [["Tom n'a pas l'habitude de montrer ses sentiments.", "Tom doesn't usually show his feelings.", 0], ["Elle n'a pas l'habitude de conduire longtemps.", "She is not accustomed to driving for a long time.", 0], ["Elle n'a pas l'habitude de montrer ses sentiments.", "She's not in the habit of showing her feelings.", 0]]}, "j'ai": {"__C": 472, "que": {"__C": 16, "juste": {"__C": 5, "__e": [["C'est juste que j'ai pas l'habitude d'être seul.", "[Sighs] I think I'm just not used to being alone.", 1], ["C'est juste que, j'ai pas l'habitude de voir mes parents ensemble.", "It's just that I'm not used to seeing my parents together, so...", 1], ["C'est juste que j'ai pas l'habitude de les voir en vie.", "I'm just not used to seeing them alive.", 1]]}, "c'est": {"__C": 4, "__e": [["Le problème, c'est que... j'ai pas l'habitude de sortir avec des gars comme Leonard.", "The point is, Leonard isn't the kind of guy I usually go out with.", 1], ["Ça va, c'est que... j'ai pas l'habitude de regarder sur le frigo.", "No, it's fine. I'm just... I'm not used to checking the fridge for notes.", 1], ["C'est que j'ai pas l'habitude de tant manger, mais je peux en ramener.", "I'm not used to eating so much. But I can take some home.", 1]]}, "__e": [["C'est que j'ai pas l'habitude de tant manger, mais je peux en ramener.", "I'm not used to eating so much. But I can take some home.", 1], ["C'est juste que, j'ai pas l'habitude de voir mes parents ensemble.", "It's just that I'm not used to seeing my parents together, so...", 1], ["C'est juste que j'ai pas l'habitude de les voir en vie.", "I'm just not used to seeing them alive.", 1]]}, "mais": {"__C": 16, "ça": {"__C": 1, "__e": [["J'ai pas dit ça mais j'ai pas l'habitude.", "I didn't say that. This is just new to me. Wait.", 1]]}, "si": {"__C": 1, "__e": [["Si, mais j'ai pas l'habitude.", "We were. lt's just, you know, Hal, I'm not used to all this.", 1]]}, "__e": [["Je sais que c'est normal, mais j'ai pas l'habitude, merde.", "I mean I know what it's supposed to be, but I ain't fucking used to it.", 1], ["- Ça me plaît, mais j'ai pas l'habitude.", "-Although I don't hate it, its not a good habit.", 1], ["J'ai pas dit ça mais j'ai pas l'habitude.", "I didn't say that. This is just new to me. Wait.", 1]]}, "__e": [["J'ai pas l'habitude de te voir sans la laisse de mon père.", "I ain't used to seeing you off my dad's leash.", 1], ["non, merci, je n'en veux plus, j'ai pas l'habitude de manger comme ça !", "I'm not used to eating this well.", 1], ["C'est juste que j'ai pas l'habitude de les voir en vie.", "I'm just not used to seeing them alive.", 1]]}, "__e": [["Je n'ai pas l'habitude que l'on me parle de la sorte.", "I'm not used to being spoken to that way.", 0], ["Je n'ai pas l'habitude de ça.", "I'm not used to this sort of thing.", 0], ["Je n'ai pas l'habitude de faire ça tout seul.", "I'm not used to doing this alone.", 0]]}, "j'ai": {"__C": 2990, "mais": {"__C": 46, "stupides": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Vous êtes peut-être stupides, mais j'ai l'habitude.", "You may be stupid, but I'm used to that.", 1]]}, "__e": [["Vous êtes peut-être stupides, mais j'ai l'habitude.", "You may be stupid, but I'm used to that.", 1]]}, "oui": {"__C": 2, "__e": [["Oui, mais j'ai l'habitude d'une route, j'ai l'habitude de voyager seul, et de me Iaisser emmerder par personne.", "Because I'm used to my route, to traveling alone, and not to let anyone bust my balls!", 1], ["- Oui, mais j'ai l'habitude.", "I've had more practice.", 1]]}, "__e": [["C'est gentil de dire ça mais j'ai l'habitude.", "It's nice of you to say so, but I'm accustomed to it.", 1], ["Mais j'ai l'habitude de tuer le temps.", "But it's okay, because I am very used to killing time.", 1], ["D'accord, mais j'ai l'habitude de discuter un peu plus, tu sais?", "Okay, I'm just used to a little more discussion, you know?", 1]]}, "que": {"__C": 78, "ce": {"__C": 11, "tout": {"__C": 2, "__e": [["Ce n'est pas du tout ce que j'ai l'habitude de faire, mais je joue le jeu.", "I've got to say, this is all very out of the ordinary for me, okay, but I'm going to play along.", 1], ["Avec ça je peux faire tout ce que j'ai l'habitude de faire.", "So I'm able to do everything that I used to do.", 1]]}, "que": {"__C": 2, "__e": [["Plus violent que ce que j'ai l'habitude en temps normal.", "More raw than what I'm used to.", 1], ["C'est plus gros que ce que j'ai l'habitude.", "Oh, wow. It's bigger than I'm used to.", 1]]}, "__e": [["Je fais ce que j'ai l'habitude de faire dans ma maison.", "Ah, you know, uh, just going about my customary business in my own house.", 1], ["Ce n'est pas du tout ce que j'ai l'habitude de faire, mais je joue le jeu.", "I've got to say, this is all very out of the ordinary for me, okay, but I'm going to play along.", 1], ["Avec ça je peux faire tout ce que j'ai l'habitude de faire.", "So I'm able to do everything that I used to do.", 1]]}, "parce": {"__C": 14, "c'est": {"__C": 3, "__e": [["C'est parce que j'ai l'habitude d'aller au cours du samedi...", "[Chuckles] That is because I usually go to Mandy's Saturday class... ♪", 1], ["C'est parce que j'ai l'habitude d'en faire pour Matt et moi.", "All right, well, I guess I'm just used to making enough for me and Matt.", 1], ["Je ne sais pas si c'est parce que j'ai l'habitude de voyager et d'être seule.", "I don't know if that's because I'm so used to spending time traveling and being on my own.", 1]]}, "est-ce": {"__C": 3, "__e": [["Peut-être est-ce parce que j'ai l'habitude de trop te favoriser, que quelqu'un est devenu jaloux et ta poussé en punitions.", "Maybe because I usually favor you too much, someone got jealous and pushed you as punishment.", 1], ["♫ Est-ce parce que j'ai l'habitude ? ♫", "♫ Is it because I'm used to this?", 1], ["Peut être est-ce parce que j'ai l'habitude que mon second me demande ce dont son capitaine a besoin quand il est sur le pont.", "Maybe that's because I'm used to my first mate asking me what his captain needs when he's on deck.", 1]]}, "__e": [["Peut être est-ce parce que j'ai l'habitude que mon second me demande ce dont son capitaine a besoin quand il est sur le pont.", "Maybe that's because I'm used to my first mate asking me what his captain needs when he's on deck.", 1], ["Parce que j'ai l'habitude de coucher avec les filles après seulement un rendez-vous, au moins une fois par semaine.", "That's nice. But it's not what I mean.", 1], ["C'est plus facile pour moi, parce que j'ai l'habitude.", "Now this is easier for me because I'm used to it.", 1]]}, "__e": [["Ne va pas croire que j'ai l'habitude de faire ce genre de chose. C'est pas le cas.", "I don't want you to think that I, um, do that sort of thing all the time because...", 1], ["Et c'est dur. Et pas quelque chose que j'ai l'habitude de faire dans la vie.", "And that is a tough thing to do and it's not something that I'm accustomed to doing in my real life, either.", 1], ["Avec ça je peux faire tout ce que j'ai l'habitude de faire.", "So I'm able to do everything that I used to do.", 1]]}, "non": {"__C": 22, "oh": {"__C": 1, "__e": [["- Oh, non, j'ai l'habitude.", "- Oh, no, no. I'm used to it.", 1]]}, "non": {"__C": 1, "__e": [["- Non, non. J'ai l'habitude que tu me culpabilises, mais ne t'en prends pas à elle.", "I am used to you guilting me, but do not guilt her.", 1], ["- Non, non, j'ai l'habitude.", "- No, I'm used to it. I'm late.", 1]]}, "__e": [["Non, j'ai l'habitude d'être seule.", "- No, I'm used to being alone.", 1], ["Non, j'ai l'habitude d'être tout seul.", "No, I'm used to being alone.", 1], ["Non, j'ai l'habitude qu'on ne soit que tous les trois.", "No, I mean, I'm used to it being the three of us.", 1]]}, "__e": [["J'ai l'habitude de manger ce type de nourriture.", "I am accustomed to eating this sort of food.", 0], ["J'ai l'habitude de me laisser aller.", "I have a habit of slacking off.", 0], ["J'ai l'habitude de me faire à manger.", "I'm used to cooking for myself.", 0]]}, "a": {"__C": 1403, "on": {"__C": 385, "quand": {"__C": 15, "seul": {"__C": 1, "__e": [["Mais ça sort tout seul, quand on a l'habitude de parler comme ça.", "But when you're used to chatting like that, it just sort of slips out.", 1]]}, "même": {"__C": 2, "__e": [["Même quand on a l'habitude, il y a des moments qui sont vraiment... surréalistes.", "Even when you get used to making this stuff, there are certain moments where you just... It's so surreal.", 1], ["Tu sais, même quand on a l'habitude de gagner... il arrive qu'on perde.", "All I'm saying is, when you stand to win, you've got to be able to stand to lose too.", 1]]}, "__e": [["Quand on a l'habitude de dormir dans la rue, on fait pas de grosse nuit.", "When you sleep on the streets, you don't sleep long.", 1], ["Quand on a l'habitude, ce n'est pas bien dur.", "Once you get used to it, the work is actually quite light.", 1], ["Mais ça sort tout seul, quand on a l'habitude de parler comme ça.", "But when you're used to chatting like that, it just sort of slips out.", 1]]}, "mais": {"__C": 9, "oui": {"__C": 1, "__e": [["- Oui, mais on a l'habitude. - Et Beth ?", "So anyway, my mom says, \"Bitch gotta go.\"", 1], ["- Oui, mais on a l'habitude.", "-Yeah, but it's okay.", 1]]}, "pouvoirs": {"__C": 1, "__e": [["Vous avez des pouvoirs, mais on a l'habitude des démons.", "Clearly you have powers, but we face demons all the time.", 1]]}, "__e": [["- Oui, mais on a l'habitude.", "-Yeah, but it's okay.", 1], ["- Désolé, mais... on a l'habitude de jouer à trois.", "Uh, no offense, but we usually play this game with the three of us.", 1], ["On est mal, mais on a l'habitude.", "We're in a mess but we're used to it.", 1]]}, "__e": [["On a l'habitude, ça a été comme ça toute notre vie.", "We should be accustomed, it's always been like that.", 1], ["Chez nous, on a l'habitude que chacun fasse sa vaisselle.", "In our house, it is customary for everyone to wash his or her own dishes.", 0], ["On a l'habitude de porter des chaussures.", "We're used to wearing shoes.", 0]]}, "il": {"__C": 272, "et": {"__C": 7, "mal": {"__C": 1, "__e": [["Même mon fournisseur a du mal, et il a l'habitude des gratte-ciels.", "My contractor can't even imagine it, and he's used to building skyscrapers.", 1]]}, "beaucoup": {"__C": 1, "__e": [["Elle lui plaît beaucoup et il a l'habitude d'obtenir ce qu'il désire.", "He is most taken with her and he's very used to getting what he wants.", 1]]}, "__e": [["Et il a l'habitude de manipuler l'histoire.", "And it seems that he has a habit of distorting history.", 1], ["Elle lui plaît beaucoup et il a l'habitude d'obtenir ce qu'il désire.", "He is most taken with her and he's very used to getting what he wants.", 1], ["Et il a l'habitude de t'aider comment ?", "He's been helping you, how?", 1]]}, "comme": {"__C": 6, "ça": {"__C": 1, "__e": [["Je ne pouvais pas laisser Nathan faire avec ça comme il a l'habitude de le faire.", "I couldn't let Nathan get away with it the way he does everything else.", 1]]}, "tout": {"__C": 1, "__e": [["Oui, tout comme il a l'habitude de faire.", "Yeah, the way Ray does everything.", 1]]}, "__e": [["On dirait qu'il n'est pas le même Chan Jin comme il a l'habitude d'être.", "How could he do that to the Head Manager and to the Chairman who raised him?", 1], ["Je ne pouvais pas laisser Nathan faire avec ça comme il a l'habitude de le faire.", "I couldn't let Nathan get away with it the way he does everything else.", 1], ["Oui, tout comme il a l'habitude de faire.", "Yeah, the way Ray does everything.", 1]]}, "__e": [["Il a l'habitude de travailler dur.", "He is accustomed to working hard.", 0], ["Il a l'habitude de parler en public.", "He is used to speaking in public.", 0], ["Il a l'habitude de ce genre de situation.", "He is used to that type of situation.", 0]]}, "elle": {"__C": 168, "où": {"__C": 4, "hôtels": {"__C": 1, "__e": [["Ni à L'Oeuf, ni au George V, ni chez Valentine Horse... Ni dans aucun des hôtels où elle a l'habitude de... disons de passer...", "Not at L'Oeuf, the George V, Valentine's, ...nor in any hotel she happened to to frequent.", 1]]}, "endroits": {"__C": 2, "__e": [["Envoie quelqu'un fouiller tous les endroits où elle a l'habitude d'aller.", "Ask someone to check the places she often goes to.", 1], ["Ok, et les endroits où elle a l'habitude d'aller ?", "All right, what about places she used to go?", 1], ["J'ai été dans tous les endroits où elle a l'habitude d'aller.", "I have been to all the places that she usually go.", 1]]}, "__e": [["Ok, et les endroits où elle a l'habitude d'aller ?", "All right, what about places she used to go?", 1], ["J'ai été dans tous les endroits où elle a l'habitude d'aller.", "I have been to all the places that she usually go.", 1], ["Y a-t-il un endroit où elle a l'habitude d'aller avant qu'elle ne se soit blessée ?", "Is there any place where she usually goes to before she got hurt?", 1]]}, "et": {"__C": 4, "soir": {"__C": 1, "__e": [["C'est mercredi, elle donne des cours du soir et elle a l'habitude de dîner avec son ami avant les cours.", "It's Wednesday. She teaches a night class and she usually has dinner with her friend beforehand.", 1]]}, "silencieuse": {"__C": 1, "__e": [["La chambre de Polly est juste là, mais c'est l'heure de la réflexion silencieuse, et elle a l'habitude de passer ce temps dans le Jardin du Salut.", "Polly's room is right this way. Though right now it's silent reflection time, and she usually spends that time in the Garden of Deliverance.", 1]]}, "__e": [["La chambre de Polly est juste là, mais c'est l'heure de la réflexion silencieuse, et elle a l'habitude de passer ce temps dans le Jardin du Salut.", "Polly's room is right this way. Though right now it's silent reflection time, and she usually spends that time in the Garden of Deliverance.", 1], ["J'ai l'habitude d'en attraper et \"elle a l'habitude de prendre soin du parc.\"", "I have a lot of experience catching snakeheads, and \"she has a lot of experience caring about this park.\"", 1], ["C'est mercredi, elle donne des cours du soir et elle a l'habitude de dîner avec son ami avant les cours.", "It's Wednesday. She teaches a night class and she usually has dinner with her friend beforehand.", 1]]}, "__e": [["Elle a l'habitude de faire ses devoirs avant le dîner.", "She is accustomed to doing her homework before dinner.", 0], ["Elle a l'habitude de parler en public.", "She is used to speaking in public.", 0], ["Elle a l'habitude de faire la cuisine.", "She is used to cooking.", 0]]}, "__e": [["Elle a l'habitude de faire la cuisine.", "She is used to cooking.", 0], ["Il a l'habitude de ce genre de situation.", "He is used to that type of situation.", 0], ["Ma mère a l'habitude de dire que le temps, c'est de l'argent.", "Mum often says that time is money.", 0]]}, "avait": {"__C": 2728, "il": {"__C": 496, "et": {"__C": 14, "cour": {"__C": 1, "__e": [["Ce que j'évoque dans cette drôle de petite chanson, c'est quand... je le regardais venir faire sa cour, et il avait l'habitude de le faire... au milieu de la nuit, à travers la fenêtre de sa chambre, les pieds en premier.", "And the images conjured up in this funny little song are simply that I watched him come courting and when he did used to come in the middle of the night through her bedroom window feet-first.", 1]]}, "partout": {"__C": 1, "__e": [["Il avait l'habitude de me suivre partout, et il avait l'habitude de dormir dans mon litavec moi.", "He used to follow me all around, and he used to sleep In my bed with me.", 1]]}, "__e": [["Et il avait l'habitude de dire ces...", "And he used to say these,", 1], ["Et il venait me voir et il avait l'habitude de me parler de cela.", "And he used to come to me and he used to talk to me about that.", 1], ["Il avait beaucoup de femmes et il avait l'habitude de battre sa femme.", "He had a lot of women and he used to beat up his wife.", 1]]}, "où": {"__C": 11, "endroit": {"__C": 3, "__e": [["J'ai dit à O-gong d'aller dans un endroit où il avait l'habitude d'aller, j'espère qu'il va tomber sur l'esprit de Mme Jin chez elle.", "I told O-gong to go to a place where he used to go often, so I guess he'll run into Ms. Jin's spirit at her home.", 1], ["J'ai l'impression que cette photo... correspond à un endroit où il avait l'habitude d'aller.", "I feel that picture... maybe some place he used to go often", 1], ["Mon père avait un endroit où il avait l'habitude de faire toute sa peinture.", "My dad used to have a place where he used to do all his painting.", 1]]}, "l'endroit": {"__C": 2, "__e": [["Elle a emménagé dans l'endroit où il avait l'habitude de vivre.", "She moved into the place he used to live.", 1], ["C'est l'endroit où il avait l'habitude d'aller pour penser.", "- It was his thinking spot.", 1]]}, "__e": [["J'ai commencé à pensé où il avait l'habitude de se cacher, l'année dernière, cette année, n'importe quand.", "Well, I started thinking about where he used to hide, last year, this year, whenever.", 1], ["Eh bien, je me souviens d'un temps où il avait l'habitude de vous amener ici.", "Well, I remember a time when he used to bring you up here.", 1], ["Mon père avait un endroit où il avait l'habitude de faire toute sa peinture.", "My dad used to have a place where he used to do all his painting.", 1]]}, "__e": [["Il avait l'habitude de se lever de bonne heure quand il était jeune.", "He used to get up early when he was young.", 0], ["Il avait l'habitude de manger au restaurant tous les jours, mais maintenant il ne peut plus se le permettre.", "He used to eat out every day, but now he can't afford it.", 0], ["Il avait l'habitude de toujours dire la vérité.", "He had the habit of always telling the truth.", 0]]}, "on": {"__C": 352, "moi": {"__C": 18, "et": {"__C": 18, "__e": [["Mon père et moi, on avait l'habitude de jouer à ce jeu ensemble quand on regardait la télé, et je lui demandais si je pouvais avoir une peu de sa bière.", "My dad and I, we used to play this game together when we were watching TV, and I would ask him if I could have some of his beer.", 1], ["Toi et moi, on avait l'habitude d'y aller tous les ans avec nos femmes.", "You and I used to go every year with the ladies.", 1], ["Ton père, toi et moi, on avait l'habitude de venir ici.", "You, me, your Dad...", 1]]}, "__e": [["Mon père et moi, on avait l'habitude de jouer à ce jeu ensemble quand on regardait la télé, et je lui demandais si je pouvais avoir une peu de sa bière.", "My dad and I, we used to play this game together when we were watching TV, and I would ask him if I could have some of his beer.", 1], ["Toi et moi, on avait l'habitude d'y aller tous les ans avec nos femmes.", "You and I used to go every year with the ladies.", 1], ["Ton père, toi et moi, on avait l'habitude de venir ici.", "You, me, your Dad...", 1]]}, "comme": {"__C": 15, "burberry": {"__C": 1, "__e": [["Je sais que ce n'est pas Burberry comme on avait l'habitude, mais je te dis que d'utiliser des couvertures qui bougent sera in cette année.", "I know it's not Burberry like we're used to, but I'm telling you. Used moving blankets are gonna be in this year.", 1]]}, "souviens": {"__C": 2, "__e": [["Hey, tu te souviens, comme on avait l'habitude de toujours se plonger dans les anciens livres d'école de Ders ?", "Hey, do you remember how we used to always crank it to Ders' old yearbooks?", 1], ["Tu te souviens comme on avait l'habitude de parler de ça ?", "Remember how we used to talk about that?", 1]]}, "__e": [["Comme on avait l'habitude de le faire.", "like we used to.", 1], ["Ce ne sera pas comme on avait l'habitude.", "It won't be like it used to be.", 1], ["Tu te souviens comme on avait l'habitude de parler de ça ?", "Remember how we used to talk about that?", 1]]}, "__e": [["On fait comme si on avait l'habitude ou on dit que c'est la première fois ?", "Is it like it's always been, or are you saying it's the first time?", 1], ["Je veux dire, on avait l'habitude de la voir en ville tout le temps, et je pensais, \"et alors ?\"...", "I mean, we used to see her around town all the time and I thought, whatever.", 1], ["On avait l'habitude de beaucoup nager dans ce fleuve quand on était petits.", "We used to swim in this river a lot when we were children.", 0]]}, "elle": {"__C": 225, "où": {"__C": 5, "là": {"__C": 1, "__e": [["Partridge ne laisse pas la tribu pêcher ou chasser là où elle avait l'habitude de le faire.", "Partridge doesn't let the tribe fish or hunt where it used to.", 1]]}, "chaise": {"__C": 1, "__e": [["Elle ne peut plus aussi facilement monter sur la chaise où elle avait l'habitude d'aller.", "She can't easily get on the chair she used to get on.", 1]]}, "__e": [["La sirène a même abandonné l'océan où elle avait l'habitude de vivre.", "That mermaid even abandoned the sea she used to live in.", 1], ["J'ai découvert où elle avait l'habitude d'aller grâce aux caméras de surveillance.", "I found out about where she usually goes through the CCTV.", 1], ["Elle ne peut plus aussi facilement monter sur la chaise où elle avait l'habitude d'aller.", "She can't easily get on the chair she used to get on.", 1]]}, "comme": {"__C": 6, "tout": {"__C": 1, "__e": [["Vous la jouez tout comme elle avait l'habitude de la chanter.", "You play it just as she used to sing it.", 1]]}, "pas": {"__C": 2, "__e": [["-Enfin, pas comme elle avait l'habitude de l'être.", "- Not like she used to be. - Who is?", 1], ["Elle n'est vraiment pas comme elle avait l'habitude d'être.", "She really isn't like the way she was before.", 1]]}, "__e": [["-Enfin, pas comme elle avait l'habitude de l'être.", "- Not like she used to be. - Who is?", 1], ["Elle n'est vraiment pas comme elle avait l'habitude d'être.", "She really isn't like the way she was before.", 1], ["Je voulais juste qu'elle me regarde comme elle avait l'habitude de le faire avant.", "A part of me still thought that the sun rose and set with her and wanted her to look at me the way that she used to.", 1]]}, "__e": [["Elle avait l'habitude de se promener avant le dîner.", "She used to go for a walk before dinner.", 0], ["Elle avait l'habitude de se laver les cheveux avant d'aller à l'école.", "She used to wash her hair before going to school.", 0], ["Elle avait l'habitude de boire de la bière.", "She used to drink beer.", 0]]}, "__e": [["Il avait l'habitude de manger au restaurant tous les jours, mais maintenant il ne peut plus se le permettre.", "He used to eat out every day, but now he can't afford it.", 0], ["Il avait l'habitude de toujours dire la vérité.", "He had the habit of always telling the truth.", 0], ["Mon père avait l'habitude de dire que le temps c'est de l'argent.", "My father used to say that time is money.", 0]]}, "j'avais": {"__C": 2036, "où": {"__C": 28, "endroit": {"__C": 5, "petit": {"__C": 1, "__e": [["Je connais un petit endroit où j'avais l'habitude de faire de l'escalade à 2400 m d'altitude, là où la Suisse et l'Allemagne se rencontrent.", "I know a little place where I used to go climbing... about 8,000 feet up where Switzerland and Germany meet.", 1]]}, "un": {"__C": 4, "__e": [["C'est un endroit où j'avais l'habitude d'aller camper avec mon père.", "It's a place that I used to go camping with my dad.", 1], ["C'est un endroit où j'avais l'habitude de venir avec mon père.", "It's a place I used to come with my father.", 1], ["C'est un endroit où j'avais l'habitude de me rendre de temps en temps.", "It's a place I used to visit once in a great while.", 1]]}, "__e": [["Je me suis aussi souvenu d'un endroit où j'avais l'habitude de venir.", "I was also reminded of a place I used to be a regular at.", 1], ["C'est un endroit où j'avais l'habitude de venir avec mon père.", "It's a place I used to come with my father.", 1], ["C'est un endroit où j'avais l'habitude de me rendre de temps en temps.", "It's a place I used to visit once in a great while.", 1]]}, "là": {"__C": 6, "c'est": {"__C": 2, "__e": [["Et bien, c'est là où j'avais l'habitude de faire pousser mon herbe à fumer.", "Well, that's where I used to grow my weed.", 1], ["Le parc qu'on a vu en passant, c'est là où j'avais l'habitude de jouer au football.", "5 blocks. The park we just passed is where I used to play football.", 1]]}, "pas": {"__C": 2, "__e": [["It's not there where I used to keep it. Il n'est pas là où j'avais l'habitude de le garder.", "It's not there where I used to keep it.", 1], ["Il n'est pas là où j'avais l'habitude de le garder.", "It's not there where I used to keep it.", 1]]}, "__e": [["Le parc qu'on a vu en passant, c'est là où j'avais l'habitude de jouer au football.", "5 blocks. The park we just passed is where I used to play football.", 1], ["Non, comparé à là où j'avais l'habitude d'être, c'est comme un palais.", "No, compared to where I used to stay, this is like a palace. Oh...", 1], ["Il n'est pas là où j'avais l'habitude de le garder.", "It's not there where I used to keep it.", 1]]}, "__e": [["Il n'est pas là où j'avais l'habitude de le garder.", "It's not there where I used to keep it.", 1], ["C'est un endroit où j'avais l'habitude de venir avec mon père.", "It's a place I used to come with my father.", 1], ["C'est un endroit où j'avais l'habitude de me rendre de temps en temps.", "It's a place I used to visit once in a great while.", 1]]}, "sais": {"__C": 26, "tu": {"__C": 25, "et": {"__C": 1, "__e": [["Et, tu sais, j'avais l'habitude de recevoir des appels de freak shows quand un des leurs allait passer, mais ils sont presque tous partis maintenant.", "And, you know, I used to get calls from freak shows when one of theirs would pass, but they're mostly gone now.", 1]]}, "__e": [["Tu sais, j'avais l'habitude de penser qu'il était le meilleur père.", "You know, I used to think he was the greatest dad.", 1], ["Tu sais, j'avais l'habitude de faire ce genre de choses", "You know, I used to do this kind of stuff.", 1], ["Tu sais, j'avais l'habitude de penser que personne n'était assez bon pour mon fils.", "You know, I used to think no one was ever good enough for my son.", 1]]}, "le": {"__C": 1, "tu": {"__C": 1, "__e": [["Comme tu le sais, j'avais l'habitude de faire des rêves étranges. J'ai rêvé d'un homme avec un manteau noir.", "As you know, I used to have some strange dreams.", 1]]}, "__e": [["Comme tu le sais, j'avais l'habitude de faire des rêves étranges. J'ai rêvé d'un homme avec un manteau noir.", "As you know, I used to have some strange dreams.", 1]]}, "__e": [["Tu sais, j'avais l'habitude de penser qu'il était le meilleur père.", "You know, I used to think he was the greatest dad.", 1], ["Tu sais, j'avais l'habitude de faire ce genre de choses", "You know, I used to do this kind of stuff.", 1], ["Tu sais, j'avais l'habitude de penser que personne n'était assez bon pour mon fils.", "You know, I used to think no one was ever good enough for my son.", 1]]}, "que": {"__C": 149, "parce": {"__C": 11, "manque": {"__C": 1, "__e": [["Janet me manque parce que j'avais l'habitude de lui réserver les drôles d'histoires qui nous arrivaient.", "I miss Janet because I used to store up funny things to tell her that happened to us.", 1]]}, "particulière": {"__C": 1, "__e": [["Je suis allé chez lui, habillé comme ça, sans protection particulière, parce que j'avais l'habitude de travailler avec des abeilles européennes. Je pensais qu'il n'y aurait pas de problème.", "So, I went over dressed like this, with no protection, just a short-sleeve shirt, because I was used to working with the European bees, and I thought that this won't be too big of a problem.", 1]]}, "__e": [["Parce que j'avais l'habitude de le voir depuis tant d'années.", "Because of so many years of seeing him around.", 1], ["C'est parce que j'avais l'habitude d'être avec lui.", "It'sbecauseIwas usedtobeing withhim.", 1], ["J'ai fait ça parce que j'avais l'habitude qu'on se voit dans la rue.", "I was just so used to meeting you outside.", 1]]}, "ce": {"__C": 15, "c'est": {"__C": 5, "__e": [["Au moins, c'est ce que j'avais l'habitude d'être.", "At least, that's what I used to be here for.", 1], ["C'est ce que j'avais l'habitude de te faire.", "It's what I used to do to you.", 1], ["C'est ce que j'avais l'habitude de dire à propos de moi aussi.", "That's what I used to tell myself, too.", 1]]}, "tout": {"__C": 2, "__e": [["Je ferai tout ce que j'avais l'habitude de faire pour toi.", "I'll do all the things that I used to do for you.", 1], ["Et... je ne sais pas, je pense que j'ai peur de ne plus pouvoir faire tout ce que j'avais l'habitude de faire.", "I don't know, I think I'm worried that I'm not gonna be able to do the things that I used to.", 1]]}, "__e": [["C'est ce que j'avais l'habitude de dire à propos de moi aussi.", "That's what I used to tell myself, too.", 1], ["Ce que je suis en train de dire c'est que j'ai réussi à détruire ce que j'avais l'habitude d'être pour devenir qui je dois être.", "What I'm saying is I... I have successfully destroyed what I used to be in order to become who I need to be.", 1], ["Et... je ne sais pas, je pense que j'ai peur de ne plus pouvoir faire tout ce que j'avais l'habitude de faire.", "I don't know, I think I'm worried that I'm not gonna be able to do the things that I used to.", 1]]}, "__e": [["C'est ce que j'avais l'habitude de dire à propos de moi aussi.", "That's what I used to tell myself, too.", 1], ["Ce que je suis en train de dire c'est que j'ai réussi à détruire ce que j'avais l'habitude d'être pour devenir qui je dois être.", "What I'm saying is I... I have successfully destroyed what I used to be in order to become who I need to be.", 1], ["Et... je ne sais pas, je pense que j'ai peur de ne plus pouvoir faire tout ce que j'avais l'habitude de faire.", "I don't know, I think I'm worried that I'm not gonna be able to do the things that I used to.", 1]]}, "__e": [["J'avais l'habitude de jouer seul quand j'étais enfant.", "I used to play alone when I was a child.", 0], ["J'avais l'habitude de garder ma chambre beaucoup plus propre.", "I used to keep my room much cleaner.", 0], ["Je ne porte pas de montre mais j'avais l'habitude d'en porter une quand j'étais plus jeune.", "I don't wear a watch but I used to wear one when I was younger.", 0]]}, "avais": {"__C": 235, "tu": {"__C": 215, "que": {"__C": 25, "dit": {"__C": 3, "__e": [["Ma mère a dit que tu avais l'habitude de voler comme un oiseau et tuer des gens avec ta voix.", "My mom said you used to be able to fly like a bird. And kill people with your voice.", 1], ["Ta chère mère m'a dit que tu avais l'habitude de faire ça.", "Which Madolyn tells me you always do.", 1], ["Je n'ai pas dit que tu avais l'habitude de sortir.", "I didn't say you used to date.", 1]]}, "ce": {"__C": 3, "__e": [["C'est ce que tu avais l'habitude de me dire.", "This is what you used to say to me.", 1], ["Ce n'est pas ce que tu avais l'habitude de dire à mon sujet.", "That's not what you used to say about me.", 1], ["Ce n'est pas ce que tu avais l'habitude de dire.", "That's not what you used to say.", 0]]}, "__e": [["Oh, attends, tu ne t'es pas fait arrêter pour avoir fait certaines des choses que tu avais l'habitude de faire, n'est-ce pas ?", "Oh, wait.", 1], ["Ce n'est pas ce que tu avais l'habitude de dire à mon sujet.", "That's not what you used to say about me.", 1], ["Ce n'est pas ce que tu avais l'habitude de dire.", "That's not what you used to say.", 0]]}, "quoi": {"__C": 42, "à": {"__C": 42, "__e": [["♫ Et as appris à aimer ce à quoi tu avais l'habitude de t'opposer ♫", "♪And learned to love all you resented♪", 1]]}, "__e": [["♫ Et as appris à aimer ce à quoi tu avais l'habitude de t'opposer ♫", "♪And learned to love all you resented♪", 1]]}, "__e": [["Ce n'est pas ce que tu avais l'habitude de dire à mon sujet.", "That's not what you used to say about me.", 1], ["Tu avais l'habitude de me dire de faire tout ce que je voulais !", "You used to tell me to do whatever I wanted!", 1], ["Ce n'est pas ce que tu avais l'habitude de dire.", "That's not what you used to say.", 0]]}, "j'en": {"__C": 7, "enfin": {"__C": 2, "ok": {"__C": 1, "__e": [["Ok? Enfin, j'en avais l'habitude.", "At least, I used to.", 1]]}, "__e": [["Enfin, j'en avais l'habitude.", "Well, I used to.", 1], ["Ok? Enfin, j'en avais l'habitude.", "At least, I used to.", 1]]}, "oui": {"__C": 1, "__e": [["- Oui, j'en avais l'habitude... - L'habitude ?", "- Yes, I used to...", 1], ["Oui, j'en avais l'habitude.", "Yeah, I used to. Yeah.", 1]]}, "__e": [["Comme mes parents et comme j'en avais l'habitude.", "Run it the way my folks and I used to back in the day.", 1], ["Même si j'en avais l'habitude, c'est maintenant du passé.", "Even if I used to have it, that is now in the past.", 1], ["Je ne mange pas autant de viande que j'en avais l'habitude.", "I don't eat as much meat as I used to.", 0]]}, "en": {"__C": 4, "tu": {"__C": 4, "comme": {"__C": 4, "__e": [["Comme tu en avais l'habitude.", "Not the way you used to.", 1], ["Tu ne me regardes plus comme tu en avais l'habitude.", "Well, you don't look at me the way you used to.", 1], ["Fais comme tu en avais l'habitude.", "Just do what you always do.", 1]]}, "__e": [["Tu ne me regardes plus comme tu en avais l'habitude.", "Well, you don't look at me the way you used to.", 1], ["Je croyais que tu en avais l'habitude.", "I THOUGHT YOU'D BE USED TO IT BY NOW.", 1], ["Fais comme tu en avais l'habitude.", "Just do what you always do.", 1]]}, "__e": [["Je croyais que tu en avais l'habitude.", "I THOUGHT YOU'D BE USED TO IT BY NOW.", 1], ["Fais comme tu en avais l'habitude.", "Just do what you always do.", 1], ["Viens faire un tour comme on en avais l'habitude.", "Come for a spin like we used to.", 1]]}, "__e": [["Tu avais l'habitude de me dire de faire tout ce que je voulais !", "You used to tell me to do whatever I wanted!", 1], ["Je ne mange pas autant de viande que j'en avais l'habitude.", "I don't eat as much meat as I used to.", 0], ["Ce n'est pas ce que tu avais l'habitude de dire.", "That's not what you used to say.", 0]]}, "__e": [["Ce n'est pas ce que tu avais l'habitude de dire.", "That's not what you used to say.", 0], ["Mon père avait l'habitude de dire que le temps c'est de l'argent.", "My father used to say that time is money.", 0], ["Ma mère a l'habitude de dire que le temps, c'est de l'argent.", "Mum often says that time is money.", 0]]}, "l'épidémie": {"__C": 1229, "que": {"__C": 70, "dit": {"__C": 7, "on": {"__C": 1, "__e": [["On dit que l'épidémie est presque terminée.", "It is said that the epidemic is almost over.", 1]]}, "a": {"__C": 2, "jardinier": {"__C": 1, "__e": [["Le jardinier a dit que l'épidémie qui sévit ici a été causée par un homme, ce qui sous-entend un lien.", "The orchard man said that the blight that plagues this town was caused by a man, implying a connection.", 1]]}, "nous": {"__C": 1, "__e": [["Elle nous a dit que l'épidémie de peste était causée par l'arme bactériologique de l'armée du Guandong.", "She told us the plague epidemic was caused by the Kwantung Army's biological weapon.", 1]]}, "__e": [["Elle nous a dit que l'épidémie de peste était causée par l'arme bactériologique de l'armée du Guandong.", "She told us the plague epidemic was caused by the Kwantung Army's biological weapon.", 1], ["Le jardinier a dit que l'épidémie qui sévit ici a été causée par un homme, ce qui sous-entend un lien.", "The orchard man said that the blight that plagues this town was caused by a man, implying a connection.", 1]]}, "__e": [["Morgan et moi examinons ses dossiers, mais mon instinct me dit que l'épidémie en Bolivie, en 2006, était son unique obsession.", "Morgan and I are going over the files right now, but my gut tells me '06 Bolivian outbreak seems to have been his obsession.", 1], ["On dit que l'épidémie est presque terminée.", "It is said that the epidemic is almost over.", 1], ["Mon mari dit que l'épidémie fait la une partout, mais que tout allait bien où il était.", "My husband, he said the outbreak was all over the news - but everything was totally fine where he was.", 1]]}, "avant": {"__C": 2, "ans": {"__C": 1, "3": {"__C": 1, "__e": [["30.000 échantillons de sang et des questionnaires de 7000 hommes gays   de 5 villes, fait chaque année depuis 3 ans avant que l'épidémie apparaisse.", "30,000 blood samples and detailed questionnaires from 7,000 gay men from five cities, taken every year since three years before the epidemic broke out.", 1]]}, "__e": [["30.000 échantillons de sang et des questionnaires de 7000 hommes gays   de 5 villes, fait chaque année depuis 3 ans avant que l'épidémie apparaisse.", "30,000 blood samples and detailed questionnaires from 7,000 gay men from five cities, taken every year since three years before the epidemic broke out.", 1]]}, "temps": {"__C": 1, "de": {"__C": 1, "__e": [["Ce n'est qu'une question de temps avant que l'épidémie anéantisse la capitale.", "Everyone's saying that the sick will all die, and the plague will spread all throughout the capital!", 1]]}, "__e": [["Ce n'est qu'une question de temps avant que l'épidémie anéantisse la capitale.", "Everyone's saying that the sick will all die, and the plague will spread all throughout the capital!", 1]]}, "__e": [["Ce n'est qu'une question de temps avant que l'épidémie anéantisse la capitale.", "Everyone's saying that the sick will all die, and the plague will spread all throughout the capital!", 1], ["Mais ce que les partisans de la théorie des astronautes antiques pensent être une preuve encore plus évidente d'une implication extraterrestre, ce sont les nombreux récits de mystérieuses créatures noires masquées qui semblaient apparaitre à la périphérie des villages juste avant que l'épidémie de peste n'éclate.", "But what some ancient astronaut believers find to be even stronger evidence of alien involvement, are the numerous reports of mysterious black-cloaked creatures who would appear on the outskirts of villages just before plague broke out.", 1], ["30.000 échantillons de sang et des questionnaires de 7000 hommes gays   de 5 villes, fait chaque année depuis 3 ans avant que l'épidémie apparaisse.", "30,000 blood samples and detailed questionnaires from 7,000 gay men from five cities, taken every year since three years before the epidemic broke out.", 1]]}, "pensent": {"__C": 3, "ils": {"__C": 2, "__e": [["Ils pensent que l'épidémie de 96 était de notre fait.", "They believe the '96 epidemic was our doing.", 1], ["Ils pensent que l'épidémie de 96 était de notre fait. C'était une vengeance.", "They believe the '96 epidemic was our doing, and this was their act of revenge.", 1]]}, "beaucoup": {"__C": 1, "__e": [["Beaucoup pensent que l'épidémie a pris naissance dans la région minière de Kose.", "Many believe the outbreak originated in the mining region of Kose.", 1]]}, "__e": [["Beaucoup pensent que l'épidémie a pris naissance dans la région minière de Kose.", "Many believe the outbreak originated in the mining region of Kose.", 1], ["Ils pensent que l'épidémie de 96 était de notre fait.", "They believe the '96 epidemic was our doing.", 1], ["Ils pensent que l'épidémie de 96 était de notre fait. C'était une vengeance.", "They believe the '96 epidemic was our doing, and this was their act of revenge.", 1]]}, "__e": [["Je pense que l'épidémie est juste à cause de lui !", "I think the epidemic is just because of him!", 1], ["Le fait que l'épidémie de peste ait été inventée aurait été découvert tôt ou tard par le roi même si je ne lui avais rien dit.", "The fact that the plague was fabricated would be found out by the King soon enough even if I didn't say it to him.", 1], ["Mon mari dit que l'épidémie fait la une partout, mais que tout allait bien où il était.", "My husband, he said the outbreak was all over the news - but everything was totally fine where he was.", 1]]}, "pendant": {"__C": 23, "mémorable": {"__C": 1, "de": {"__C": 1, "une": {"__C": 1, "__e": [["J'en ai eu une de mémorable, pendant l'épidémie de grippe.", "Well, medically, my experiences have been most unexciting. - Except during the flu epidemic.", 1]]}, "__e": [["J'en ai eu une de mémorable, pendant l'épidémie de grippe.", "Well, medically, my experiences have been most unexciting. - Except during the flu epidemic.", 1]]}, "__e": [["J'en ai eu une de mémorable, pendant l'épidémie de grippe.", "Well, medically, my experiences have been most unexciting. - Except during the flu epidemic.", 1]]}, "les": {"__C": 2, "enterrait": {"__C": 1, "on": {"__C": 1}}, "torturer": {"__C": 1, "pour": {"__C": 1}}}, "morts": {"__C": 2, "sont": {"__C": 2, "mike": {"__C": 1, "__e": [["Et bien, père et les Deans étaient de vieux amis, et quand les parents de Mike sont morts pendant l'épidémie de grippe qu'il y eu, papa l'a adopté.", "Well, Dad and the Deans were old friends, and when Mike's parents passed on in that big flu epidemic we had a while ago, Dad adopted him.", 1]]}, "beaucoup": {"__C": 1, "__e": [["Beaucoup sont morts pendant l'épidémie de SIDA.", "A lot. When AIDS was going around, a lot of them died then.", 1]]}, "__e": [["Et bien, père et les Deans étaient de vieux amis, et quand les parents de Mike sont morts pendant l'épidémie de grippe qu'il y eu, papa l'a adopté.", "Well, Dad and the Deans were old friends, and when Mike's parents passed on in that big flu epidemic we had a while ago, Dad adopted him.", 1], ["Beaucoup sont morts pendant l'épidémie de SIDA.", "A lot. When AIDS was going around, a lot of them died then.", 1]]}, "__e": [["Et bien, père et les Deans étaient de vieux amis, et quand les parents de Mike sont morts pendant l'épidémie de grippe qu'il y eu, papa l'a adopté.", "Well, Dad and the Deans were old friends, and when Mike's parents passed on in that big flu epidemic we had a while ago, Dad adopted him.", 1], ["Beaucoup sont morts pendant l'épidémie de SIDA.", "A lot. When AIDS was going around, a lot of them died then.", 1]]}, "__e": [["J'ai travaillé sous la tente pendant l'épidémie.", "I worked a plague tent last year.", 1], ["- Y avait pas beaucoup de Blancs là où on a grandi pendant l'épidémie de crack des années 80.", "Not many white dudes born and raised where we were during World War Crack.", 1], ["Il m'a sauvé pendant l'épidémie, quand il a eu besoin d'aide, je lui ai donné,", "He saved me during the plague, and when he needed help, I gave it to him,", 1]]}, "à": {"__C": 28, "survécu": {"__C": 4, "a-t-il": {"__C": 1, "comment": {"__C": 1, "__e": [["Comment a-t-il survécu à l'épidémie?", "Why are we unable to communicate with crewmembers McCoy, Sulu and Uhura?", 1]]}, "__e": [["Comment a-t-il survécu à l'épidémie?", "Why are we unable to communicate with crewmembers McCoy, Sulu and Uhura?", 1]]}, "ont": {"__C": 1, "ça": {"__C": 1, "__e": [["Ceux qui ont fait ça ont survécu à l'épidémie.", "The ones that practiced this behavior, they survived the outbreak.", 1]]}, "__e": [["Combien d'humains ont survécu à l'épidémie ?", "How many humans have survived the epidemic?", 1], ["Ceux qui ont fait ça ont survécu à l'épidémie.", "The ones that practiced this behavior, they survived the outbreak.", 1]]}, "__e": [["Je n'ai pas survécu à l'épidémie de zombies et l'apocalypse des loups à abandonner maintenant.", "I didn't survive the zombie outbreak and the wherewolf apocalypse to give up now.", 1], ["Ceux qui ont fait ça ont survécu à l'épidémie.", "The ones that practiced this behavior, they survived the outbreak.", 1], ["Donc, j'ai été emporté d'Angleterre, envoyé de l'autre côté de l'océan, j'ai survécu à l'épidémie de peste, pour arriver au Nouveau Monde.", "So I was whisked from england, sent across the sea, surviving plague and pestilence, to the new world.", 1]]}, "tourne": {"__C": 2, "d'hépatite": {"__C": 1, "vague": {"__C": 1, "__e": [["Cette vague d'hépatite tourne à l'épidémie.", "This hepatitis outbreak is turning into an epidemic.", 1]]}, "__e": [["Cette vague d'hépatite tourne à l'épidémie.", "This hepatitis outbreak is turning into an epidemic.", 1]]}, "ne": {"__C": 1, "chose": {"__C": 1, "__e": [["Il est impératif que nous déterminions exactement où Fisher a attrapé ce virus avant que cette chose ne tourne à l'épidémie.", "It's imperative that we determine exactly where Fisher caught this virus before this thing spirals into a full-blown epidemic.", 1]]}, "__e": [["Il est impératif que nous déterminions exactement où Fisher a attrapé ce virus avant que cette chose ne tourne à l'épidémie.", "It's imperative that we determine exactly where Fisher caught this virus before this thing spirals into a full-blown epidemic.", 1]]}, "__e": [["Cette vague d'hépatite tourne à l'épidémie.", "This hepatitis outbreak is turning into an epidemic.", 1], ["Il est impératif que nous déterminions exactement où Fisher a attrapé ce virus avant que cette chose ne tourne à l'épidémie.", "It's imperative that we determine exactly where Fisher caught this virus before this thing spirals into a full-blown epidemic.", 1]]}, "fin": {"__C": 3, "mettre": {"__C": 1, "pour": {"__C": 1, "__e": [["A un moment donné, on a dû perdre pour mettre fin à l'épidémie.", "We had to lose one at one point to get rid of the plague.", 1]]}, "__e": [["A un moment donné, on a dû perdre pour mettre fin à l'épidémie.", "We had to lose one at one point to get rid of the plague.", 1]]}, "mettront": {"__C": 1, "et": {"__C": 1, "__e": [["La sorcière doit être conduite à l'abbaye de Sévérac... où les moines gardent le dernier exemplaire d'un ancien livre de rituels... qui briseront les pouvoirs de la sorcière et mettront fin à l'épidémie.", "The Witch Must be taken to the Abbey at Severac. Where the monks possess a last copy of an ancient book of rituals that will destroy the Witch's powers.", 1]]}, "__e": [["La sorcière doit être conduite à l'abbaye de Sévérac... où les moines gardent le dernier exemplaire d'un ancien livre de rituels... qui briseront les pouvoirs de la sorcière et mettront fin à l'épidémie.", "The Witch Must be taken to the Abbey at Severac. Where the monks possess a last copy of an ancient book of rituals that will destroy the Witch's powers.", 1]]}, "__e": [["La sorcière doit être conduite à l'abbaye de Sévérac... où les moines gardent le dernier exemplaire d'un ancien livre de rituels... qui briseront les pouvoirs de la sorcière et mettront fin à l'épidémie.", "The Witch Must be taken to the Abbey at Severac. Where the monks possess a last copy of an ancient book of rituals that will destroy the Witch's powers.", 1], ["Mettons fin à l'épidémie de Noirs américains tués par la police ou bien en détention.", "Let's end the epidemic of African Americans being killed by police or dying in custody.", 1], ["A un moment donné, on a dû perdre pour mettre fin à l'épidémie.", "We had to lose one at one point to get rid of the plague.", 1]]}, "__e": [["Ceux qui ont fait ça ont survécu à l'épidémie.", "The ones that practiced this behavior, they survived the outbreak.", 1], ["Donc, j'ai été emporté d'Angleterre, envoyé de l'autre côté de l'océan, j'ai survécu à l'épidémie de peste, pour arriver au Nouveau Monde.", "So I was whisked from england, sent across the sea, surviving plague and pestilence, to the new world.", 1], ["A un moment donné, on a dû perdre pour mettre fin à l'épidémie.", "We had to lose one at one point to get rid of the plague.", 1]]}, "contre": {"__C": 18, "lutter": {"__C": 2, "pour": {"__C": 2, "place": {"__C": 1, "__e": [["Cependant, dans la région de Mayagüez ou Betances est établie comme médecin une équipe de travail est également mise en place pour lutter contre l'épidémie de choléra.", "However, in the MayagUez region which is where Betances was established as a doctor a work team is also established to tackle the cholera epidemic.", 1]]}, "leone": {"__C": 1, "__e": [["Combien de temps as-tu passé en Sierra Leone pour lutter contre l'épidémie d'Ebola ?", "How long were you in Sierra Leone fighting this Ebola crisis?", 1]]}, "__e": [["Combien de temps as-tu passé en Sierra Leone pour lutter contre l'épidémie d'Ebola ?", "How long were you in Sierra Leone fighting this Ebola crisis?", 1], ["Cependant, dans la région de Mayagüez ou Betances est établie comme médecin une équipe de travail est également mise en place pour lutter contre l'épidémie de choléra.", "However, in the MayagUez region which is where Betances was established as a doctor a work team is also established to tackle the cholera epidemic.", 1]]}, "__e": [["On s'est attaqués aux prêts abusifs et aux saisies, mais on a l'occasion de lutter contre l'épidémie d'opioïdes.", "We started with payday loan abuse and foreclosure relief, but now we have an opportunity to fight the opioid epidemic.", 1], ["Combien de temps as-tu passé en Sierra Leone pour lutter contre l'épidémie d'Ebola ?", "How long were you in Sierra Leone fighting this Ebola crisis?", 1], ["Cependant, dans la région de Mayagüez ou Betances est établie comme médecin une équipe de travail est également mise en place pour lutter contre l'épidémie de choléra.", "However, in the MayagUez region which is where Betances was established as a doctor a work team is also established to tackle the cholera epidemic.", 1]]}, "vaccin": {"__C": 2, "un": {"__C": 2, "créer": {"__C": 2, "__e": [["Ecoutes, si Charlotte peut l'étudier, il est possible qu'elle puisse créer un vaccin contre l'épidémie.", "Listen, if Charlotte can study it, she might be able to create a vaccine against the contagion.", 1], ["Attendez, on pourrait utiliser cette base, ce fait que je ne peux pas être malade, pour créer un vaccin contre l'épidémie ?", "Wait... so couldn't you use that basis, the fact that I can't get sick, as a means to create a vaccine against the contagion?", 1]]}, "__e": [["Ecoutes, si Charlotte peut l'étudier, il est possible qu'elle puisse créer un vaccin contre l'épidémie.", "Listen, if Charlotte can study it, she might be able to create a vaccine against the contagion.", 1], ["Attendez, on pourrait utiliser cette base, ce fait que je ne peux pas être malade, pour créer un vaccin contre l'épidémie ?", "Wait... so couldn't you use that basis, the fact that I can't get sick, as a means to create a vaccine against the contagion?", 1]]}, "__e": [["Ecoutes, si Charlotte peut l'étudier, il est possible qu'elle puisse créer un vaccin contre l'épidémie.", "Listen, if Charlotte can study it, she might be able to create a vaccine against the contagion.", 1], ["Attendez, on pourrait utiliser cette base, ce fait que je ne peux pas être malade, pour créer un vaccin contre l'épidémie ?", "Wait... so couldn't you use that basis, the fact that I can't get sick, as a means to create a vaccine against the contagion?", 1]]}, "remède": {"__C": 9, "le": {"__C": 3, "avez-vous": {"__C": 1, "__e": [["Docteure Bai, avez-vous le remède contre l'épidémie ?", "Physician Bai, do you have Plague Medicine?", 1]]}, "que": {"__C": 1, "__e": [["Et il marche encore mieux que le remède contre l'épidémie.", "And it definitely works better than Plague Medicine.", 1]]}, "__e": [["Docteure Bai, avez-vous le remède contre l'épidémie ?", "Physician Bai, do you have Plague Medicine?", 1], ["Le remède contre l'épidémie ?", "-The Plague Medicine?", 1], ["Et il marche encore mieux que le remède contre l'épidémie.", "And it definitely works better than Plague Medicine.", 1]]}, "de": {"__C": 2, "pas": {"__C": 2, "__e": [["On ne parlera pas de \"remède contre l'épidémie\" ici.", "Baohe Clinic will not call these \"Plague Medicines.\"", 1]]}, "__e": [["On ne parlera pas de \"remède contre l'épidémie\" ici.", "Baohe Clinic will not call these \"Plague Medicines.\"", 1]]}, "__e": [["Ils disent qu'ils vont trouver un remède contre l'épidémie.", "They said they found a cure for the plague.", 1], ["Vous avez pris mon remède contre l'épidémie pour vous.", "You've switched my Plague Medicine to promote yourself.", 1], ["Et il marche encore mieux que le remède contre l'épidémie.", "And it definitely works better than Plague Medicine.", 1]]}, "__e": [["Et il marche encore mieux que le remède contre l'épidémie.", "And it definitely works better than Plague Medicine.", 1], ["Je peux enlever ce costume, mais j'ai décidé de le porter... en protection contre l'épidémie.", "I'm able to remove my costume, but I've decided to wear it... as a protection against the outbreak.", 1], ["Attendez, on pourrait utiliser cette base, ce fait que je ne peux pas être malade, pour créer un vaccin contre l'épidémie ?", "Wait... so couldn't you use that basis, the fact that I can't get sick, as a means to create a vaccine against the contagion?", 1]]}, "de": {"__C": 253, "début": {"__C": 13, "le": {"__C": 10, "après": {"__C": 2, "__e": [["La foule dans les rues de Lukang cinq mois après le début de l'épidémie ressemble à la pluie après la sécheresse.", "After the pandemic broke out five months ago, this lively scene in Lukang Street, Changhua, is like getting rain after a long drought.", 1], ["Ces notes ont été prises juste après le début de l'épidémie.", "This fellow made these notes in the last weeks. After the disaster began.", 1]]}, "depuis": {"__C": 6, "__e": [["\" 7 ans et 9 mois depuis le début de l'épidémie\"", "Seven years and nine months since the outbreak began.", 1], ["Cinq ans ont passé depuis le début de l'épidémie.", "It's been five years since the first outbreak.", 1], ["Elle pourrait être plus mortelle que tout ce qu'on a connu depuis le début de l'épidémie.", "It may be more lethal than anything we've seen in the history of this epidemic.", 1]]}, "__e": [["\" 7 ans et 9 mois depuis le début de l'épidémie\"", "Seven years and nine months since the outbreak began.", 1], ["Cinq ans ont passé depuis le début de l'épidémie.", "It's been five years since the first outbreak.", 1], ["Elle pourrait être plus mortelle que tout ce qu'on a connu depuis le début de l'épidémie.", "It may be more lethal than anything we've seen in the history of this epidemic.", 1]]}, "au": {"__C": 2, "c'était": {"__C": 1, "__e": [["C'était au début de l'épidémie d'hommes toxiques.", "It was right about the same time of the doku-otoko outbreak.", 1]]}, "partout": {"__C": 1, "__e": [["Ils montaient ces camps partout, au début de l'épidémie.", "They put these places up all around the first few days after the outbreak.", 1]]}, "__e": [["Ils montaient ces camps partout, au début de l'épidémie.", "They put these places up all around the first few days after the outbreak.", 1], ["C'était au début de l'épidémie d'hommes toxiques.", "It was right about the same time of the doku-otoko outbreak.", 1], ["Les autorités ont divulgué peu d'informations utiles sur la propagation de COVID-19 au début de l'épidémie.", "The authorities disclosed little useful information about the spread of COVID-19 at the beginning of the outbreak.", 0]]}, "__e": [["Cinq ans ont passé depuis le début de l'épidémie.", "It's been five years since the first outbreak.", 1], ["Elle pourrait être plus mortelle que tout ce qu'on a connu depuis le début de l'épidémie.", "It may be more lethal than anything we've seen in the history of this epidemic.", 1], ["Les autorités ont divulgué peu d'informations utiles sur la propagation de COVID-19 au début de l'épidémie.", "The authorities disclosed little useful information about the spread of COVID-19 at the beginning of the outbreak.", 0]]}, "cause": {"__C": 36, "à": {"__C": 31, "et": {"__C": 2, "__e": [["A cause du nombre indéterminé de personnes atteintes, et à cause de l'épidémie qui se répand... nous continuerons d'émettre jour et nuit.", "Because of the obvious threat to untold numbers of citizens, and because of the crisis which is even now developing, this radio station will remain on the air, day and night.", 1], ["Mais, Votre Majesté, les gens sont bouleversés à cause de ce qu'il se passe à la Cour Royale et à cause de l'épidémie.", "But a concubine at a time of pestilence and government collapse?", 1]]}, "mais": {"__C": 2, "__e": [["Mais à cause de l'épidémie en Afrique de l'ouest, sa requête de les envoyer à la CDC à été refusée par la Sécurité Intérieure.", "But due to the outbreak of Ebola in Western Africa, her request to ship them to the CDC was denied by Homeland Security.", 1], ["Ils ont payé des taxes mais à cause de l'épidémie, il semblerait qu'ils ne peuvent pas faire marcher leur commerce.", "They have paid taxes, but because of the plague, it seems they can't run their businesses.", 1]]}, "__e": [["Mais il n'y en a plus à cause de l'épidémie.", "But it's all gone now, because of an unknown illness...", 1], ["Cet endroit a été abandonné à cause de l'épidémie. Pourquoi faites-vous ça ?", "The prefect has abandoned this place because of the plague, so....", 1], ["Tu te rappelles combien tu étais sûr quand tu m'as dit qu'elle était morte à cause de l'épidémie ?", "Remember how surly you got with me when you told me that she died in the Plague?", 1]]}, "la": {"__C": 4, "suis": {"__C": 1, "__e": [["Je suis la cause de l'épidémie.", "I'm causing the epidemic.", 1]]}, "est": {"__C": 1, "__e": [["Je pense que la loi sur les vaccins de 1986 est la cause de l'épidémie d'autisme.", "(curious music) - [Hazlehurst] I think the vaccine act of 1986 is the cause of the autism epidemic.", 1]]}, "__e": [["Si tu ne détermines pas la cause de l'épidémie, tu auras beaucoup trop de zombies à tuer.", "If you can't ascertain the cause, of the outbreak, then you have no idea, how many zombies you'll have to kill over time.", 1], ["La cause de l'épidémie serait un virus qui se propage uniquement par l'eau.", "It's been determined that the cause of the epidemic is a virus that only spreads through water.", 1], ["Je suis la cause de l'épidémie.", "I'm causing the epidemic.", 1]]}, "__e": [["Cet endroit a été abandonné à cause de l'épidémie. Pourquoi faites-vous ça ?", "The prefect has abandoned this place because of the plague, so....", 1], ["A cause de l'épidémie de la maladie qui faisait perdre son sang.", "Because of the virus that makes people bleed to death.", 1], ["Tu te rappelles combien tu étais sûr quand tu m'as dit qu'elle était morte à cause de l'épidémie ?", "Remember how surly you got with me when you told me that she died in the Plague?", 1]]}, "l'origine": {"__C": 11, "à": {"__C": 5, "seraient": {"__C": 1, "__e": [["De plus, ces expériences seraient à l'origine de l'épidémie.", "And further, that these experiments were the root cause of the outbreak of mutations.", 1]]}, "est": {"__C": 1, "__e": [["Un monstre, un afanc est dans la source. Il est à l'origine de l'épidémie.", "There's a monster, an afanc in the water supply, that's causing the plague.", 1]]}, "__e": [["De plus, ces expériences seraient à l'origine de l'épidémie.", "And further, that these experiments were the root cause of the outbreak of mutations.", 1], ["Nan Jeong, j'ai entendu dire que tu étais à l'origine de l'épidémie en ville.", "Nan Jung, you're behind the plague around the city, I heard.", 1], ["Oui, on m'a dit qu'il est peut-être à l'origine de l'épidémie et que c'est l'homme qui a causé la bagarre du bar.", "Yes, I was told he's the possible source of the outbreak and the man responsible for the fight that happened at the bar.", 1]]}, "trouvé": {"__C": 2, "avoir": {"__C": 1, "__e": [["On pense avoir trouvé l'origine de l'épidémie.", "Allison, we think we figured out Where the anger epidemic started.", 1]]}, "avons": {"__C": 1, "__e": [["NOUS AVONS TROUVÉ L'ORIGINE DE L'ÉPIDÉMIE.", "We've found the origin of the outbreak.", 1]]}, "__e": [["NOUS AVONS TROUVÉ L'ORIGINE DE L'ÉPIDÉMIE.", "We've found the origin of the outbreak.", 1], ["On pense avoir trouvé l'origine de l'épidémie.", "Allison, we think we figured out Where the anger epidemic started.", 1]]}, "__e": [["L'origine de l'épidémie est le village Doo Rae sous les montagnes Nam San, et le bureau des Enquêtes est chargé de gérer les patients mis en quarantaine là-bas.", "The origin of the plague was Doo Rae village under Nam San mountains, and the Police Bureau is in charge of managing the quarantined patients there.", 1], ["Nan Jeong, j'ai entendu dire que tu étais à l'origine de l'épidémie en ville.", "Nan Jung, you're behind the plague around the city, I heard.", 1], ["Oui, on m'a dit qu'il est peut-être à l'origine de l'épidémie et que c'est l'homme qui a causé la bagarre du bar.", "Yes, I was told he's the possible source of the outbreak and the man responsible for the fight that happened at the bar.", 1]]}, "__e": [["Les autorités ont divulgué peu d'informations utiles sur la propagation de COVID-19 au début de l'épidémie.", "The authorities disclosed little useful information about the spread of COVID-19 at the beginning of the outbreak.", 0], ["Les autorités sanitaires ont déclaré vendredi que le pays se rapprochait du pic de l'épidémie de virus.", "Health authorities said Friday the country was getting closer to the peak of the virus outbreak.", 0], ["Des tas de gens sont morts au cours de l'épidémie.", "Scores of people died in the epidemic.", 0]]}, "avec": {"__C": 19, "pays": {"__C": 1, "le": {"__C": 1, "modernisation": {"__C": 1}, "__e": [["La modernisation contamina le pays avec l'épidémie du nouveau:", "Modernization trends ran rampant in the country, as part of a \" new\" fever:", 1]]}, "__e": [["La modernisation contamina le pays avec l'épidémie du nouveau:", "Modernization trends ran rampant in the country, as part of a \" new\" fever:", 1]]}, "rapport": {"__C": 2, "un": {"__C": 2, "a-t-il": {"__C": 1, "__e": [["Peut-être y a-t-il un rapport avec l'épidémie ?", "It might have something to do with the epidemic disease.", 1]]}, "a-t-elle": {"__C": 1, "__e": [["Votre présence ici a-t-elle un rapport avec l'épidémie de variole ?", "Are you here with regards to the smallpox outbreak?", 1]]}, "__e": [["Votre présence ici a-t-elle un rapport avec l'épidémie de variole ?", "Are you here with regards to the smallpox outbreak?", 1], ["Ca a un rapport avec l'épidémie.", "It's something to do with the pandemic!", 1], ["Peut-être y a-t-il un rapport avec l'épidémie ?", "It might have something to do with the epidemic disease.", 1]]}, "__e": [["Votre présence ici a-t-elle un rapport avec l'épidémie de variole ?", "Are you here with regards to the smallpox outbreak?", 1], ["Ca a un rapport avec l'épidémie.", "It's something to do with the pandemic!", 1], ["Peut-être y a-t-il un rapport avec l'épidémie ?", "It might have something to do with the epidemic disease.", 1]]}, "relation": {"__C": 1, "en": {"__C": 1, "c'est": {"__C": 1, "__e": [["Tu crois que c'est en relation avec l'épidémie d'herpès ?", "Could part of it be related to the herpes epidemic?", 1]]}, "__e": [["Tu crois que c'est en relation avec l'épidémie d'herpès ?", "Could part of it be related to the herpes epidemic?", 1]]}, "__e": [["Tu crois que c'est en relation avec l'épidémie d'herpès ?", "Could part of it be related to the herpes epidemic?", 1]]}, "__e": [["Avec l'épidémie, nous avons encore plus de travail qu'avant.", "Now, with the epidemic, we have even more to care for.", 1], ["C'est dangereux pour vous de faire face au peuple avec l'épidémie.", "It is too dangerous for you to have contact with this mysterious disease.", 1], ["Votre chef dit que vous pensez que cet incendie a un lien avec l'épidémie ?", "So your chief says you think this fire has something to do with the bacterial outbreak?", 1]]}, "__e": [["Les autorités ont divulgué peu d'informations utiles sur la propagation de COVID-19 au début de l'épidémie.", "The authorities disclosed little useful information about the spread of COVID-19 at the beginning of the outbreak.", 0], ["Les autorités sanitaires ont déclaré vendredi que le pays se rapprochait du pic de l'épidémie de virus.", "Health authorities said Friday the country was getting closer to the peak of the virus outbreak.", 0], ["Des tas de gens sont morts au cours de l'épidémie.", "Scores of people died in the epidemic.", 0]]}, "confirmer": {"__C": 8264, "le": {"__C": 1480, "peut": {"__C": 195, "quelqu'un": {"__C": 89, "que": {"__C": 6, "__e": [["Ce n'est pas parce que quelqu'un peut le confirmer maintenant que nous ne le savions pas au fond de nos coeurs.", "Just because you finally got someone to say it doesn't mean we didn't already know it in our hearts.", 1], ["Est-ce que quelqu'un peut le confirmer ?", "Can, uh, anyone confirm that?", 1], ["Hé, est-ce que quelqu'un peut le confirmer?", "- Hey, anybody confirm that one?", 1]]}, "matin": {"__C": 1, "__e": [["- Je suis arrivé après 2 h du matin. - Quelqu'un peut le confirmer ?", "Some people think we don't move too quick, unless there's a little grease, if you know what I mean.", 1]]}, "__e": [["Est-ce que quelqu'un peut le confirmer ?", "Can, uh, anyone confirm that?", 1], ["Hé, est-ce que quelqu'un peut le confirmer?", "- Hey, anybody confirm that one?", 1], ["- Je suis arrivé après 2 h du matin. - Quelqu'un peut le confirmer ?", "Some people think we don't move too quick, unless there's a little grease, if you know what I mean.", 1]]}, "ne": {"__C": 16, "on": {"__C": 3, "__e": [["On ne peut le confirmer.", "We can't confirm yet.", 1], ["C'est le premier stade de la maladie, ce qui est assez tôt... mais on ne peut le confirmer que par une intervention.", "-B, which is relatively early in the spread of the disease although that can only be confirmed through surgery.", 1], ["Martin devrait y être, mais on ne peut le confirmer.", "Martin is likely here, although we can't confirm this.", 1]]}, "personne": {"__C": 9, "__e": [["- Mais personne ne peut le confirmer.", "But no one can verify that.", 1], ["Eh bien, j'étais chez moi, mais personne ne peut le confirmer.", "I mean... I was at home, but there was no one there with me.", 1], ["Mais depuis que personne ne peut le confirmer, je voulais pas le dire à la police.", "But since no one can confirm that, I didn't want to risk telling that to the police.", 1]]}, "__e": [["C'est possible, mais rien ne peut le confirmer.", "It is, of course, possible, but there is nothing to confirm it.", 1], ["Eh bien, j'étais chez moi, mais personne ne peut le confirmer.", "I mean... I was at home, but there was no one there with me.", 1], ["Mais depuis que personne ne peut le confirmer, je voulais pas le dire à la police.", "But since no one can confirm that, I didn't want to risk telling that to the police.", 1]]}, "__e": [["Eh bien, j'étais chez moi, mais personne ne peut le confirmer.", "I mean... I was at home, but there was no one there with me.", 1], ["Vous savez, c'est dommage pour vous que la seule personne qui peut le confirmer est morte.", "Well,you know,it's too bad for you that the only person who can confirm that is dead.", 1], ["Mais depuis que personne ne peut le confirmer, je voulais pas le dire à la police.", "But since no one can confirm that, I didn't want to risk telling that to the police.", 1]]}, "pour": {"__C": 176, "quelqu'un": {"__C": 5, "trouver": {"__C": 1, "__e": [["Vous devriez trouver quelqu'un pour le confirmer.", "You might want to find someone who'll actually testify to that.", 1]]}, "__e": [["- Quelqu'un pour le confirmer ?", "So? So can somebody put you there?", 1], ["Vous devriez trouver quelqu'un pour le confirmer.", "You might want to find someone who'll actually testify to that.", 1], ["Tu as quelqu'un pour le confirmer ?", "Oh, you have anybody who can corroborate that?", 1]]}, "ici": {"__C": 3, "pas": {"__C": 1, "__e": [["Elle n'est pas ici pour le confirmer, n'est-ce pas ?", "{\\*Well, }She's not here to confirm that now, is she?", 1]]}, "suis": {"__C": 1, "__e": [["Je suis ici pour le confirmer.", "Well, I am here to confirm.", 1]]}, "__e": [["Bien, alors appelle l'aîné Soo Bo Ri ici pour le confirmer.", "Fine, then call Elder Soo Bo Ri here to confirm.", 1], ["Je suis ici pour le confirmer.", "Well, I am here to confirm.", 1], ["Elle n'est pas ici pour le confirmer, n'est-ce pas ?", "{\\*Well, }She's not here to confirm that now, is she?", 1]]}, "__e": [["Mais il n'y a aucune vérité pour le confirmer. Donc ils peuvent faire un sujet. En ce moment, il peut l'être, mais plus tard...", "â\" Drop that beat, Drop that beat, Drop that beat â\"", 1], ["Pour voir si je pouvais le faire, je suis allé les voir pour le confirmer.", "I wanted to see their faces and check that I was capable of doing it.", 1], ["J'appellerai pour le confirmer.", "I will call in order to confirm it.", 0]]}, "de": {"__C": 136, "moyen": {"__C": 9, "aucun": {"__C": 7, "__e": [["Il n'y a aucun moyen de le confirmer.", "There's no way of confirming it.", 1], ["Je n'ai aucun moyen de le confirmer avec mon fils.", "I have no way to confirm it with my son.", 1], ["Il n'y a aucun moyen de le confirmer en peu de temps.", "There is no way to confirm it in a short time.", 1]]}, "pas": {"__C": 1, "__e": [["Est-ce qu'il n'y a pas moyen de le confirmer ?", "Is there no way to confirm it?", 1]]}, "__e": [["Est-ce qu'il n'y a pas moyen de le confirmer ?", "Is there no way to confirm it?", 1], ["Je n'ai aucun moyen de le confirmer avec mon fils.", "I have no way to confirm it with my son.", 1], ["Il n'y a aucun moyen de le confirmer en peu de temps.", "There is no way to confirm it in a short time.", 1]]}, "vient": {"__C": 13, "docteur": {"__C": 1, "__e": [["Le docteur vient de le confirmer.", "- The doctor just confirmed it.", 1]]}, "comme": {"__C": 1, "__e": [["Votre Honneur, comme vient de le confirmer le Lieutenant Caine, sans Mlle Barak, la famille Kinkella ne serait pas en vie aujourd'hui.", "Your Honor, as Lieutenant Caine has just confirmed, were it not for Ms. Barak, the Kinkella family would not be alive today.", 1]]}, "__e": [["Non, mais David vient de le confirmer.", "No, but David has just confirmed it.", 1], ["Sa fille vient de le confirmer.", "Her daughter just confirmed it.", 1], ["Il vient de le confirmer dans une lettre.", "He confirmed it just a little while ago in a letter", 1]]}, "__e": [["Je n'ai pas besoin de le confirmer parce que je peux le voir en ce moment.", "I don't need to confirm it because I can see it now.", 1], ["Je suis dans l'incapacité de le confirmer.", "I can't confirm this.", 0], ["Je suis en mesure de le confirmer.", "I can confirm this.", 0]]}, "__e": [["Je peux le confirmer.", "I can confirm this.", 0], ["Je suis en mesure de le confirmer.", "I can confirm this.", 0], ["Je ne peux pas le confirmer.", "I cannot confirm this.", 0]]}, "pour": {"__C": 1399, "j'appelle": {"__C": 21, "fiançailles": {"__C": 1, "leurs": {"__C": 1, "__e": [["M. Luthor  Mlle Lang vous invitent à leurs fiançailles J'appelle pour confirmer ma présence aux fiançailles.", "Yes, I'm calling to RSVP for the engagement party.", 1]]}, "__e": [["M. Luthor  Mlle Lang vous invitent à leurs fiançailles J'appelle pour confirmer ma présence aux fiançailles.", "Yes, I'm calling to RSVP for the engagement party.", 1]]}, "hill": {"__C": 1, "south": {"__C": 1, "__e": [["Centre de fertilité de South Hill, j'appelle pour confirmer votre rendez-vous.", "This is South Hill Fertility Center calling to confirm your appointment for today.", 1]]}, "__e": [["Centre de fertilité de South Hill, j'appelle pour confirmer votre rendez-vous.", "This is South Hill Fertility Center calling to confirm your appointment for today.", 1]]}, "__e": [["J'appelle pour confirmer notre moment bière entre hommes ce week-end.", "I'm calling to confirm a time for beer and socializing this weekend.", 1], ["J'appelle pour confirmer votre rendez-vous de demain,", "Just wanted to remind you, you have an appointment tomorrow.", 1], ["J'appelle pour confirmer que vous avez la bonne adresse.", "I am calling to confirm that you have the correct address?", 1]]}, "appelé": {"__C": 31, "a": {"__C": 19, "hotel": {"__C": 1, "__e": [["- Le President Hotel a appelé pour confirmer la réservation de ce soir.", "- The President Hotel just called and confirmed your reservations for tonight.", 1]]}, "post": {"__C": 1, "__e": [["Le critique gastronomique du Post a appelé pour confirmer.", "The food critic from The Post called to confirm the time.", 1]]}, "__e": [["Une de vos filles a appelé pour confirmer.", "One of your girls called to confirm.", 1], ["Sam a appelé, pour confirmer votre dîner de ce soir.", "A few. Sam called, confirming your dinner for tonight.", 1], ["Votre femme a appelé pour confirmer le dîner, ce soir à 18 h.", "Sir, your wife has called. She asked if there is a reservation tonight for dinner at six.", 1]]}, "j'ai": {"__C": 5, "non": {"__C": 1, "__e": [["Mais non, j'ai appelé pour confirmer.", "Last minute? What, the phone call? No.", 1]]}, "quand": {"__C": 1, "__e": [["Quand j'ai appelé pour confirmer, ils ont dit que j'avais besoin d'une procuration d'un des parents.", "When i called to confirm, they said that i need a permission slip from one of the parents.", 1], ["Quand j'ai appelé pour confirmer, j'ai dit : \"Merci.", "So when I called to confirm, I said, \"Oh, thank you.", 1]]}, "__e": [["Mais non, j'ai appelé pour confirmer.", "Last minute? What, the phone call? No.", 1], ["Quand j'ai appelé pour confirmer, j'ai dit : \"Merci.", "So when I called to confirm, I said, \"Oh, thank you.", 1], ["Oui mais, j'ai appelé pour confirmer et elle...", "Yeah, but, I called to rsvp, she...", 1]]}, "__e": [["Votre femme a appelé pour confirmer le dîner, ce soir à 18 h.", "Sir, your wife has called. She asked if there is a reservation tonight for dinner at six.", 1], ["Quand j'ai appelé pour confirmer, j'ai dit : \"Merci.", "So when I called to confirm, I said, \"Oh, thank you.", 1], ["Oui mais, j'ai appelé pour confirmer et elle...", "Yeah, but, I called to rsvp, she...", 1]]}, "juste": {"__C": 50, "c'est": {"__C": 4, "que": {"__C": 1, "__e": [["Disons que c'est juste pour confirmer quelque chose.", "Let's just call it a hunch.", 1]]}, "__e": [["C'est juste pour confirmer.", "I was just getting confirmation!", 1], ["C'est juste pour confirmer les résultats", "﻿It's a retest to get rid of all anxieties.", 1], ["Disons que c'est juste pour confirmer quelque chose.", "Let's just call it a hunch.", 1]]}, "mais": {"__C": 3, "vrai": {"__C": 1, "__e": [["Je pensais aussi que ce n'était pas vrai mais, juste pour confirmer, donc j'ai demandé.", "I knew it but I asked that to make sure.", 1]]}, "__e": [["Mais juste pour confirmer, l'échantillon de sang du morceau de verre correspond bien à celui de Travis Marshall ?", "But just to confirm, the blood you sampled from the glass fragment is a positive match with Travis Marshall's?", 1], ["Mais, juste pour confirmer que je ne rêve pas, dans la camionnette de surveillance, quand je vous ai demandé de rester à L.A. On a bien partagé quelque chose, non ?", "But... just so I know that I'm not crazy, um... in the surveillance van, when I asked you to stay in L. A., we did have a moment there, yeah?", 1], ["Je pensais aussi que ce n'était pas vrai mais, juste pour confirmer, donc j'ai demandé.", "I knew it but I asked that to make sure.", 1]]}, "__e": [["Toi, tu t'es fait des amis juste pour confirmer que tu es la meilleure et la plus forte ?", "You, do you make friends just to confirm that you are the best and strongest?", 1], ["Donc... juste pour confirmer, tu me dis que je ne peux pas encore tuer Contrôle.", "Okay, so... just to confirm, you're saying I can't kill Control yet.", 1], ["Je pensais aussi que ce n'était pas vrai mais, juste pour confirmer, donc j'ai demandé.", "I knew it but I asked that to make sure.", 1]]}, "__e": [["On vient juste de sortir les corps, il va nous falloir un peu de temps pour confirmer la cause de la mort.", "We just unzipped the bodies,so it's gonna take some time to confirm cause of death.", 1], ["Cliquez sur le bouton ci-dessous pour confirmer votre commande.", "Click on the button below to confirm your order.", 0], ["Cliquez sur le bouton pour confirmer votre commande.", "Click on the button to confirm your order.", 0]]}, "de": {"__C": 811, "vient": {"__C": 91, "on": {"__C": 6, "merci": {"__C": 1, "__e": [["Merci On vient de confirmer qu'il y avait deux appels sur le mobile pour l'annonce.", "Just had it confirmed that there were two calls to the mobile from the advert.", 1]]}, "et": {"__C": 1, "__e": [["Et on vient de confirmer que quelqu'un s'est caché dans le grenier des Bernal.", "And we've just confirmed that someone was hiding in the Bernal attic.", 1]]}, "__e": [["Merci On vient de confirmer qu'il y avait deux appels sur le mobile pour l'annonce.", "Just had it confirmed that there were two calls to the mobile from the advert.", 1], ["On vient de confirmer qu'un policier a été pris en otage.", "It's just been confirmed that a policeman has been taken hostage.", 1], ["On vient de confirmer...", "We just got word that...", 1]]}, "il": {"__C": 4, "__e": [["On a retrouvé le dentiste. Il vient de confirmer.", "We tracked down the dentist and found out.", 1], ["Il vient de confirmer.", "He just confirmed.", 1], ["Il vient de confirmer tout ce que vous avez dit à propos de votre ami pendant tout ce temps.", "He just confirmed everything you've been saying about your friend this whole time.", 1]]}, "__e": [["Le médecin vient de confirmer qu'il allait bien.", "The EMTs said he'd be okay and they were right.", 1], ["Est-ce que cet homme vient de confirmer que c'était Kim ? Oui.", "Did that man just confirm that it was Kim?", 1], ["Il vient de confirmer tout ce que vous avez dit à propos de votre ami pendant tout ce temps.", "He just confirmed everything you've been saying about your friend this whole time.", 1]]}, "besoin": {"__C": 46, "avons": {"__C": 5, "nous": {"__C": 5, "__e": [["Nous avons besoin de confirmer leur sécurité en premier avant de l'arrêter.", "We need to confirm their safety first before we arrest him.", 1], ["Mais nous avons besoin de confirmer cet accord ce soir.", "But we need to lock this deal up tonight.", 1], ["Nous avons besoin de confirmer que l'un des corps que nous avons trouvé est bien celui de Keith.", "We do need to confirm that one of the bodies that we found was indeed Keith's.", 1]]}, "__e": [["Nous avons besoin de confirmer leur sécurité en premier avant de l'arrêter.", "We need to confirm their safety first before we arrest him.", 1], ["Mais nous avons besoin de confirmer cet accord ce soir.", "But we need to lock this deal up tonight.", 1], ["Nous avons besoin de confirmer que l'un des corps que nous avons trouvé est bien celui de Keith.", "We do need to confirm that one of the bodies that we found was indeed Keith's.", 1]]}, "j'ai": {"__C": 23, "que": {"__C": 4, "__e": [["Avant d'être officiellement de garde demain, il y a quelque chose que j'ai besoin de confirmer.", "Before you become formally on call tomorrow, there's something I need to confirm.", 1], ["Il y a quelque chose que j'ai besoin de confirmer.", "There's something I need to confirm.", 1], ["Il y a quelque chose que j'ai besoin de confirmer avec toi-", "There is one thing I need to confirm with you–", 1]]}, "pourquoi": {"__C": 1, "__e": [["C'est pourquoi, j'ai besoin de confirmer ça d'abord, avec certitude.", "That's why ... I need to confirm it first, for sure.", 1]]}, "__e": [["Il y a quelque chose que j'ai besoin de confirmer.", "There's something I need to confirm.", 1], ["Il y a quelque chose que j'ai besoin de confirmer avec toi-", "There is one thing I need to confirm with you–", 1], ["Je vais en rencontrer une, mais avant ça, j'ai besoin de confirmer quelque chose avec toi.", "I'm about to go meet one, but before that I need to confirm something with you.", 1]]}, "__e": [["Il y a quelque chose que j'ai besoin de confirmer.", "There's something I need to confirm.", 1], ["Il y a quelque chose que j'ai besoin de confirmer avec toi-", "There is one thing I need to confirm with you–", 1], ["Je vais en rencontrer une, mais avant ça, j'ai besoin de confirmer quelque chose avec toi.", "I'm about to go meet one, but before that I need to confirm something with you.", 1]]}, "juste": {"__C": 12, "vient": {"__C": 8, "blanche": {"__C": 1, "__e": [["Un porte-parole de la Maison Blanche vient juste de confirmer que l'interruption de la transmission vidéo est due à un raid des Marines et la CAT, qui viennent ainsi de sauver le Secrétaire de la Défense, James Heller.", "A White House spokesman has just confirmed that the interrupted video transmission was caused by a raid mounted by the Marines and the counter-terrorist unit, who rescued Secretary of Defense James Heller moments ago.", 1]]}, "gouvernement": {"__C": 1, "__e": [["Un porte-parole du gouvernement vient juste de confirmer que le réacteur nucléaire à San Gabriel Island a fondu complètement.", "A government spokesman has just confirmed that the nuclear reactor at San Gabriel Island is in full meltdown.", 1]]}, "__e": [["La balistique vient juste de confirmer que l'arme de", "Ballistics just confirmed the gun we got from", 1], ["Lily vient juste de confirmer qu'elle vient.", "Lily just R.S.V.P.'d she's coming.", 1], ["Max vient juste de confirmer qu'elle a eu une relation sexuelle juste avant le meurtre.", "Max just confirmed that she had sexual intercourse just prior to the murder.", 1]]}, "venons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous venons juste de confirmer la participation exceptionnelle d'un ancien élève en tant que juge invité à notre concours de talents.", "We just confirmed that a very special alumni is coming as a guest judge for the talent show.", 1], ["Ce que nous venons juste de confirmer.", "Which we only just confirmed for ourselves.", 1]]}, "__e": [["Nous venons juste de confirmer la participation exceptionnelle d'un ancien élève en tant que juge invité à notre concours de talents.", "We just confirmed that a very special alumni is coming as a guest judge for the talent show.", 1], ["Ce que nous venons juste de confirmer.", "Which we only just confirmed for ourselves.", 1]]}, "__e": [["Je viens juste de confirmer et de voir de mes propres yeux comment vous étiez.", "I just came here to confirm it. How you see me through your eyes.", 1], ["Je viens juste de confirmer que ce n'était pas vous.", "I've confirmed that it wasn't you just now.", 1], ["Je viens tout juste de confirmer le fait que vous n'avez jamais pris de vacances.", "I just confirmed that you never took a vacation.", 1]]}, "__e": [["Un scanner a permis de confirmer que sa jambe était effectivement cassée.", "A scanner allowed one to determine if one's leg was really broken.", 0], ["Merci de confirmer.", "Please confirm.", 0], ["Il n'y a aucun moyen de confirmer qu'il est en vie.", "There is no way to confirm that he is alive.", 0]]}, "à": {"__C": 197, "reste": {"__C": 27, "ça": {"__C": 12, "bien": {"__C": 1, "__e": [["Eh bien, ça reste à confirmer.", "Well. That remains to be seen.", 1]]}, "mais": {"__C": 2, "__e": [["- Mais ça reste à confirmer.", "-They still have to confirm it.", 1], ["- Je pense, mais ça reste à confirmer.", "-I need to confirm it, but I think so.", 1], ["Je pense savoir ce que c'est, mais ça reste à confirmer.", "I know what I think it is but I need confirmation.", 1]]}, "__e": [["Ça reste à confirmer, mais il y a un point commun.", "Okay, so it's gonna take a few hours to confirm this, but I'm already seeing a common thread here.", 1], ["- Je pense, mais ça reste à confirmer.", "-I need to confirm it, but I think so.", 1], ["Je pense savoir ce que c'est, mais ça reste à confirmer.", "I know what I think it is but I need confirmation.", 1]]}, "cela": {"__C": 8, "mais": {"__C": 2, "__e": [["Je sais, Data, mais cela reste à confirmer.", "Yes, Data, that is a natural assumption.", 1], ["Mais cela reste à confirmer, et nous attendons une déclaration officielle.", "Now, please remember, these reports are unconfirmed and we're waiting on a statement from the White House.", 1], ["Il y aurait un survivant, mais cela reste à confirmer.", "Reports suggest one possible survivor, but that has yet to be confirmed. In other news...", 1]]}, "l'instant": {"__C": 2, "__e": [["Pour l'instant, cela reste à confirmer.", "So far those reports are unconfirmed. Stay tuned as this story develops.", 1]]}, "__e": [["Il y aurait un survivant, mais cela reste à confirmer.", "Reports suggest one possible survivor, but that has yet to be confirmed. In other news...", 1], ["Cela reste à confirmer.", "Nothing's confirmed on that.", 1], ["Pour l'instant, cela reste à confirmer.", "So far those reports are unconfirmed. Stay tuned as this story develops.", 1]]}, "__e": [["Ça reste à confirmer, mais il y a un point commun.", "Okay, so it's gonna take a few hours to confirm this, but I'm already seeing a common thread here.", 1], ["- Je pense, mais ça reste à confirmer.", "-I need to confirm it, but I think so.", 1], ["Je pense savoir ce que c'est, mais ça reste à confirmer.", "I know what I think it is but I need confirmation.", 1]]}, "c'est": {"__C": 7, "mais": {"__C": 2, "proprios": {"__C": 1, "__e": [["- Les proprios, mais c'est à confirmer.", "- Likely the owners, but that's unconfirmed.", 1]]}, "__e": [["La lividité place sa mort vers minuit mais c'est à confirmer.", "Lividity suggests he died around midnight, but I'm gonna have to confirm.", 1], ["Mais c'est à confirmer.", "But I need to run a few more tests.", 1], ["J'espérais en mettre la main sur quelques autres dans une heure environ, mais c'est à confirmer à ce stade.", "I was hoping to get my hands on a few more in an hour or so, but that is TBC at this point.", 1]]}, "__e": [["C'est à confirmer, mais là...", "I'd need to confirm it, of course, but this here...", 1], ["J'espérais en mettre la main sur quelques autres dans une heure environ, mais c'est à confirmer à ce stade.", "I was hoping to get my hands on a few more in an hour or so, but that is TBC at this point.", 1], ["C'est à confirmer. On n'a plus le temps de se tromper.", "I can't confirm any of this yet, and we don't have time.", 1]]}, "impossible": {"__C": 8, "elle": {"__C": 1, "chez": {"__C": 1, "__e": [["Elle était seule chez elle. Impossible à confirmer.", "Home alone, no way to verify.", 1]]}, "__e": [["Elle était seule chez elle. Impossible à confirmer.", "Home alone, no way to verify.", 1]]}, "c'est": {"__C": 1, "adam": {"__C": 1, "__e": [["Adam, c'est impossible à confirmer mais tu dois donner cet ordre.", "- They can't confirm it. But you must make this call.", 1]]}, "__e": [["Nous n'avons pas retrouvé les gants. C'est impossible à confirmer.", "We never found those gloves.", 1], ["Adam, c'est impossible à confirmer mais tu dois donner cet ordre.", "- They can't confirm it. But you must make this call.", 1]]}, "__e": [["C'est un peu impossible à confirmer.", "Kind of impossible to verify.", 1], ["Elle était seule chez elle. Impossible à confirmer.", "Home alone, no way to verify.", 1], ["Mais même après, toute cette vérité impossible à confirmer qu'elle est vraie.", "But... even so... a fact that hasn't been confirmed... no matter what it is... cannot be the truth.", 1]]}, "__e": [["Quelque chose qu'il pourrait dire qui pourrait nous aider à confirmer... J'ai fait comme tu m'as appris.", "Look, I did like you taught me.", 1], ["Il semble avoir dans les 20 ans, même si de mon point de vue, c'est très difficile à confirmer.", "He appears to be in his late 20s, although, from my vantage point, that is very difficult to confirm. McGee, he's got a gun.", 1], ["On a juste à confirmer, s'il y en a une ou pas.", "We can just go confirm it, if there is or not.", 1]]}, "peut": {"__C": 331, "qui": {"__C": 30, "quelqu'un": {"__C": 5, "avez": {"__C": 1, "__e": [["Vous avez quelqu'un qui peut confirmer votre histoire ?", "Do you have someone who can back up your story?", 1]]}, "amené": {"__C": 1, "__e": [["Nous avons amené quelqu'un qui peut confirmer l'exactitude des mots de M. Song Jeong Ho.", "We've brought someone who can confirm the truthfulness of Mr. Song Jeong Ho's words.", 1]]}, "__e": [["Vous avez quelqu'un qui peut confirmer votre histoire ?", "Do you have someone who can back up your story?", 1], ["Il y a quelqu'un qui peut confirmer cette histoire ?", "Is there anyone who can back that story up?", 1], ["Il doit y avoir quelqu'un qui peut confirmer ce que vous dites.", "There must be someone we can call to confirm it,", 1]]}, "et": {"__C": 3, "alibi": {"__C": 1, "__e": [["Pourquoi ces choses étaient dans votre voiture, ce que vous faisiez, si vous aviez un alibi, et qui peut confirmer ce... genre de choses.", "Why was this in your car? If you have an alibi, what did you do and where? Who can corroborate it for you?", 1]]}, "__e": [["Et qui peut confirmer votre raison pour être au G20 ? Sérieusement ?", "And who can confirm your reason for being at the G20?", 1], ["Pourquoi ces choses étaient dans votre voiture, ce que vous faisiez, si vous aviez un alibi, et qui peut confirmer ce... genre de choses.", "Why was this in your car? If you have an alibi, what did you do and where? Who can corroborate it for you?", 1], ["et qui peut confirmer ce... genre de choses.", "Things like that.", 1]]}, "__e": [["Et vous n'avez personne qui peut confirmer qui vous êtes ?", "And you've got nobody that can verify who you say you are?", 1], ["Il y a un témoin qui peut confirmer qu'il était près de la scène du crime quand le crime a eu lieu.", "There's also an eyewitness. She proved that he was near the crime scene at the time of murder.", 1], ["Il doit y avoir quelqu'un qui peut confirmer ce que vous dites.", "There must be someone we can call to confirm it,", 1]]}, "quelqu'un": {"__C": 103, "que": {"__C": 5, "sûr": {"__C": 1, "__e": [["Je suis sûr que quelqu'un peut confirmer.", "I'm sure somebody can confirm that.", 1]]}, "est-ce": {"__C": 3, "__e": [["Est-ce que quelqu'un peut confirmer votre présence sur les lieux ?", "Can anyone confirm your whereabouts?", 1], ["Est-ce que quelqu'un peut confirmer ça?", "Can anyone corroborate that?", 1], ["Est-ce que quelqu'un peut confirmer que vous étiez ici ?", "Can anybody confirm that you were here?", 1]]}, "__e": [["Je suis sûr que quelqu'un peut confirmer.", "I'm sure somebody can confirm that.", 1], ["Est-ce que quelqu'un peut confirmer que vous étiez ici ?", "Can anybody confirm that you were here?", 1], ["La bonne nouvelle... c'est que ça ne veut rien dire, à moins que quelqu'un peut confirmer que le président a regardé la vidéo.", "The good news... it doesn't mean anything unless someone can corroborate that the president watched the video.", 1]]}, "si": {"__C": 1, "voir": {"__C": 1, "__e": [["Et fais un saut jusqu'à son immeuble, pour voir si quelqu'un peut confirmer sa version.", "And in the meantime, I want you to drop by his building. See if you can find anyone to confirm the story he just told us.", 1]]}, "__e": [["Et fais un saut jusqu'à son immeuble, pour voir si quelqu'un peut confirmer sa version.", "And in the meantime, I want you to drop by his building. See if you can find anyone to confirm the story he just told us.", 1]]}, "__e": [["Est-ce que quelqu'un peut confirmer que vous étiez ici ?", "Can anybody confirm that you were here?", 1], ["Quelqu'un peut confirmer ça, en dehors des gars qui étaient avec vous ?", "Is there anyone else who can confirm that, besides the guys that were with you?", 1], ["La bonne nouvelle... c'est que ça ne veut rien dire, à moins que quelqu'un peut confirmer que le président a regardé la vidéo.", "The good news... it doesn't mean anything unless someone can corroborate that the president watched the video.", 1]]}, "ne": {"__C": 34, "personne": {"__C": 22, "que": {"__C": 5, "__e": [["Un alibi que personne ne peut confirmer.", "An alibi that no one else can corroborate.", 1], ["Le problème est que personne ne peut confirmer son alibi.", "Problem is, no one can corroborate her alibi.", 1], ["Que personne ne peut confirmer.", "Which no one can confirm.", 1]]}, "donc": {"__C": 4, "__e": [["Donc personne ne peut confirmer.", "So the only person who could vouch for you was asleep.", 1], ["Donc, personne ne peut confirmer que tu étais à l'aéroport ?", "So, no one can actually corroborate that you went to the airport.", 1], ["Donc personne ne peut confirmer que vous étiez là-bas.", "So there's no one who can confirm that you were there.", 1]]}, "__e": [["-Personne ne peut confirmer où tu étais, hier soir.", "No one can vouch for your whereabouts.", 1], ["Donc personne ne peut confirmer que vous étiez là-bas.", "So there's no one who can confirm that you were there.", 1], ["Personne ne peut confirmer que j'étais chez moi tout seul.", "Nobody can confirm that I was home alone.", 1]]}, "on": {"__C": 3, "__e": [["On ne peut confirmer aucune théorie ni établir de lien avec les autres incendies.", "We cannot confirm nor deny any theories nor any connection with the other fires.", 1], ["On ne peut confirmer la signature de ce vaisseau, mais ils ne croient pas qu'il soit britannique.", "Sir, E-Dub can't confirm the signature on that vessel, but they don't think it's British.", 1], ["On ne peut confirmer qu'elle était chez elle.", "We can't confirm she was at home.", 1]]}, "__e": [["Et bien, je sais que vous ne voulez pas entendre ça, mais aucune preuve scientifique ne peut confirmer cette théorie.", "Well, I know you don't want to hear this, but there is no science to confirm that theory.", 1], ["On ne peut confirmer qu'elle était chez elle.", "We can't confirm she was at home.", 1], ["Personne ne peut confirmer que j'étais chez moi tout seul.", "Nobody can confirm that I was home alone.", 1]]}, "__e": [["Il doit y avoir quelqu'un qui peut confirmer ce que vous dites.", "There must be someone we can call to confirm it,", 1], ["La bonne nouvelle... c'est que ça ne veut rien dire, à moins que quelqu'un peut confirmer que le président a regardé la vidéo.", "The good news... it doesn't mean anything unless someone can corroborate that the president watched the video.", 1], ["Elle a passé la nuit ici, et elle peut confirmer que moi aussi.", "She was here all night. And can confirm that so, too, was I.", 1]]}, "peux": {"__C": 115, "je": {"__C": 83, "si": {"__C": 3, "qu'importe": {"__C": 1, "__e": [["Qu'importe. Si je peux confirmer ce signal, le retrouver, on saura enfin que nous ne sommes pas seuls.", "If I can confirm this signal, if we can find it again... then we will finally, finally know that we're not alone.", 1]]}, "__e": [["Qu'importe. Si je peux confirmer ce signal, le retrouver, on saura enfin que nous ne sommes pas seuls.", "If I can confirm this signal, if we can find it again... then we will finally, finally know that we're not alone.", 1], ["Si je peux confirmer votre version, je ferai de mon mieux.", "Well, if I can verify your story... I'll do what I can. Alright?", 1], ["Je sais pas si je peux confirmer ce qu'il dit.", "[man] But I just want to make sure I'm gonna corroborate.", 1]]}, "mais": {"__C": 5, "maintenant": {"__C": 1, "__e": [["Je ne vais pas répondre à vos questions maintenant ,  mais je peux confirmer ,  que la localisation de Raymond Reddington  est inconnue .", "I-I'm not going to be taking any questions right now, but I can confirm that the whereabouts of Raymond Reddington are unknown.", 1]]}, "__e": [["Mais je peux confirmer...", "But...", 1], ["Mais je peux confirmer qu'il a été malade.", "But I can verify that he was sick for a little while.", 1], ["Mais je peux confirmer que c'est ce qui l'a tué.", "But I can confirm that that's what killed him.", 1]]}, "__e": [["Je sais pas si je peux confirmer ce qu'il dit.", "[man] But I just want to make sure I'm gonna corroborate.", 1], ["Je peux confirmer que les 3 000 sont encore en vie en ce moment.", "I'm still picking up 3000 life forms as we speak.", 1], ["Je peux confirmer que je l'ai vu pendant les 30 minutes où j'étais dans le magasin, mais ce qu'il a fait avant et après, J'en sais rien.", "I can confirm that I saw him for the 30 minutes I was in the shop, but what he did before and after, who knows?", 1]]}, "ne": {"__C": 14, "je": {"__C": 14, "liens": {"__C": 1, "__e": [["Sans les liens, je ne peux confirmer que Casey Chapman était ligotée.", "But without the restraints, I can't conclude that Casey Chapman was hog-tied.", 1]]}, "et": {"__C": 1, "__e": [["Je ne peux pas le dire formellement sans l'heure de la mort. - Et je ne peux confirmer avant...", "- I can't tell conclusively... till I nail the time of death, and I can't confirm that until...", 1]]}, "__e": [["Je ne peux confirmer cela pour vous.", "I can't confirm that with you.", 1], ["Je ne peux confirmer la chose à 100 %. Pas... dans l'état que j'étais, du moins.", "Not in the state I was in, at least.", 1], ["Je ne peux confirmer ni infirmer les rumeurs.", "I can neither confirm nor deny the rumors.", 0]]}, "__e": [["Je ne peux confirmer cela pour vous.", "I can't confirm that with you.", 1], ["Je ne peux confirmer la chose à 100 %. Pas... dans l'état que j'étais, du moins.", "Not in the state I was in, at least.", 1], ["Je ne peux confirmer ni infirmer les rumeurs.", "I can neither confirm nor deny the rumors.", 0]]}, "tu": {"__C": 18, "jacob": {"__C": 1, "__e": [["Jacob, tu peux confirmer que je suis une super fille?", "Jacob, would you like to confirm what a great gal I am?", 1]]}, "si": {"__C": 3, "lucas": {"__C": 1, "__e": [["Lucas, si tu peux confirmer que c'est bien elle, tu peux partir.", "Lucas, if you can confirm that this is who you saw, you'll be on your way.", 1]]}, "vois": {"__C": 1, "__e": [["Vois si tu peux confirmer ce que ton intuition te dit.", "See if you can confirm what your gut is telling you.", 1]]}, "__e": [["Si tu peux confirmer ton absence à cette mission, tu seras excusé et tu pourras rentrer chez toi.", "If you are able to confirm your absence from that mission you'll be excused, go on home.", 1], ["Vois si tu peux confirmer ce que ton intuition te dit.", "See if you can confirm what your gut is telling you.", 1], ["Lucas, si tu peux confirmer que c'est bien elle, tu peux partir.", "Lucas, if you can confirm that this is who you saw, you'll be on your way.", 1]]}, "__e": [["Lucas, si tu peux confirmer que c'est bien elle, tu peux partir.", "Lucas, if you can confirm that this is who you saw, you'll be on your way.", 1], ["- Tu peux confirmer qu'il est là- bas.", "- Confirm he's there.", 1], ["Tu peux confirmer ce que tu m'as dit ?", "Can you confirm what you told me?", 1]]}, "__e": [["Je peux confirmer que les 3 000 sont encore en vie en ce moment.", "I'm still picking up 3000 life forms as we speak.", 1], ["Je peux confirmer que je l'ai vu pendant les 30 minutes où j'étais dans le magasin, mais ce qu'il a fait avant et après, J'en sais rien.", "I can confirm that I saw him for the 30 minutes I was in the shop, but what he did before and after, who knows?", 1], ["Je ne peux confirmer ni infirmer les rumeurs.", "I can neither confirm nor deny the rumors.", 0]]}, "__e": [["Je ne peux pas confirmer cela.", "I can't confirm that.", 0], ["Je ne peux pas le confirmer.", "I cannot confirm this.", 0], ["Il n'y a aucun moyen de confirmer qu'il est en vie.", "There is no way to confirm that he is alive.", 0]]}, "moisi": {"__C": 738, "tout": {"__C": 23, "est": {"__C": 2, "papier": {"__C": 1, "le": {"__C": 1, "__e": [["Il faudra retapisser les murs, le papier est tout moisi.", "The wallpaper needs changing. It's all moldy.", 1]]}, "__e": [["Il faudra retapisser les murs, le papier est tout moisi.", "The wallpaper needs changing. It's all moldy.", 1]]}, "il": {"__C": 1, "apporté": {"__C": 1, "__e": [["Le Milanais l'a apporté. Il est tout moisi", "The Milanese brought it, it's all moldy.", 1]]}, "__e": [["Le Milanais l'a apporté. Il est tout moisi", "The Milanese brought it, it's all moldy.", 1]]}, "__e": [["Il faudra retapisser les murs, le papier est tout moisi.", "The wallpaper needs changing. It's all moldy.", 1], ["Le Milanais l'a apporté. Il est tout moisi", "The Milanese brought it, it's all moldy.", 1]]}, "c'est": {"__C": 7, "ça": {"__C": 1, "regarde": {"__C": 1, "__e": [["Regarde ça, c'est tout moisi et dégoûtant !", "Look at this, it's all moldy and disgusting!", 1]]}, "__e": [["Regarde ça, c'est tout moisi et dégoûtant !", "Look at this, it's all moldy and disgusting!", 1]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi c'est tout moisi et puant ?", "Why is it all moldy and stinky?", 1]]}, "__e": [["C'est tout moisi. Le riz.", "On the rice.", 1], ["Mon Dieu, c'est tout moisi.", "God, it's all mildewed", 1], ["Regarde ça, c'est tout moisi et dégoûtant !", "Look at this, it's all moldy and disgusting!", 1]]}, "monde": {"__C": 7, "un": {"__C": 7, "dans": {"__C": 7, "__e": [["Hyper stylés dans un monde tout moisi", "♪ We're a wow in a world full of ho-hum ♪", 1], ["Hyper stylée dans un monde tout moisi", "♪ I'm a wow in a world full of ho-hum ♪", 1], ["Hyper stylée dans un monde tout moisi Je suis déchaînée, tu as compris ?", "♪ I'm a wow in a world full of ho-hum ♪ ♪ I'm a wild young lady But you know sum'? ♪", 1]]}, "__e": [["Hyper stylés dans un monde tout moisi", "♪ We're a wow in a world full of ho-hum ♪", 1], ["Hyper stylée dans un monde tout moisi", "♪ I'm a wow in a world full of ho-hum ♪", 1], ["Hyper stylée dans un monde tout moisi Je suis déchaînée, tu as compris ?", "♪ I'm a wow in a world full of ho-hum ♪ ♪ I'm a wild young lady But you know sum'? ♪", 1]]}, "__e": [["Hyper stylés dans un monde tout moisi", "♪ We're a wow in a world full of ho-hum ♪", 1], ["Hyper stylée dans un monde tout moisi", "♪ I'm a wow in a world full of ho-hum ♪", 1], ["Hyper stylée dans un monde tout moisi Je suis déchaînée, tu as compris ?", "♪ I'm a wow in a world full of ho-hum ♪ ♪ I'm a wild young lady But you know sum'? ♪", 1]]}, "__e": [["Le euh... Le verre de bébé tout moisi? Non.", "The, uh... the moldy sippy cup?", 1], ["Je n'ai pas besoin de l'amour d'un... d'un vieux loser tout moisi qui s'imagine être au top alors qu'il est au fond du trou !", "I don't need the \"love\" of a, of a sick, washed-up fuck who's pretending that he can cut it when he fucking can't!", 1], ["Le pain était tout moisi.", "The bread was all mouldy.", 0]]}, "le": {"__C": 163, "sentent": {"__C": 7, "anglais": {"__C": 1, "les": {"__C": 1, "__e": [["Tu as là l'équivalent de vos bourgades où on dit que les Anglais sentent le moisi.", "Oh, darling, you've got to remember that this is the equivalent of your small towns, where they think that all Englishmen are stuffy.", 1]]}, "__e": [["Tu as là l'équivalent de vos bourgades où on dit que les Anglais sentent le moisi.", "Oh, darling, you've got to remember that this is the equivalent of your small towns, where they think that all Englishmen are stuffy.", 1]]}, "ils": {"__C": 1, "__e": [["Ils sentent le moisi.", "Dank and musty.", 1]]}, "__e": [["Ils sentent le moisi.", "Dank and musty.", 1], ["Les livres sentent le moisi.", "Books smell musty and rich.", 1], ["Tous les faux sentent le moisi, car ils les mettent sous plastique avant qu'ils soient secs.", "All fakes have that mildewy smell because manufacturers stuff them in plastic bags before they're even dry.", 1]]}, "sent": {"__C": 52, "qui": {"__C": 4, "usine": {"__C": 1, "__e": [["Vous vivez avec les livres, avec des pamphlets accumulés dans une usine qui sent le moisi et qui produit des mots inutiles.", "You're a dealer in books and pamphlets. From a language factory that spews out meaningless words... on an assembly line.", 1]]}, "et": {"__C": 2, "__e": [["Après l'élection, on quittera le taudis que tu nous as prêté et qui sent le moisi.", "As soon as the election is over, I'm leaving that little house you left us, which, by the way, smells bad.", 1], ["Très bien, qu'est-ce qui est noir et blanc et qui sent le moisi ?", "All right, what black and white and smells musty?", 1]]}, "__e": [["Dans un superbe débarras. Qui sent le moisi. - Ah oui?", "In a superb storeroom, that smells musty.", 1], ["Après l'élection, on quittera le taudis que tu nous as prêté et qui sent le moisi.", "As soon as the election is over, I'm leaving that little house you left us, which, by the way, smells bad.", 1], ["Très bien, qu'est-ce qui est noir et blanc et qui sent le moisi ?", "All right, what black and white and smells musty?", 1]]}, "ça": {"__C": 32, "inutilisée": {"__C": 1, "__e": [["Peut-être que cette aile de la maison est inutilisée, ça sent le moisi.", "Maybe this wing of the house isn't in use.", 1]]}, "vieux": {"__C": 1, "__e": [["C'est trop vieux. Ça sent le moisi.", "- I find it old-fashioned and musty.", 1]]}, "__e": [["Ça sent le moisi. Et ça sent aussi... le champignon.", "It smells like mold and it also smells like mushroom.", 1], ["C'est trop vieux. Ça sent le moisi.", "- I find it old-fashioned and musty.", 1], ["Salut. On est sous la ville, alors ça sent le moisi.", "We're below the city, so it smells like mold.", 1]]}, "__e": [["Il sent le moisi comme la vieille valise dans le garage.", "Grampa smells like that trunk with the wet bottom.", 1], ["Salut. On est sous la ville, alors ça sent le moisi.", "We're below the city, so it smells like mold.", 1], ["Très bien, qu'est-ce qui est noir et blanc et qui sent le moisi ?", "All right, what black and white and smells musty?", 1]]}, "sentait": {"__C": 7, "ça": {"__C": 4, "que": {"__C": 1, "__e": [["Il dit que ça sentait le moisi.", "Said it smelled really moldy up there.", 1]]}, "max": {"__C": 1, "__e": [["Quand je me suis baissé sur le tapis à côté de Max, Ça sentait le moisi.", "When I got down on the carpet by Max, it smelled musty.", 1]]}, "__e": [["Il dit que ça sentait le moisi.", "Said it smelled really moldy up there.", 1], ["Un jour, mon patron m'emmène dans un sous-sol, dans le Queens... ça sentait le moisi.", "And my boss takes me to this basement in Queens. I mean, I could smell the fungus.", 1], ["Quand je me suis baissé sur le tapis à côté de Max, Ça sentait le moisi.", "When I got down on the carpet by Max, it smelled musty.", 1]]}, "qui": {"__C": 2, "grunge": {"__C": 1, "__e": [["Mon père a voulu faire pareil. J'ai fini avec un grunge qui sentait le moisi et les cigarettes à la girofle.", "My dad tried to do the same thing when I was her age, and I ended up dating a grunge rocker who smelled like wet flannel and clove cigarettes for seven months.", 1]]}, "lit": {"__C": 1, "__e": [["Un lit qui sentait le moisi.", "A bed that smells of mildew.", 1]]}, "__e": [["Mon père a voulu faire pareil. J'ai fini avec un grunge qui sentait le moisi et les cigarettes à la girofle.", "My dad tried to do the same thing when I was her age, and I ended up dating a grunge rocker who smelled like wet flannel and clove cigarettes for seven months.", 1], ["Un lit qui sentait le moisi.", "A bed that smells of mildew.", 1]]}, "__e": [["La cabine sentait le moisi.", "The cabin smelled musty.", 0], ["La salle sentait le moisi.", "The room smelt musty.", 0], ["La chambre sentait le moisi.", "The room smelt musty.", 0]]}, "__e": [["La cabine sentait le moisi.", "The cabin smelled musty.", 0], ["La salle sentait le moisi.", "The room smelt musty.", 0], ["La chambre sentait le moisi.", "The room smelt musty.", 0]]}, "est": {"__C": 22, "il": {"__C": 5, "comme": {"__C": 1, "nom": {"__C": 1, "__e": [["- C'est moi qui ait trouvé le nom. - Comme il est moisi ce nom.", "This name is so messed up!", 1]]}, "__e": [["- C'est moi qui ait trouvé le nom. - Comme il est moisi ce nom.", "This name is so messed up!", 1]]}, "__e": [["Il est moisi et rouillé, comme tout ce qui se trouve dans cette jungle !", "I'll tell you. It's wet, mildewed! Like everything else in this jungle.", 1], ["Il est moisi, mais il ne durera pas assez pour que ça nous gêne.", "It's got mold, but doesn't sound like it's gonna be around long enough to bother us.", 1], ["- C'est moi qui ait trouvé le nom. - Comme il est moisi ce nom.", "This name is so messed up!", 1]]}, "tout": {"__C": 5, "voyez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous voyez, tout est moisi, tout est pourri.", "See, everything's moldy and rotten.", 1]]}, "__e": [["- Vous voyez, tout est moisi, tout est pourri.", "See, everything's moldy and rotten.", 1]]}, "ça": {"__C": 1, "regardez-moi": {"__C": 1, "__e": [["Je lui laisse les cochonneries. Regardez-moi ça, tout est moisi!", "You only see There are moldy.", 1]]}, "__e": [["Je lui laisse les cochonneries. Regardez-moi ça, tout est moisi!", "You only see There are moldy.", 1]]}, "__e": [["Je lui laisse les cochonneries. Regardez-moi ça, tout est moisi!", "You only see There are moldy.", 1], ["- Vous voyez, tout est moisi, tout est pourri.", "See, everything's moldy and rotten.", 1], ["Tout est moisi ou tu as à manger ?", "Is there anything to eat that isn't moldy?", 1]]}, "pain": {"__C": 2, "le": {"__C": 1, "tourné": {"__C": 1, "__e": [["Le lait a tourné, le pain est moisi.", "This bread is moldy. What the hell do you live on?", 1]]}, "__e": [["Le lait a tourné, le pain est moisi.", "This bread is moldy. What the hell do you live on?", 1]]}, "ce": {"__C": 1, "__e": [["- Ce pain est moisi depuis trois jours.", "- That bread had mold on it three days ago.", 1]]}, "__e": [["- Ce pain est moisi depuis trois jours.", "- That bread had mold on it three days ago.", 1], ["Le lait a tourné, le pain est moisi.", "This bread is moldy. What the hell do you live on?", 1]]}, "__e": [["Tout est moisi ou tu as à manger ?", "Is there anything to eat that isn't moldy?", 1], ["Il est moisi, mais il ne durera pas assez pour que ça nous gêne.", "It's got mold, but doesn't sound like it's gonna be around long enough to bother us.", 1], ["- C'est moi qui ait trouvé le nom. - Comme il est moisi ce nom.", "This name is so messed up!", 1]]}, "de": {"__C": 63, "odeur": {"__C": 15, "une": {"__C": 5, "règne": {"__C": 1, "__e": [["Il règne une odeur de moisi, l'air est rance.", "There's quite an odor of mildew in the air.", 1]]}, "comme": {"__C": 1, "__e": [["Pourquoi y a-t-il comme une odeur de moisi ?", "Why does it smell like something is molding?", 1], ["- Elle voulait que tu partes ? - Comme une odeur de moisi.", "- Like a musty smell.", 1]]}, "__e": [["Avez-vous déjà senti une odeur de moisi venant d'en bas ?", "Or did you ever smell a rotting stench coming from downstairs?", 1], ["D'accord, la seule chose que tu as apportée à ma vie est une Volvo qui perd son huile, une odeur de moisi dans ma chambre d'ami et le mot \"a renoncé à\"", "Okay, the only thing that you've brought into my life is an oil-leaking Volvo, a musty smell in my guest room and the word \"forwent.\"", 1], ["Cette pièce a une odeur de moisi.", "This room smells musty.", 0]]}, "cette": {"__C": 3, "eu": {"__C": 1, "__e": [["Soudain, il y a eu cette odeur de moisi et la température est descendue plusieurs degrés.", "AND IT'S LIKE 20 DEGREES COLDER SO I GO CHECK THE THERMOSTAT.", 1]]}, "plus": {"__C": 1, "__e": [["Je ne supporte plus cette odeur de moisi.", "This place reeks of mold.", 1]]}, "__e": [["Je ne supporte plus cette odeur de moisi.", "This place reeks of mold.", 1], ["Soudain, il y a eu cette odeur de moisi et la température est descendue plusieurs degrés.", "AND IT'S LIKE 20 DEGREES COLDER SO I GO CHECK THE THERMOSTAT.", 1], ["Quelque chose sent bizarre et humide ici... quelque soit cette odeur de moisi...", "Something is smelly and damp here.. Whatever that musty smell is...", 1]]}, "__e": [["Il y a une forte odeur de moisi, il faudrait examiner ça.", "There's a strong, musty odor that needs to be investigated.", 1], ["Quelque chose sent bizarre et humide ici... quelque soit cette odeur de moisi...", "Something is smelly and damp here.. Whatever that musty smell is...", 1], ["Cette pièce a une odeur de moisi.", "This room smells musty.", 0]]}, "goût": {"__C": 3, "ce": {"__C": 1, "sentez": {"__C": 1, "__e": [["Vous sentez ce goût de moisi, ce parfum de champignon et de salpêtre?", "You smell this musty taste, this fragrance of fungus and mildew?", 1]]}, "__e": [["Vous sentez ce goût de moisi, ce parfum de champignon et de salpêtre?", "You smell this musty taste, this fragrance of fungus and mildew?", 1]]}, "le": {"__C": 2, "a": {"__C": 2, "__e": [["Ca a le goût de moisi.", "It tastes spoiled.", 1], ["Je vous préviens, tout a le goût de moisi.", "I must warn you. Everything tastes rather damp and musty.", 1], ["Ça a le goût de moisi.", "This tastes moldy.", 0]]}, "__e": [["Ca a le goût de moisi.", "It tastes spoiled.", 1], ["Je vous préviens, tout a le goût de moisi.", "I must warn you. Everything tastes rather damp and musty.", 1], ["Ça a le goût de moisi.", "This tastes moldy.", 0]]}, "__e": [["Ça a goût de moisi.", "This tastes moldy.", 0], ["Ça a un goût de moisi.", "This tastes moldy.", 0], ["Ça a le goût de moisi.", "This tastes moldy.", 0]]}, "l'odeur": {"__C": 10, "pourri": {"__C": 1, "poisson": {"__C": 1, "__e": [["Tu te pointes à une sortie pêche avec une boîte de matériel qui ne sent pas le poisson pourri, l'odeur de moisi la plus forte, personne ne se mettra avec toi.", "You show up on a fishing trip with a tackle box that doesn't smell like the most rancid rotten thing on the face of the earth, and nobody'll sit next to ya.", 1]]}, "__e": [["Tu te pointes à une sortie pêche avec une boîte de matériel qui ne sent pas le poisson pourri, l'odeur de moisi la plus forte, personne ne se mettra avec toi.", "You show up on a fishing trip with a tackle box that doesn't smell like the most rancid rotten thing on the face of the earth, and nobody'll sit next to ya.", 1]]}, "tarés": {"__C": 1, "les": {"__C": 1}}, "__e": [["J'essayais de trouver d'où venait l'odeur de moisi.", "And racist. Would she say a nun had to remove her habit?", 1], ["Ah, l'odeur de moisi de ce vieux livre !", "This musty smell of a book.", 1], ["Tu te pointes à une sortie pêche avec une boîte de matériel qui ne sent pas le poisson pourri, l'odeur de moisi la plus forte, personne ne se mettra avec toi.", "You show up on a fishing trip with a tackle box that doesn't smell like the most rancid rotten thing on the face of the earth, and nobody'll sit next to ya.", 1]]}, "__e": [["Ça a un goût de moisi.", "This tastes moldy.", 0], ["Ça a le goût de moisi.", "This tastes moldy.", 0], ["Cette pièce a une odeur de moisi.", "This room smells musty.", 0]]}, "du": {"__C": 52, "a": {"__C": 12, "y": {"__C": 11, "il": {"__C": 6, "__e": [["Voyons, les toilettes sont bouchées, il y a du moisi dans le frigo et regardez-moi ça.", "Let's see, the bathroom is clogged, the fridge is moldy again, and, oh... Oh, look at this.", 1], ["Il y a du moisi tout le long.", "Man, there is... Dry rot all the way through this thing.", 1], ["Il y a du moisi dessus, tu sais ?", "It is mold cheese.", 1]]}, "qu'il": {"__C": 3, "__e": [["Papa pense qu'il y a du moisi.", "Papa thinks that there might be mold.", 1], ["\"Elle ne verra même pas qu'il y a du moisi sur ces olives.", "\"Oh, she'll never know that these olives had fur growing on them.", 1], ["Et j'ai insulté la chef. On m'a conseillé de ne pas manger le pudding parce qu'il y a du moisi.", "And I insulted the chef, and you're not supposed to eat the pudding because it's been to Desert Storm.", 1]]}, "__e": [["Il y a du moisi tout le long.", "Man, there is... Dry rot all the way through this thing.", 1], ["Il y a du moisi dessus, tu sais ?", "It is mold cheese.", 1], ["Et j'ai insulté la chef. On m'a conseillé de ne pas manger le pudding parce qu'il y a du moisi.", "And I insulted the chef, and you're not supposed to eat the pudding because it's been to Desert Storm.", 1]]}, "qui": {"__C": 1, "celui": {"__C": 1, "__e": [["Bleu, comme le fromage. Celui qui a du moisi. Et qui sent mauvais.", "that smells really bad.", 1]]}, "__e": [["Bleu, comme le fromage. Celui qui a du moisi. Et qui sent mauvais.", "that smells really bad.", 1]]}, "__e": [["Il y a du moisi dessus, tu sais ?", "It is mold cheese.", 1], ["Et j'ai insulté la chef. On m'a conseillé de ne pas manger le pudding parce qu'il y a du moisi.", "And I insulted the chef, and you're not supposed to eat the pudding because it's been to Desert Storm.", 1], ["Bleu, comme le fromage. Celui qui a du moisi. Et qui sent mauvais.", "that smells really bad.", 1]]}, "c'est": {"__C": 7, "reste": {"__C": 1, "qui": {"__C": 1, "__e": [["Le café s'est évaporé et tout ce qui reste c'est du moisi.", "The coffee probably just evaporated. And whatever's left has turned to mold.", 1]]}, "__e": [["Le café s'est évaporé et tout ce qui reste c'est du moisi.", "The coffee probably just evaporated. And whatever's left has turned to mold.", 1]]}, "__e": [["C'est du moisi, ça ?", "Is that a speck of mould?", 1], ["Le café s'est évaporé et tout ce qui reste c'est du moisi.", "The coffee probably just evaporated. And whatever's left has turned to mold.", 1], ["C'est du moisi et c'est noir, alors...", "But it's mold and it's black, so...", 1]]}, "pas": {"__C": 4, "s'occupe": {"__C": 2, "jésus": {"__C": 1, "__e": [["Jésus s'occupe pas du moisi.", "Jesus does not do fungus.", 1]]}, "il": {"__C": 1, "__e": [["Ouais, c'est ça, il s'occupe pas du moisi.", "Really, does he not do fungus?", 1]]}, "__e": [["Jésus s'occupe pas du moisi.", "Jesus does not do fungus.", 1], ["Ouais, c'est ça, il s'occupe pas du moisi.", "Really, does he not do fungus?", 1]]}, "c'est": {"__C": 2, "__e": [["C'est pas du moisi, c'est des fantômes.", "Because I don't think it's mold,I think it's ghosts.", 1], ["C'est pas du moisi, c'est le fromage.", "It's not mouldy, it's blue cheese.", 1]]}, "__e": [["C'est pas du moisi, c'est des fantômes.", "Because I don't think it's mold,I think it's ghosts.", 1], ["C'est pas du moisi, c'est le fromage.", "It's not mouldy, it's blue cheese.", 1], ["Ouais, c'est ça, il s'occupe pas du moisi.", "Really, does he not do fungus?", 1]]}, "__e": [["Cela semble être un plateau de bois moisi et inutile , mais en dessous du moisi... Il y a quelques siècles..., il a dû être peint.", "It may look like a useless piece of mouldy wood... but centuries ago, beneath the mould... there must have been a painting.", 1], ["Bleu, comme le fromage. Celui qui a du moisi. Et qui sent mauvais.", "that smells really bad.", 1], ["Il doit y avoir du moisi, on devra faire venir quelqu'un pour faire un test en notre absence.", "There might be some mold, though, so we'll have to call some people in to come test it while we're away.", 1]]}, "c'est": {"__C": 20, "que": {"__C": 2, "sûr": {"__C": 1, "t'es": {"__C": 1, "__e": [["T'es sûr que c'est moisi ?", "You're sure it's mold?", 1]]}, "__e": [["T'es sûr que c'est moisi ?", "You're sure it's mold?", 1]]}, "pense": {"__C": 1, "je": {"__C": 1, "__e": [["Je pense que c'est moisi.", "I think it's mold.", 1]]}, "__e": [["Je pense que c'est moisi.", "I think it's mold.", 1]]}, "__e": [["T'es sûr que c'est moisi ?", "You're sure it's mold?", 1], ["Je pense que c'est moisi.", "I think it's mold.", 1]]}, "si": {"__C": 1, "même": {"__C": 1, "chambre": {"__C": 1, "__e": [["Toujours à fermer cette chambre même si c'est moisi à l'intérieur.", "Always locking that room, no wonder it's all moldy", 1]]}, "__e": [["Toujours à fermer cette chambre même si c'est moisi à l'intérieur.", "Always locking that room, no wonder it's all moldy", 1]]}, "__e": [["Toujours à fermer cette chambre même si c'est moisi à l'intérieur.", "Always locking that room, no wonder it's all moldy", 1]]}, "et": {"__C": 2, "__e": [["- Et c'est moisi.", "Stop!", 1]]}, "__e": [["C'est moisi, bon sang de bonsoir !", "It's starting to mold for Pete's sake.", 1], ["- Ne mange pas ça, c'est moisi.", "-Also, don't eat that cake.", 1], ["Toujours à fermer cette chambre même si c'est moisi à l'intérieur.", "Always locking that room, no wonder it's all moldy", 1]]}, "__e": [["Ça a un goût de moisi.", "This tastes moldy.", 0], ["Ça a le goût de moisi.", "This tastes moldy.", 0], ["Cette pièce a une odeur de moisi.", "This room smells musty.", 0]]}, "hédoniste": {"__C": 86, "un": {"__C": 13, "pas": {"__C": 2, "n'être": {"__C": 1, "de": {"__C": 1, "__e": [["Je sais, je sais... Ne croyez pas que je reproche à ce garçon de n'être pas un hédoniste.", "I'm sure he would much prefer to be handsome.", 1]]}, "__e": [["Je sais, je sais... Ne croyez pas que je reproche à ce garçon de n'être pas un hédoniste.", "I'm sure he would much prefer to be handsome.", 1]]}, "c'est": {"__C": 1, "__e": [["c'est pas un hédoniste accro au pinard qui va résoudre notre problème.", "Some hedonistic bacchanal is not gonna solve our problems.", 1]]}, "__e": [["c'est pas un hédoniste accro au pinard qui va résoudre notre problème.", "Some hedonistic bacchanal is not gonna solve our problems.", 1], ["Je sais, je sais... Ne croyez pas que je reproche à ce garçon de n'être pas un hédoniste.", "I'm sure he would much prefer to be handsome.", 1]]}, "c'est": {"__C": 3, "hédoniste": {"__C": 1, "un": {"__C": 1, "__e": [["Un hédoniste, c'est un hédoniste?", "Hedonist, he's a hedonist?", 1]]}, "__e": [["Un hédoniste, c'est un hédoniste?", "Hedonist, he's a hedonist?", 1]]}, "non": {"__C": 1, "__e": [["Non, c'est un hédoniste.", "No, he's a hedonist.", 1]]}, "__e": [["Un hédoniste, c'est un hédoniste?", "Hedonist, he's a hedonist?", 1], ["Non, c'est un hédoniste.", "No, he's a hedonist.", 1], ["C'est un hédoniste que ne peut soutenir personne, à moins qu'elle soit soûle ou sous une table de billard.", "He's a hedonist who can't get behind anyone... unless they're drunk and bent over a pool table.", 1]]}, "est": {"__C": 2, "henry": {"__C": 1, "__e": [["Henry est un hédoniste, d'accord ? Mais il n'a pas d'amis proches. - Pourquoi ?", "When you're in a hospital trying to get better,", 1]]}, "endormi": {"__C": 1, "aiden": {"__C": 1, "__e": [["Aiden endormi est un hédoniste.", "AsleepAiden's a hedonist.", 1]]}, "__e": [["Aiden endormi est un hédoniste.", "AsleepAiden's a hedonist.", 1]]}, "__e": [["Aiden endormi est un hédoniste.", "AsleepAiden's a hedonist.", 1], ["Henry est un hédoniste, d'accord ? Mais il n'a pas d'amis proches. - Pourquoi ?", "When you're in a hospital trying to get better,", 1]]}, "__e": [["Je sais, je sais... Ne croyez pas que je reproche à ce garçon de n'être pas un hédoniste.", "I'm sure he would much prefer to be handsome.", 1], ["C'est un hédoniste que ne peut soutenir personne, à moins qu'elle soit soûle ou sous une table de billard.", "He's a hedonist who can't get behind anyone... unless they're drunk and bent over a pool table.", 1], ["Je sais que tout le monde devrait essayer de ressembler à un hédoniste comme toi, Mais en fait.. hey... je fais juste mon boulot.", "I know everyone must look like a hedonist to you, but the fact is, hey...", 1]]}, "plus": {"__C": 5, "la": {"__C": 2, "société": {"__C": 1, "la": {"__C": 1, "__e": [["Le Président a dit qu'avec notre immense fortune, nous pourrons créer la société la plus hédoniste jamais connue.", "The President has said that with our immense wealth... we will be able to create the most purely hedonistic society... the world has ever known.", 1]]}, "__e": [["Le Président a dit qu'avec notre immense fortune, nous pourrons créer la société la plus hédoniste jamais connue.", "The President has said that with our immense wealth... we will be able to create the most purely hedonistic society... the world has ever known.", 1]]}, "chose": {"__C": 1, "la": {"__C": 1, "__e": [["C'est la chose la plus hédoniste que j'ai entendue ce soir.", "Well, that is the most hedonistic thing I have heard all night.", 1]]}, "__e": [["C'est la chose la plus hédoniste que j'ai entendue ce soir.", "Well, that is the most hedonistic thing I have heard all night.", 1]]}, "__e": [["C'est la chose la plus hédoniste que j'ai entendue ce soir.", "Well, that is the most hedonistic thing I have heard all night.", 1], ["Le Président a dit qu'avec notre immense fortune, nous pourrons créer la société la plus hédoniste jamais connue.", "The President has said that with our immense wealth... we will be able to create the most purely hedonistic society... the world has ever known.", 1]]}, "devenir": {"__C": 1, "va": {"__C": 1, "société": {"__C": 1, "__e": [["La société va devenir plus hédoniste.", "And we're about to get a little bit more hedonistic these days.", 1]]}, "__e": [["La société va devenir plus hédoniste.", "And we're about to get a little bit more hedonistic these days.", 1]]}, "__e": [["La société va devenir plus hédoniste.", "And we're about to get a little bit more hedonistic these days.", 1]]}, "et": {"__C": 1, "impulsive": {"__C": 1, "plus": {"__C": 1, "__e": [["Depuis que je suis revenue, je suis plus impulsive et plus hédoniste.", "I told you the new \"back at the BAU\" me was more impulsive and committed to pleasure.", 1]]}, "__e": [["Depuis que je suis revenue, je suis plus impulsive et plus hédoniste.", "I told you the new \"back at the BAU\" me was more impulsive and committed to pleasure.", 1]]}, "__e": [["Depuis que je suis revenue, je suis plus impulsive et plus hédoniste.", "I told you the new \"back at the BAU\" me was more impulsive and committed to pleasure.", 1]]}, "__e": [["Depuis que je suis revenue, je suis plus impulsive et plus hédoniste.", "I told you the new \"back at the BAU\" me was more impulsive and committed to pleasure.", 1], ["C'est la chose la plus hédoniste que j'ai entendue ce soir.", "Well, that is the most hedonistic thing I have heard all night.", 1], ["Le Président a dit qu'avec notre immense fortune, nous pourrons créer la société la plus hédoniste jamais connue.", "The President has said that with our immense wealth... we will be able to create the most purely hedonistic society... the world has ever known.", 1]]}, "vie": {"__C": 4, "une": {"__C": 1, "qu'après": {"__C": 1, "suppose": {"__C": 1, "__e": [["Je suppose qu'après une vie hédoniste, il était temps de me réorienter.", "I guess, after a lifetime of hedonism, it's time to rededicate my life.", 1]]}, "__e": [["Je suppose qu'après une vie hédoniste, il était temps de me réorienter.", "I guess, after a lifetime of hedonism, it's time to rededicate my life.", 1]]}, "__e": [["Je suppose qu'après une vie hédoniste, il était temps de me réorienter.", "I guess, after a lifetime of hedonism, it's time to rededicate my life.", 1]]}, "de": {"__C": 3, "style": {"__C": 1, "e": {"__C": 1, "__e": [["On a besoin d'une pause. Après notre 247 e style de vie hédoniste.", "We're just taking a little break from the 24/7 hedonistic lifestyle.", 1]]}, "__e": [["On a besoin d'une pause. Après notre 247 e style de vie hédoniste.", "We're just taking a little break from the 24/7 hedonistic lifestyle.", 1]]}, "mode": {"__C": 2, "au": {"__C": 1, "__e": [["Je n'entacherais jamais ma peau comme le font tant de jeunes aujourd'hui, au mode de vie hédoniste, à base de musique forte et d'abstinence.", "I would never sully my skin the way so many young people do nowadays with their hedonistic lifestyle of loud music and abstinence.", 1]]}, "ce": {"__C": 1, "__e": [["J'ai renoncé à ce mode de vie hédoniste.", "That's right, yeah.Ex-DJ. Oh... I binned that hedonistic lifestyle 15 years ago.", 1]]}, "__e": [["J'ai renoncé à ce mode de vie hédoniste.", "That's right, yeah.Ex-DJ. Oh... I binned that hedonistic lifestyle 15 years ago.", 1], ["Je n'entacherais jamais ma peau comme le font tant de jeunes aujourd'hui, au mode de vie hédoniste, à base de musique forte et d'abstinence.", "I would never sully my skin the way so many young people do nowadays with their hedonistic lifestyle of loud music and abstinence.", 1]]}, "__e": [["On a besoin d'une pause. Après notre 247 e style de vie hédoniste.", "We're just taking a little break from the 24/7 hedonistic lifestyle.", 1], ["J'ai renoncé à ce mode de vie hédoniste.", "That's right, yeah.Ex-DJ. Oh... I binned that hedonistic lifestyle 15 years ago.", 1], ["Je n'entacherais jamais ma peau comme le font tant de jeunes aujourd'hui, au mode de vie hédoniste, à base de musique forte et d'abstinence.", "I would never sully my skin the way so many young people do nowadays with their hedonistic lifestyle of loud music and abstinence.", 1]]}, "__e": [["On a besoin d'une pause. Après notre 247 e style de vie hédoniste.", "We're just taking a little break from the 24/7 hedonistic lifestyle.", 1], ["J'ai renoncé à ce mode de vie hédoniste.", "That's right, yeah.Ex-DJ. Oh... I binned that hedonistic lifestyle 15 years ago.", 1], ["Je n'entacherais jamais ma peau comme le font tant de jeunes aujourd'hui, au mode de vie hédoniste, à base de musique forte et d'abstinence.", "I would never sully my skin the way so many young people do nowadays with their hedonistic lifestyle of loud music and abstinence.", 1]]}, "cet": {"__C": 2, "de": {"__C": 1, "part": {"__C": 1, "la": {"__C": 1, "__e": [["Je t'épargne des séances de conseil de la part de cet hédoniste.", "Saving you from this hedonist giving you advice.", 1]]}, "__e": [["Je t'épargne des séances de conseil de la part de cet hédoniste.", "Saving you from this hedonist giving you advice.", 1]]}, "__e": [["Je t'épargne des séances de conseil de la part de cet hédoniste.", "Saving you from this hedonist giving you advice.", 1]]}, "tout": {"__C": 1, "de": {"__C": 1, "penses": {"__C": 1}}}, "__e": [["Je t'épargne des séances de conseil de la part de cet hédoniste.", "Saving you from this hedonist giving you advice.", 1]]}, "suis": {"__C": 3, "je": {"__C": 3, "sais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu sais, je suis hédoniste.", "You know, I'm a total hedonist.", 1]]}, "__e": [["Tu sais, je suis hédoniste.", "You know, I'm a total hedonist.", 1]]}, "__e": [["- Je suis hédoniste.", "- I'm a hedonist.", 1], ["Tu sais, je suis hédoniste.", "You know, I'm a total hedonist.", 1]]}, "__e": [["- Je suis hédoniste.", "- I'm a hedonist.", 1], ["Tu sais, je suis hédoniste.", "You know, I'm a total hedonist.", 1]]}, "une": {"__C": 2, "préfère": {"__C": 1, "femme": {"__C": 1, "ma": {"__C": 1, "__e": [["\"Recherche une camarade de jeu pour ma femme. \"Préfère une hédoniste qui aime le plaisir mélangé à la douleur.", "\"Prefer hedonist who likes pleasure mixed with pain.", 1]]}, "__e": [["\"Recherche une camarade de jeu pour ma femme. \"Préfère une hédoniste qui aime le plaisir mélangé à la douleur.", "\"Prefer hedonist who likes pleasure mixed with pain.", 1]]}, "__e": [["\"Recherche une camarade de jeu pour ma femme. \"Préfère une hédoniste qui aime le plaisir mélangé à la douleur.", "\"Prefer hedonist who likes pleasure mixed with pain.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis une hédoniste.", "I delight in hedonism.", 1]]}, "__e": [["Je suis une hédoniste.", "I delight in hedonism.", 1]]}, "__e": [["Je suis une hédoniste.", "I delight in hedonism.", 1], ["\"Recherche une camarade de jeu pour ma femme. \"Préfère une hédoniste qui aime le plaisir mélangé à la douleur.", "\"Prefer hedonist who likes pleasure mixed with pain.", 1]]}, "__e": [["Quand vous avez une société riche la tendance est de devenir hédoniste, et se demander \"quels sont les plaisirs de la vie?\"", "And when you have an affluent society the tendency is to become hedonistic. To look at, you know, what are the pleasures of life?", 1], ["Si tu es actuellement un jeune voyou, le fils hédoniste d'un homme riche, tu penses que ta mère serait heureuse si elle te voyait ?", "With your current act of being a young ruffian running amok, a hedonistic son of a rich man, you think your mother would be happy if she saw you?", 1], ["Je sais que tout le monde devrait essayer de ressembler à un hédoniste comme toi, Mais en fait.. hey... je fais juste mon boulot.", "I know everyone must look like a hedonist to you, but the fact is, hey...", 1]]}, "keyes": {"__C": 412, "m": {"__C": 42, "merci": {"__C": 2, "__e": [["- Merci, M. Keyes.", "- Thank you, Mr. Keyes.", 1]]}, "vous": {"__C": 2, "pour": {"__C": 1, "chaud": {"__C": 1, "__e": [["Il fait trop chaud pour vous, M. Keyes ?", "You find this an uncomfortably warm day, Mr. Keyes?", 1]]}, "__e": [["Il fait trop chaud pour vous, M. Keyes ?", "You find this an uncomfortably warm day, Mr. Keyes?", 1]]}, "à": {"__C": 1, "000": {"__C": 1, "__e": [["Il a légué 5 000 $ à la fondation Kids at Risk Music et 10 000 $ à vous, M. Keyes.", "And he bequeathed $5,000... to the Kids at Risk Music Fund... $ 10,000 to you, Mr. Keats.", 1]]}, "__e": [["Il a légué 5 000 $ à la fondation Kids at Risk Music et 10 000 $ à vous, M. Keyes.", "And he bequeathed $5,000... to the Kids at Risk Music Fund... $ 10,000 to you, Mr. Keats.", 1]]}, "__e": [["Il a légué 5 000 $ à la fondation Kids at Risk Music et 10 000 $ à vous, M. Keyes.", "And he bequeathed $5,000... to the Kids at Risk Music Fund... $ 10,000 to you, Mr. Keats.", 1], ["Il fait trop chaud pour vous, M. Keyes ?", "You find this an uncomfortably warm day, Mr. Keyes?", 1]]}, "de": {"__C": 3, "l'avocat": {"__C": 2, "suis": {"__C": 1, "__e": [["Plus maintenant. Je suis l'avocat de M. Keyes.", "Mr. Wills, I assume you're here for a reason.", 1]]}, "__e": [["L'avocat de M. Keyes, Gerard Wills.", "Mr. Keyes's attorney, Gerard Wills.", 1], ["Plus maintenant. Je suis l'avocat de M. Keyes.", "Mr. Wills, I assume you're here for a reason.", 1]]}, "gauche": {"__C": 1, "main": {"__C": 1, "__e": [["Asthénie dans la main gauche de M. Keyes, c'est froid.", "There's weakness in Mr. Keyes' left hand, and it's cold.", 1]]}, "__e": [["Asthénie dans la main gauche de M. Keyes, c'est froid.", "There's weakness in Mr. Keyes' left hand, and it's cold.", 1]]}, "__e": [["L'avocat de M. Keyes, Gerard Wills.", "Mr. Keyes's attorney, Gerard Wills.", 1], ["Asthénie dans la main gauche de M. Keyes, c'est froid.", "There's weakness in Mr. Keyes' left hand, and it's cold.", 1], ["Plus maintenant. Je suis l'avocat de M. Keyes.", "Mr. Wills, I assume you're here for a reason.", 1]]}, "__e": [["Si vous trouvez la preuve que M. Keyes est impliqué dans le meurtre de ce témoin, vous pouvez l'accuser.", "If you find evidence that Mr. Keyes was involved in the murder of this witness, you can charge him for it.", 1], ["M. Keyes a-t-il dit quelque chose avant de tuer votre ami ?", "Did Mr. Keyes say anything before he shot your friend?", 1], ["Êtes-vous sûre que vous avez entendu M. Keyes, à 22 h 30, en train de jouer de la batterie ?", "Are you sure? Are you positive that you heard Mr. Keyes at 10:30 playing his drum kit last night? Yes.", 1]]}, "de": {"__C": 12, "l'enquête": {"__C": 1, "c'est": {"__C": 1, "mais": {"__C": 1, "__e": [["Ces gars sont pas de la brigade des stups, mais c'est l'enquête de Keyes.", "These guys sure aren't the DEA, but it's still Keyes's party.", 1]]}, "__e": [["Ces gars sont pas de la brigade des stups, mais c'est l'enquête de Keyes.", "These guys sure aren't the DEA, but it's still Keyes's party.", 1]]}, "__e": [["Ces gars sont pas de la brigade des stups, mais c'est l'enquête de Keyes.", "These guys sure aren't the DEA, but it's still Keyes's party.", 1]]}, "trace": {"__C": 1, "la": {"__C": 1, "perdu": {"__C": 1, "__e": [["C'est là que j'ai perdu la trace de Keyes!", "That's where I lost Keyes the first time!", 1]]}, "__e": [["C'est là que j'ai perdu la trace de Keyes!", "That's where I lost Keyes the first time!", 1]]}, "__e": [["C'est là que j'ai perdu la trace de Keyes!", "That's where I lost Keyes the first time!", 1]]}, "types": {"__C": 1, "les": {"__C": 1, "pas": {"__C": 1, "__e": [["C'est pas parce qu'on voit pas les types de Keyes qu'ils sont pas là.", "Just because you don't see Keyes's boys doesn't mean they're not around.", 1]]}, "__e": [["C'est pas parce qu'on voit pas les types de Keyes qu'ils sont pas là.", "Just because you don't see Keyes's boys doesn't mean they're not around.", 1]]}, "__e": [["C'est pas parce qu'on voit pas les types de Keyes qu'ils sont pas là.", "Just because you don't see Keyes's boys doesn't mean they're not around.", 1]]}, "__e": [["J'ai eu une réponse de Keyes à propos des recrues dont Leon a parlé. qui sont morts dans l'accident de voiture.", "I got an answer from Keyes about the recruit Leon mentioned who died in the car crash.", 1], ["Apparemment, un homme de Keyes vient tous les mois pour déposer 2 000 dollars sur son compte de cantine.", "Supposedly, one of Keyes' men comes by every few months, drops a couple grand in his canteen account.", 1], ["C'est pas parce qu'on voit pas les types de Keyes qu'ils sont pas là.", "Just because you don't see Keyes's boys doesn't mean they're not around.", 1]]}, "mme": {"__C": 9, "question": {"__C": 1, "votre": {"__C": 1, "reprenez": {"__C": 1, "__e": [["Reprenez votre question, Mme Keyes.", "Rephrase your sentence, Ms. Keyes.", 1]]}, "__e": [["Reprenez votre question, Mme Keyes.", "Rephrase your sentence, Ms. Keyes.", 1]]}, "__e": [["Reprenez votre question, Mme Keyes.", "Rephrase your sentence, Ms. Keyes.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis Mme Keyes.", "‐ You're okay, June. ‐I'm Mrs. Keyes.", 1]]}, "__e": [["Je suis Mme Keyes.", "‐ You're okay, June. ‐I'm Mrs. Keyes.", 1]]}, "de": {"__C": 1, "propos": {"__C": 1, "à": {"__C": 1, "__e": [["Je voulais vous dire quelque chose à propos de Mme Keyes.", "Um, actually, I wanted to say something. About Mrs. Keyes.", 1]]}, "__e": [["Je voulais vous dire quelque chose à propos de Mme Keyes.", "Um, actually, I wanted to say something. About Mrs. Keyes.", 1]]}, "__e": [["Traite-moi de prude mais ces photos de Mme Keyes à l'accouchement ne sont pas aussi sexy que je ne le pensais.", "Boy, call me a prude, but these pictures of Mrs. Keyes giving birth are not as sexy as I thought.", 1], ["Je voulais vous dire quelque chose à propos de Mme Keyes.", "Um, actually, I wanted to say something. About Mrs. Keyes.", 1]]}, "__e": [["Traite-moi de prude mais ces photos de Mme Keyes à l'accouchement ne sont pas aussi sexy que je ne le pensais.", "Boy, call me a prude, but these pictures of Mrs. Keyes giving birth are not as sexy as I thought.", 1], ["Mme Keyes est en garde à vue.", "Mrs. Keyes is safe in custody.", 1], ["Je voulais vous dire quelque chose à propos de Mme Keyes.", "Um, actually, I wanted to say something. About Mrs. Keyes.", 1]]}, "dr": {"__C": 16, "le": {"__C": 5, "rendez-vous": {"__C": 1, "prendre": {"__C": 1, "__e": [["Je voudrais prendre rendez-vous le Dr Keyes.", "Yes, I'd like to make an appointment with Dr. Keyes, please.", 1]]}, "__e": [["Je voudrais prendre rendez-vous le Dr Keyes.", "Yes, I'd like to make an appointment with Dr. Keyes, please.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis le Dr Keyes.", "- Yes. - I'm Dr. Keyes.", 1]]}, "__e": [["Je suis le Dr Keyes.", "- Yes. - I'm Dr. Keyes.", 1]]}, "__e": [["Je suis le Dr Keyes.", "- Yes. - I'm Dr. Keyes.", 1], ["Le Dr Keyes et Derek, Joyce et Derek !", "Dr. Keyes and Derek. Joyce and Derek?", 1], ["Je voudrais prendre rendez-vous le Dr Keyes.", "Yes, I'd like to make an appointment with Dr. Keyes, please.", 1]]}, "du": {"__C": 3, "portraits": {"__C": 1, "de": {"__C": 1, "__e": [["Parmi un nombre insolite de portraits du Dr Keyes, une photo s'imposa à moi, énorme.", "Midst what seemed like an unusual amount of Dr. Keyes' beauty shots  stood a picture that jumped out. Big.", 1]]}, "__e": [["Parmi un nombre insolite de portraits du Dr Keyes, une photo s'imposa à moi, énorme.", "Midst what seemed like an unusual amount of Dr. Keyes' beauty shots  stood a picture that jumped out. Big.", 1]]}, "vaisseau": {"__C": 1, "du": {"__C": 1, "__e": [["Reste à bord du vaisseau du Dr Keyes jusqu'à ce qu'on soit sur Reach.", "Report back to Dr. Keyes's ship, and don't step off until we get back to Reach.", 1]]}, "__e": [["Reste à bord du vaisseau du Dr Keyes jusqu'à ce qu'on soit sur Reach.", "Report back to Dr. Keyes's ship, and don't step off until we get back to Reach.", 1]]}, "__e": [["Parmi un nombre insolite de portraits du Dr Keyes, une photo s'imposa à moi, énorme.", "Midst what seemed like an unusual amount of Dr. Keyes' beauty shots  stood a picture that jumped out. Big.", 1], ["- Avec l'aide du Dr Keyes.", "With Dr. Keyes assisting.", 1], ["Reste à bord du vaisseau du Dr Keyes jusqu'à ce qu'on soit sur Reach.", "Report back to Dr. Keyes's ship, and don't step off until we get back to Reach.", 1]]}, "au": {"__C": 2, "l'artéfact": {"__C": 1, "apporter": {"__C": 1, "__e": [["Major, il faut apporter l'artéfact au Dr Keyes.", "Chief, orders are to get the artifact to Dr. Keyes's ship.", 1]]}, "__e": [["Major, il faut apporter l'artéfact au Dr Keyes.", "Chief, orders are to get the artifact to Dr. Keyes's ship.", 1]]}, "infos": {"__C": 1, "les": {"__C": 1, "__e": [["Elle a donné toutes les infos au Dr Keyes ?", "I assume she got Dr. Keyes up to speed.", 1]]}, "__e": [["Elle a donné toutes les infos au Dr Keyes ?", "I assume she got Dr. Keyes up to speed.", 1]]}, "__e": [["Major, il faut apporter l'artéfact au Dr Keyes.", "Chief, orders are to get the artifact to Dr. Keyes's ship.", 1], ["Elle a donné toutes les infos au Dr Keyes ?", "I assume she got Dr. Keyes up to speed.", 1]]}, "__e": [["Reste à bord du vaisseau du Dr Keyes jusqu'à ce qu'on soit sur Reach.", "Report back to Dr. Keyes's ship, and don't step off until we get back to Reach.", 1], ["Je voudrais prendre rendez-vous le Dr Keyes.", "Yes, I'd like to make an appointment with Dr. Keyes, please.", 1], ["Elle a donné toutes les infos au Dr Keyes ?", "I assume she got Dr. Keyes up to speed.", 1]]}, "foster": {"__C": 20, "chez": {"__C": 1, "__e": [["CHEZ FOSTER KEYES - 823 OUEST, 170E RUE VENDREDI 3 DÉCEMBRE Même les gardiens de prison ne parlent pas à autant de criminels que nous.", "Prison guards don't talk to as many felons as we have today.", 1]]}, "cherche": {"__C": 1, "on": {"__C": 1, "__e": [["- On cherche Foster Keyes.", "We're looking for Foster Keyes.", 1]]}, "__e": [["- On cherche Foster Keyes.", "We're looking for Foster Keyes.", 1]]}, "contre": {"__C": 3, "témoin": {"__C": 1, "un": {"__C": 1, "__e": [["Ronald Duggan, alias Bastos, a engagé votre client, Calvin Rivers, pour tuer Jimmy Gordon, un témoin contre Foster Keyes, le cousin de Duggan.", "Ronald Duggan, a.k.a. Slug, hired your client, Calvin Rivers, to murder Jimmy Gordon, a witness against Foster Keyes, Duggan's cousin.", 1]]}, "__e": [["Ronald Duggan, alias Bastos, a engagé votre client, Calvin Rivers, pour tuer Jimmy Gordon, un témoin contre Foster Keyes, le cousin de Duggan.", "Ronald Duggan, a.k.a. Slug, hired your client, Calvin Rivers, to murder Jimmy Gordon, a witness against Foster Keyes, Duggan's cousin.", 1]]}, "accusations": {"__C": 1, "les": {"__C": 1, "__e": [["Jimmy Gordon a été assassiné avant de finir de témoigner, et les accusations contre Foster Keyes ont été rejetées.", "Jimmy Gordon was murdered before he could finish testifying, and the charges against Foster Keyes were dismissed.", 1]]}, "__e": [["Jimmy Gordon a été assassiné avant de finir de témoigner, et les accusations contre Foster Keyes ont été rejetées.", "Jimmy Gordon was murdered before he could finish testifying, and the charges against Foster Keyes were dismissed.", 1]]}, "__e": [["- Contre Foster Keyes ?", "Against Foster Keyes? Yes.", 1], ["Ronald Duggan, alias Bastos, a engagé votre client, Calvin Rivers, pour tuer Jimmy Gordon, un témoin contre Foster Keyes, le cousin de Duggan.", "Ronald Duggan, a.k.a. Slug, hired your client, Calvin Rivers, to murder Jimmy Gordon, a witness against Foster Keyes, Duggan's cousin.", 1], ["Jimmy Gordon a été assassiné avant de finir de témoigner, et les accusations contre Foster Keyes ont été rejetées.", "Jimmy Gordon was murdered before he could finish testifying, and the charges against Foster Keyes were dismissed.", 1]]}, "__e": [["Jimmy Gordon a été assassiné avant de finir de témoigner, et les accusations contre Foster Keyes ont été rejetées.", "Jimmy Gordon was murdered before he could finish testifying, and the charges against Foster Keyes were dismissed.", 1], ["La seule façon de coincer Foster Keyes, est de le relier à celui qui a tiré sur Jimmy Gordon.", "The only way we're gonna get Foster Keyes is to tie him to whoever shot Jimmy Gordon.", 1], ["Entre l'instant où vous avez identifié Foster Keyes comme le tireur et quand vous avez décidé de ne pas témoigner devant le grand jury, combien de fois M. Duggan est-il venu vous voir ?", "Between the time you identified Foster Keyes as the shooter to the police... and when you decided not to testify before the grand jury, how many times did Mr. Duggan come to see you? Five, maybe six.", 1]]}, "blake": {"__C": 10, "t'appelles": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["J'ai reçu plusieurs mails disant que tu t'appelles Blake Keyes.", "I got {\\a bunch of }E-mails saying you're some guy named Blake Keyes.", 1]]}, "__e": [["J'ai reçu plusieurs mails disant que tu t'appelles Blake Keyes.", "I got {\\a bunch of }E-mails saying you're some guy named Blake Keyes.", 1]]}, "__e": [["J'ai reçu plusieurs mails disant que tu t'appelles Blake Keyes.", "I got {\\a bunch of }E-mails saying you're some guy named Blake Keyes.", 1]]}, "de": {"__C": 1, "nom": {"__C": 1, "du": {"__C": 1, "__e": [["Jay Lester, que nous pensions âgé de 22 ans est en fait un homme de 34 ans du nom de Blake Keyes.", "Jay Lester, who we thought was 22, is actually a 34-year-old man named Blake Keyes", 1]]}, "__e": [["Jay Lester, que nous pensions âgé de 22 ans est en fait un homme de 34 ans du nom de Blake Keyes.", "Jay Lester, who we thought was 22, is actually a 34-year-old man named Blake Keyes", 1]]}, "__e": [["Jay Lester, que nous pensions âgé de 22 ans est en fait un homme de 34 ans du nom de Blake Keyes.", "Jay Lester, who we thought was 22, is actually a 34-year-old man named Blake Keyes", 1]]}, "que": {"__C": 2, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["On dirait que Blake Keyes était un super médecin officieux.", "{\\pos(192,230)}Looks like Blake Keyes was the underworld's doctor of choice.", 1]]}, "__e": [["On dirait que Blake Keyes était un super médecin officieux.", "{\\pos(192,230)}Looks like Blake Keyes was the underworld's doctor of choice.", 1]]}, "tant": {"__C": 1, "en": {"__C": 1, "__e": [["Mais vous le connaissez en tant que Blake Keyes.", "That's because you know him as Blake Keyes.", 1]]}, "__e": [["Mais vous le connaissez en tant que Blake Keyes.", "That's because you know him as Blake Keyes.", 1]]}, "__e": [["On dirait que Blake Keyes était un super médecin officieux.", "{\\pos(192,230)}Looks like Blake Keyes was the underworld's doctor of choice.", 1], ["Mais vous le connaissez en tant que Blake Keyes.", "That's because you know him as Blake Keyes.", 1]]}, "__e": [["Mais vous le connaissez en tant que Blake Keyes.", "That's because you know him as Blake Keyes.", 1], ["Le vrai Blake Keyes est mort il y a 8 mois.", "The real Blake Keyes died eight months ago.", 1], ["Jay Lester, que nous pensions âgé de 22 ans est en fait un homme de 34 ans du nom de Blake Keyes.", "Jay Lester, who we thought was 22, is actually a 34-year-old man named Blake Keyes", 1]]}, "__e": [["Êtes-vous sûre que vous avez entendu M. Keyes, à 22 h 30, en train de jouer de la batterie ?", "Are you sure? Are you positive that you heard Mr. Keyes at 10:30 playing his drum kit last night? Yes.", 1], ["Si Keyes est notre homme, son gentil cousin va le prévenir avant qu'on ait le temps de dire \"complice\".", "If Keyes is our man, Cousin Helpful here... is gonna tip him off faster than you can say \"aiding and abetting.\"", 1], ["Je me demande pas mal de choses qui n'ont plus d'importance, sauf que j'ai un service à te demander, Keyes.", "l wonder about a lot of things, but they don't matter anymore, except l'd like to ask you to do me a favor, Keyes.", 1]]}, "traumas": {"__C": 252, "les": {"__C": 58, "sur": {"__C": 3, "recherche": {"__C": 1, "une": {"__C": 1, "__e": [["L'lnstitut fait une recherche sur les traumas incurables.", "The Institute is conducting a survey of incurable trauma cases.", 1]]}, "__e": [["L'lnstitut fait une recherche sur les traumas incurables.", "The Institute is conducting a survey of incurable trauma cases.", 1]]}, "page": {"__C": 1, "la": {"__C": 1, "__e": [["Le tueur aurait ouvert le livre à la page sur les traumas crâniens avant de la frapper à la tête ?", "So the killer opened the book To the page about head trauma Before he hit her over the head?", 1]]}, "__e": [["Le tueur aurait ouvert le livre à la page sur les traumas crâniens avant de la frapper à la tête ?", "So the killer opened the book To the page about head trauma Before he hit her over the head?", 1]]}, "__e": [["L'lnstitut fait une recherche sur les traumas incurables.", "The Institute is conducting a survey of incurable trauma cases.", 1], ["Tu vas le laisser jouer au foot... après tout ce qu'on sait sur les traumas crâniens ?", "Are you gonna let him play football after all they're learning about concussions and shit?", 1], ["Le tueur aurait ouvert le livre à la page sur les traumas crâniens avant de la frapper à la tête ?", "So the killer opened the book To the page about head trauma Before he hit her over the head?", 1]]}, "tous": {"__C": 3, "pris": {"__C": 1, "a": {"__C": 1, "__e": [["- On a pris tous les traumas.", "Thought we took care of all the clinic traumas.", 1]]}, "__e": [["- On a pris tous les traumas.", "Thought we took care of all the clinic traumas.", 1]]}, "sous": {"__C": 1, "caché": {"__C": 1, "__e": [["Cet homicide était bien caché sous tous les traumas.", "This homicide was buried deep within the trauma.", 1]]}, "__e": [["Cet homicide était bien caché sous tous les traumas.", "This homicide was buried deep within the trauma.", 1]]}, "__e": [["Cela te permet d'écarter tous les traumas post-mortem. Ingénieux.", "So, this allows you to remove all the post-mordem trauma.", 1], ["- On a pris tous les traumas.", "Thought we took care of all the clinic traumas.", 1], ["Cet homicide était bien caché sous tous les traumas.", "This homicide was buried deep within the trauma.", 1]]}, "pour": {"__C": 4, "passe": {"__C": 1, "se": {"__C": 1, "__e": [["Voyons ce qui se passe pour les traumas et évitons de nous faire déborder.", "All right, let's watch the Trauma traffic and try not to get overextended.", 1]]}, "__e": [["Voyons ce qui se passe pour les traumas et évitons de nous faire déborder.", "All right, let's watch the Trauma traffic and try not to get overextended.", 1]]}, "libres": {"__C": 1, "salles": {"__C": 1, "__e": [["Gardez des salles libres pour les traumas et les brûlés.", "Try to keep the burn unit and trauma rooms clear!", 1]]}, "__e": [["Gardez des salles libres pour les traumas et les brûlés.", "Try to keep the burn unit and trauma rooms clear!", 1]]}, "__e": [["Gardez des salles libres pour les traumas et les brûlés.", "Try to keep the burn unit and trauma rooms clear!", 1], ["Voyons ce qui se passe pour les traumas et évitons de nous faire déborder.", "All right, let's watch the Trauma traffic and try not to get overextended.", 1], ["On n'est même pas censés être ouverts pour les traumas.", "We're not even supposed to be open to trauma.", 1]]}, "__e": [["- J'apprécie cette offre, mais je veux que mes internes apprennent à traiter les traumas.", "- Appreciate it, but I want my residents to learn to deal with trauma.", 1], ["On doit garder les traumas pour ceux qu'on peut sauver.", "We have to hold the traumas for the ones we can save.", 1], ["C'est ton idée, ce safari. On est venu ici résoudre les traumas de... tu sais.", "We're here to resolve the core maternal thing.", 1]]}, "des": {"__C": 60, "à": {"__C": 3, "contusions": {"__C": 1, "nombreuses": {"__C": 1}}, "dû": {"__C": 1, "souvent": {"__C": 1, "__e": [["Qui est souvent dû à des traumas précoces. Et donc, vous vous souvenez bien de votre enfance ?", "And often, that originates from trauma early in life, so if you don't mind me asking, how well do you remember your childhood?", 1]]}, "__e": [["Qui est souvent dû à des traumas précoces. Et donc, vous vous souvenez bien de votre enfance ?", "And often, that originates from trauma early in life, so if you don't mind me asking, how well do you remember your childhood?", 1]]}, "__e": [["Pas de blessures internes. De nombreuses contusions conséquentes à des traumas contondants.", "No internal injuries, numerous contusions consistent with blunt trauma.", 1], ["On s'confronte chaque jour à des traumas.", "I mean like every day we dealing with trauma, drama.", 1], ["Qui est souvent dû à des traumas précoces. Et donc, vous vous souvenez bien de votre enfance ?", "And often, that originates from trauma early in life, so if you don't mind me asking, how well do you remember your childhood?", 1]]}, "a": {"__C": 4, "qu'on": {"__C": 1, "parce": {"__C": 1, "__e": [["Parce qu'on a des traumas jusqu'au cou !", "Because we have trauma coming out of our butts.", 1]]}, "__e": [["Parce qu'on a des traumas jusqu'au cou !", "Because we have trauma coming out of our butts.", 1]]}, "y": {"__C": 2, "s'il": {"__C": 1, "__e": [["Appelez-moi s'il y a des traumas. Avery ?", "And call me if there are any major traumas.", 1]]}, "il": {"__C": 1, "__e": [["Il y a des traumas inhabituels sur ses doigts et ses mains.", "There's unusual trauma to the fingers and hands.", 1]]}, "__e": [["Appelez-moi s'il y a des traumas. Avery ?", "And call me if there are any major traumas.", 1], ["Il y a des traumas inhabituels sur ses doigts et ses mains.", "There's unusual trauma to the fingers and hands.", 1]]}, "__e": [["On a des traumas qui arrivent.", "We have traumas coming in.", 1], ["Parce qu'on a des traumas jusqu'au cou !", "Because we have trauma coming out of our butts.", 1], ["Il y a des traumas inhabituels sur ses doigts et ses mains.", "There's unusual trauma to the fingers and hands.", 1]]}, "et": {"__C": 3, "l'accident": {"__C": 1, "avant": {"__C": 1, "__e": [["Il était mort avant l'accident. et des traumas crâniens incompatibles avec l'accident.", "Meaning he was dead before the accident. Yes. Also found high levels of ketamine in the blood, as well as suspicious amounts of head trauma that didn't match the amount of damage done to the vehicle.", 1]]}, "__e": [["Il était mort avant l'accident. et des traumas crâniens incompatibles avec l'accident.", "Meaning he was dead before the accident. Yes. Also found high levels of ketamine in the blood, as well as suspicious amounts of head trauma that didn't match the amount of damage done to the vehicle.", 1]]}, "fumées": {"__C": 1, "de": {"__C": 1, "__e": [["Il y aura des brûlures au second, troisième et quatrième degré, des inhalations de fumées et des traumas.", "We're looking at second-, third-, and fourth-degree burns, smoke inhalation, and some traumas.", 1]]}, "__e": [["Il y aura des brûlures au second, troisième et quatrième degré, des inhalations de fumées et des traumas.", "We're looking at second-, third-, and fourth-degree burns, smoke inhalation, and some traumas.", 1]]}, "__e": [["Il était mort avant l'accident. et des traumas crâniens incompatibles avec l'accident.", "Meaning he was dead before the accident. Yes. Also found high levels of ketamine in the blood, as well as suspicious amounts of head trauma that didn't match the amount of damage done to the vehicle.", 1], ["Il y aura des brûlures au second, troisième et quatrième degré, des inhalations de fumées et des traumas.", "We're looking at second-, third-, and fourth-degree burns, smoke inhalation, and some traumas.", 1], ["Je rêve d'un bon carambolage pour demain, des plaies et des traumas crâniens, pour m'amuser un peu.", "Praying for a big pile up tomorrow. Lots of nasty gashes and concussions so I can get my hands dirty.", 1]]}, "__e": [["Mais j'ai vu des traumas devenir quelque chose de sexuel dans certains cas.", "But I've seen trauma become sexualized in certain cases.", 1], ["Si vous vous coupez ou vous cassez une jambe en faisant du skate ou que vous tombez en vélo, toutes ces blessures sont des traumas, et c'est ça qu'on est préparé à soigner ici.", "So, if you cut yourself or you break your leg skateboarding or wreck your bike, all of those injuries are called traumas, and that's what we are set up here to treat.", 1], ["C'est ridicule. Et à propos de votre autre patient ici, et à propos de la nouvelle chambre des traumas?", "What about your other patients here, what about the new trauma room?", 1]]}, "de": {"__C": 45, "beaucoup": {"__C": 5, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a beaucoup de traumas crâniens.", "There are lots of head injuries.", 1]]}, "__e": [["Il y a beaucoup de traumas crâniens.", "There are lots of head injuries.", 1]]}, "ah": {"__C": 1, "__e": [["- Ah, beaucoup de traumas aujourd'hui.", "- Ah, it's lots of trauma today.", 1]]}, "__e": [["On attend beaucoup de traumas.", "We are expecting an influx of trauma patients.", 1], ["- Ah, beaucoup de traumas aujourd'hui.", "- Ah, it's lots of trauma today.", 1], ["Ils ont juste beaucoup de traumas à gérer", "They're just dealing with a fair amount of trauma.", 1]]}, "souffert": {"__C": 2, "a": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle a souffert de traumas violents à la tête, au cou et sur la poitrine.", "She suffered blunt-force traumas to the head, neck, and chest.", 1]]}, "__e": [["Elle a souffert de traumas violents à la tête, au cou et sur la poitrine.", "She suffered blunt-force traumas to the head, neck, and chest.", 1]]}, "pu": {"__C": 1, "a": {"__C": 1, "__e": [["Gwen a pu souffert de traumas sévères à un très jeune âge, et ces... jeux de cow-boys et de chevaliers... elle s'accrochait à des histoires mythiques et a formé son propre code moral.", "Gwen possibly suffered severe trauma at a young age, and these... games of make-believe... the cowboys and Camelot... she clung to bits of myth and formed her own fantasy moral code.", 1]]}, "__e": [["Gwen a pu souffert de traumas sévères à un très jeune âge, et ces... jeux de cow-boys et de chevaliers... elle s'accrochait à des histoires mythiques et a formé son propre code moral.", "Gwen possibly suffered severe trauma at a young age, and these... games of make-believe... the cowboys and Camelot... she clung to bits of myth and formed her own fantasy moral code.", 1]]}, "__e": [["Gwen a pu souffert de traumas sévères à un très jeune âge, et ces... jeux de cow-boys et de chevaliers... elle s'accrochait à des histoires mythiques et a formé son propre code moral.", "Gwen possibly suffered severe trauma at a young age, and these... games of make-believe... the cowboys and Camelot... she clung to bits of myth and formed her own fantasy moral code.", 1], ["Elle a souffert de traumas violents à la tête, au cou et sur la poitrine.", "She suffered blunt-force traumas to the head, neck, and chest.", 1]]}, "combien": {"__C": 3, "sur": {"__C": 1, "__e": [["Sur combien de traumas a travaillé ta copine?", "How much trauma has your girlfriend done?", 1]]}, "pas": {"__C": 1, "sait": {"__C": 1, "__e": [["On ne sait pas combien de traumas arrivent. On devrait... se mettre en route.", "We should... get going.", 1]]}, "__e": [["On ne sait pas combien de traumas arrivent. On devrait... se mettre en route.", "We should... get going.", 1]]}, "__e": [["Combien de traumas crâniens avez-vous subis au fil des ans ?", "How many, uh, head injuries would you say you've had over the years?", 1], ["Sur combien de traumas a travaillé ta copine?", "How much trauma has your girlfriend done?", 1], ["On ne sait pas combien de traumas arrivent. On devrait... se mettre en route.", "We should... get going.", 1]]}, "__e": [["Il y a assez de preuves de traumas dans mon dossier.", "I have enough evidence of head trauma in my file already, so...", 1], ["Elle a souffert de traumas violents à la tête, au cou et sur la poitrine.", "She suffered blunt-force traumas to the head, neck, and chest.", 1], ["On ne sait pas combien de traumas arrivent. On devrait... se mettre en route.", "We should... get going.", 1]]}, "aux": {"__C": 13, "assignées": {"__C": 1, "infirmières": {"__C": 1, "trois": {"__C": 1, "__e": [["J'ai trois infirmières assignées aux traumas.", "I've got three nurses here for the traumas.", 1]]}, "__e": [["J'ai trois infirmières assignées aux traumas.", "I've got three nurses here for the traumas.", 1]]}, "__e": [["J'ai trois infirmières assignées aux traumas.", "I've got three nurses here for the traumas.", 1]]}, "fermés": {"__C": 2, "est": {"__C": 1, "on": {"__C": 1, "__e": [["On est fermés aux traumas.", "Devon, honey, I'm right here.", 1]]}, "__e": [["On est fermés aux traumas.", "Devon, honey, I'm right here.", 1]]}, "sommes": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous sommes fermés aux traumas. Contamination isotopique.", "Ye... no, we are shut to trauma.", 1]]}, "__e": [["Nous sommes fermés aux traumas. Contamination isotopique.", "Ye... no, we are shut to trauma.", 1]]}, "__e": [["Nous sommes fermés aux traumas. Contamination isotopique.", "Ye... no, we are shut to trauma.", 1], ["On est fermés aux traumas.", "Devon, honey, I'm right here.", 1]]}, "fermé": {"__C": 2, "est": {"__C": 2, "on": {"__C": 2, "__e": [["On est fermé aux traumas.", "We are closed to trauma.", 1]]}, "__e": [["On est fermé aux traumas.", "We are closed to trauma.", 1]]}, "__e": [["On est fermé aux traumas.", "We are closed to trauma.", 1]]}, "__e": [["que c'est dans la nature humaine de conférer un pouvoir de transformation aux traumas pour les rendre plus... Acceptables.", "it's just human nature to bestow transformative power onto trauma to make it more... palatable.", 1], ["Morris, dis juste à Marquez de nous fermer officiellement aux traumas.", "Morris, just tell Marquez to officially close us to trauma.", 1], ["Donc je viens de réaliser que nous avons affaire à quelqu'un aux traumas internes si profonds qu'il n'a pas été suffisamment poussé à bout.", "So I've come to realize that we're dealing with someone of such profound internal damage that he has simply not been pushed far enough.", 1]]}, "ses": {"__C": 5, "chacun": {"__C": 1, "__e": [["Chacun ses traumas.", "- Everyone has is own problems.", 1]]}, "travers": {"__C": 1, "à": {"__C": 1, "__e": [["À travers ses traumas, je peux l'aider à comprendre son comportement.", "I can take her to her traumatic memories, help her understand her behavior.", 1]]}, "__e": [["À travers ses traumas, je peux l'aider à comprendre son comportement.", "I can take her to her traumatic memories, help her understand her behavior.", 1]]}, "l'enfance": {"__C": 1, "partagent": {"__C": 1, "elles": {"__C": 1, "__e": [["Elles partagent l'enfance, ses traumas et autres mécanismes en tout genre.", "Same childhood, traumas, behavioral whatever.", 1]]}, "__e": [["Elles partagent l'enfance, ses traumas et autres mécanismes en tout genre.", "Same childhood, traumas, behavioral whatever.", 1]]}, "__e": [["Elles partagent l'enfance, ses traumas et autres mécanismes en tout genre.", "Same childhood, traumas, behavioral whatever.", 1]]}, "__e": [["Elles partagent l'enfance, ses traumas et autres mécanismes en tout genre.", "Same childhood, traumas, behavioral whatever.", 1], ["Son avocat n'a évoqué ni ses faits d'armes ni ses traumas.", "His lawyer didn't even mention military service, or mental trauma to the jury.", 1], ["À travers ses traumas, je peux l'aider à comprendre son comportement.", "I can take her to her traumatic memories, help her understand her behavior.", 1]]}, "ces": {"__C": 5, "tous": {"__C": 1, "ramener": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais ramener tous ces traumas directement en cardio.", "I'm gonna ride this trauma train straight back into cardio.", 1]]}, "__e": [["Je vais ramener tous ces traumas directement en cardio.", "I'm gonna ride this trauma train straight back into cardio.", 1]]}, "__e": [["Je vais ramener tous ces traumas directement en cardio.", "I'm gonna ride this trauma train straight back into cardio.", 1]]}, "que": {"__C": 2, "pensé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Naturellement, j'ai pensé que ces traumas avaient été causés par les tests responsables de leur mort. mais j'ai vu l'identité d'une des victimes, et... les expérimentations n'ont pas causé les dommages au cerveau.", "I thought it was caused by the experiment that killed them but then, I got an ID of one of the victims and pfft.", 1]]}, "__e": [["Naturellement, j'ai pensé que ces traumas avaient été causés par les tests responsables de leur mort. mais j'ai vu l'identité d'une des victimes, et... les expérimentations n'ont pas causé les dommages au cerveau.", "I thought it was caused by the experiment that killed them but then, I got an ID of one of the victims and pfft.", 1]]}, "dit": {"__C": 1, "a": {"__C": 1, "__e": [["Elle a dit que ces traumas créent des réponses physiques.", "She said they create a physical response.", 1]]}, "__e": [["Elle a dit que ces traumas créent des réponses physiques.", "She said they create a physical response.", 1]]}, "__e": [["Elle a dit que ces traumas créent des réponses physiques.", "She said they create a physical response.", 1], ["Naturellement, j'ai pensé que ces traumas avaient été causés par les tests responsables de leur mort. mais j'ai vu l'identité d'une des victimes, et... les expérimentations n'ont pas causé les dommages au cerveau.", "I thought it was caused by the experiment that killed them but then, I got an ID of one of the victims and pfft.", 1]]}, "à": {"__C": 1, "mené": {"__C": 1, "ont": {"__C": 1, "__e": [["La clé est donc de s'attaquer à la racine du problème, les préjugés sous-jacents et les schémas comportementaux qui ont mené à ces traumas à l'origine.", "So the key is to address the root of the problem, the underlying assumptions and behavior patterns that led to all that trauma... in the first place.", 1]]}, "__e": [["La clé est donc de s'attaquer à la racine du problème, les préjugés sous-jacents et les schémas comportementaux qui ont mené à ces traumas à l'origine.", "So the key is to address the root of the problem, the underlying assumptions and behavior patterns that led to all that trauma... in the first place.", 1]]}, "__e": [["La clé est donc de s'attaquer à la racine du problème, les préjugés sous-jacents et les schémas comportementaux qui ont mené à ces traumas à l'origine.", "So the key is to address the root of the problem, the underlying assumptions and behavior patterns that led to all that trauma... in the first place.", 1]]}, "__e": [["Je vais ramener tous ces traumas directement en cardio.", "I'm gonna ride this trauma train straight back into cardio.", 1], ["Elle a dit que ces traumas créent des réponses physiques.", "She said they create a physical response.", 1], ["Naturellement, j'ai pensé que ces traumas avaient été causés par les tests responsables de leur mort. mais j'ai vu l'identité d'une des victimes, et... les expérimentations n'ont pas causé les dommages au cerveau.", "I thought it was caused by the experiment that killed them but then, I got an ID of one of the victims and pfft.", 1]]}, "__e": [["Et maintenant elle te force à vivre de sérieux traumas. ça serait dur pour n'importe qui.", "And now she's forcing you to live through some serious trauma that is gonna take a toll on anyone.", 1], ["C'est ridicule. Et à propos de votre autre patient ici, et à propos de la nouvelle chambre des traumas?", "What about your other patients here, what about the new trauma room?", 1], ["Ce travail a pour but de te soulager de tes traumas et tes mauvaises pensées mais aussi de trouver ce qui ne va pas au fond de ton esprit...", "The work we do here is designed to unburden you of traumas and harmful thoughts, as well as to track what's wrong deep in your mind...", 1]]}, "cangling": {"__C": 196, "liu": {"__C": 40, "de": {"__C": 2, "pouvoir": {"__C": 1, "le": {"__C": 1, "__e": [["Avec l'excuse que tu veux le pouvoir de Liu Cangling pour toi, fais-leur lever le sort.", "With the excuse that you want Liu Cangling's power for yourself, have them remove the spell.", 1]]}, "__e": [["Avec l'excuse que tu veux le pouvoir de Liu Cangling pour toi, fais-leur lever le sort.", "With the excuse that you want Liu Cangling's power for yourself, have them remove the spell.", 1]]}, "s'occuper": {"__C": 1, "peut-être": {"__C": 1, "__e": [["Il faudra peut-être s'occuper de Liu Cangling pendant un certain temps.", "Liu Cangling may have to be tended to for some time.", 1]]}, "__e": [["Il faudra peut-être s'occuper de Liu Cangling pendant un certain temps.", "Liu Cangling may have to be tended to for some time.", 1]]}, "__e": [["Avec l'excuse que tu veux le pouvoir de Liu Cangling pour toi, fais-leur lever le sort.", "With the excuse that you want Liu Cangling's power for yourself, have them remove the spell.", 1], ["Il faudra peut-être s'occuper de Liu Cangling pendant un certain temps.", "Liu Cangling may have to be tended to for some time.", 1]]}, "jianxin": {"__C": 2, "secte": {"__C": 2, "la": {"__C": 2, "__e": [["Dame Changyu ne se soucie pas de la disparition du jeune maître de la secte Jianxin, Liu Cangling.", "Lady Changyu doesn't care about the disappearance of the young master of Jianxin Sect, Liu Cangling.", 1], ["C'est le jeune maître de la secte Jianxin, Liu Cangling.", "This is Liu Cang Ling, the young master of Jian Xin Sect.", 1]]}, "__e": [["Dame Changyu ne se soucie pas de la disparition du jeune maître de la secte Jianxin, Liu Cangling.", "Lady Changyu doesn't care about the disappearance of the young master of Jianxin Sect, Liu Cangling.", 1], ["C'est le jeune maître de la secte Jianxin, Liu Cangling.", "This is Liu Cang Ling, the young master of Jian Xin Sect.", 1]]}, "__e": [["Dame Changyu ne se soucie pas de la disparition du jeune maître de la secte Jianxin, Liu Cangling.", "Lady Changyu doesn't care about the disappearance of the young master of Jianxin Sect, Liu Cangling.", 1], ["C'est le jeune maître de la secte Jianxin, Liu Cangling.", "This is Liu Cang Ling, the young master of Jian Xin Sect.", 1]]}, "à": {"__C": 4, "visite": {"__C": 2, "rendre": {"__C": 1, "__e": [["Maître, il y a quelques jours, Qin Zhiyan s'est faufilée dans le donjon pour rendre visite à Liu Cangling.", "Master, a few days ago, Qin Zhiyan sneaked into the dungeon to visit Liu Cangling.", 1]]}, "une": {"__C": 1, "__e": [["Mademoiselle Zhiyan, votre statut actuel ne correspond pas à une visite à Liu Cangling en prison.", "Miss Zhiyan, your current status does not befit visiting Liu Cangling in the cells.", 1]]}, "__e": [["Maître, il y a quelques jours, Qin Zhiyan s'est faufilée dans le donjon pour rendre visite à Liu Cangling.", "Master, a few days ago, Qin Zhiyan sneaked into the dungeon to visit Liu Cangling.", 1], ["Mademoiselle Zhiyan, votre statut actuel ne correspond pas à une visite à Liu Cangling en prison.", "Miss Zhiyan, your current status does not befit visiting Liu Cangling in the cells.", 1]]}, "rien": {"__C": 2, "n'arrivera": {"__C": 2, "__e": [["Si tu n'y vas pas, il n'arrivera rien à Liu Cangling !", "Ifyoudon'tgo,LiuCanglingwillstillbefine .", 1], ["Si tu n'y vas pas, il n'arrivera rien à Liu Cangling de toute façon !", "If you don't go, nothing will happen to Liu Cangling anyway!", 1]]}, "__e": [["Si tu n'y vas pas, il n'arrivera rien à Liu Cangling !", "Ifyoudon'tgo,LiuCanglingwillstillbefine .", 1], ["Si tu n'y vas pas, il n'arrivera rien à Liu Cangling de toute façon !", "If you don't go, nothing will happen to Liu Cangling anyway!", 1]]}, "__e": [["Mademoiselle Zhiyan, votre statut actuel ne correspond pas à une visite à Liu Cangling en prison.", "Miss Zhiyan, your current status does not befit visiting Liu Cangling in the cells.", 1], ["Si tu n'y vas pas, il n'arrivera rien à Liu Cangling !", "Ifyoudon'tgo,LiuCanglingwillstillbefine .", 1], ["Si tu n'y vas pas, il n'arrivera rien à Liu Cangling de toute façon !", "If you don't go, nothing will happen to Liu Cangling anyway!", 1]]}, "__e": [["Pardonnez ces ennuis. S'il vous plaît, dites-lui que Liu Cangling a vraiment une raison de la voir.", "Forgive the trouble, please let her know that Liu Cangling really has a reason to see her.", 1], ["Alors je vais te demander. Comment Liu Cangling a-t-il récupéré son énergie interne en si peu de temps ?", "Then I'll ask you, how did Liu Cangling recover his inner energy in such a short time?", 1], ["Je suppose que ton oncle estime que ce Liu Cangling est plus en sécurité dans la prison de la secte Wan Lu.", "I guess your Uncle's opinion is that Liu Cangling is safer in Wan Lu Sect's cells.", 1]]}, "frère": {"__C": 31, "sauver": {"__C": 2, "oncle": {"__C": 1, "mon": {"__C": 1, "__e": [["Je... j'étais trop nerveuse tout à l'heure, j'ai oublié d'envoyer mon oncle sauver frère Cangling.", "I... I was too agitated a moment ago, I forgot to send Uncle to save Brother Cangling.", 1]]}, "__e": [["Je... j'étais trop nerveuse tout à l'heure, j'ai oublié d'envoyer mon oncle sauver frère Cangling.", "I... I was too agitated a moment ago, I forgot to send Uncle to save Brother Cangling.", 1]]}, "vraiment": {"__C": 1, "vont-ils": {"__C": 1, "__e": [["Vont-ils vraiment sauver frère Cangling ?", "Will they really save Brother Cangling?", 1]]}, "__e": [["Vont-ils vraiment sauver frère Cangling ?", "Will they really save Brother Cangling?", 1]]}, "__e": [["Vont-ils vraiment sauver frère Cangling ?", "Will they really save Brother Cangling?", 1], ["Je... j'étais trop nerveuse tout à l'heure, j'ai oublié d'envoyer mon oncle sauver frère Cangling.", "I... I was too agitated a moment ago, I forgot to send Uncle to save Brother Cangling.", 1]]}, "ton": {"__C": 5, "à": {"__C": 2, "penser": {"__C": 1, "__e": [["Toujours à penser à ton frère Cangling ?", "Still thinking about your Brother Cangling?", 1]]}, "pilules": {"__C": 1, "__e": [["As-tu donné les pilules à ton frère Cangling ?", "Have you passed the pills to your Brother Cangling?", 1]]}, "__e": [["Toujours à penser à ton frère Cangling ?", "Still thinking about your Brother Cangling?", 1], ["As-tu donné les pilules à ton frère Cangling ?", "Have you passed the pills to your Brother Cangling?", 1]]}, "avec": {"__C": 1, "moins": {"__C": 1}, "__e": [["Même si tu n'es pas blessée, au moins, coordonne-toi avec ton frère Cangling !", "Even if you're not hurt, at least coordinated with your Brother Cangling!", 1]]}, "__e": [["Toujours à penser à ton frère Cangling ?", "Still thinking about your Brother Cangling?", 1], ["As-tu donné les pilules à ton frère Cangling ?", "Have you passed the pills to your Brother Cangling?", 1], ["Ton frère Cangling est aussi stupide que toi.", "Your Brother Cangling is as much of a fool as you are.", 1]]}, "de": {"__C": 2, "sujet": {"__C": 1, "au": {"__C": 1, "__e": [["Oh, c'est vrai, je suis venu demander au sujet de Frère Cangling.", "Oh, right, I came to ask about Brother Cangling.", 1]]}, "__e": [["Oh, c'est vrai, je suis venu demander au sujet de Frère Cangling.", "Oh, right, I came to ask about Brother Cangling.", 1]]}, "blessures": {"__C": 1, "les": {"__C": 1, "__e": [["Mais les blessures de Frère Cangling étaient si graves, a-t-il vraiment été guéri en un jour ?", "But Brother Cangling's wounds were so serious, was he really healed in one day?", 1]]}, "__e": [["Mais les blessures de Frère Cangling étaient si graves, a-t-il vraiment été guéri en un jour ?", "But Brother Cangling's wounds were so serious, was he really healed in one day?", 1]]}, "__e": [["Oh, c'est vrai, je suis venu demander au sujet de Frère Cangling.", "Oh, right, I came to ask about Brother Cangling.", 1], ["Mais les blessures de Frère Cangling étaient si graves, a-t-il vraiment été guéri en un jour ?", "But Brother Cangling's wounds were so serious, was he really healed in one day?", 1]]}, "__e": [["Oh, c'est vrai, je suis venu demander au sujet de Frère Cangling.", "Oh, right, I came to ask about Brother Cangling.", 1], ["Je... j'étais trop nerveuse tout à l'heure, j'ai oublié d'envoyer mon oncle sauver frère Cangling.", "I... I was too agitated a moment ago, I forgot to send Uncle to save Brother Cangling.", 1], ["Mais les blessures de Frère Cangling étaient si graves, a-t-il vraiment été guéri en un jour ?", "But Brother Cangling's wounds were so serious, was he really healed in one day?", 1]]}, "sauver": {"__C": 3, "comment": {"__C": 1, "dire": {"__C": 1, "me": {"__C": 1, "__e": [["Et puis, pourriez-vous me dire comment sauver Cangling ?", "Also, could you please tell me how to save Brother Cangling?", 1]]}, "__e": [["Et puis, pourriez-vous me dire comment sauver Cangling ?", "Also, could you please tell me how to save Brother Cangling?", 1]]}, "__e": [["Et puis, pourriez-vous me dire comment sauver Cangling ?", "Also, could you please tell me how to save Brother Cangling?", 1]]}, "pas": {"__C": 1, "ne": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne pouvais pas ne pas sauver Cangling, mais je ne pensais pas vous blesser ainsi.", "I couldn't not save Brother Cangling, but I didn't think I would harm you like that.", 1]]}, "__e": [["Je ne pouvais pas ne pas sauver Cangling, mais je ne pensais pas vous blesser ainsi.", "I couldn't not save Brother Cangling, but I didn't think I would harm you like that.", 1]]}, "__e": [["Je ne pouvais pas ne pas sauver Cangling, mais je ne pensais pas vous blesser ainsi.", "I couldn't not save Brother Cangling, but I didn't think I would harm you like that.", 1]]}, "à": {"__C": 1, "aidez-moi": {"__C": 1, "__e": [["- Aidez-moi à sauver Cangling, je vous en prie.", "- Help me save Brother Cangling, please?", 1]]}, "__e": [["- Aidez-moi à sauver Cangling, je vous en prie.", "- Help me save Brother Cangling, please?", 1]]}, "__e": [["Et puis, pourriez-vous me dire comment sauver Cangling ?", "Also, could you please tell me how to save Brother Cangling?", 1], ["- Aidez-moi à sauver Cangling, je vous en prie.", "- Help me save Brother Cangling, please?", 1], ["Je ne pouvais pas ne pas sauver Cangling, mais je ne pensais pas vous blesser ainsi.", "I couldn't not save Brother Cangling, but I didn't think I would harm you like that.", 1]]}, "de": {"__C": 16, "nouvelles": {"__C": 1, "des": {"__C": 1, "as-tu": {"__C": 1, "__e": [["As-tu des nouvelles de Cangling ?", "Have you heard from Cangling?", 1]]}, "__e": [["As-tu des nouvelles de Cangling ?", "Have you heard from Cangling?", 1]]}, "__e": [["As-tu des nouvelles de Cangling ?", "Have you heard from Cangling?", 1]]}, "échange": {"__C": 2, "en": {"__C": 2, "feng": {"__C": 2, "__e": [["Liu Suruo veut que j'aille sur la montagne Feng en échange de Cangling.", "LiuSuRuowantsmeat Mount Feng in exchange for Brother Cang Ling.", 1], ["Liu Suruo veut que j'aille à la montagne Feng en échange de Cangling.", "Liu Suruo wants me to go to Phoenix Mountain in exchange for Brother Cangling.", 1]]}, "__e": [["Liu Suruo veut que j'aille sur la montagne Feng en échange de Cangling.", "LiuSuRuowantsmeat Mount Feng in exchange for Brother Cang Ling.", 1], ["Liu Suruo veut que j'aille à la montagne Feng en échange de Cangling.", "Liu Suruo wants me to go to Phoenix Mountain in exchange for Brother Cangling.", 1]]}, "__e": [["Liu Suruo veut que j'aille sur la montagne Feng en échange de Cangling.", "LiuSuRuowantsmeat Mount Feng in exchange for Brother Cang Ling.", 1], ["Liu Suruo veut que j'aille à la montagne Feng en échange de Cangling.", "Liu Suruo wants me to go to Phoenix Mountain in exchange for Brother Cangling.", 1]]}, "chroniques": {"__C": 8, "des": {"__C": 2, "s'agira": {"__C": 1, "__e": [["Quant à l'autre récompense, il s'agira des \"Chroniques de Cangling \".", "As for the other reward, it shall be the \"Chronicles of Cangling.\"", 1]]}, "exemplaire": {"__C": 1, "__e": [["Je vous envie d'avoir pu mettre la main sur l'unique exemplaire des Chroniques de Cangling.", "I envy you for getting hold of the unique copy of \"Chronicles of Cangling\".", 1]]}, "__e": [["Quant à l'autre récompense, il s'agira des \"Chroniques de Cangling \".", "As for the other reward, it shall be the \"Chronicles of Cangling.\"", 1], ["Je vous envie d'avoir pu mettre la main sur l'unique exemplaire des Chroniques de Cangling.", "I envy you for getting hold of the unique copy of \"Chronicles of Cangling\".", 1]]}, "les": {"__C": 6, "si": {"__C": 1, "__e": [["Si les Chroniques de Cangling en sont la récompense, cela m'est égal d'être comme un oiseau mourant en poursuivant de la nourriture.", "If \"Chronicles of Cangling\" is the reward, I don't mind being like a bird that dies in pursuit of food.", 1]]}, "remporter": {"__C": 1, "__e": [["Je désire vraiment remporter les Chroniques de Cangling.", "I really want to win the \"Chronicles of Cangling.\"", 1]]}, "__e": [["Je désire vraiment remporter les Chroniques de Cangling.", "I really want to win the \"Chronicles of Cangling.\"", 1], ["Mon Dieu, les Chroniques de Cangling. Comment est-ce possible...", "Gosh, that's the \"Chronicles of Cangling.\" How could it...", 1], ["Si les Chroniques de Cangling en sont la récompense, cela m'est égal d'être comme un oiseau mourant en poursuivant de la nourriture.", "If \"Chronicles of Cangling\" is the reward, I don't mind being like a bird that dies in pursuit of food.", 1]]}, "__e": [["Mon Dieu, les Chroniques de Cangling. Comment est-ce possible...", "Gosh, that's the \"Chronicles of Cangling.\" How could it...", 1], ["Je vous envie d'avoir pu mettre la main sur l'unique exemplaire des Chroniques de Cangling.", "I envy you for getting hold of the unique copy of \"Chronicles of Cangling\".", 1], ["Si les Chroniques de Cangling en sont la récompense, cela m'est égal d'être comme un oiseau mourant en poursuivant de la nourriture.", "If \"Chronicles of Cangling\" is the reward, I don't mind being like a bird that dies in pursuit of food.", 1]]}, "__e": [["La respiration de Cangling est très faible maintenant !", "Brother Cang Ling is very weak now!", 1], ["Je vous envie d'avoir pu mettre la main sur l'unique exemplaire des Chroniques de Cangling.", "I envy you for getting hold of the unique copy of \"Chronicles of Cangling\".", 1], ["Si les Chroniques de Cangling en sont la récompense, cela m'est égal d'être comme un oiseau mourant en poursuivant de la nourriture.", "If \"Chronicles of Cangling\" is the reward, I don't mind being like a bird that dies in pursuit of food.", 1]]}, "à": {"__C": 18, "monde": {"__C": 1, "ce": {"__C": 1, "dans": {"__C": 1}}}, "allé": {"__C": 1, "est": {"__C": 1, "céleste": {"__C": 1}}}, "né": {"__C": 1, "est": {"__C": 1, "impérial": {"__C": 1}}}, "__e": [["J'ai donné les médicaments à Cangling !", "I gave the medicine to Brother Cangling!", 1]]}, "ressemblerait": {"__C": 3, "quoi": {"__C": 3, "à": {"__C": 3, "l'époque": {"__C": 3}}}}, "__e": [["Alors je vais te demander. Comment Liu Cangling a-t-il récupéré son énergie interne en si peu de temps ?", "Then I'll ask you, how did Liu Cangling recover his inner energy in such a short time?", 1], ["Je suppose que ton oncle estime que ce Liu Cangling est plus en sécurité dans la prison de la secte Wan Lu.", "I guess your Uncle's opinion is that Liu Cangling is safer in Wan Lu Sect's cells.", 1], ["Je ne pouvais pas ne pas sauver Cangling, mais je ne pensais pas vous blesser ainsi.", "I couldn't not save Brother Cangling, but I didn't think I would harm you like that.", 1]]}}