{"dirige": {"__C": 15986, "je": {"__C": 2501, "que": {"__C": 406, "veut": {"__C": 9, "gouverneur": {"__C": 1, "__e": [["Le gouverneur veut que je dirige un comité anti-criminalité.", "I got a call from the Governor and he's appointed me to head a crime commission.", 1]]}, "il": {"__C": 4, "__e": [["Il veut que je dirige l'unité.", "He says he wants me to run the unit.", 1], ["Il veut que je dirige les affaires pour la fondation.", "He wants me to manage the foundation's affairs.", 1], ["Et il veut que je dirige sa campagne.", "And, um, he wants me to run his campaign.", 1]]}, "__e": [["Elle veut que je dirige un projet.", "She wants me led project to combat poverty.", 1], ["Ma mère veut que je dirige la compagnie.", "My mother wants me to run the company again.", 1], ["Papa veut que je dirige le magasin un jour.", "Pa wants me to run the store someday.", 1]]}, "veulent": {"__C": 10, "ils": {"__C": 10, "__e": [["Ils veulent que je dirige le parti.", "They want me to lead the party.", 1], ["Ils veulent que je dirige le tout.", "They want me to supervise.", 1], ["Mais ils veulent que je dirige une équipe à LA.", "- But they want me to bring a team to L. A.", 1]]}, "__e": [["Ils veulent que je dirige le parti.", "They want me to lead the party.", 1], ["Ils veulent que je dirige le tout.", "They want me to supervise.", 1], ["Mais ils veulent que je dirige une équipe à LA.", "- But they want me to bring a team to L. A.", 1]]}, "__e": [["Je peux en prendre autant que je veux parce que je dirige ce pays.", "I can have as many as I want, 'cause I run this country.", 1], ["Y a-t-il une autre chance pour que je dirige comme ça dans ma vie ?", "Will I ever get another opportunity to direct something like this?", 1], ["C'est la première fois que je dirige ce cours, mais il n'y a pas si longtemps, j'étais à votre place.", "I just want to say that this is my first time leading the class, but not long ago, I was in your shoes.", 1]]}, "mais": {"__C": 25, "plaisir": {"__C": 1, "avec": {"__C": 1, "__e": [["Je le ferais avec plaisir, mais je dirige la garde prétorienne et les Prétoriens m'aiment.", "I would do so gladly, Nero but I am head of the Praetorian Guard and the Praetorians love me.", 1]]}, "__e": [["Je le ferais avec plaisir, mais je dirige la garde prétorienne et les Prétoriens m'aiment.", "I would do so gladly, Nero but I am head of the Praetorian Guard and the Praetorians love me.", 1]]}, "vous": {"__C": 1, "comme": {"__C": 1, "__e": [["Je ne suis pas un sorcier de la finance comme vous, mais je dirige une petite entreprise avec succès depuis plus de six ans.", "I may not be the financial wizard, like yourself... but I have been running a small business, successfully, for over six years.", 1]]}, "__e": [["Je ne suis pas un sorcier de la finance comme vous, mais je dirige une petite entreprise avec succès depuis plus de six ans.", "I may not be the financial wizard, like yourself... but I have been running a small business, successfully, for over six years.", 1]]}, "__e": [["Je pleure la mort de mon fils, mais je dirige aussi un pays.", "I am grieving for the loss of my son, But I am also running a country.", 1], ["Je sais que tout le monde ici me prend pour un enfoiré, mais je dirige une bonne entreprise.", "I know everyone on this floor thinks I'm an asshole, but I run a good company.", 1], ["Écoute, je sais que tu te prends pour un super mec, - mais je dirige une boîte.", "Look, I know you think that you're this big, mature man but I run a business, okay?", 1]]}, "et": {"__C": 77, "possède": {"__C": 2, "je": {"__C": 2, "__e": [["Je possède et je dirige un site appelé Mannism.", "I own and run a site called Mannism.", 1], ["Je possède et je dirige le Bates Motel.", "I, uh... I own and manage the Bates Motel.", 1]]}, "__e": [["Je possède et je dirige un site appelé Mannism.", "I own and run a site called Mannism.", 1], ["Je possède et je dirige le Bates Motel.", "I, uh... I own and manage the Bates Motel.", 1]]}, "burns": {"__C": 4, "don": {"__C": 4, "__e": [["Je m'appelle Don Burns, et je dirige Burns Brothers Construction avec mon frère, Adam.", "My name is Don Burns, and I own Burns Brothers Construction along with my brother, Adam.", 1]]}, "__e": [["Je m'appelle Don Burns, et je dirige Burns Brothers Construction avec mon frère, Adam.", "My name is Don Burns, and I own Burns Brothers Construction along with my brother, Adam.", 1]]}, "__e": [["Je n'en ai qu'un et je dirige cet endroit.", "I only get one and I run the place.", 1], ["Et je dirige tout le monde.", "I screwed every guy in this organization, literally and figuratively.", 1], ["Mes filles sont ma famille, et je dirige une belle et grande entreprise ici depuis les trois dernières années toute seule, depuis que mon mari est parti avec une de mes filles !", "Well, my girls are my family, and I have been running a nice, successful business here for the last three years all by myself, ever since my husband left me with one of my girls!", 1]]}, "__e": [["Tu vois pourquoi tu as besoin de moi et pourquoi je dirige.", "So now you see why you need me, eh? Now you see why I'm in charge.", 1], ["C'est la première fois que je dirige ce cours, mais il n'y a pas si longtemps, j'étais à votre place.", "I just want to say that this is my first time leading the class, but not long ago, I was in your shoes.", 1], ["Si tu as un problème avec la façon dont je dirige, c'est le moment de le dire.", "If you got a problem with the way I lead, now's the time to speak up.", 1]]}, "se": {"__C": 5401, "il": {"__C": 1455, "où": {"__C": 18, "là": {"__C": 3, "__e": [["Mais c'est là où il se dirige maintenant.", "That's where it's going down.", 1], ["Là où il se dirige. Et de plus...", "The place he's heading for, and moreover...", 1], ["Mais la question la plus importante est, a-t-il quelque chose à faire là où il se dirige?", "But the more important question is, does it have something to do with where he's headed?", 1]]}, "vers": {"__C": 3, "__e": [["Les détails sont flous, mais il est dans les parages, et nous ne savons pas vers où il se dirige.", "The details are fluid, but he is in the wind, and we don't have a fix on where he's headed.", 1], ["- Vers où il se dirige?", "Where's it heading?", 1], ["Vous voyez vers où il se dirige ?", "-You see where the thing's heading?", 1]]}, "__e": [["Là où il se dirige. Et de plus...", "The place he's heading for, and moreover...", 1], ["Mais la question la plus importante est, a-t-il quelque chose à faire là où il se dirige?", "But the more important question is, does it have something to do with where he's headed?", 1], ["On l'a pas et on sait pas où il se dirige.", "We don't have him and we don't know where he's going to go next.", 1]]}, "et": {"__C": 50, "vu": {"__C": 1, "__e": [["Le plus grand groupe de guerriers Jamais vu et il se dirige vers nous. Ça va être dans tous les journaux.", "Biggest war party in local history heading' in this direction.", 1]]}, "mariage": {"__C": 1, "__e": [["Selon les rapports de la police, le voleur est monté dans une voiture de mariage. et il se dirige vers Jongam-dong, lancez la poursuite s'il vous plaît. D'accords.", "The Sinseoldong police station reported that the robber got in a car for a newlywed couple and is now heading to Jongam-dong.", 1]]}, "__e": [["Et... il se dirige droit sur nous.", "And... it's headed right towards us.", 1], ["Et il se dirige sûrement vers toi, alors sors de là maintenant.", "Chances are, he's coming right at you, so get out of there now. No, not until I get what I came for.", 1], ["Il a dû la voler, et il se dirige chez lui.", "He must have stolen it, and he drove right to Holt's house.", 1]]}, "__e": [["On l'a pas et on sait pas où il se dirige.", "We don't have him and we don't know where he's going to go next.", 1], ["Je vais faire ce que je peux, mais il se dirige droit à sa chambre.", "I'll do what I can, but he's heading back up to the room.", 1], ["Dès que le travail est terminé, il se dirige tout droit au pub.", "As soon as work is over, he makes a beeline for the pub.", 0]]}, "elle": {"__C": 275, "et": {"__C": 15, "couteau": {"__C": 1, "__e": [["Le jeu sera ouvert par Kiran, qui tient un couteau  et elle se dirige vers le gâteau.", "The batting will be opened by Kiran, who has a knife in her hand and she is heading for the cake.", 1]]}, "ravagé": {"__C": 1}, "__e": [["Fin, on a une putain de tempête, et elle se dirige par ici.", "Fin, I got a beast of a storm, and it's headed this way.", 1], ["Et elle se dirige vers la maison.", "And she is on her way to the house.", 1], ["Et elle se dirige par ici.", "And it's headed this way.", 1]]}, "où": {"__C": 14, "j'ignore": {"__C": 2, "__e": [["Elle est à la recherche des suspects, mais comme elle a effacé les noms, j'ignore où elle se dirige.", "She's obviously going after the suspects on the list but she erased their names from my computer file when she got them so there's no way to know where she's headed.", 1], ["J'ignore où elle se dirige.", "I don't know where she's headed.", 1]]}, "savoir": {"__C": 2, "__e": [["Ok, alors nous devons la main sur elle, savoir où elle se dirige dans une telle hâte.", "Okay, then we need to put a tail on her, find out where she's headed in such a hurry.", 1], ["Je crois savoir où elle se dirige.", "I think I know where it's headed.", 1]]}, "__e": [["Où il semble être, où elle... se dirige, - et...", "Where it seems to be, where it... is headed, and...", 1], ["Très bien, je sais où elle se dirige.", "All right, I know where she's heading.", 1], ["Je sais où elle est, où elle se dirige.", "I know where she is. Where she's going, anyway.", 1]]}, "__e": [["Très bien, je sais où elle se dirige.", "All right, I know where she's heading.", 1], ["Je sais où elle est, où elle se dirige.", "I know where she is. Where she's going, anyway.", 1], ["D'accord, on sait maintenant pourquoi elle se dirige vers moi, mais on ne sait toujours pas ce qu'elle veut..", "All right, we know whys he's coming to me, but we still don't know what she wants.", 1]]}, "on": {"__C": 604, "où": {"__C": 7, "vers": {"__C": 1, "__e": [["Kidd, vers où on se dirige ?", "Kidd, how's your sense of direction?", 1], ["- Vers où on se dirige ?", "Where do we go?", 1], ["- Vers où on se dirige, déjà?", "- How did I get into this?", 1]]}, "j'aime": {"__C": 2, "__e": [["♫ J'aime où on se dirige actuellement ♫", "I'm a human now.", 1]]}, "__e": [["C'est là où on se dirige.", "That's where we're going.", 1], ["Oui, l'endroit où on se dirige, ça ne veut rien dire.", "Yeah, where you're headed doesn't mean a thing.", 1], ["On ne sait même pas où on se dirige ?", "We don't even know where we're headed?", 1]]}, "et": {"__C": 20, "va": {"__C": 1, "__e": [["C'est juste, Miss Gambler-- on s'en va et on se dirige vers la partie sud.", "That's right, Miss Gambler. Start with you and we'll have every tramp on the south side over here. Who's a tramp?", 1]]}, "street": {"__C": 1, "__e": [["On est sur Centre Street et on se dirige vers le nord...", "Headquarters Charlie, heading' north on Centre Street...", 1]]}, "__e": [["Alors, on arrive trop tard et on se dirige vers un trou perdu.", "Which means we're too late and heading to the middle of nowhere.", 1], ["- Oui. Et on se dirige droit sur vous.", "And we're headed right to you.", 1], ["Et on se dirige maintenant vers le club où je vais le faire. C'est le club où j'ai commencé.", "And we're on our way now... to the club where I'm gonna do it.", 1]]}, "__e": [["On se dirige vers quelque chose, mais je n'arrive pas à voir ce que c'est.", "There is something that we're driving at, but I... can't see what it is.", 1], ["On se dirige vers nous, mais il va y avoir un moment pour arriver ici,", "One's heading our way, but he's gonna be a while getting here,", 1], ["On se dirige vers l'ouest.", "We're heading west.", 0]]}, "__e": [["Le bateau se dirige droit vers le nord.", "The ship is bearing due north.", 0], ["Dès que le travail est terminé, il se dirige tout droit au pub.", "As soon as work is over, he makes a beeline for the pub.", 0], ["Où se dirige ce train ?", "Where is this train bound?", 0]]}, "qui": {"__C": 2055, "moi": {"__C": 276, "c'est": {"__C": 251, "que": {"__C": 13, "__e": [["Parce que c'est moi qui dirige, merde !", "'Cause I'm the leader, dang it!", 1], ["Je te rappelle que c'est moi qui dirige et je ferai exactement comme je veux.", "I'll have you know that I'm running this and I'll do, exactly, as I like.", 1], ["Ce qui est important, c'est que c'est moi qui dirige tout maintenant, d'accord?", "What matters is I'm running the operation now, all right?", 1]]}, "mais": {"__C": 14, "__e": [["Il dirige peut être cet endroit pendant la journée, mais c'est moi qui dirige la nuit.", "He may run this place during the day, but I run it during the night.", 1], ["Mais c'est moi qui dirige. Et ne vous mettez pas sur ma route.", "You do as I say, and everyone stays out of my way.", 1], ["Merci pour votre attention, mais c'est moi qui dirige et décide de ce qu'il faut faire pour notre sécurité.", "I appreciate the sentiment, but I'm the one running this investigation and I will decide what is safe for me and for you.", 1]]}, "__e": [["Très bien, mais où tu vas, c'est moi qui dirige.", "All right, but where you go, it is me running point.", 1], ["Quand ton père n'est pas là, c'est moi qui dirige, ok ?", "You saw the way they were looking at us in there.", 1], ["Ce qui est important, c'est que c'est moi qui dirige tout maintenant, d'accord?", "What matters is I'm running the operation now, all right?", 1]]}, "pas": {"__C": 7, "n'est": {"__C": 6, "__e": [["Ce n'est pas moi qui dirige.", "Well, I'm not in charge.", 1], ["Ce n'est pas moi qui dirige ici.", "I'm not in charge here.", 1], ["Donc, ce n'est pas moi qui dirige, là?", "And you think I'm not in control now?", 1]]}, "même": {"__C": 1, "__e": [["C'est quand même pas moi qui dirige votre boîte !", "I'm not the manager!", 1]]}, "__e": [["C'est quand même pas moi qui dirige votre boîte !", "I'm not the manager!", 1], ["Ce n'est pas moi qui dirige ici.", "I'm not in charge here.", 1], ["Donc, ce n'est pas moi qui dirige, là?", "And you think I'm not in control now?", 1]]}, "__e": [["Très bien, mais où tu vas, c'est moi qui dirige.", "All right, but where you go, it is me running point.", 1], ["Quand ton père n'est pas là, c'est moi qui dirige, ok ?", "You saw the way they were looking at us in there.", 1], ["Ce qui est important, c'est que c'est moi qui dirige tout maintenant, d'accord?", "What matters is I'm running the operation now, all right?", 1]]}, "lui": {"__C": 66, "c'est": {"__C": 61, "que": {"__C": 3, "__e": [["Ce mensonge pourrait être complètement inutile parce que c'est lui qui dirige l'affaire.", "That lie may end up being completely useless because it's him who's in charge of the case.", 1], ["Il pense savoir, mais dans ce domaine - comme dans bien d'autres ... nous devons le mener par le bout du nez, tout en le laissant croire que c'est lui qui dirige.", "He thinks he does, but in this - as in so many other things... we must lead him by the nose, whilst letting him think that he is not being led.", 1], ["Je crois que c'est lui qui dirige.", "I'd say he pretty much took control.", 1]]}, "et": {"__C": 5, "__e": [["Chase tue, et c'est lui qui dirige ?", "Chase killed that woman. Now Foreman's in charge?", 1], ["C'est Freddy. Il est grand, et c'est lui qui dirige.", "This is Freddy, and he's large and in charge.", 1], ["C'est un vrai pilote et c'est lui qui dirige l'avion Oui.", "If you so strong, melawan raja.", 1]]}, "__e": [["J'ai jamais vu le gars, mais c'est lui qui dirige.", "I've never even seen the guy, but he runs the show.", 1], ["Pas ici. C'est lui qui dirige cette équipe et on a un problème.", "He's acting director on this task force, and right now we're in the middle of a crisis.", 1], ["Il n'y est plus, et après tout, c'est lui qui dirige.", "Well, it isn't there now, and, after all, he is in charge.", 1]]}, "peut-être": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est peut-être lui qui dirige l'enlèvement.", "He may be orchestrating the kidnapping.", 1]]}, "__e": [["C'est peut-être lui qui dirige l'enlèvement.", "He may be orchestrating the kidnapping.", 1]]}, "__e": [["J'ai jamais vu le gars, mais c'est lui qui dirige.", "I've never even seen the guy, but he runs the show.", 1], ["Pas ici. C'est lui qui dirige cette équipe et on a un problème.", "He's acting director on this task force, and right now we're in the middle of a crisis.", 1], ["Il n'y est plus, et après tout, c'est lui qui dirige.", "Well, it isn't there now, and, after all, he is in charge.", 1]]}, "celui": {"__C": 52, "de": {"__C": 4, "main": {"__C": 1, "__e": [["La main de celui qui tient le porte-monnaie est la main de celui qui dirige le monde.", "That hand that holds the wallet is the hand that rules the world.", 1]]}, "nom": {"__C": 2, "__e": [["C'est le nom de celui qui dirige une gazette. Ce qui compte surtout, c'est que je gagne 35 points.", "It is the state or condition of being gassy or gaseous, and, most importantly, it is 35 points for moi.", 1], ["Ses derniers mots nous ont donné le nom de celui qui dirige la complicité de la cellule, commençant par H.", "In his dying declaration, DI Cottan declared that the name of the senior officer commanding the complicity with organised crime began with H.", 1], ["Mais je veux le nom de celui qui dirige l'opération.", "But I want the name of the man who's running the whole operation.", 1]]}, "__e": [["La main de celui qui tient le porte-monnaie est la main de celui qui dirige le monde.", "That hand that holds the wallet is the hand that rules the world.", 1], ["Mais je veux le nom de celui qui dirige l'opération.", "But I want the name of the man who's running the whole operation.", 1], ["Non, je veux parler de celui qui dirige ce bouge.", "No, no, I mean, you know, the guy who runs the place.", 1]]}, "est": {"__C": 4, "steven": {"__C": 1, "__e": [["Steven est celui qui dirige tout.", "Well, Steven's the one in charge of everything.", 1]]}, "qui": {"__C": 2, "__e": [["Et dite-lui qui est celui qui dirige la nation ici !", "Let him know who rules the nation.", 1], ["D'abord, honorons Dieu, qui est celui qui dirige notre vie.", "First, give an honor to God, who's the head of all our lives.", 1]]}, "__e": [["D'abord, honorons Dieu, qui est celui qui dirige notre vie.", "First, give an honor to God, who's the head of all our lives.", 1], ["Steven est celui qui dirige tout.", "Well, Steven's the one in charge of everything.", 1], ["Professeur Li est celui qui dirige ta recherche, n'est-ce pas ?", "Professor Li is the one in charge of your research, right?", 1]]}, "__e": [["Je dois parler avec celui qui dirige ici.", "I need to speak with whoever's in charge here.", 1], ["Non, je veux parler de celui qui dirige ce bouge.", "No, no, I mean, you know, the guy who runs the place.", 1], ["Tu es celui qui dirige ce projet, il faut donc que ça marche.", "This is your project, so it has to be successful.", 1]]}, "__e": [["Elle dit toujours que c'est elle qui dirige... Elle me dit où aller, et avec qui.", "She's always saying that she's in control... telling me where to go and who to be with.", 1], ["Chez nous, c'est Liisa qui dirige le foyer.", "At home it is Liisa who rules the roost.", 0], ["J'ignore qui dirige l'affaire.", "I don't know who's in charge of the business.", 0]]}, "il": {"__C": 1190, "et": {"__C": 44, "bonnet": {"__C": 1, "gros": {"__C": 1, "__e": [["Un gros bonnet et il dirige les quadrilles de Charleston.", "He makes lace and leads the Charleston fleet .", 1]]}, "__e": [["Un gros bonnet et il dirige les quadrilles de Charleston.", "He makes lace and leads the Charleston fleet .", 1]]}, "sergent": {"__C": 2, "promu": {"__C": 2, "__e": [["Il a été promu sergent, et il dirige l'unité de renseignement.", "He was promoted to Sergeant, and he's running the Intelligence Unit.", 1], ["- Il a été promu Sergent et il dirige l'unité de renseignements.", "- He was promoted to Sergeant, and he's running the Intelligence Unit.", 1]]}, "__e": [["Il a été promu sergent, et il dirige l'unité de renseignement.", "He was promoted to Sergeant, and he's running the Intelligence Unit.", 1], ["- Il a été promu Sergent et il dirige l'unité de renseignements.", "- He was promoted to Sergeant, and he's running the Intelligence Unit.", 1]]}, "__e": [["Et il dirige sa boîte?", "Yes.", 1], ["On sait que le bébé parle et il dirige une société secrète.", "Also, we know the baby can talk and runs a secret corporation.", 1], ["C'est un sacré gars, et il dirige un petit camp pour des gens comme vous qui se sont perdu en chemin.", "Well, he's a hell of a guy, and he runs a little camp down in the keys for people just like you who've lost their way.", 1]]}, "maintenant": {"__C": 17, "et": {"__C": 4, "sdf": {"__C": 1, "__e": [["Il était SDF et maintenant, il dirige l'endroit.", "He was homeless, and now, you know what, he runs the place.", 1]]}, "petit": {"__C": 1, "__e": [["Henry se faisait brutaliser quand il était petit, Et maintenant il dirige une ville.", "Henry got picked on when he was little, and now he runs a city.", 1]]}, "__e": [["Henry se faisait brutaliser quand il était petit, Et maintenant il dirige une ville.", "Henry got picked on when he was little, and now he runs a city.", 1], ["Il était SDF et maintenant, il dirige l'endroit.", "He was homeless, and now, you know what, he runs the place.", 1], ["Et maintenant, il dirige le parti avec ce mec.", "And now, he's running the party with this guy.", 1]]}, "président": {"__C": 1, "l'ancien": {"__C": 1}}, "__e": [["Maintenant il dirige l'équipe de la cité.", "Now he runs the crew on the benches.", 1], ["- Maintenant, il dirige ces personnes...", "- Now he directs the subjects --", 1], ["Et maintenant, il dirige le parti avec ce mec.", "And now, he's running the party with this guy.", 1]]}, "mais": {"__C": 19, "exact": {"__C": 1, "__e": [["Exact, mais il dirige tout par télécommande.", "Yes, that's exactly right, sir.", 1]]}, "prêtre": {"__C": 1, "bon": {"__C": 1, "__e": [["C'est un bon prêtre mais il dirige une entreprise.", "He's a good priest but he runs a business.", 1]]}, "__e": [["C'est un bon prêtre mais il dirige une entreprise.", "He's a good priest but he runs a business.", 1]]}, "__e": [["On n'a pas d'autres détails, mais il dirige son avion dans la zone.", "We do not have any further details at this time, except now diverting his aircraft into that immediate area.", 1], ["Il n'en a pas envie, mais il dirige une entreprise.", "He doesn't want to, but he runs a business.", 1], ["Oui, mais il dirige la famille.", "Doesn't matter. He runs the family now.", 1]]}, "__e": [["Il dirige bien les chevaux.", "He handles horses well.", 0], ["Il dirige un magasin de chaussures.", "He runs a shoe shop.", 0], ["Il dirige le pays d'une main de fer.", "He rules the country with an iron fist.", 0]]}, "me": {"__C": 677, "je": {"__C": 585, "et": {"__C": 21, "l'antimatière": {"__C": 1, "__e": [["Capitaine, j'ai l'antimatière et je me dirige vers l'ouverture située au fond du laboratoire.", "Captain, I now have the antimatter, and am moving towards the opening at the end of the lab.", 1]]}, "freins": {"__C": 1, "__e": [["J'ai appuyé sur les freins, et je me dirige vers un choc émotionnel.", "I've slammed the brakes, and I'm skidding towards an emotional impact.", 1]]}, "__e": [["Et une glace qui fond Et je me dirige dans la rue", "And a melting ice cream and I head out into the street", 1], ["Et je me dirige vers la porte.", "And I'm headed to the door.", 1], ["Pendant ce temps, je suis loin d'ici, et je me dirige vers ce qui seront les dernières heures de la planète Terre.", "Meanwhile, I am now far away, travelling towards what will in future be known  as the final hours of planet Earth.", 1]]}, "que": {"__C": 19, "là": {"__C": 2, "__e": [["C'est là que je me dirige.", "That's where I'm headed.", 1], ["Mais, vous savez, c'est par là que je me dirige.", "But like, you know. That's what I'm, like, going in for rig ht now.", 1]]}, "est-ce": {"__C": 2, "__e": [["Est-ce que je me dirige vers Taynuilt?", "Am I headed towards Taynuilt?", 1], ["Monsieur, vers quel genre d'action disciplinaire est-ce que je me dirige ?", "Sir, what kind of disciplinary action am I looking at?", 1]]}, "__e": [["Je sens que je me dirige vers quelque chose.", "I can feel myself heading towards something.", 1], ["Est-ce que c'est vers ça que je me dirige ?", "Is that where I'm headed?", 1], ["Mais, vous savez, c'est par là que je me dirige.", "But like, you know. That's what I'm, like, going in for rig ht now.", 1]]}, "__e": [["Mais, vous savez, c'est par là que je me dirige.", "But like, you know. That's what I'm, like, going in for rig ht now.", 1], ["Donc, il fait peur la merde hors de moi qu'il pourrait être là où je me dirige.", "So it scares the shit out of me that it could be where I'm heading.", 1], ["Je me dirige vers chez moi.", "I'm heading home.", 0]]}, "il": {"__C": 34, "pâturages": {"__C": 6, "verts": {"__C": 6, "__e": [["\"Il me fait reposer dans de verts pâturages, \"il me dirige près des eaux paisibles.", "He maketh me to lie down in green pastures, he leadeth me beside the still waters.", 1], ["Il me fait reposer dans de verts pâturages, il me dirige près des eaux paisibles.", "He makes me lie down in green pastures. He leads me beside quiet waters.", 1], ["Il me fait allonger dans de verts pâturages, il me dirige à côté de l'eau plate.", "He maketh me lie down in green pastures, he leadeth me beside still water.", 1]]}, "__e": [["\"Il me fait reposer dans de verts pâturages, \"il me dirige près des eaux paisibles.", "He maketh me to lie down in green pastures, he leadeth me beside the still waters.", 1], ["Il me fait reposer dans de verts pâturages, il me dirige près des eaux paisibles.", "He makes me lie down in green pastures. He leads me beside quiet waters.", 1], ["Il me fait allonger dans de verts pâturages, il me dirige à côté de l'eau plate.", "He maketh me lie down in green pastures, he leadeth me beside still water.", 1]]}, "__e": [["Il me dirige.", "He leadeth me.", 1], ["\"...il me dirige près...\"", "- He leadeth me beside the still waters... - I'm dead.", 1], ["IL ME DIRIGE EN LE CHEMIN DE LA JUSTICE", "HE LEADETH ME IN THE PATH OF RIGHTEOUSNESS", 1]]}, "ne": {"__C": 9, "personne": {"__C": 4, "si": {"__C": 1, "__e": [["Mais comment vais-je vivre si personne ne me dirige ?", "Well, how am I supposed to live my life with no one to lead me?", 1]]}, "__e": [["Mais comment vais-je vivre si personne ne me dirige ?", "Well, how am I supposed to live my life with no one to lead me?", 1], ["Personne ne me dirige.", "Noone rules me Calpurnia.", 1], ["Je sais ce que je suis... et personne ne me dirige.", "I know what I am... and nobody pulls my strings.", 1]]}, "je": {"__C": 2, "montagne": {"__C": 1, "__e": [["Je ne fais que quitter la montagne, je ne me dirige pas vers ma mort.", "I am merely leaving the mountain, not walking to my own death.", 1]]}, "__e": [["Tu es à I'hôpital, de I'autre côté du fleuve, mais je ne me dirige pas là.", "You're in the hospital across the river, but that's not where I'm going.", 1], ["Je ne fais que quitter la montagne, je ne me dirige pas vers ma mort.", "I am merely leaving the mountain, not walking to my own death.", 1], ["Je ne me dirige plus dans la même direction que vous.", "I'm not headed where you are anymore.", 1]]}, "__e": [["Je ne me dirige plus dans la même direction que vous.", "I'm not headed where you are anymore.", 1], ["Elle ne me dirige pas comme tu le fais.", "Doesn't boss me around like you do.", 1], ["Je sais ce que je suis... et personne ne me dirige.", "I know what I am... and nobody pulls my strings.", 1]]}, "__e": [["Je sais ce que je suis... et personne ne me dirige.", "I know what I am... and nobody pulls my strings.", 1], ["« Tu vas jusqu'où ? » « Je me dirige vers Chicago. »", "\"How far are you going?\" \"I'm heading for Chicago.\"", 0], ["Je me dirige vers chez moi.", "I'm heading home.", 0]]}, "elle": {"__C": 288, "si": {"__C": 4, "__e": [["\"Si elle dirige le lycée, \"il en souffrira horriblement.", "And if she's in charge, this school will suffer in a horrible way.", 1], ["Si elle dirige B613, si elle est le Commandant, elle fera ça correctement.", "If she's running B613, if she's Command, she's gonna do it right.", 1], ["Si elle dirige les opérations, je fais quoi ?", "If she's running the operation, what do I do?", 1]]}, "et": {"__C": 11, "ans": {"__C": 2, "42": {"__C": 1, "__e": [["Johnny, tu as 42 ans et elle dirige encore ta vie.", "You're 42 years old. She's still running your life.", 1]]}, "cinq": {"__C": 1, "__e": [["Ses parents ont déménagé aux U.S. quand elle avait cinq ans, et elle dirige maintenant un cabinet privé de chez elle à Van Nuys.", "Her parents moved to the U.S. when she was five, and she now runs a private practice out of her home in Van Nuys.", 1]]}, "__e": [["Ses parents ont déménagé aux U.S. quand elle avait cinq ans, et elle dirige maintenant un cabinet privé de chez elle à Van Nuys.", "Her parents moved to the U.S. when she was five, and she now runs a private practice out of her home in Van Nuys.", 1], ["Johnny, tu as 42 ans et elle dirige encore ta vie.", "You're 42 years old. She's still running your life.", 1]]}, "d'ancienneté": {"__C": 1, "plus": {"__C": 1, "__e": [["Lewis a plus d'ancienneté et elle dirige le service.", "Lewis has more seniority. She runs ER.", 1]]}, "__e": [["Lewis a plus d'ancienneté et elle dirige le service.", "Lewis has more seniority. She runs ER.", 1]]}, "__e": [["Sydney est arrivée il y a quelques jours, et elle dirige tout ?", "Sydney walked in here few days ago, and now she's running shit just like that?", 1], ["Maman passe tout son temps ici et elle dirige cette entreprise pour être franc", "Mom spends most of her time here and she's running this business to be frank", 1], ["Et elle dirige toujours la société.", "And she's still running the company.", 1]]}, "maintenant": {"__C": 3, "et": {"__C": 2, "delhi": {"__C": 1, "__e": [["Elle a étudié à Delhi et maintenant, elle dirige une école, ici.", "She studied in Delhi and now she runs a school here.", 1]]}, "__e": [["Et maintenant, elle dirige un culte.", "And now she's a cult leader.", 1], ["Elle a étudié à Delhi et maintenant, elle dirige une école, ici.", "She studied in Delhi and now she runs a school here.", 1]]}, "__e": [["Et maintenant, elle dirige un culte.", "And now she's a cult leader.", 1], ["Elle a étudié à Delhi et maintenant, elle dirige une école, ici.", "She studied in Delhi and now she runs a school here.", 1], ["Maintenant elle dirige les opérations sur le terrain.", "Now she's the director of field operations...", 1]]}, "__e": [["Elle dirige un bureau à Londres et c'est un bon endroit pour elle.", "She's running an office in London and that's a good place for her.", 1], ["Elle dirige un bureau à Londres et c'est une bonne chose pour elle.", "She's running an office in London and that's a good place for her.", 1], ["Elle dirige un studio de danse.", "She runs a dance studio.", 0]]}, "__e": [["Dès que le travail est terminé, il se dirige tout droit au pub.", "As soon as work is over, he makes a beeline for the pub.", 0], ["Où se dirige ce train ?", "Where is this train bound?", 0], ["Je me dirige vers chez moi.", "I'm heading home.", 0]]}, "donneras": {"__C": 1621, "me": {"__C": 618, "tu": {"__C": 553, "et": {"__C": 33, "sera": {"__C": 1}, "aimerons": {"__C": 1, "__e": [["Nous nous aimerons et tu me donneras des fils.", "We'll love each other, and you'll give me sons.", 1]]}, "__e": [["Tu ne seras jamais regardant avec moi et tu me donneras tout ce que je veux.", "You will never be mean to me, and always give me whatever I want.", 1], ["\"Je viendrai à toi une fois par an, et tu me donneras ce que je veux.\"", "\"I come to you once a year, and you give me what I want.\"", 1], ["Je ferais de toi un bon mari et tu me donneras plein de fils, de ça je suis certain.", "I will make you a good husband and you will provide me with many sons, of that I am quite certain.", 1]]}, "que": {"__C": 58, "j'espère": {"__C": 14, "__e": [["Mais j'espère que tu me donneras ton nom, ça nous aidera à te mettre en sécurité.", "But I'm hopeful that you'll tell me your name, because it will help us place you somewhere safe.", 1], ["Ok, je ne vois rien d'autre à faire pour l'instant, mais si je pense à quelque chose, je te rappelle, et j'espère que tu me donneras moins de fil à retordre la prochaine fois.", "Okay, I can't think of anything else right now, but if I do, I'm going to call you, and I really hope you don't give me so much resistance next time.", 1], ["Mais je tiens vraiment à toi et j'espère que tu me donneras une autre chance.", "But I honestly care for you and I hope you'll give me another chance.", 1]]}, "ce": {"__C": 7, "__e": [["Tout ce que tu me donneras, que ce soit un porte-monnaie ou une enveloppe, je suppose que ce sera un chèque de caisse. Je vais le prendre à la banque la plus proche et rapidement le convertir en cash.", "I will take it and dash out of there, get to the closest bank and change it to cash.", 1], ["Je le veux. Je prendrai tout ce que tu me donneras.", "I'll take whatever you give me", 1], ["Quand est ce que tu me donneras le reste de l'argent ?", "When are you going to give me the rest of the money?", 1]]}, "__e": [["Mais je tiens vraiment à toi et j'espère que tu me donneras une autre chance.", "But I honestly care for you and I hope you'll give me another chance.", 1], ["Dès que tu me donneras ce que je veux. Toi et tous ceux comme toi, morts.", "As soon as you give me what I want-- you and everyone like you dead.", 1], ["Qu'est-ce que tu me donneras en échange ?", "What will you give me in return?", 0]]}, "__e": [["Je ferais de toi un bon mari et tu me donneras plein de fils, de ça je suis certain.", "I will make you a good husband and you will provide me with many sons, of that I am quite certain.", 1], ["Je vais me rendre là-bas, passer un peu de temps à parler à mes amis, quand je reviendrai, tu me donneras ta réponse.", "I'm gonna go out there, spend a moment speaking to my friends, and when I come back, you'll give me your answer.", 1], ["Qu'est-ce que tu me donneras en échange ?", "What will you give me in return?", 0]]}, "que": {"__C": 5, "question": {"__C": 2, "ta": {"__C": 2, "__e": [["Si je réponds à ta question, que me donneras- tu?", "If I answer your question, what will you give me?", 1]]}, "__e": [["Si je réponds à ta question, que me donneras- tu?", "If I answer your question, what will you give me?", 1]]}, "__e": [["Que me donneras tu en échange?", "What are you going to give me in return?", 1], ["Que me donneras tu en Février pour Noël?", "What will you get me in February for Christmas?", 1], ["Si je réponds à ta question, que me donneras- tu?", "If I answer your question, what will you give me?", 1]]}, "ne": {"__C": 50, "tu": {"__C": 48, "et": {"__C": 4, "__e": [["-Quoi? Et tu ne me donneras pas?", "- You won't give it to me?", 1], ["Tu oublies tout. Et tu ne me donneras même pas la corde.", "You'll forget everything, and not give me the rope.", 1], ["Je t'ai suivie pendant de nombreuses années et tu ne me donneras même pas cette opportunité ?", "I've followed you for many years and you won't even give me this opportunity?", 1]]}, "que": {"__C": 10, "__e": [["Je ne répondrai pas tant que tu ne me donneras pas ta réponse.", "I won't answer his calls.", 1], ["J'espère que tu ne me donneras pas de leçons sur l'éducation de ma fille quand tu as ton fils enfermé à fond de cale, qui d'ailleurs... n'a pas un mauvais CV, hein ?", "Do not give me lessons on how to educate my daughter, when yours is locked in the hold. By the way... His resume is not bad.", 1], ["Tu as dit que tu ne me donneras jamais--", "You just said you would never give me--", 1]]}, "__e": [["Je te l'ai déjà dit, tu ne me donneras rien du tout.", "I told you, don't give me anything.", 1], ["Eh bien, tu ne me donneras toujours pas de nom, Et c'est une sorte d'urgence.", "Well, you still never gave me a name, and it's kind of urgent.", 1], ["Et bien sûr, comme tu n'es ni pour moi ni pour L, tu ne me donneras pas les noms de ceux que je veux tuer.", "So, given that you're neither my ally nor L's ally, you won't tell me the names of those I want to kill even if you knew their names.", 1]]}, "municipalité": {"__C": 1, "la": {"__C": 1, "__e": [["Mais la municipalité ne me donneras pas ce plus gros logement à moins que tu ne viennes avec moi.", "But the council won't give me that bigger place unless one of you come with me.", 1]]}, "__e": [["Mais la municipalité ne me donneras pas ce plus gros logement à moins que tu ne viennes avec moi.", "But the council won't give me that bigger place unless one of you come with me.", 1]]}, "__e": [["Je te l'ai déjà dit, tu ne me donneras rien du tout.", "I told you, don't give me anything.", 1], ["Eh bien, tu ne me donneras toujours pas de nom, Et c'est une sorte d'urgence.", "Well, you still never gave me a name, and it's kind of urgent.", 1], ["Et bien sûr, comme tu n'es ni pour moi ni pour L, tu ne me donneras pas les noms de ceux que je veux tuer.", "So, given that you're neither my ally nor L's ally, you won't tell me the names of those I want to kill even if you knew their names.", 1]]}, "__e": [["Je vais me rendre là-bas, passer un peu de temps à parler à mes amis, quand je reviendrai, tu me donneras ta réponse.", "I'm gonna go out there, spend a moment speaking to my friends, and when I come back, you'll give me your answer.", 1], ["Et bien sûr, comme tu n'es ni pour moi ni pour L, tu ne me donneras pas les noms de ceux que je veux tuer.", "So, given that you're neither my ally nor L's ally, you won't tell me the names of those I want to kill even if you knew their names.", 1], ["Qu'est-ce que tu me donneras en échange ?", "What will you give me in return?", 0]]}, "le": {"__C": 75, "tu": {"__C": 31, "puis": {"__C": 2, "développer": {"__C": 1}, "__e": [["Tu vas le développer, l'élargir, puis tu le donneras à ton fils.", "You'll build it, you'll make it bigger, then you'll give I! To your son.", 1], ["Puis tu le donneras à Helga comme cadeau de mariage.", "Then you will give this to Helga as a wedding present.", 1]]}, "et": {"__C": 2, "__e": [["Et tu le donneras au fils qui perpétuera la lignée familiale.", "And you give it to the son who will carry on the family name.", 1], ["Ecoute, on va aller déterrer tout l'argent et tu le donneras à Brook.", "'ll tell you what: unearth the money and turn it over to Brook.", 1], ["Et tu le donneras à... ?", "And you'll give it to...?", 1]]}, "__e": [["\"je te donnerai ce livre et toi, tu le donneras à ton fils.\"", "\"I'll give it to you. \"And you'll give it to your son when he's a soldier.\"", 1], ["Écoute, si je te donne ça... tu le donneras à ton papa.", "Listen, if I give this to you... you'll give it to your daddy.", 1], ["Je te demande de rester avec celui à qui tu le donneras.", "Ryuk. Right now I'm going to relinquish ownership of this notebook.", 1]]}, "me": {"__C": 41, "tu": {"__C": 39, "que": {"__C": 5, "__e": [["Tu crois que je vais me le fourrer dans la bouche et tirer dès que tu me le donneras ?", "What do you think's gonna happen'? I'm gonna stick it in my mouth and pull the trigger the moment you hand it to me?", 1], ["J'aime le bonheur et je sais que tu me le donneras.", "I want to be happy, and I know you can make me happy.", 1], ["Et j'espère de tout mon coeur que tu me le donneras.", "And I hope with all my heart you will give it to me.", 1]]}, "dis": {"__C": 2, "__e": [["Si je le dis, tu me le donneras ?", "If I say it, will you get the damn surp?", 1], ["Si je te le dis, tu me le donneras ?", "If I tell you, will you give it to me?", 1]]}, "__e": [["Je le veux maintenant, et tu me le donneras parce que si vous ne le faîtes pas,", "I want it now, and you will give it to me, because if you don't,", 1], ["Je veux que tout ce que tu auras, tu me le donneras.", "I want to (? ) you'll give it to me.", 1], ["Et ensuite, tu me le donneras, si tu sais ce qui est bon pour toi.", "And then you'll give it to me, if you know what's good for ya.", 1]]}, "ne": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu ne me le donneras pas.", "You won't give it to me.", 1], ["Je le demande et tu ne me le donneras pas.", "I ask for it, and you won't give it to me.", 1]]}, "__e": [["Tu ne me le donneras pas.", "You won't give it to me.", 1], ["Je le demande et tu ne me le donneras pas.", "I ask for it, and you won't give it to me.", 1]]}, "__e": [["Je le veux maintenant, et tu me le donneras parce que si vous ne le faîtes pas,", "I want it now, and you will give it to me, because if you don't,", 1], ["Je veux que tout ce que tu auras, tu me le donneras.", "I want to (? ) you'll give it to me.", 1], ["Et ensuite, tu me le donneras, si tu sais ce qui est bon pour toi.", "And then you'll give it to me, if you know what's good for ya.", 1]]}, "ne": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu ne le donneras pas.", "You will not give it. I know that.", 1], ["Tu ne le donneras pas à l'Armée du salut.", "You will not give it to The Salvation Army.", 1]]}, "__e": [["Tu ne le donneras pas.", "You will not give it. I know that.", 1], ["Tu ne le donneras pas à l'Armée du salut.", "You will not give it to The Salvation Army.", 1]]}, "__e": [["Écoute, si je te donne ça... tu le donneras à ton papa.", "Listen, if I give this to you... you'll give it to your daddy.", 1], ["Je te demande de rester avec celui à qui tu le donneras.", "Ryuk. Right now I'm going to relinquish ownership of this notebook.", 1], ["Et ensuite, tu me le donneras, si tu sais ce qui est bon pour toi.", "And then you'll give it to me, if you know what's good for ya.", 1]]}, "tu": {"__C": 319, "que": {"__C": 45, "j'espère": {"__C": 6, "alors": {"__C": 1, "__e": [["Comme tu sais, je suis un utilisateur de longue date de Mutiny, alors j'espère que tu donneras à mon avis toute l'importance qu'il mérite.", "As you know, I am a long-standing Mutiny user, so I trust you'll give my input the weight it is due.", 1]]}, "donc": {"__C": 1, "__e": [["Donc j'espère que tu donneras ta décision immédiatement.", "So I hope you tell you your decision immediately.", 1]]}, "__e": [["Puisque tu sembles ne plus rien manquer, j'espère que tu donneras aux autres.", "Since you seem as if you're not lacking anything anymore, I'll hope that you'll give to others.", 1], ["J'espère que tu donneras un enfant à mon mari !", "Hope you can deliver a son for my husband!", 1], ["J'espère que tu donneras une autre chance à Si.", "I hope you'll reconsider Si.", 1]]}, "promets-moi": {"__C": 3, "allez": {"__C": 1, "__e": [["Allez, promets-moi que tu donneras une vraie chance à l'internat.", "Promise you will give the boarding school a chance.", 1]]}, "__e": [["Allez, promets-moi que tu donneras une vraie chance à l'internat.", "Promise you will give the boarding school a chance.", 1], ["Promets-moi que tu donneras une arme à chaque personne.", "Promise me that you will give every person a weapon.", 1]]}, "__e": [["J'avais peur que tu sois épuisé après la fête que tu donneras... - demain soir. - Vous avez entendu.", "I was afraid you might be exhausted after that big jam session you're throwing tomorrow night.", 1], ["C'est comme ça que tu donneras l'impression de regarder les gens chez eux.", "That way it will seem like you are looking at the people at home.", 1], ["Si tu es de la famille, alors tu dis que tu donneras de l'argent de poche.", "If you're family, then you give pocket money.", 1]]}, "et": {"__C": 21, "tana": {"__C": 2, "de": {"__C": 2, "__e": [["Chaque nuit pendant le cycle de la pleine lune... tu dissoudras trois feuilles de tana... et tu donneras le fluide à Kharis.", "Once each night during the cycle of the full moon... you will dissolve three tana leaves, and give the fluid to Kharis.", 1], ["Chaque nuit... durant la pleine lune... tu feras infuser trois feuilles de tana... et tu donneras ce breuvage à Kharis.", "Once each night, during the cycle of the full moon, you will dissolve three tana leaves... and give the liquid to Kharis.", 1]]}, "__e": [["Chaque nuit pendant le cycle de la pleine lune... tu dissoudras trois feuilles de tana... et tu donneras le fluide à Kharis.", "Once each night during the cycle of the full moon... you will dissolve three tana leaves, and give the fluid to Kharis.", 1], ["Chaque nuit... durant la pleine lune... tu feras infuser trois feuilles de tana... et tu donneras ce breuvage à Kharis.", "Once each night, during the cycle of the full moon, you will dissolve three tana leaves... and give the liquid to Kharis.", 1]]}, "prendrai": {"__C": 1, "je": {"__C": 1, "__e": [["Chaque jour, je prendrai et tu donneras.", "Every day I'll be taking and you'll be giving.", 1]]}, "__e": [["Chaque jour, je prendrai et tu donneras.", "Every day I'll be taking and you'll be giving.", 1]]}, "__e": [["Et tu donneras ces choses à ton bébé.", "And you will pass these things along to your baby.", 1], ["Et tu donneras ça à ma fille chérie.", "- Hmm? - And this is for you to give to my girl.", 1], ["Tu trouveras quelque chose à faire et tu donneras le meilleur de toi.", "When times change, we have to change with them. You will find something you can do. And however you find it, you will do it well.", 1]]}, "quand": {"__C": 13, "donc": {"__C": 1, "ventre": {"__C": 1, "__e": [["Dans ton ventre ? Donc quand tu donneras la vie, Dong-Cul pourras couper le cordon ?", "When you cut the umbilical cord, you'd like Dong Chul to do it, too.", 1]]}, "__e": [["Dans ton ventre ? Donc quand tu donneras la vie, Dong-Cul pourras couper le cordon ?", "When you cut the umbilical cord, you'd like Dong Chul to do it, too.", 1]]}, "et": {"__C": 2, "__e": [["Et quand tu donneras naissance  un tre, quand tu auras un enfant, il sera lui aussi entrelac.", "And when you give birth to someone, when you have a baby, it will be intertwined too.", 1], ["Et quand tu donneras ton vœu au roi, évite de devenir comme Simon, d'accord ?", "And when you give your wish to the King... you don't wanna have to end up like Simon here, do you?", 1]]}, "__e": [["Ou tu peux me le vendre et voir un bon coup quand tu donneras à Seo Jin Ki un coup de poing.", "Or do you want to sell it to me and get a chance to get back at Seo Jin Ki?", 1], ["Et bien chéri, quand tu donneras une mauvaise critique à un restaurant, les gens peuvent vraiment dire,", "Well, honey, now when you give a restaurant a bad review, people can truly say,", 1], ["Ce n'est pas beaucoup, mais quand tu donneras naissance à ton enfant, tu pourras utiliser cet argent pour t'aider.", "It's not a lot, but when you give birth, it'll be useful.", 1]]}, "__e": [["Ensuite, tu donneras cet argent à ta mère, en disant que c'est de la part de ton père.", "Then you take the money. Give it to your mother. Say it's from your father.", 1], ["Si tu ne peux pas faire ce que je te demande, tu donneras un morceau de ton corps en échange.", "If you can't make it once, you'll take a part of your body in exchange.", 1], ["je jure devant Dieu, je te le dis... la fille à moi, la fille à moi, tu donneras !", "I swear to God, I tell you, you have to give me the girl!", 1]]}, "lui": {"__C": 250, "tu": {"__C": 216, "quand": {"__C": 10, "tête": {"__C": 1, "__e": [["je veux voir sa tête quand tu lui donneras la lettre !", "Bring me a chair, I want to see his face when you give him the letter.", 1]]}, "facteur": {"__C": 1, "__e": [["J'ai hâte de voir la réaction du facteur quand tu lui donneras l'enveloppe.", "I can't wait for you to give Willy the mailman your envelope.", 1]]}, "__e": [["Et imagine la tête de ton cousin quand tu lui donneras des ordres.", "Plus, imagine the look on your cousin's face when you get to boss him around for real.", 1], ["Quand tu lui donneras la pilule vous aurez l'impression qu'elle est tombée malade et qu'elle est restée au lit", "When you'll give her the pill you'll feel that she got sick and was stuck in bed", 1], ["je veux voir sa tête quand tu lui donneras la lettre !", "Bring me a chair, I want to see his face when you give him the letter.", 1]]}, "que": {"__C": 24, "j'espère": {"__C": 3, "__e": [["J'espère que tu lui donneras cette amulette.", "I hope that you will give him this amulet.", 1], ["J'espère que tu lui donneras une autre chance.", "I just hope you give her a chance, that's all.", 1]]}, "dis-lui": {"__C": 3, "__e": [["Dis-lui que tu lui donneras cent dollars, pas plus.", "Tell him you'll pay 100 dollars, no more.", 1], ["Dis-lui que tu lui donneras 5 000 tous les mois.", "Tell me you'll paying $5000 each month", 1], ["Maman, Maman, dis-lui que tu lui donneras tout ce qu'elle veut.", "Mom. Tell her we'll give anything.", 1]]}, "__e": [["Maman, Maman, dis-lui que tu lui donneras tout ce qu'elle veut.", "Mom. Tell her we'll give anything.", 1], ["Dis lui que tu lui donneras si je lui donne.", "Tell him that you'll give it to him after he gets mine first.", 1], ["Tu dois t'occuper du travail au bureau, aussi bien que tu lui donneras des cours.", "Youhaveto takecareoftheworkin theoffice,aswellastutorhim.", 1]]}, "__e": [["Et si tu ne peux pas, tu lui donneras un otage de plus qu'il peut utiliser contre nous.", "And if you can't, you'll be giving him one more hostage that he can use against us.", 1], ["Tu lui donneras ça si tu la vois ? Max, tu veux nous aider, non ?", "Nobody will be following Carter after my little FBI sting.", 1], ["Essaie d'être meilleur que lui essaie de lui montrer que tu l'aimes Comme ça, au moins tu lui donneras le choix", "Try to be better than him try to show her that you like her this way at least you'll give her the choice", 1]]}, "le": {"__C": 8, "tu": {"__C": 8, "tiens": {"__C": 1, "__e": [["Tiens, tu le lui donneras.", "Here, you give it to her.", 1]]}, "si": {"__C": 1, "__e": [["Je sais qu'il veut ton avis franc sur une question sérieuse. Je te demande si tu le lui donneras ou non.", "All I know is that he's asked you for an honest opinion in a very important matter... and I'd like awfully to know if he's going to get it or not.", 1]]}, "__e": [["Et tu le lui donneras.", "And you'll give it to him.", 1], ["Tu le lui donneras toi-même quand tu la verras un jour.", "You can give it to her yourself when you meet someday.", 1], ["Je sais qu'il veut ton avis franc sur une question sérieuse. Je te demande si tu le lui donneras ou non.", "All I know is that he's asked you for an honest opinion in a very important matter... and I'd like awfully to know if he's going to get it or not.", 1]]}, "__e": [["Et tu le lui donneras.", "And you'll give it to him.", 1], ["Tu le lui donneras toi-même quand tu la verras un jour.", "You can give it to her yourself when you meet someday.", 1], ["Je sais qu'il veut ton avis franc sur une question sérieuse. Je te demande si tu le lui donneras ou non.", "All I know is that he's asked you for an honest opinion in a very important matter... and I'd like awfully to know if he's going to get it or not.", 1]]}, "ne": {"__C": 12, "tu": {"__C": 12, "que": {"__C": 4, "__e": [["Dis à l'oncle Teng que tu ne soutiens pas Lok et que tu ne lui donneras pas le sceptre.", "Tell Uncle Teng you don't support Lok and won't give him the Baton", 1], ["Tu vas appeler mon père, et lui dire qu'il ne te fais pas peur, mais que tu ne lui donneras pas l'adresse de Gredenko tant qu'il ne t'aura pas laissée voir ton fils.", "He's gonna call my father, tell him he's apprehended you, but that you won't give him Gredenko's location until he takes you to see your son.", 1], ["J'espère que tu ne lui donneras pas ce pot de miel s'il te donne une autre peluche.", "What does cruel mean?", 1]]}, "et": {"__C": 1, "__e": [["Oui, bien sûr. Et tu ne lui donneras aucun indice, je suppose.", "Yes, brilliant, because you certainly wouldn't tip him off in any way.", 1]]}, "__e": [["Oui, bien sûr. Et tu ne lui donneras aucun indice, je suppose.", "Yes, brilliant, because you certainly wouldn't tip him off in any way.", 1], ["Même quand il agit de la sorte, tu ne lui donneras pas ta permission ?", "You still can't allow it even though he's doing all this?", 1], ["Après cela, tu ne lui donneras plus ton sang, d'accord ?", "After today, you will stop feeding him with the blood in your heart. All right?", 1]]}, "__e": [["Oui, bien sûr. Et tu ne lui donneras aucun indice, je suppose.", "Yes, brilliant, because you certainly wouldn't tip him off in any way.", 1], ["Même quand il agit de la sorte, tu ne lui donneras pas ta permission ?", "You still can't allow it even though he's doing all this?", 1], ["Après cela, tu ne lui donneras plus ton sang, d'accord ?", "After today, you will stop feeding him with the blood in your heart. All right?", 1]]}, "__e": [["Tu lui donneras ça si tu la vois ? Max, tu veux nous aider, non ?", "Nobody will be following Carter after my little FBI sting.", 1], ["Je sais qu'il veut ton avis franc sur une question sérieuse. Je te demande si tu le lui donneras ou non.", "All I know is that he's asked you for an honest opinion in a very important matter... and I'd like awfully to know if he's going to get it or not.", 1], ["Essaie d'être meilleur que lui essaie de lui montrer que tu l'aimes Comme ça, au moins tu lui donneras le choix", "Try to be better than him try to show her that you like her this way at least you'll give her the choice", 1]]}, "la": {"__C": 55, "me": {"__C": 30, "tu": {"__C": 27, "que": {"__C": 3, "__e": [["Dis-moi que tu me la donneras le moment venu.", "Please tell me you'll give it to me when the time comes.", 1], ["Pas à toi. De même que tu me la donneras.", "Just as you will give me her.", 1], ["Et je ne mérite pas une seconde chance d'être ton père, mais j'espère que tu me la donneras quand même.", "And I don't deserve a second chance to be your father, but I'm hoping you'll give me one anyway.", 1]]}, "tour": {"__C": 2, "__e": [["Si tu gagnes l'immunité sur ce tour, tu me la donneras.", "I happen to be winners both, if you win the immunity for that round, you will give it to me.", 1], ["Si ça arrive et que tu gagnes l'immunité lors de ce tour, tu me la donneras.", "HAPPENS, IF YOU WIN THE IMMUNITY FOR THAT ROUND, YOU WILL GIVE IT TO ME.", 1]]}, "__e": [["Si je te dis oui, tu me la donneras ?", "If I am, will you give it to me?", 1], ["Pas à toi. De même que tu me la donneras.", "Just as you will give me her.", 1], ["Et je ne mérite pas une seconde chance d'être ton père, mais j'espère que tu me la donneras quand même.", "And I don't deserve a second chance to be your father, but I'm hoping you'll give me one anyway.", 1]]}, "ne": {"__C": 2, "tu": {"__C": 2, "__e": [["- Tu ne me la donneras plus ?", "-You won't give it to me again?", 1], ["Ce n'est pas que tu ne me la donneras pas.", "It's not that won't give it to me.", 1]]}, "__e": [["- Tu ne me la donneras plus ?", "-You won't give it to me again?", 1], ["Ce n'est pas que tu ne me la donneras pas.", "It's not that won't give it to me.", 1]]}, "__e": [["Ce n'est pas que tu ne me la donneras pas.", "It's not that won't give it to me.", 1], ["Pas vraiment, non, mais si j'en avais besoin, tu n'es pas l'homme qui me la donneras", "Like fun I do. But if I did, you're not the man who's gonna give it to me.", 1], ["Et je ne mérite pas une seconde chance d'être ton père, mais j'espère que tu me la donneras quand même.", "And I don't deserve a second chance to be your father, but I'm hoping you'll give me one anyway.", 1]]}, "tu": {"__C": 21, "et": {"__C": 2, "rançon": {"__C": 1, "__e": [["Tu vas nous donner la rançon et tu la donneras maintenant.", "You will give us the ransom and you will give it now.", 1]]}, "__e": [["Et tu la donneras à un brave gars des remorqueurs. Quelqu'un qui en a besoin.", "Someone on the tugs, someone who's all right, someone who needs it.", 1], ["Tu vas nous donner la rançon et tu la donneras maintenant.", "You will give us the ransom and you will give it now.", 1]]}, "jour": {"__C": 2, "un": {"__C": 2, "__e": [["Et un jour, tu la donneras à Hope.", "And someday, you can pass it on to Hope.", 1], ["Et un jour, tu la donneras à ton enfant.", "Perhaps you'll give it to your own child someday.", 1]]}, "__e": [["Et un jour, tu la donneras à Hope.", "And someday, you can pass it on to Hope.", 1], ["Et un jour, tu la donneras à ton enfant.", "Perhaps you'll give it to your own child someday.", 1]]}, "__e": [["Seulement après ma mort, tu la donneras à Elizabeth, uniquement après ma mort.", "Only when I'm gone. Give it to Elizabeth, but only when I'm gone.", 1], ["Et un jour, tu la donneras à ton enfant.", "Perhaps you'll give it to your own child someday.", 1], ["Si tu la veux pas, la maison, tu la donneras à ta fille. Elle serait bien ici avec son petit.", "If you don't want the house, give it to your daughter and her kid.", 1]]}, "ne": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu ne la donneras pas à Mlle Fern?", "You won't give it to miss fern!", 1]]}, "et": {"__C": 1, "clé": {"__C": 1, "__e": [["Que tu garderas la clé et ne la donneras à personne, hormis à notre enfant.", "That you will keep the key, and you will never give it to anyone, except our child.", 1]]}, "__e": [["Que tu garderas la clé et ne la donneras à personne, hormis à notre enfant.", "That you will keep the key, and you will never give it to anyone, except our child.", 1]]}, "__e": [["Tu ne la donneras pas à Mlle Fern?", "You won't give it to miss fern!", 1], ["Que tu garderas la clé et ne la donneras à personne, hormis à notre enfant.", "That you will keep the key, and you will never give it to anyone, except our child.", 1]]}, "__e": [["Pas vraiment, non, mais si j'en avais besoin, tu n'es pas l'homme qui me la donneras", "Like fun I do. But if I did, you're not the man who's gonna give it to me.", 1], ["Et je ne mérite pas une seconde chance d'être ton père, mais j'espère que tu me la donneras quand même.", "And I don't deserve a second chance to be your father, but I'm hoping you'll give me one anyway.", 1], ["Si tu la veux pas, la maison, tu la donneras à ta fille. Elle serait bien ici avec son petit.", "If you don't want the house, give it to your daughter and her kid.", 1]]}, "leur": {"__C": 57, "tu": {"__C": 41, "que": {"__C": 5, "restes": {"__C": 1, "__e": [["A présent elles assisteront à un banquet chaque soir... et elles mangeront les restes que tu leur donneras.", "Phineas, from now on, they'll witness a banquet every night and eat the scraps you leave.", 1]]}, "ce": {"__C": 2, "__e": [["Elles prendront ce que tu leur donneras.", "Hell, they'll take every pound you give them.", 1], ["- C'est quand le prochain contrôle de maths? - Evidemment, je me doute que tu sais... ce que tu leur donneras. - Jeudi.", "And when do you have the next exam?", 1]]}, "__e": [["Dis-leur que tu leur donneras un coup de main.", "Tell them you will give them a hand.", 1], ["Si je peux entrer dans leur esprit, imagine les soins que tu leur donneras.", "If I can get inside their minds, imagine the type of care you could provide for them.", 1], ["- C'est quand le prochain contrôle de maths? - Evidemment, je me doute que tu sais... ce que tu leur donneras. - Jeudi.", "And when do you have the next exam?", 1]]}, "quand": {"__C": 3, "rafiot": {"__C": 1, "__e": [["J'espère qu'ils ne vont pas faire sauter ce rafiot... quand tu leur donneras les uzis.", "I hope they don't blow the bottom out of this tub... when you give them the Uzis.", 1]]}, "veux": {"__C": 1, "__e": [["Si tu veux. Quand tu leur donneras la puce, nous pourrons quitter cet endroit.", "Once you tell them where to find the Go-chip we can leave this place forever.", 1]]}, "__e": [["J'espère qu'ils ne vont pas faire sauter ce rafiot... quand tu leur donneras les uzis.", "I hope they don't blow the bottom out of this tub... when you give them the Uzis.", 1], ["Super, grand sourire quand tu leur donneras, d'accord ?", "Nice, big smile when you give it to 'em, all right?", 1], ["Si tu veux. Quand tu leur donneras la puce, nous pourrons quitter cet endroit.", "Once you tell them where to find the Go-chip we can leave this place forever.", 1]]}, "__e": [["Si tu veux. Quand tu leur donneras la puce, nous pourrons quitter cet endroit.", "Once you tell them where to find the Go-chip we can leave this place forever.", 1], ["Tu leur donneras les clés, tu feras comme s'il ne s'était rien passé.", "You'll give them the keys, you'll act as if nothing's wrong.", 1], ["- C'est quand le prochain contrôle de maths? - Evidemment, je me doute que tu sais... ce que tu leur donneras. - Jeudi.", "And when do you have the next exam?", 1]]}, "ne": {"__C": 9, "tu": {"__C": 9, "non": {"__C": 1, "__e": [["Mais non, tu ne leur donneras pas raison.", "No, you can't let them win.", 1]]}, "arriver": {"__C": 1, "__e": [["Et quand les flics vont arriver tu ne leur donneras rien de moins qu'une confession complète.", "And when the cops get here, you'll give them nothing short of a full confession.", 1]]}, "__e": [["- Tu ne leur donneras rien du tout.", "- You will not. They took you.", 1], ["Mais non, tu ne leur donneras pas raison.", "No, you can't let them win.", 1], ["Et quand les flics vont arriver tu ne leur donneras rien de moins qu'une confession complète.", "And when the cops get here, you'll give them nothing short of a full confession.", 1]]}, "__e": [["- Tu ne leur donneras rien du tout.", "- You will not. They took you.", 1], ["Mais non, tu ne leur donneras pas raison.", "No, you can't let them win.", 1], ["Et quand les flics vont arriver tu ne leur donneras rien de moins qu'une confession complète.", "And when the cops get here, you'll give them nothing short of a full confession.", 1]]}, "le": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu le leur donneras quand nous serons partis?", "Will you give it to them as soon as you're sure we're gone?", 1]]}, "ne": {"__C": 1, "tu": {"__C": 1, "__e": [["Le mieux serait de savoir ce qu'ils comptent faire s'ils l'ont. Tu ne le leur donneras pas.", "Better question is, what would they do if they got a hold of it?", 1]]}, "__e": [["Le mieux serait de savoir ce qu'ils comptent faire s'ils l'ont. Tu ne le leur donneras pas.", "Better question is, what would they do if they got a hold of it?", 1]]}, "__e": [["Tu le leur donneras quand nous serons partis?", "Will you give it to them as soon as you're sure we're gone?", 1], ["Le mieux serait de savoir ce qu'ils comptent faire s'ils l'ont. Tu ne le leur donneras pas.", "Better question is, what would they do if they got a hold of it?", 1]]}, "__e": [["Je les ai déjà appelés, ils seront donc au courant lorsque tu la leur donneras.", "I already called Assemblyman Bong. He'll know when you drop it off. Got it.", 1], ["- C'est quand le prochain contrôle de maths? - Evidemment, je me doute que tu sais... ce que tu leur donneras. - Jeudi.", "And when do you have the next exam?", 1], ["Le mieux serait de savoir ce qu'ils comptent faire s'ils l'ont. Tu ne le leur donneras pas.", "Better question is, what would they do if they got a hold of it?", 1]]}, "__e": [["Et bien sûr, comme tu n'es ni pour moi ni pour L, tu ne me donneras pas les noms de ceux que je veux tuer.", "So, given that you're neither my ally nor L's ally, you won't tell me the names of those I want to kill even if you knew their names.", 1], ["Si tu la veux pas, la maison, tu la donneras à ta fille. Elle serait bien ici avec son petit.", "If you don't want the house, give it to your daughter and her kid.", 1], ["Qu'est-ce que tu me donneras en échange ?", "What will you give me in return?", 0]]}, "fait-il": {"__C": 14832, "se": {"__C": 6926, "comment": {"__C": 6560, "mais": {"__C": 348, "♫": {"__C": 33, "__e": [["♫ Mais comment se fait-il que lorsqu'il s'agit de désir, il n'y ait pas de fin ?", "♫ But how come when it comes to yearning, there is no end?", 1]]}, "poursuivre": {"__C": 68, "__e": [["♫ J'ai fait de mon mieux pour le poursuivre mais comment se fait-il que je ne puisse pas l'attraper ?", "♫ I tried my best to chase after it but how come I just can't catch it?", 1]]}, "__e": [["Nous avons été ensemble si longtemps, mais comment se fait-il que je ne savais pas que tu avais encore un professeur ?", "Qian Xun? Not talking?", 1], ["Mais comment se fait-il que ce soit si difficile pour moi d'être avec la personne que j'aime ?", "But how come it's so hard for me to be with the person I love?", 1], ["Bien sûr que je le voulais, mais comment se fait-il que tu sois là?", "Of course I did but how did you come here?", 1]]}, "alors": {"__C": 196, "mais": {"__C": 2, "__e": [["Mais alors comment se fait-il que tu sois entrée dans le palais déguisée en eunuque ?", "How'd you enter the Palace in the guise of a eunuch?", 1], ["- Mais alors, comment se fait-il que vous ne soyez pas ma maîtresse ?", "But why aren't you my mistress?", 1]]}, "ouais": {"__C": 2, "__e": [["Ouais ? Alors comment se fait-il que je me sente si coupable ?", "I guess we just think that they will understand.", 1], ["Ouais, alors comment se fait-il qu'il ait trouvé quelqu'un après 2 mois?", "Yeah. so how come he finds somebody after two months?", 1]]}, "__e": [["Alors, comment se fait-il que tu ne me l'as pas dit ?", "Then, how come you didn't tell me?", 1], ["Alors comment se fait-il que je n'ai jamais entendu parler de ce gars?", "So how come I've never heard of this guy?", 1], ["Alors comment se fait-il que tout se passe bien à la maison ?", "Then how come it's okay at home?", 1]]}, "__e": [["Comment se fait-il que tu n'es pas venu à la fête ?", "How come you didn't come to the party?", 0], ["Comment se fait-il que tu ne sois pas mort ?", "How come you're not dead?", 0], ["Comment se fait-il qu'il ne soit pas là aujourd'hui ?", "How is it that he isn't here today?", 0]]}, "cela": {"__C": 251, "comment": {"__C": 245, "alors": {"__C": 5, "__e": [["Tu es tout le temps ivre, alors comment cela se fait-il que tu n'aies pas encore été renvoyé ?", "You're drunk all the time, so how come you haven't been fired, yet?", 1], ["Alors comment cela se fait-il que vous soyez revenus ?", "Then why'd you come back?", 1], ["Alors comment cela se fait-il que tout soit si calme ?", "But why isn't anyone working?", 1]]}, "mais": {"__C": 6, "__e": [["Mais comment cela se fait-il que le vice directeur fasse sa chirurgie personnellement ?", "How did we get the Deputy Chief himself to perform surgery on him?", 1], ["Je n'ai pas participé à une telle activité depuis 2 mois, mais comment cela se fait-il que je n'arrive déjà pas à respirer ?", "I just haven't attended such an activity for two months but how come I can't breathe already?", 1], ["– Mais comment cela se fait-il ?", "â But how is it done?", 1]]}, "__e": [["Comment cela se fait-il que tu sois plus sérieux que moi à ce sujet ?", "How come you are more serious than me in dealing with this matter?", 1], ["Comment cela se fait-il que je ne l'ai jamais vu ?", "How could I not have seen it before?", 1], ["Comment cela se fait-il que tu es comme ça déjà?", "How come you're like that already?", 1]]}, "comme": {"__C": 3, "__e": [["Comme cela se fait-il ?", "- How come?", 1], ["Comme cela se fait-il que Directeur Choi n'est pas encore là?", "Choi Eun Hyuk... How come he still haven't shown up yet?", 1], ["Comme cela se fait-il que tu ne sois pas surpris du tout ?", "How come you are no surprised at all?", 1]]}, "__e": [["Comment cela se fait-il que tu sois plus sérieux que moi à ce sujet ?", "How come you are more serious than me in dealing with this matter?", 1], ["Comment cela se fait-il que je ne l'ai jamais vu ?", "How could I not have seen it before?", 1], ["Comment cela se fait-il que tu es comme ça déjà?", "How come you're like that already?", 1]]}, "comme": {"__C": 35, "mais": {"__C": 2, "l'appui": {"__C": 1, "__e": [["Je vous avais demandé de constituer une preuve à l'appui mais comme se fait-il que ce soit vide ?", "I've asked for you to prepare a tight supporting evidence, but how come it's empty?", 1]]}, "__e": [["Je vous avais demandé de constituer une preuve à l'appui mais comme se fait-il que ce soit vide ?", "I've asked for you to prepare a tight supporting evidence, but how come it's empty?", 1], ["Mais comme se fait-il...", "But how come...?", 1]]}, "alors": {"__C": 2, "__e": [["Alors, comme se fait-il que tu sois là au lieu de travailler sur l'attaque de Fermitas ?", "So how come you're here instead of working on the Fermitas attack?", 1], ["Alors comme se fait-il... ?", "Then how come...?", 1]]}, "__e": [["Comme se fait-il que vous ne soyez pas encore parti ?", "Not gone yet?", 1], ["Comme se fait-il qu'elle sait ce que je pense ?", "How come she knows what I am thinking?", 1], ["Comme se fait-il que ce n'est pas toi qui le demande ?", "How come it's not you who is asking me?", 1]]}, "__e": [["Comment se fait-il que tu n'es pas venu à la fête ?", "How come you didn't come to the party?", 0], ["Comment se fait-il que tu ne sois pas mort ?", "How come you're not dead?", 0], ["Comment se fait-il qu'il ne soit pas là aujourd'hui ?", "How is it that he isn't here today?", 0]]}, "que": {"__C": 4525, "alors": {"__C": 71, "et": {"__C": 2, "__e": [["Et alors... que fait-il ?", "What does he do?", 1]]}, "haley": {"__C": 2, "parti": {"__C": 2, "__e": [["Je me suis dit : \"Il est parti Haley, \"alors que fait-il au centre commercial ?\"", "I thought you left with Haley, so I was like, \"Oh, Sam left with Haley, so I wonder what he's doing back here in this mall.\"", 1]]}, "__e": [["Je me suis dit : \"Il est parti Haley, \"alors que fait-il au centre commercial ?\"", "I thought you left with Haley, so I was like, \"Oh, Sam left with Haley, so I wonder what he's doing back here in this mall.\"", 1]]}, "__e": [["- Il le sait. Alors, que fait-il encore chez nous ?", "Then what's he leechin' on us for?", 1], ["S'il est aussi important que vous le dites, alors que fait-il ici ?", "If he's as important as you say he is, then what's he doing here?", 1], ["Il a besoin de moi, et il déteste le fait qu'il a besoin de moi, alors que fait-il?", "He needs me, and he hates the fact that he needs me, so what does he do?", 1]]}, "et": {"__C": 133, "est-il": {"__C": 10, "où": {"__C": 9, "__e": [["Où est-il et que fait-il maintenant ?", "Where is he?", 1], ["Le repas est prêt, mais où est-il et que fait-il ?", "- No. It's almost time to eat. I wonder where he is and what he is doing.", 1], ["Quand vous pensez à lui, où est-il et que fait-il?", "I mean, when you think about him, um, where is he and what's he doing?", 1]]}, "qui": {"__C": 1, "__e": [["Qui est-il et que fait-il avec cette photo?", "Who is he and what is he doing with that photo?", 1]]}, "__e": [["Le repas est prêt, mais où est-il et que fait-il ?", "- No. It's almost time to eat. I wonder where he is and what he is doing.", 1], ["Qui est-il et que fait-il avec cette photo?", "Who is he and what is he doing with that photo?", 1], ["Quand vous pensez à lui, où est-il et que fait-il?", "I mean, when you think about him, um, where is he and what's he doing?", 1]]}, "ali": {"__C": 2, "farooq": {"__C": 2, "__e": [["Himmat Singh, qui est Farooq Ali, et que fait-il aux Émirats arabes unis depuis dix ans ?", "Himmat Singh, who is Farooq Ali, and what is he doing in the UAE for the last ten years?", 1], ["Qui est Farooq Ali, et que fait-il aux Émirats arabes unis depuis dix ans ?", "Who is Farooq Ali, and what is he doing in UAE for the last ten years?", 1]]}, "__e": [["Himmat Singh, qui est Farooq Ali, et que fait-il aux Émirats arabes unis depuis dix ans ?", "Himmat Singh, who is Farooq Ali, and what is he doing in the UAE for the last ten years?", 1], ["Qui est Farooq Ali, et que fait-il aux Émirats arabes unis depuis dix ans ?", "Who is Farooq Ali, and what is he doing in UAE for the last ten years?", 1]]}, "__e": [["Quand vous pensez à lui, où est-il et que fait-il?", "I mean, when you think about him, um, where is he and what's he doing?", 1], ["Ils sont à plus de 30 m. Et que fait-il ici?", "Well, then what is it doing up here?", 1], ["Qui est cet homme et que fait-il dans notre maison ?", "Who is this man, and why is he in our house, CJ?", 1]]}, "mais": {"__C": 118, "oui": {"__C": 2, "__e": [["Oui, mais que fait-il ?", "Yes, I know, but what does he do?", 1], ["Oui, mais que fait-il à l'école de magie ?", "Yeah, but what's he doing at Magic School?", 1]]}, "sais": {"__C": 2, "le": {"__C": 1, "__e": [["- Je le sais ! Mais que fait-il ici ?", "- What are you doing here?", 1]]}, "je": {"__C": 1, "__e": [["Je sais ! Mais que fait-il à l'audience ?", "I know, but what's it doing in my courtroom?", 1]]}, "__e": [["Je sais ! Mais que fait-il à l'audience ?", "I know, but what's it doing in my courtroom?", 1], ["- Je le sais ! Mais que fait-il ici ?", "- What are you doing here?", 1]]}, "__e": [["Mais que fait-il comme travail, au juste ?", "What is it that he even does? This is... This is...", 1], ["- Mais, que fait-il ? Il doit rester là pendant un an.", "He must stay at least a year here in one year the figs will grow on a fig tree,", 1], ["- Je le sais ! Mais que fait-il ici ?", "- What are you doing here?", 1]]}, "__e": [["Que fait-il ici ?", "What's he doing here?", 0], ["Que fait-il dans sa chambre ?", "What is he doing in his room?", 0], ["Que fait-il pour la ville ?", "What does he do for the city?", 0]]}, "ne": {"__C": 156, "pourquoi": {"__C": 35, "alors": {"__C": 2, "__e": [["Alors pourquoi ne fait-Il pas tomber la pluie ?", "Then why can't he make rain?", 1], ["Alors pourquoi ne fait-il rien ?", "Why doesn't he do something?", 1], ["Alors pourquoi ne fait-il pas le service ?", "─ Why don't make him wait on the tables?", 1]]}, "mieux": {"__C": 1, "__e": [["Mieux, pourquoi ne fait-il pas son propre contrôle sur la I-95 ?", "Wait, better yet, why doesn't he set up his own checkpoint on l-95?", 1]]}, "__e": [["\"Qu'est-ce qui ne va pas chez John ?\" \"Pourquoi ne fait-il pas attention ?", "\"Why isn't he paying attention?\" You know, \"This is his dream.\"", 1], ["Pourquoi ne fait-il pas de même avec moi ?", "I wish God would do the same for me.", 1], ["S'il était, pourquoi ne fait-il pas quelque chose à propos de tout ça ?", "I mean, if he was, why doesn't he do something about it all?", 1]]}, "cela": {"__C": 34, "et": {"__C": 1, "__e": [["Et cela ne fait-il pas de nous des gagnants ?", "And doesn't that make us all winners at the end of the day?", 1], ["Et cela ne fait-il aucune différence à toi ?", "And this doesn't make any difference to you ?", 1]]}, "pourquoi": {"__C": 2, "jours": {"__C": 1, "__e": [["J'ai pensé... Frère Ying Jie a disparu depuis deux jours, pourquoi cela ne fait-il pas plus de bruit ?", "I was thinking today Ying Jie has disappeared for two days.", 1]]}, "__e": [["J'ai pensé... Frère Ying Jie a disparu depuis deux jours, pourquoi cela ne fait-il pas plus de bruit ?", "I was thinking today Ying Jie has disappeared for two days.", 1], ["Pourquoi cela ne fait-il pas la une des journaux ?", "Why is this not front-page news?", 1]]}, "__e": [["Cela ne fait-il pas de lui plus qu'un ami ?", "Doesn't that make him more than a friend?", 1], ["Cela ne fait-il pas déjà deux ans ? Je sais.", "- I think it's been two years now.", 1], ["C'était juste comme Je n'étais pas différent de quelqu'un d'autre. Cela ne fait-il pas de moi une personne pour vous ?", "Besides, speaking of Qin Wenyu, you know how tense our relationship is.", 1]]}, "ceci": {"__C": 2, "__e": [["\"Ceci ne fait-il pas partie d'un dessein plus large?\"", "\"How can this not be part of some larger plan?\"", 1], ["Ceci ne fait-il pas partie d'une journée de travail ?", "It's natural.", 1]]}, "__e": [["Tout ça ne fait-il pas plus de mal que de bien ?", "Aren't they all bad things? Rather than good?", 1], ["Pourquoi Thomas ne fait-il pas ça ?", "Why is Tom not doing that?", 0], ["Pourquoi personne ne fait-il rien ?", "Why isn't anybody doing anything?", 0]]}, "cela": {"__C": 653, "différence": {"__C": 169, "quelle": {"__C": 161, "alors": {"__C": 5, "__e": [["Alors, quelle différence cela fait-il?", "Then what difference does it make?", 1], ["Alors quelle différence cela fait-il si c'est sombre.", "So what difference does it make if it's dark.", 1], [".. pour obtenir cette maison, alors quelle différence cela fait-il?", "..in order to get that house, then what difference does it make?", 1]]}, "mais": {"__C": 5, "__e": [["Mais quelle différence cela fait-il maintenant ?", "But what the hell difference does it make now?", 1], ["- Oui, mais quelle différence cela fait-il ?", "I can. I don't see what difference it makes.", 1], ["Mais quelle différence cela fait-il, c'est fini.", "But what difference does it make? It's all over now. It doesn't matter.", 1]]}, "__e": [["Quelle différence cela fait-il ?", "What difference does it make?", 0], ["Quelle différence cela fait-il si des gens nous regardent ?", "What difference does it make if people are looking at us?", 0], ["Quelle différence cela fait-il si les gens nous regardent ?", "What difference does it make if people are looking at us?", 0]]}, "qu'elle": {"__C": 2, "mais": {"__C": 1, "__e": [["Cela ne s'est pas passé comme prévu mais... qu'elle différence cela fait-il ?", "It didn't happen the way we planned it, but what's the difference?", 1]]}, "__e": [["Qu'elle différence cela fait-il de se marier? Doit-on se désolé pour cela?", "What difference does it makes if we're not already married?", 1], ["Cela ne s'est pas passé comme prévu mais... qu'elle différence cela fait-il ?", "It didn't happen the way we planned it, but what's the difference?", 1]]}, "__e": [["Quelle différence cela fait-il ?", "What difference does it make?", 0], ["Quelle différence cela fait-il si des gens nous regardent ?", "What difference does it make if people are looking at us?", 0], ["Quelle différence cela fait-il si les gens nous regardent ?", "What difference does it make if people are looking at us?", 0]]}, "effet": {"__C": 26, "quel": {"__C": 26, "sofia": {"__C": 1, "__e": [["Sofia, quel effet cela fait-il d'être un femme digne... et belle ?", "Sofia, how does it feel to be a woman of dignity... and beauty?", 1]]}, "scott": {"__C": 1, "__e": [["M. Scott, quel effet cela fait-il d'envoyer un homme à la chaise électrique ?", "Tell us, Mr. Scott, how does it feel to send a man to the chair?", 1]]}, "__e": [["Quel effet cela fait-il de se sentir toi-même à nouveau ?", "How does it feel to be whole again?", 1], ["Quel effet cela fait-il de voir à travers le vide de la vie humaine ?", "How does it feel to see through the emptiness of earthly life?", 1], ["Quel effet cela fait-il de devenir un homme?", "How does it feel to become a man?", 1]]}, "__e": [["Quel effet cela fait-il de se sentir toi-même à nouveau ?", "How does it feel to be whole again?", 1], ["Quel effet cela fait-il de voir à travers le vide de la vie humaine ?", "How does it feel to see through the emptiness of earthly life?", 1], ["Quel effet cela fait-il de devenir un homme?", "How does it feel to become a man?", 1]]}, "temps": {"__C": 77, "de": {"__C": 77, "combien": {"__C": 77, "__e": [["Combien de temps cela fait-il depuis la dernière fois qu'on en a mangé ?", "How long has it been since we last had walnuts?", 1], ["C'est bon de vous revoir, Madame, combien de temps cela fait-il ?", "So good to see you, Madame, how long has it been!", 1], ["Combien de temps cela fait-il ?", "How long ago was that?", 0]]}, "__e": [["Combien de temps cela fait-il depuis la dernière fois qu'on en a mangé ?", "How long has it been since we last had walnuts?", 1], ["C'est bon de vous revoir, Madame, combien de temps cela fait-il ?", "So good to see you, Madame, how long has it been!", 1], ["Combien de temps cela fait-il ?", "How long ago was that?", 0]]}, "__e": [["Combien de temps cela fait-il depuis la dernière fois qu'on en a mangé ?", "How long has it been since we last had walnuts?", 1], ["C'est bon de vous revoir, Madame, combien de temps cela fait-il ?", "So good to see you, Madame, how long has it been!", 1], ["Combien de temps cela fait-il ?", "How long ago was that?", 0]]}, "__e": [["Combien de temps cela fait-il ?", "How long ago was that?", 0], ["Combien cela fait-il en tout ?", "How much is that all together?", 0], ["Cela fait-il mal où que ce soit ?", "Does it hurt anywhere?", 0]]}, "comment": {"__C": 357, "et": {"__C": 13, "tests": {"__C": 1, "ces": {"__C": 1, "__e": [["La question est comment est-il au courant de ces tests et comment fait-il pour retrouver ces gens ?", "So the question is, how does he know about the Coretexiphan trials and then how is he tracking those people down?", 1]]}, "__e": [["La question est comment est-il au courant de ces tests et comment fait-il pour retrouver ces gens ?", "So the question is, how does he know about the Coretexiphan trials and then how is he tracking those people down?", 1]]}, "__e": [["La question est comment est-il au courant de ces tests et comment fait-il pour retrouver ces gens ?", "So the question is, how does he know about the Coretexiphan trials and then how is he tracking those people down?", 1], ["Et comment fait-il pour le trouver ?", "And how does he find you?", 1], ["Et comment fait-il pour toujours rester assis à discuter pendant qu'on fait tout le boulot ?", "And how come he always gets to sit and chat while we do all the work?", 1]]}, "mais": {"__C": 20, "disais": {"__C": 1, "me": {"__C": 1, "__e": [["Je me disais, mais comment fait-il ?", "GARY: I thought, \"How could he cope with this?\"", 1]]}, "__e": [["Je me disais, mais comment fait-il ?", "GARY: I thought, \"How could he cope with this?\"", 1]]}, "♪": {"__C": 3, "__e": [["♪ Mais comment fait-il pour ne pas être impoli avec eux ? ♪", "♪ But how does he keep from rudeness in them!", 1], ["♪ Mais comment fait-il pour ne pas être impoli avec eux ? ♪ Faisons une pause.", "♪ But how does he keep from rudeness in them ♪ Let's take a rest.", 1]]}, "__e": [["Mais comment fait-il ce qu'il fait ?", "But how does it do... what it does?", 1], ["Il va bien, mais comment fait-il pour supporter ça tous les jours ?", "He's fine, but how does he do this every day?", 1], ["Devant la télé, on se dit : \"Mais comment fait-il ?\" C'était une des filles.", "RIGHT, YOU WATCH HIM ON TV, OH, MY GOD, HOW IS THIS GUY DOING", 1]]}, "alors": {"__C": 6, "d'amusement": {"__C": 1, "nuit": {"__C": 1, "__e": [["En fait si ce suspect à des préférences s'il choisit ces couples spécifiquement, pour avoir une nuit d'amusement, alors comment fait-il pour savoir qu'ils vont aller dans un endroit qui lui convient parfaitement ?", "Thing is, if this UNSUB is preferential, if he's choosing these couples specifically, just having a night of fun, then how in the world does he know that they'll end up in a location that suits him so perfectly?", 1]]}, "__e": [["En fait si ce suspect à des préférences s'il choisit ces couples spécifiquement, pour avoir une nuit d'amusement, alors comment fait-il pour savoir qu'ils vont aller dans un endroit qui lui convient parfaitement ?", "Thing is, if this UNSUB is preferential, if he's choosing these couples specifically, just having a night of fun, then how in the world does he know that they'll end up in a location that suits him so perfectly?", 1]]}, "__e": [["- Alors, comment fait-il ça ? Il s'est si bien intégré.", "-So how does he seem to blend in so well?", 1], ["Alors comment fait-il pour vivre?", "So how does he live?", 1], ["Alors comment fait-il pour être si calme ?", "So how is he so still?", 1]]}, "__e": [["Comment fait-il pour ne pas penser à comment l'autre personne va le prendre ?", "How can he not think about how his opponent will take it?", 1], ["Comment fait-il pour ne pas savoir que tu es sa fille ?", "How can he not know if you're his daughter?", 1], ["Comment fait-il ?", "How does he do it?", 0]]}, "pourquoi": {"__C": 583, "mais": {"__C": 22, "roller": {"__C": 1, "du": {"__C": 1, "__e": [["Du roller... Mais pourquoi fait-il du putain de roller ?", "Rollerblad... why the fuck is he rollerblading?", 1]]}, "__e": [["Du roller... Mais pourquoi fait-il du putain de roller ?", "Rollerblad... why the fuck is he rollerblading?", 1]]}, "ouais": {"__C": 1, "__e": [["Ouais, mais pourquoi fait-il tout ça - Avec ma mère et Hakeem comme ça?", "Yeah, well, then why is he doing the whole thing with my mom and Hakeem like that?", 1]]}, "__e": [["C'est presque le coucher du soleil, mais pourquoi fait-il si chaud ?", "The sun's about to set, why is it so hot?", 1], ["Mais pourquoi fait-il si sombre ? En plus, il n'y a personne.", "But why is it so dark without anyone around?", 1], ["Mais pourquoi fait-il des affaires avec la personne qui a arrêté son ami ?", "But why is he doing business with the person who arrested his friend?", 1]]}, "et": {"__C": 11, "jenkins": {"__C": 1, "ce": {"__C": 1, "__e": [["Qui est ce Jenkins, et pourquoi fait-il de si horribles choses ?", "Who is this Jenkins, and why does he do such horrible things?", 1]]}, "__e": [["Qui est ce Jenkins, et pourquoi fait-il de si horribles choses ?", "Who is this Jenkins, and why does he do such horrible things?", 1]]}, "général": {"__C": 1, "notre": {"__C": 1, "__e": [["Mais pourquoi est-il venu à notre Général et pourquoi fait-il cela ?", "Then why did he come to our General?", 1]]}, "__e": [["Mais pourquoi est-il venu à notre Général et pourquoi fait-il cela ?", "Then why did he come to our General?", 1]]}, "__e": [["D'accord. Et pourquoi fait-il ça ?", "And why is he doing that?", 1], ["Mais pourquoi est-il venu à notre Général et pourquoi fait-il cela ?", "Then why did he come to our General?", 1], ["Et pourquoi fait-il une fête à la maison ?", "and why does he have a party at home?", 1]]}, "alors": {"__C": 19, "tête": {"__C": 1, "sa": {"__C": 1, "__e": [["S'il peut anéantir l'espace et le temps juste en faisant tourner la parabole sur sa tête, alors pourquoi fait-il l'andouille à Las Vegas ?", "[Nerd] If he could wipe out all space and time just by turning that satellite dish on his head, then what the hell is he doing playing around in Las Vegas?", 1]]}, "__e": [["S'il peut anéantir l'espace et le temps juste en faisant tourner la parabole sur sa tête, alors pourquoi fait-il l'andouille à Las Vegas ?", "[Nerd] If he could wipe out all space and time just by turning that satellite dish on his head, then what the hell is he doing playing around in Las Vegas?", 1]]}, "terminé": {"__C": 2, "vraiment": {"__C": 2, "__e": [["L'été est vraiment terminé alors pourquoi fait-il si chaud ?", "You know, the summer is over now. But why is it still so hot?", 1], ["Mais, l'été est vraiment terminé alors pourquoi fait-il si chaud ?", "Man. Summer's already over, so why is it so hot?", 1]]}, "__e": [["L'été est vraiment terminé alors pourquoi fait-il si chaud ?", "You know, the summer is over now. But why is it still so hot?", 1], ["Mais, l'été est vraiment terminé alors pourquoi fait-il si chaud ?", "Man. Summer's already over, so why is it so hot?", 1]]}, "__e": [["Alors pourquoi fait-il tout cela ?", "Then why is he doing all of this?", 1], ["Nous sommes dans de l'eau alors pourquoi fait-il aussi chaud ?", "We're in the water, so why is it really hot?", 1], ["Alors pourquoi fait-il que vous dit que vous ne savez pas?", "Then why did you just say you didn't know it?", 1]]}, "__e": [["Pourquoi fait-il si sombre ?", "Why is it so dark?", 0], ["Pourquoi fait-il cela ?", "Why is he doing this?", 0], ["Pourquoi fait-il si chaud ici ?", "Why's it so hot in here?", 0]]}, "__e": [["Comment se fait-il que tu n'es pas venu à la fête ?", "How come you didn't come to the party?", 0], ["Comment se fait-il que tu ne sois pas mort ?", "How come you're not dead?", 0], ["Comment se fait-il qu'il ne soit pas là aujourd'hui ?", "How is it that he isn't here today?", 0]]}, "l'automne": {"__C": 2945, "jusqu'à": {"__C": 46, "fleurs": {"__C": 1, "des": {"__C": 1, "donne": {"__C": 1, "__e": [["Elle donne des fleurs jusqu'à l'automne.", "Flowers bloom until fall.", 1]]}, "__e": [["Elle donne des fleurs jusqu'à l'automne.", "Flowers bloom until fall.", 1]]}, "__e": [["Elle donne des fleurs jusqu'à l'automne.", "Flowers bloom until fall.", 1]]}, "pas": {"__C": 1, "peux": {"__C": 1, "ne": {"__C": 1, "__e": [["- Tu ne peux pas jusqu'à l'automne.", "-You can't until the fall.", 1]]}, "__e": [["- Tu ne peux pas jusqu'à l'automne.", "-You can't until the fall.", 1]]}, "__e": [["Tu es généreuse. Ça ne durera pas jusqu'à l'automne.", "That's generous.", 1], ["- Tu ne peux pas jusqu'à l'automne.", "-You can't until the fall.", 1]]}, "dormir": {"__C": 2, "peut": {"__C": 1, "elle": {"__C": 1, "__e": [["Partez, elle peut dormir jusqu'à l'automne.", "You'd be best going. She might sleep until autumn.", 1]]}, "__e": [["Partez, elle peut dormir jusqu'à l'automne.", "You'd be best going. She might sleep until autumn.", 1]]}, "va": {"__C": 1, "buck": {"__C": 1, "__e": [["Buck va dormir jusqu'à l'automne.", "Buck is gonna sleep till fall.", 1]]}, "__e": [["Buck va dormir jusqu'à l'automne.", "Buck is gonna sleep till fall.", 1]]}, "__e": [["Buck va dormir jusqu'à l'automne.", "Buck is gonna sleep till fall.", 1], ["Partez, elle peut dormir jusqu'à l'automne.", "You'd be best going. She might sleep until autumn.", 1]]}, "__e": [["Jusqu'à l'automne le maître ne peut pas nous donner d'autre pièce.", "It will be autumn before the master can give us another piece.", 1], ["Je leur ai vendu la maison. Ils y ont vécu heureux pendant 2 ans, jusqu'à... l'automne dernier.", "They lived here for two years and everything was great until...", 1], ["A partir de maintenant jusqu'à l'automne, le temps est doux et frais, aussi beau que possible.", "Why, from now on till autumn, the weather is as mild and fresh, lovely as can be.", 1]]}, "à": {"__C": 859, "c'était": {"__C": 9, "que": {"__C": 2, "crois": {"__C": 1, "__e": [["Je crois que c'était à l'automne 1971.", "This Christmas Day we celebrate the birth of a son to Mary and this Christmas Day some other mother's son will die in Vietnam.", 1]]}, "semble": {"__C": 1, "__e": [["Une nuit, il me semble que c'était à l'automne et qu'il était assez tard.", "One night, I kind of have the feeling it was in the fall and it was pretty late.", 1]]}, "__e": [["Je crois que c'était à l'automne 1971.", "This Christmas Day we celebrate the birth of a son to Mary and this Christmas Day some other mother's son will die in Vietnam.", 1], ["Une nuit, il me semble que c'était à l'automne et qu'il était assez tard.", "One night, I kind of have the feeling it was in the fall and it was pretty late.", 1]]}, "endroit": {"__C": 1, "cet": {"__C": 1, "__e": [["La première fois que j'ai mit un pied à cet endroit c'était à l'automne 2012.", "The first time I set foot in this place was in the fall of 2012.", 1]]}, "__e": [["La première fois que j'ai mit un pied à cet endroit c'était à l'automne 2012.", "The first time I set foot in this place was in the fall of 2012.", 1]]}, "__e": [["La première fois que j'ai mit un pied à cet endroit c'était à l'automne 2012.", "The first time I set foot in this place was in the fall of 2012.", 1], ["Une nuit, il me semble que c'était à l'automne et qu'il était assez tard.", "One night, I kind of have the feeling it was in the fall and it was pretty late.", 1], ["Tout va bien, mais c'était à l'automne, j'étais en tournée, et je voulais pas lui dire au téléphone, donc j'ai attendu de rentrer.", "Okay? Everything is fine, by the way, but this was back in the fall, and I was on tour and I didn't want to tell her over the phone, so I waited till I got home.", 1]]}, "demandé": {"__C": 6, "j'ai": {"__C": 6, "__e": [["J'ai demandé à l'automne", "I questioned an autumn day,", 1], ["J'ai demandé à l'automne:", "I asked autumn:", 1]]}, "__e": [["J'ai demandé à l'automne", "I questioned an autumn day,", 1], ["J'ai demandé à l'automne:", "I asked autumn:", 1]]}, "et": {"__C": 43, "soldes": {"__C": 1, "les": {"__C": 1, "__e": [["Ils sont inconscients, ils ne se rendent pas compte que ce sera bientôt les soldes... et à l'automne ils seront sans travail.", "They're idiots. They don't realize they might not even make it to the so-called hot autumn.", 1]]}, "__e": [["Ils sont inconscients, ils ne se rendent pas compte que ce sera bientôt les soldes... et à l'automne ils seront sans travail.", "They're idiots. They don't realize they might not even make it to the so-called hot autumn.", 1]]}, "printemps": {"__C": 33, "au": {"__C": 32, "__e": [["À part au printemps et à l'automne pour changer d'heure.", "- Well, except for spring ahead and fall back.", 1], ["Tu me plais au printemps Et à l'automne", "♪ I love you in the springtime And the fall ♪", 1], ["Si tu veux passer les examens au printemps et à l'automne, il ne faut pas perdre de temps.", "If you want to take the GED test next spring and the exam in the fall, you don't have time to waste.", 1]]}, "chaque": {"__C": 1, "__e": [["S'inquiétant des emplois de leurs enfants, des voyages gratuits chaque printemps et à l'automne, e l'argent qu'ils gagnent pendant les festivals, et des ventes dans les magasins et les restaurants.", "- They have children who work there. They get sent to trips every spring and autumn. Every time there's a village party, they're given donations.", 1]]}, "__e": [["À part au printemps et à l'automne pour changer d'heure.", "- Well, except for spring ahead and fall back.", 1], ["Tu me plais au printemps Et à l'automne", "♪ I love you in the springtime And the fall ♪", 1], ["Si tu veux passer les examens au printemps et à l'automne, il ne faut pas perdre de temps.", "If you want to take the GED test next spring and the exam in the fall, you don't have time to waste.", 1]]}, "__e": [["Et à l'automne, presque tout était terminé.", "And we finished most of it by the fall.", 1], ["Alors quand je suis revenu à la fin de l'été et à l'automne,", "So when I came back in the late summer and fall,", 1], ["Si tu veux passer les examens au printemps et à l'automne, il ne faut pas perdre de temps.", "If you want to take the GED test next spring and the exam in the fall, you don't have time to waste.", 1]]}, "__e": [["Je préfère le printemps à l'automne.", "I prefer spring to fall.", 0], ["Elle se marie à l'automne.", "She's getting married this autumn.", 0], ["Je vais à Paris à l'automne.", "I'm going to Paris in the fall.", 0]]}, "de": {"__C": 418, "fin": {"__C": 46, "la": {"__C": 43, "à": {"__C": 19, "__e": [["On dirait qu'on arrive déjà à la fin de l'automne.", "I wonder if autumn will be gone in the near future.", 1], ["Une autre est la couleur du ciel à la fin de l'automne.", "Another is the sky's color in late fall.", 1], ["On en a un chaque année à la fin de l'automne.", "We have one the end of each autumn.", 1]]}, "a": {"__C": 5, "__e": [["A la fin de l'automne, on m'offrit un travail de gardien des hiboux du zoo d'Amsterdam.", "At the end of autumn, I was offered a job as keeper of the owls at Amsterdam zoo.", 1], ["A la fin de l'automne 1908, elle a mis fin à sa jeune vie.", "In the late autumn of 1908 she took her young life.", 1], ["♫ A la fin de l'automne ♫", "♫ As the Autumn ends♫", 1]]}, "__e": [["Une autre est la couleur du ciel à la fin de l'automne.", "Another is the sky's color in late fall.", 1], ["On en a un chaque année à la fin de l'automne.", "We have one the end of each autumn.", 1], ["Non, non, c'est juste que là, c'est la fin de l'automne, là.", "No, it's just that, it's the end of fall.", 1]]}, "dit": {"__C": 1, "a": {"__C": 1, "__e": [["Alors il lui a dit... [Fin de l'automne 2022]", "Then he said... (Late fall of 2022)", 1]]}, "__e": [["Alors il lui a dit... [Fin de l'automne 2022]", "Then he said... (Late fall of 2022)", 1]]}, "__e": [["Une autre est la couleur du ciel à la fin de l'automne.", "Another is the sky's color in late fall.", 1], ["On en a un chaque année à la fin de l'automne.", "We have one the end of each autumn.", 1], ["Non, non, c'est juste que là, c'est la fin de l'automne, là.", "No, it's just that, it's the end of fall.", 1]]}, "début": {"__C": 26, "au": {"__C": 18, "jour": {"__C": 2, "__e": [["Un jour, au début de l'automne, Mike Delfino s'était fait mal à l'épaule.", "One day in the early fall, Mike Delfino hurt his shoulder.", 1], ["Et puis, un jour... au début de l'automne, en me promenant à la campagne, j'ai entendu une voix lire :", "And then one day, in the early fall... I was out in the country, walking in a field... and I suddenly heard a voice say, \"Little Prince\".", 1]]}, "l'été": {"__C": 2, "__e": [["A la fin de l'été, au début de l'automne 1938... enfin c'est ce que dit cette chanson... dans les vertes collines qui courent autour de Barcel...", "In the late summer, early fall of 1938 so the story goes behind this particular song in the green hills just outside the city of Bar--", 1], ["Donc, une grande partie de l'information de l'atmosphère est que nous avons suivi du méthane au cours des dernières années martiennes, et ce que nous voyons c'est qu'il y a un cycle, où il y a des pics à la fin de l'été, au début de l'automne,", "So, a big piece of information from the atmosphere is that we've been tracking methane over the last few Martian years, and what we see is that there is a cycle to it, where it spikes late summer, early autumn, and then dips again.", 1]]}, "__e": [["On a déménagé ici au début de l'automne.", "We moved here in early fall.", 1], ["Au début de l'automne, il se tenait devant nos portes.", "At the beginning of autumn he stood before our gates.", 1], ["Je me souviens clairement qu'il était 23 h, au début de l'automne.", "I clearly remember it was at 11:00 PM on the Start of Autumn.", 1]]}, "le": {"__C": 5, "c'est": {"__C": 2, "__e": [["Colbert, c'est le début de l'automne. Nous commençons à dorer les feuilles.", "Colbert, it is the autumn today and we've begun the golding of the leaves.", 1], ["C'est le début de l'automne.", "[narrator] It's early fall.", 1]]}, "annonce": {"__C": 2, "__e": [["La fin de l'été annonce le début de l'automne.", "The end of summer is the beginning of autumn.", 1], ["C'est comme ça pour la chaleur de l'été, et pour le vent qui annonce le début de l'automne.", "It's like that with the heat of summer, and the wind signals the start of autumn.", 1]]}, "__e": [["La fin de l'été annonce le début de l'automne.", "The end of summer is the beginning of autumn.", 1], ["Un jour nous avons remarqué le début de l'automne.", "One day we noticed the beginning of autumn.", 1], ["C'est comme ça pour la chaleur de l'été, et pour le vent qui annonce le début de l'automne.", "It's like that with the heat of summer, and the wind signals the start of autumn.", 1]]}, "__e": [["Je me souviens clairement qu'il était 23 h, au début de l'automne.", "I clearly remember it was at 11:00 PM on the Start of Autumn.", 1], ["C'est la pleine lune la plus proche du début de l'automne.", "It's the full Moon closest to the start of autumn.", 1], ["C'est comme ça pour la chaleur de l'été, et pour le vent qui annonce le début de l'automne.", "It's like that with the heat of summer, and the wind signals the start of autumn.", 1]]}, "couleurs": {"__C": 14, "les": {"__C": 9, "par": {"__C": 1, "__e": [["Tout ce que la mer ne pouvait emporter l'était par les couleurs de l'automne.", "Whatever wasn't washed away by the waters, was washed by the colors of Autumn.", 1]]}, "tombent": {"__C": 2, "__e": [["♪ Tandis que tombent les couleurs de l'automne ♪", "As autumn colors fall", 1], ["♪ Nous fait signe à travers les feuilles ♪ Père? ♪ Tandis que tombent les couleurs de l'automne ♪", "- # as autumn colors fall #", 1]]}, "__e": [["Maintenant que l'été est fini, les couleurs de l'automne vont arriver.", "And of course now that summer's over, you'll start seeing the autumn colors coming in.", 1], ["♪ Nous fait signe à travers les feuilles ♪ Père? ♪ Tandis que tombent les couleurs de l'automne ♪", "- # as autumn colors fall #", 1], ["Les couleurs de l'automne, c'est un temps agréable pour un mariage.", "Fall colors, nice time for a wedding.", 1]]}, "aux": {"__C": 2, "et": {"__C": 1, "__e": [["Furtif, somptueux et aux couleurs de l'automne.", "Stealthy, luxurious, the colors of autumn,", 1]]}, "parc": {"__C": 1, "__e": [["Un parc aux couleurs de l'automne.", "Park in the fall.", 1]]}, "__e": [["Furtif, somptueux et aux couleurs de l'automne.", "Stealthy, luxurious, the colors of autumn,", 1], ["Un parc aux couleurs de l'automne.", "Park in the fall.", 1]]}, "__e": [["♪ Nous fait signe à travers les feuilles ♪ Père? ♪ Tandis que tombent les couleurs de l'automne ♪", "- # as autumn colors fall #", 1], ["Les couleurs de l'automne, c'est un temps agréable pour un mariage.", "Fall colors, nice time for a wedding.", 1], ["Parce que si je dois marcher dans cette salle loin des couleurs de l'automne, alors mon travail ici est fini.", "'Cause if I can walk this room away from pastels in the fall, then my work here is done.", 1]]}, "__e": [["Je suis prêt à être là, que ce soit sous le vent du printemps, sous la lune de l'automne, le soleil de l'été ou pendant la nuit de l'hiver.", "I will keep your company every day and night till death.", 1], ["Non, non, c'est juste que là, c'est la fin de l'automne, là.", "No, it's just that, it's the end of fall.", 1], ["Parce que si je dois marcher dans cette salle loin des couleurs de l'automne, alors mon travail ici est fini.", "'Cause if I can walk this room away from pastels in the fall, then my work here is done.", 1]]}, "c'est": {"__C": 77, "que": {"__C": 10, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Je crois que c'est l'automne...", "Autumn seems to have come round again.", 1]]}, "__e": [["Je crois que c'est l'automne...", "Autumn seems to have come round again.", 1]]}, "parce": {"__C": 4, "pire": {"__C": 1, "__e": [["C'est pire parce que c'est l'automne.", "It's worse because it's autumn.", 1]]}, "blues": {"__C": 1, "__e": [["- Est-ce que tu as le blues parce que c'est l'automne ?", "- Are you feeling blue because it's fall?", 1]]}, "__e": [["- Est-ce que tu as le blues parce que c'est l'automne ?", "- Are you feeling blue because it's fall?", 1], ["C'est pire parce que c'est l'automne.", "It's worse because it's autumn.", 1], ["Elle ne prend jamais de petit déjeuner, mais je pensais qu'elle avait de l'appétit parce que c'est l'automne.", "She'd never had breakfast, so I thought it was because the autumn came.", 1]]}, "__e": [["Elle ne prend jamais de petit déjeuner, mais je pensais qu'elle avait de l'appétit parce que c'est l'automne.", "She'd never had breakfast, so I thought it was because the autumn came.", 1], ["Pas besoin de nous dire que c'est l'automne.", "You don't even have to tell girls when it's fall.", 1], ["Et depuis que c'est l'automne tu dois probablement penser à ton premier amour.", "It's autumn now, so you must also miss your first love.", 1]]}, "non": {"__C": 2, "lui": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour lui, non, c'est l'automne...", "And autumn for the other.", 1]]}, "__e": [["Pour lui, non, c'est l'automne...", "And autumn for the other.", 1]]}, "non": {"__C": 1, "__e": [["- Non, non, C'est l'Automne.", ". - No, no, that's autumn.", 1]]}, "__e": [["- Non, non, C'est l'Automne.", ". - No, no, that's autumn.", 1], ["Pour lui, non, c'est l'automne...", "And autumn for the other.", 1]]}, "parfois": {"__C": 3, "pleut": {"__C": 1, "il": {"__C": 1, "__e": [["Parfois, il pleut, parfois, c'est l'automne... Les saisons vont et viennent", "\"Sometimes it rains, sometimes, it's autumn seasons come, seasons go.\"", 1]]}, "__e": [["Parfois, il pleut, parfois, c'est l'automne... Les saisons vont et viennent", "\"Sometimes it rains, sometimes, it's autumn seasons come, seasons go.\"", 1]]}, "__e": [["Parfois, il pleut, parfois, c'est l'automne... Les saisons vont et viennent", "\"Sometimes it rains, sometimes, it's autumn seasons come, seasons go.\"", 1], ["Parfois c'est l'automne, parfois c'est le printemps.", "\"There is autumn and there is Spring.\"", 1]]}, "__e": [["Nous sommes en première et c'est l'automne, je ne ferai donc que la moitié du lycée avec vous.", "Since it's fall of our second year, I'll only be with you for half of high school.", 1], ["C'est l'automne.", "It is autumn.", 0], ["C'est l'automne, maintenant.", "It's fall now.", 0]]}, "et": {"__C": 151, "l'été": {"__C": 13, "durant": {"__C": 2, "passé": {"__C": 1, "__e": [["On a surmonté tout ce qui s'est passé durant l'été et l'automne.", "We're past all that mess that went on last summer and into the fall.", 1]]}, "__e": [["Durant l'été et l'automne 2009, le gouvernement a vendu aux enchères les biens des Madoff.", "Over the course of the summer and fall of 2009, the government auctioned off Madoff's property.", 1], ["On a surmonté tout ce qui s'est passé durant l'été et l'automne.", "We're past all that mess that went on last summer and into the fall.", 1]]}, "entre": {"__C": 3, "période": {"__C": 1, "__e": [["C'était autour de cette période, entre l'été et l'automne, avec un temps comme aujourd'hui.", "You know about Ji Won's father. It happened around this time. It happened between summer and fall, in a weather like this.", 1]]}, "bleu": {"__C": 1, "__e": [["C'était un jour de ciel bleu, entre l'été et l'automne.", "The sky was clear blue as summer gave way to autumn.", 1]]}, "__e": [["Au Japon, il y a des typhons tous les ans entre l'été et l'automne.", "There are big typhoons that strike Japan over and over... from summer to autumn.", 1], ["C'était un jour de ciel bleu, entre l'été et l'automne.", "The sky was clear blue as summer gave way to autumn.", 1], ["C'était autour de cette période, entre l'été et l'automne, avec un temps comme aujourd'hui.", "You know about Ji Won's father. It happened around this time. It happened between summer and fall, in a weather like this.", 1]]}, "__e": [["C'était un jour de ciel bleu, entre l'été et l'automne.", "The sky was clear blue as summer gave way to autumn.", 1], ["C'est comme ça que tu veux passer l'été et l'automne ?", "Is that really how you want to spend your summer and fall?", 1], ["C'était autour de cette période, entre l'été et l'automne, avec un temps comme aujourd'hui.", "You know about Ji Won's father. It happened around this time. It happened between summer and fall, in a weather like this.", 1]]}, "printemps": {"__C": 122, "le": {"__C": 119, "travers": {"__C": 34, "__e": [["♪ ♬ ♪ J'ai voyagé à travers le printemps et l'automne ♪ ♬ ♪", "♫ I've traveled through spring and autumn ♫", 1]]}, "♫": {"__C": 42, "__e": [["♫ Le printemps et l'automne sont longs ;", "♫ Spring and fall are long;", 1]]}, "__e": [["Le printemps et l'automne Le haut et le bas", "[Honey] ♪ Spring and autumn, up and down ♪", 1], ["♪ Les oiseaux vont et viennent avec le printemps et l'automne ♪", "♪ The birds come and go ♪", 1], ["♫ Les oiseaux vont et viennent avec le printemps et l'automne ♫", "♫ The birds come and go ♫", 1]]}, "♪le": {"__C": 2, "__e": [["♪Le printemps et l'automne dans le temps qui passe♪", "♪ The spring and autumn in the passing time ♪", 1]]}, "__e": [["Le printemps et l'automne Le haut et le bas", "[Honey] ♪ Spring and autumn, up and down ♪", 1], ["♪ Les oiseaux vont et viennent avec le printemps et l'automne ♪", "♪ The birds come and go ♪", 1], ["♫ Les oiseaux vont et viennent avec le printemps et l'automne ♫", "♫ The birds come and go ♫", 1]]}, "long": {"__C": 3, "est": {"__C": 3, "__e": [["♫L'été est long et l'automne est bref♫", "Summer is long, and Autumn is brief", 1]]}, "__e": [["♫L'été est long et l'automne est bref♫", "Summer is long, and Autumn is brief", 1]]}, "__e": [["C'est comme ça que tu veux passer l'été et l'automne ?", "Is that really how you want to spend your summer and fall?", 1], ["C'était autour de cette période, entre l'été et l'automne, avec un temps comme aujourd'hui.", "You know about Ji Won's father. It happened around this time. It happened between summer and fall, in a weather like this.", 1], ["Et l'automne aussi, quand on avait de la chance.", "And if we were lucky, the fall.", 1]]}, "pour": {"__C": 54, "bons": {"__C": 1, "juste": {"__C": 1, "mouillés": {"__C": 1, "__e": [["Tu vois comment nos étés s'abrègent d'année en année, comment les printemps se font plus frais, se vêtent de brouillards mouillés juste bons pour l'automne.", "Year in and year out, our summer grows ever shorter, and our winters are endless. Our springs are icy and desolate.", 1]]}, "__e": [["Tu vois comment nos étés s'abrègent d'année en année, comment les printemps se font plus frais, se vêtent de brouillards mouillés juste bons pour l'automne.", "Year in and year out, our summer grows ever shorter, and our winters are endless. Our springs are icy and desolate.", 1]]}, "__e": [["Tu vois comment nos étés s'abrègent d'année en année, comment les printemps se font plus frais, se vêtent de brouillards mouillés juste bons pour l'automne.", "Year in and year out, our summer grows ever shorter, and our winters are endless. Our springs are icy and desolate.", 1]]}, "prêt": {"__C": 2, "jamais": {"__C": 1, "sera": {"__C": 1, "__e": [["Votre quatuor ne sera jamais prêt pour l'automne.", "Your quartet will never be ready by autumn.", 1]]}, "__e": [["Votre quatuor ne sera jamais prêt pour l'automne.", "Your quartet will never be ready by autumn.", 1]]}, "sera": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce sera prêt pour l'automne ?", "Could I get it ready by the fall?", 1]]}, "__e": [["Ce sera prêt pour l'automne ?", "Could I get it ready by the fall?", 1]]}, "__e": [["Votre quatuor ne sera jamais prêt pour l'automne.", "Your quartet will never be ready by autumn.", 1], ["Ce sera prêt pour l'automne ?", "Could I get it ready by the fall?", 1]]}, "c'est": {"__C": 2, "ça": {"__C": 1, "__e": [["Ça c'est pour l'automne 1982.", "This is for the fall of '82.", 1]]}, "__e": [["C'est pour l'automne, le marida.", "The wedding's in the fall.", 1], ["Ça c'est pour l'automne 1982.", "This is for the fall of '82.", 1], ["On sort de l'hôpital, c'est pour l'automne", "I just came from the hospital. The doctor says it's due in autumn.", 1]]}, "__e": [["Oh, regardez ce qui est nouveau pour l'automne.", "Oh, look what's new for fall.", 1], ["Donc si tu es d'accord pour travailler pour moi, je t'offre un bon boulot pour l'automne.", "So, if you could see your way clear to working for me on your old home, I'm offering you a job, come fall. Good job.", 1], ["Que pour l'automne, il aura plein de choses à faire, et qu'il aura donc du mal à le recevoir.", "He will have a lot to do in autumn, and will thus be unavailable.", 1]]}, "__e": [["J'aime l'automne mais je n'aime pas la pluie.", "I like autumn but I don't like rain.", 0], ["Nous avons eu de beaux jours l'automne dernier.", "We had a spell of fine weather last autumn.", 0], ["À mon avis, l'automne est la plus belle saison de l'année.", "I think autumn is the most beautiful season of the year.", 0]]}, "nuque": {"__C": 2825, "sa": {"__C": 298, "sur": {"__C": 54, "ça": {"__C": 2, "tout": {"__C": 1, "__e": [["Tu as vu tout ça sur sa nuque ?", "You got all that from the back of her head?", 1]]}, "quoi": {"__C": 1, "__e": [["C'est quoi ça sur sa nuque ?", "What is this on the back of his neck?", 1]]}, "__e": [["C'est quoi ça sur sa nuque ?", "What is this on the back of his neck?", 1], ["Non, j'ai fait ça sur sa nuque.", "- No, I went like this on his neck.", 1], ["Tu as vu tout ça sur sa nuque ?", "You got all that from the back of her head?", 1]]}, "main": {"__C": 3, "ma": {"__C": 1, "__e": [["J'ai passé ma main sur sa nuque et...", "I reached behind his head, and... .", 1]]}, "la": {"__C": 1, "__e": [["Sur un grand nombre, vous avez la main sur sa nuque.", "Now, as you can see, there are many photographs where your hand is on the back of her neck.", 1]]}, "__e": [["Jeff, tu peux mettre ta main sur sa nuque ?", "Hey, Jeff, can you put your hand on his neck?", 1], ["J'ai passé ma main sur sa nuque et...", "I reached behind his head, and... .", 1], ["Sur un grand nombre, vous avez la main sur sa nuque.", "Now, as you can see, there are many photographs where your hand is on the back of her neck.", 1]]}, "__e": [["Sur un grand nombre, vous avez la main sur sa nuque.", "Now, as you can see, there are many photographs where your hand is on the back of her neck.", 1], ["Il y a un bouton sur sa nuque dont on est pas au courant ?", "Is there a switch on the back of his neck we don't know about?", 1], ["J'ai également vu les cheveux sur sa nuque. Il y avait un truc bizarre.", "Here was a moment where the hair stood up on the back of your neck, and, and er... there was just something wrong about it.", 1]]}, "de": {"__C": 24, "bas": {"__C": 2, "au": {"__C": 1, "__e": [["Je l'ai coupé au bas de sa nuque.", "I took it off the back of her neck.", 1]]}, "le": {"__C": 1, "__e": [["Il chantait et jouait sa partie et j'ai vu le bas de sa nuque rasé.", "He was singing to the audience and doing his bit, and I saw the back of the shaved neck, you know that.", 1]]}, "__e": [["Il chantait et jouait sa partie et j'ai vu le bas de sa nuque rasé.", "He was singing to the audience and doing his bit, and I saw the back of the shaved neck, you know that.", 1], ["Je l'ai coupé au bas de sa nuque.", "I took it off the back of her neck.", 1]]}, "long": {"__C": 2, "le": {"__C": 2, "__e": [["\"Tandis que ses doigts glissaient voluptueusement le long de sa nuque en direction de son corsage,", "- \"AS HIS FINGERS TRAILED SENSUOUSLY \"DOWN THE NAPE OF HER NECK TO HER \"BOW-DICE,", 1], ["\"La sueur ruissèle le long de sa nuque, et Kyoko regarde, fascinée.\"", "\"Sweat runs down her neck, and Kyoko watches, spellbound.", 1]]}, "__e": [["\"Tandis que ses doigts glissaient voluptueusement le long de sa nuque en direction de son corsage,", "- \"AS HIS FINGERS TRAILED SENSUOUSLY \"DOWN THE NAPE OF HER NECK TO HER \"BOW-DICE,", 1], ["\"La sueur ruissèle le long de sa nuque, et Kyoko regarde, fascinée.\"", "\"Sweat runs down her neck, and Kyoko watches, spellbound.", 1]]}, "__e": [["Oh, elle parle de sa nuque, c'est vrai. de sa nuque, c'est vrai.", "Oh, she talks out of t'back of her neck, she does.", 1], ["Oh, elle parle de sa nuque, c'est vrai. de sa nuque, c'est vrai.", "Oh, she talks out of t'back of her neck, she does.", 1], ["Cherchez le dans le dos de la victime juste en dessous de sa nuque.", "Found it on the victim's back just below her neck.", 1]]}, "dans": {"__C": 28, "trou": {"__C": 2, "le": {"__C": 2, "__e": [["Macunaïma ne put voir le trou dans sa nuque... par lequel la perfide respirait.", "Macunaimacouldn'tseethehole inherlovelyneck... throughwhichshebreathed.", 1], ["Tu as vu le trou dans sa nuque ?", "Did you see the hole in the back of his neck?", 1]]}, "__e": [["Macunaïma ne put voir le trou dans sa nuque... par lequel la perfide respirait.", "Macunaimacouldn'tseethehole inherlovelyneck... throughwhichshebreathed.", 1], ["Tu as vu le trou dans sa nuque ?", "Did you see the hole in the back of his neck?", 1]]}, "miniature": {"__C": 2, "bombe": {"__C": 2, "__e": [["Une bombe miniature dans sa nuque.", "A tiny device had exploded inside of his head.", 1]]}, "__e": [["Une bombe miniature dans sa nuque.", "A tiny device had exploded inside of his head.", 1]]}, "__e": [["De temps en temps, je lui souffle dans sa nuque.", "Sometimes I gently blow on her neck.", 1], ["Ça va dans sa nuque, j'ai besoin de le voir.", "This goes into his nape, I need to see it.", 1], ["Grâce à eux, on va pouvoir rencontrer celui qui se trouve dans sa nuque.", "Because of their sacrifices, we can expose whoever this really is.", 1]]}, "__e": [["J'ai également vu les cheveux sur sa nuque. Il y avait un truc bizarre.", "Here was a moment where the hair stood up on the back of your neck, and, and er... there was just something wrong about it.", 1], ["Grâce à eux, on va pouvoir rencontrer celui qui se trouve dans sa nuque.", "Because of their sacrifices, we can expose whoever this really is.", 1], ["- Vous ne l'avez pas sorti du lit, mis son visage à terre où était son jouet et frappé sa nuque avec la première chose à portée de main?", "- YOU DIDN'T GRAB HIM OUT OF BED AND PUT HIS FACE ON THE GROUND WHERE HIS TOY WAS AND SMASH HIM ON THE BACK OF THE HEAD WITH THE NEAREST THING TO YOUR HAND?", 1]]}, "votre": {"__C": 80, "sur": {"__C": 16, "truc": {"__C": 1, "un": {"__C": 1, "__e": [["Je vais mettre un truc sur votre nuque si vous ne me lâchez pas.", "I'll slip something down the back of your neck if you don't leave me alone.", 1]]}, "__e": [["Je vais mettre un truc sur votre nuque si vous ne me lâchez pas.", "I'll slip something down the back of your neck if you don't leave me alone.", 1]]}, "souffle": {"__C": 2, "son": {"__C": 1, "__e": [["Vous voulez frémir avec son souffle sur votre nuque.", "To quiver at the touch of his breathe on your neck.", 1]]}, "un": {"__C": 1, "__e": [["Peut-être, étant seul chez vous, avez-vous entendu des bruits de pas ou senti un souffle sur votre nuque.", "Perhaps, when you are home alone you've heard the sound of footsteps or felt a breath on the back of your neck.", 1]]}, "__e": [["Vous voulez frémir avec son souffle sur votre nuque.", "To quiver at the touch of his breathe on your neck.", 1], ["Peut-être, étant seul chez vous, avez-vous entendu des bruits de pas ou senti un souffle sur votre nuque.", "Perhaps, when you are home alone you've heard the sound of footsteps or felt a breath on the back of your neck.", 1]]}, "__e": [["Peut-être, étant seul chez vous, avez-vous entendu des bruits de pas ou senti un souffle sur votre nuque.", "Perhaps, when you are home alone you've heard the sound of footsteps or felt a breath on the back of your neck.", 1], ["Il y a un code de prison sur votre nuque.", "That's a prison code on your neck.", 1], ["Je vais mettre un truc sur votre nuque si vous ne me lâchez pas.", "I'll slip something down the back of your neck if you don't leave me alone.", 1]]}, "de": {"__C": 7, "folle": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis folle de votre nuque.", "I'm just crazy about the back of your hair.", 1]]}, "__e": [["Je suis folle de votre nuque.", "I'm just crazy about the back of your hair.", 1]]}, "amoureuse": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis amoureuse de votre nuque.", "Oh, I'm human. I'm in love with the back of your neck.", 1]]}, "__e": [["Je suis amoureuse de votre nuque.", "Oh, I'm human. I'm in love with the back of your neck.", 1]]}, "__e": [["Maintenant, voyons les mesures de votre nuque.", "Now, let my get your neck measurements.", 1], ["Je suis amoureuse de votre nuque.", "Oh, I'm human. I'm in love with the back of your neck.", 1], ["Je suis folle de votre nuque.", "I'm just crazy about the back of your hair.", 1]]}, "dans": {"__C": 14, "cheveux": {"__C": 3, "vos": {"__C": 2, "__e": [["Si vous aviez épousé un autre genre d'homme, qui penserait à vous même lorsque vous seriez séparés, qui rêverait du tomber de vos cheveux dans votre nuque, alors je pense que votre relation serait différente.", "If you had married a different kind of man, one who thought about you every moment you were apart, one who saw the way the curls fell on your neck in his dreams, then I think your experience would be different.", 1]]}, "petits": {"__C": 1, "__e": [["Les petits cheveux dans votre nuque, c'est là que repose la vérité.", "the little hairs on the back of your neck? they tell us the truth.", 1]]}, "__e": [["Si vous aviez épousé un autre genre d'homme, qui penserait à vous même lorsque vous seriez séparés, qui rêverait du tomber de vos cheveux dans votre nuque, alors je pense que votre relation serait différente.", "If you had married a different kind of man, one who thought about you every moment you were apart, one who saw the way the curls fell on your neck in his dreams, then I think your experience would be different.", 1], ["Les petits cheveux dans votre nuque, c'est là que repose la vérité.", "the little hairs on the back of your neck? they tell us the truth.", 1]]}, "puce": {"__C": 2, "aucune": {"__C": 1, "__e": [["Mais il n'y a aucune puce dans votre nuque.", "But there is no chip in your body.", 1]]}, "une": {"__C": 1, "__e": [["Il y a une puce dans votre nuque.", "There's a chip on the back of your neck.", 1]]}, "__e": [["Il y a une puce dans votre nuque.", "There's a chip on the back of your neck.", 1], ["Mais il n'y a aucune puce dans votre nuque.", "But there is no chip in your body.", 1]]}, "__e": [["Elle va se rendre dans votre nuque.", "This is going to go into your neck.", 1], ["Mais il n'y a aucune puce dans votre nuque.", "But there is no chip in your body.", 1], ["Les petits cheveux dans votre nuque, c'est là que repose la vérité.", "the little hairs on the back of your neck? they tell us the truth.", 1]]}, "__e": [["Il y a un code de prison sur votre nuque.", "That's a prison code on your neck.", 1], ["Je vais mettre un truc sur votre nuque si vous ne me lâchez pas.", "I'll slip something down the back of your neck if you don't leave me alone.", 1], ["Vous avez 60 secondes pour me dire qui vous êtes et ce que voulez, Je vais briser votre nuque, comme si de rien n'était.", "You have 60 seconds to tell me who you are and what you want, or I will snap your neck, and I will move on with my day.", 1]]}, "la": {"__C": 1842, "sur": {"__C": 189, "coup": {"__C": 8, "un": {"__C": 5, "__e": [["Vas-y, un coup sur la nuque.", "Go on... a rabbit punch.", 1], ["Vous avez reçu un coup sur la nuque.", "You took a pretty good blow to the back of your head.", 1], ["Il a reçu un coup sur la nuque.", "He took a blow to the back of the head.", 1]]}, "du": {"__C": 1, "__e": [["Ce sont les effets du coup sur la nuque.", "It's because of the blow to her head.", 1]]}, "__e": [["Il a reçu un coup sur la nuque.", "He took a blow to the back of the head.", 1], ["Il faut croire que je n'était pas satisfait de moi. Je lui ai mis un autre coup sur la nuque cette fois... et ça lui a presque tranché la tête. Je l'ai tué.", "I reckon that didn't satisfy me... so I hit him again in the neck with the sharp edge... and just plumb near cut his head off, killed him.", 1], ["Prends ça et va lui donner un petit coup sur la nuque.", "- May not. So, you walk over there, you take this, you tap him on the neck.", 1]]}, "mains": {"__C": 19, "les": {"__C": 11, "__e": [["Les mains sur la nuque, doucement.", "Hands on the back of your neck, gently.", 1], ["-J'ai dit \"les mains sur la nuque\".", "I said hands on your neck.", 1], ["Les mains sur la nuque ou je te flingue.", "Hands on the back of your neck or I'll shoot you.", 1]]}, "tournez-vous": {"__C": 1, "__e": [["Tournez-vous, mains sur la nuque.", "Turn around, get your hands behind your head.", 1]]}, "__e": [["Mets tes mains sur la nuque.", "Interlock your hands behind your head.", 1], ["-J'ai dit \"les mains sur la nuque\".", "I said hands on your neck.", 1], ["Les mains sur la nuque ou je te flingue.", "Hands on the back of your neck or I'll shoot you.", 1]]}, "__e": [["Salut, frère. Attention à ce que tu dis quand t'as une arme sur la nuque.", "Hey, brother... you ought to be careful with your words when you got a gun at your head.", 1], ["J'en ai fait un dans le dos, il y a longtemps, et un sur la nuque.", "I got one long ago here on my back and I have another on the nape.", 1], ["Je l'ai embrassée sur la nuque.", "I kissed her on the neck.", 0]]}, "dans": {"__C": 347, "balle": {"__C": 104, "une": {"__C": 69, "__e": [["Ils lui ont mis une balle dans la nuque, et il est mort dans mes bras.", "They shot a bullet right through his neck, and then he died in my arms.", 1], ["Personne ne le sait mieux que moi, vous avez tiré une balle dans la nuque à ce fils de pute.", "No one knows that better than I. You shot that son of a bitch on the spot.", 1], ["Toi aussi, tu es sympa, mais si tu n'es pas là dans 15 minutes, je te tire une balle dans la nuque.", "Yeah, you're nice, too. But take more than 15 minutes, and I'll shoot you down, Arab!", 1]]}, "d'une": {"__C": 25, "__e": [["Je peux tuer un mec d'une balle dans la nuque mais pas lui jeter de l'acide ?", "I can kill a guy a bullet in the neck but not to throw the acid?", 1], ["- Messieurs, nous sommes pas à l'abri d'une balle dans la nuque.", "Gentlemen, we all may get shot point-blank.", 1], ["L'assassin a attendu qu'il sorte pour le tuer d'une balle dans la nuque.", "\"The killer waited for him to leave\" \"then fired a bullet through the back of his head\".", 1]]}, "__e": [["Si tu ne veux pas de balle dans la nuque, fais ce que je dis.", "Now you don't wanna get shot in the neck, you do what I say.", 1], ["Personne ne le sait mieux que moi, vous avez tiré une balle dans la nuque à ce fils de pute.", "No one knows that better than I. You shot that son of a bitch on the spot.", 1], ["Toi aussi, tu es sympa, mais si tu n'es pas là dans 15 minutes, je te tire une balle dans la nuque.", "Yeah, you're nice, too. But take more than 15 minutes, and I'll shoot you down, Arab!", 1]]}, "balles": {"__C": 12, "trois": {"__C": 1, "__e": [["La police dit que Gaitan lui a tiré trois balles dans la nuque.", "Police report says Gaitan put three bullets in the back of his head.", 1], ["Si je sens encore l'odeur de ta came ou de tes putes près de Charming, je te colle trois balles dans la nuque avec les compliments des flics de Charming.", "I smell the stink of your crank or your pussy anywhere near Charming I'll put three bullets in your neck... Light it up.", 1], ["S'il est si détendu, c'est qu'il a reçu trois balles dans la nuque.", "The reason he looks so relaxed is the three bullet holes in the back of his head.", 1]]}, "deux": {"__C": 10, "__e": [["Une jolie fille. Deux balles dans la nuque.", "Okay, pretty girl, two taps to the back of the head.", 1], ["Il a reçu deux balles dans la nuque.", "LOOKS LIKE TWO SHOTS, BACK OF THE HEAD.", 1], ["Je lui ai mis deux balles dans la nuque.", "I put two bullets in the back of that boy's head.", 1]]}, "__e": [["Une jolie fille. Deux balles dans la nuque.", "Okay, pretty girl, two taps to the back of the head.", 1], ["Il a reçu deux balles dans la nuque.", "LOOKS LIKE TWO SHOTS, BACK OF THE HEAD.", 1], ["Je lui ai mis deux balles dans la nuque.", "I put two bullets in the back of that boy's head.", 1]]}, "__e": [["Personne ne le sait mieux que moi, vous avez tiré une balle dans la nuque à ce fils de pute.", "No one knows that better than I. You shot that son of a bitch on the spot.", 1], ["Toi aussi, tu es sympa, mais si tu n'es pas là dans 15 minutes, je te tire une balle dans la nuque.", "Yeah, you're nice, too. But take more than 15 minutes, and I'll shoot you down, Arab!", 1], ["Chez nous, on est toujours prêt à mourir, prêt à recevoir une balle, une seule, dans la nuque, mais mourir à petit feu comme ça, c'est différent.", "In my business, you're always ready to die... ready for the quick shot in the back of the head, but... it's the slow dying that's different.", 1]]}, "à": {"__C": 120, "frappe": {"__C": 5, "les": {"__C": 1, "__e": [["Oui, l'assassin les frappe à la nuque... puis il les étrangle.", "Yes, the killer stunned him, before killing him. He could've beaten him to death, but he didn't...", 1]]}, "la": {"__C": 2, "__e": [["Jusqu'au moment où Nick Johnston la frappe à la nuque et l'enferme dans le canapé. C'est une erreur.", "Right up until that awkward moment where Nick Johnston stabbed her in the neck with an ice pick and fed her to the couch.", 1], ["Le tueur arrive, la frappe à la nuque, prend le téléphone, le lâche dans le canapé avec elle et place les chiffres dans la lettre, avec les autres éléments de fausse prédiction.", "Our killer comes in, stabs her in the neck, picks up the phone, drops it into the sofa after her and then puts the numbers into the letter along with the rest of the fake predictions.", 1]]}, "__e": [["Et je t frappe à la nuque.", "I'll punch you in the neck.", 1], ["Le tueur arrive, la frappe à la nuque, prend le téléphone, le lâche dans le canapé avec elle et place les chiffres dans la lettre, avec les autres éléments de fausse prédiction.", "Our killer comes in, stabs her in the neck, picks up the phone, drops it into the sofa after her and then puts the numbers into the letter along with the rest of the fake predictions.", 1], ["Il arrive par derrière et me frappe à la nuque.", "- He comes from behind me, - and he chops me Right in the neck.", 1]]}, "mal": {"__C": 27, "peu": {"__C": 5, "__e": [["J'ai un peu mal à la nuque.", "my neck hurts.", 1], ["J'ai juste un peu mal à la nuque.", "Just a little neck pain.", 1], ["J'ai un peu mal à la nuque et au bas du dos.", "My neck and waist are a little tired.", 1]]}, "j'ai": {"__C": 6, "__e": [["Liang You'an, j'ai mal à la nuque à cause d'un coup de soleil. As-tu apporté de la crème solaire ?", "Liang You'an.", 1], ["J'ai mal à la nuque.", "My neck hurts.", 1], ["J'étais si nerveuse que j'ai mal à la nuque.", "I was so nervous that my neck has gone stiff.", 1]]}, "__e": [["Vous savez, j'ai vraiment mal à la nuque, peut-être...", "You know, I've got a terrible crick in my neck. Maybe--", 1], ["Ne dors pas ici, tu vas te faire mal à la nuque.", "Don't sleep here, you'll injure your neck.", 1], ["J'ai un peu mal à la nuque et au bas du dos.", "My neck and waist are a little tired.", 1]]}, "__e": [["Le bébé a été blessé à la tête et à la nuque.", "- He's at the police mortuary. No! I want to see my son!", 1], ["J'ai un peu mal à la nuque et au bas du dos.", "My neck and waist are a little tired.", 1], ["Si nous pouvons utiliser son propre sort contre lui, une fois qu'il est bloqué dans son corps, je peux mettre fin à notre souci commun avec un petit coup à la nuque.", "If we can use his own spell against him, once he's locked in his body, I can end our collective woes with a brief snap of the neck.", 1]]}, "__e": [["Je l'ai embrassée sur la nuque.", "I kissed her on the neck.", 0], ["Tom a acheté un coussin pour la nuque.", "Tom bought a neck pillow.", 0], ["Un mot de plus et je te casse la nuque!", "One more word and I break your neck!", 0]]}, "ma": {"__C": 236, "sur": {"__C": 55, "soleil": {"__C": 2, "au": {"__C": 1, "__e": [["Cette bonne vieille odeur me fait penser au soleil sur ma nuque.", "Old-fashioned smell. Like sun on your neck.", 1]]}, "du": {"__C": 1, "__e": [["Je me souviens du soleil sur ma nuque.", "I remember how the sun felt on the back of my neck.", 1]]}, "__e": [["Je me souviens du soleil sur ma nuque.", "I remember how the sun felt on the back of my neck.", 1], ["Cette bonne vieille odeur me fait penser au soleil sur ma nuque.", "Old-fashioned smell. Like sun on your neck.", 1]]}, "main": {"__C": 3, "votre": {"__C": 1, "__e": [["Pouvez-vous mettre votre main sur ma nuque ?", "Could you put your hand on the back of my neck?", 1]]}, "la": {"__C": 2, "__e": [["\"Passant la main sur ma nuque,", "Touching the back of my neck,", 1], ["Sa façon de poser la main sur ma nuque est sexy, aussi !", "My gosh, he's holding my head with his hand. It's darn thrilling.", 1]]}, "__e": [["\"Passant la main sur ma nuque,", "Touching the back of my neck,", 1], ["Pouvez-vous mettre votre main sur ma nuque ?", "Could you put your hand on the back of my neck?", 1], ["Sa façon de poser la main sur ma nuque est sexy, aussi !", "My gosh, he's holding my head with his hand. It's darn thrilling.", 1]]}, "__e": [["Quelqu'un a son pied sur ma nuque et sur mon dos.", "To sleep?", 1], ["ce sont les yeux de ton mari sur ma nuque.", "Well, now all I have is your husband's eyes on the back of my neck.", 1], ["Ça allait très bien... jusqu'à ce que je me retrouve avec un pistolet posé sur ma nuque, par un homme que je connais depuis presque 20 ans.", "I was doing just fine. Until I had a gun pressed against my neck by a man I've known for nearly 20 years.", 1]]}, "de": {"__C": 22, "poils": {"__C": 4, "ies": {"__C": 1, "__e": [["Quand je l'ai écouté chez moi, Ies poils de ma nuque se sont hérissés.", "When we brought that record home, these hairs on the back of your neck just stood up.", 1]]}, "les": {"__C": 3, "__e": [["Parce que je suis là-haut priant et espérant que mon estomac tombe ou que les poils de ma nuque de mon cou se redressent.", "'Cause I'm up here praying and hoping that my stomach would drop or the hairs on the back of my neck would stand up.", 1], ["Les poils de ma nuque me disent de me méfier de vous et de vos magouilles.", "'Cause the hairs on my neck are screaming over you two and whatever cheap con you're running here.", 1], ["Je peux sentir les poils de ma nuque se lever.", "I can feel the hairs standing on the back of my neck.", 1]]}, "__e": [["Parce que je suis là-haut priant et espérant que mon estomac tombe ou que les poils de ma nuque de mon cou se redressent.", "'Cause I'm up here praying and hoping that my stomach would drop or the hairs on the back of my neck would stand up.", 1], ["Les poils de ma nuque me disent de me méfier de vous et de vos magouilles.", "'Cause the hairs on my neck are screaming over you two and whatever cheap con you're running here.", 1], ["Je peux sentir les poils de ma nuque se lever.", "I can feel the hairs standing on the back of my neck.", 1]]}, "l'arrière": {"__C": 5, "sur": {"__C": 1, "__e": [["Mes yeux sont devenus humides, les poils ont commencé à se dresser sur l'arrière de ma nuque.", "Like, my eyes started to tear up, the hairs were standing up on the back of my neck.", 1]]}, "à": {"__C": 2, "__e": [["Les symboles à l'arrière de ma nuque sont la concrétisation physique de ma magie.", "The Druidic runes on the back of my neck are the physical manifestation of my magic.", 1], ["Et puis, soudainement, j'ai senti une main glacée à l'arrière de ma nuque, me forçant à revenir.", "And then, suddenly, I felt an ice-cold hand on the back of my neck, yanking me back.", 1]]}, "__e": [["Une fois l'arrière de ma nuque déchirée, comment pourrais-je espérer vivre ?", "How can someone dare to survive after biting back of my neck?", 1], ["Mes yeux sont devenus humides, les poils ont commencé à se dresser sur l'arrière de ma nuque.", "Like, my eyes started to tear up, the hairs were standing up on the back of my neck.", 1], ["Et puis, soudainement, j'ai senti une main glacée à l'arrière de ma nuque, me forçant à revenir.", "And then, suddenly, I felt an ice-cold hand on the back of my neck, yanking me back.", 1]]}, "__e": [["Oui, c'est le souffle froid du destin que je sens le long de ma nuque.", "Aye. That be the cold breath of fate I feel down my nape.", 1], ["J'ai dit que je devais retourner au bureau mais elle m'a dit de rester passer la nuit et m'a poussé contre le mur. Elle a pressé ses lèvres contre moi et j'ai senti de l'air chaud au creux de ma nuque.", "I had to return to the government office, but she told me to sleep over, pushed me to the wall, shoved her lips towards me, and blew hot air onto my nape.", 1], ["Retire ta main de ma nuque.", "Take your hand off my neck.", 0]]}, "dans": {"__C": 22, "douleur": {"__C": 1, "une": {"__C": 1, "__e": [["Une douleur dans ma nuque.", "The back of my neck hurts.", 1]]}, "__e": [["Une douleur dans ma nuque.", "The back of my neck hurts.", 1]]}, "d'air": {"__C": 1, "filet": {"__C": 1, "__e": [["Un filet d'air dans ma nuque...", "A breath of air on my neck ...", 1]]}, "__e": [["Un filet d'air dans ma nuque...", "A breath of air on my neck ...", 1]]}, "__e": [["J'ai quelque chose dans ma nuque ou quoi?", "I have something in the neck or what?", 1], ["Si vous respirez comme ça dans ma nuque, moi je vais pas travailler, d'accord ?", "With I can't work with you breathing down my neck.", 1], ["Je sentais mon coeur battre et je me suis mise à imaginer que je sentais le sang couler dans mes veines, dans mes mains et dans ma nuque.", "I could feel my heart beating, and I began to imagine that. I could feel the blood coursing through my veins and my hands and in the back of my neck.", 1]]}, "__e": [["Ma nuque me fait mal, mais je n'ai jamais aussi bien dormi depuis longtemps.", "Well, my neck hurts, but I haven't slept that good in a long time.", 1], ["Ça allait très bien... jusqu'à ce que je me retrouve avec un pistolet posé sur ma nuque, par un homme que je connais depuis presque 20 ans.", "I was doing just fine. Until I had a gun pressed against my neck by a man I've known for nearly 20 years.", 1], ["Retire ta main de ma nuque.", "Take your hand off my neck.", 0]]}, "ta": {"__C": 145, "de": {"__C": 23, "long": {"__C": 3, "le": {"__C": 3, "__e": [["La chaleur moite qui monte le long de ta nuque ?", "That sticky heat rising' up the back of your neck?", 1], ["Coulant le long de ta nuque... C'est merveilleux.", "Running on the back of your neck -- it feels wonderful.", 1], ["Au moins, personne voit la sueur qui coule le long de ta nuque.", "Maybe you could do it for me. Are you kidding?", 1]]}, "__e": [["La chaleur moite qui monte le long de ta nuque ?", "That sticky heat rising' up the back of your neck?", 1], ["Coulant le long de ta nuque... C'est merveilleux.", "Running on the back of your neck -- it feels wonderful.", 1], ["Au moins, personne voit la sueur qui coule le long de ta nuque.", "Maybe you could do it for me. Are you kidding?", 1]]}, "l'arrière": {"__C": 3, "sur": {"__C": 1, "__e": [["Qu'as-tu sur l'arrière de ta nuque ?", "PopeHey. What you got there on the back of your neck?", 1]]}, "a": {"__C": 1, "__e": [["Et si l'épine a l'arrière de ta nuque, Étais le souffle de quelque chose de proche derrière toi ?", "What if the prickle on the back of your neck, is the breath of something close behind you?", 1]]}, "__e": [["Et si l'épine a l'arrière de ta nuque, Étais le souffle de quelque chose de proche derrière toi ?", "What if the prickle on the back of your neck, is the breath of something close behind you?", 1], ["L'arrière de ta nuque", "The back of your neck.", 1], ["Qu'as-tu sur l'arrière de ta nuque ?", "PopeHey. What you got there on the back of your neck?", 1]]}, "__e": [["Pour changer, je veux que mes leçons servent à quelque chose. Porte les coups à partir de ta nuque et rentre les coudes, d'accord ?", "I want to get some talking accomplished for a change, so just aim your shots from the neck down and the eyebrows up, all right?", 1], ["Je t'aime. Je suis tombé amoureux de ta nuque.", "I love you. lfell in love with the back of your head at that concert", 1], ["Car ton visage va jusqu'au sommet de ton crâne et jusqu'au bas de ta nuque.", "The top of your head to the back of your neck.", 1]]}, "sur": {"__C": 32, "et": {"__C": 2, "__e": [["Et sur ta nuque.", "- [gasps] - And down your neck.", 1], ["Et sur ta nuque je poserai le pied jusqu'à ce que tu me dises que tu es enfin", "I'll plant my foot upon the nape of your frail neck, until you tell us that you've finally lied your way", 1]]}, "mets-moi": {"__C": 2, "allez": {"__C": 1, "__e": [["Allez, mets-moi sur ta nuque.", "Put me on your neck. Hurry up.", 1]]}, "__e": [["Mets-moi sur ta nuque, - ça te calmera.", "Why don't you put me on your neck and calm down?", 1], ["Allez, mets-moi sur ta nuque.", "Put me on your neck. Hurry up.", 1]]}, "__e": [["Si tu te regardes dans le miroir et que tu dis son nom cinq fois, il apparaît et tu sens son haleine sur ta nuque.", "And if you look in the mirror and you say his name five times, he'll appear behind you breathing down your neck.", 1], ["Je crois en la science et à ce truc sur ta nuque.", "I believe in science and what's in your neck.", 1], ["Tant mieux, parce qu'il y en a un sur ta nuque.", "That's good because there's one in the back of your neck.", 1]]}, "dans": {"__C": 9, "douleur": {"__C": 1, "terrible": {"__C": 1, "__e": [["Tu as perdu la mémoire et il y avait cette terrible douleur dans ta nuque.", "You lost your memory. And there was this terrible pain at the back of your neck.", 1]]}, "__e": [["Tu as perdu la mémoire et il y avait cette terrible douleur dans ta nuque.", "You lost your memory. And there was this terrible pain at the back of your neck.", 1]]}, "puce": {"__C": 2, "la": {"__C": 2, "__e": [["La puce dans ta nuque est activée par une télécommande à micro-onde.", "You'll be able to see beneath the top layer of a person's skin. The chip in your neck is powered by a remote microwave transmitter.", 1], ["Tu te souviens de la puce dans ta nuque ?", "Remember the chip embedded in the back of your head?", 1]]}, "__e": [["La puce dans ta nuque est activée par une télécommande à micro-onde.", "You'll be able to see beneath the top layer of a person's skin. The chip in your neck is powered by a remote microwave transmitter.", 1], ["Tu te souviens de la puce dans ta nuque ?", "Remember the chip embedded in the back of your head?", 1]]}, "__e": [["Tu sens la pression dans ta nuque, papa ?", "You feel that pressure on the back of your neck, Dad?", 1], ["Tu te souviens de la puce dans ta nuque ?", "Remember the chip embedded in the back of your head?", 1], ["Tu as perdu la mémoire et il y avait cette terrible douleur dans ta nuque.", "You lost your memory. And there was this terrible pain at the back of your neck.", 1]]}, "__e": [["Tu as perdu la mémoire et il y avait cette terrible douleur dans ta nuque.", "You lost your memory. And there was this terrible pain at the back of your neck.", 1], ["Tant mieux, parce qu'il y en a un sur ta nuque.", "That's good because there's one in the back of your neck.", 1], ["Mais tu ne peux pas plus me voir que voir ta nuque.", "But you can't see me any more than you can see the back of your neck.", 1]]}, "une": {"__C": 25, "et": {"__C": 2, "tranchée": {"__C": 1, "gorge": {"__C": 1, "__e": [["Par une gorge tranchée et une nuque brisée, mais... ça me va.", "I'll take it.", 1]]}, "__e": [["Par une gorge tranchée et une nuque brisée, mais... ça me va.", "I'll take it.", 1]]}, "__e": [["Et une nuque charmante.", "- And a terribly sweet neck.", 1], ["Par une gorge tranchée et une nuque brisée, mais... ça me va.", "I'll take it.", 1]]}, "briser": {"__C": 5, "de": {"__C": 2, "tentent": {"__C": 1, "__e": [["Ils sont censés réparer un collier et ils tentent de briser une nuque !", "One woman, she asked the Host to fix her necklace, it almost broke her neck.", 1]]}, "inhumain": {"__C": 1, "__e": [["On ne dirait pas un pouvoir Inhumain, de briser une nuque.", "Doesn't seem like an Inhuman power, snapping people's necks.", 1]]}, "__e": [["On ne dirait pas un pouvoir Inhumain, de briser une nuque.", "Doesn't seem like an Inhuman power, snapping people's necks.", 1], ["Ils sont censés réparer un collier et ils tentent de briser une nuque !", "One woman, she asked the Host to fix her necklace, it almost broke her neck.", 1]]}, "comment": {"__C": 1, "sur": {"__C": 1, "__e": [["Poisons indécelables, fusils de snipers... Et un chapitre détaillé sur comment briser une nuque.", "Chock full of untraceable poisons, sniper rifles and a chapter with very detailed instructions on how to break a person's neck.", 1]]}, "__e": [["Poisons indécelables, fusils de snipers... Et un chapitre détaillé sur comment briser une nuque.", "Chock full of untraceable poisons, sniper rifles and a chapter with very detailed instructions on how to break a person's neck.", 1], ["S'il fait du jujitsu, il sait comment briser une nuque, et ses empreintes étaient sur le bateau de Dryden.", "If he knows jujitsu, he knows how to snap a neck plus his prints were in Dryden's boat.", 1]]}, "__e": [["Ils sont censés réparer un collier et ils tentent de briser une nuque !", "One woman, she asked the Host to fix her necklace, it almost broke her neck.", 1], ["Ça pourrait servir pour briser une nuque.", "It could've been used as a weapon to crack someone's neck.", 1], ["Tu as raison, n'importe qui peut briser une nuque.", "You're right ... anyone can snap a person's neck.", 1]]}, "avec": {"__C": 2, "mecs": {"__C": 1, "les": {"__C": 1, "__e": [["Ouais, ça ou les mecs avec une nuque longue et des Corvettes.", "Yeah that, or guys with mullets and Corvettes.", 1]]}, "__e": [["Ouais, ça ou les mecs avec une nuque longue et des Corvettes.", "Yeah that, or guys with mullets and Corvettes.", 1]]}, "jesse": {"__C": 1, "le": {"__C": 1, "__e": [["Il y a le Jesse avec une nuque longue, le Jesse permanenté. Ç'a été un de mes nombreux looks.", "One of my many hairstyles over the years.", 1]]}, "__e": [["Il y a le Jesse avec une nuque longue, le Jesse permanenté. Ç'a été un de mes nombreux looks.", "One of my many hairstyles over the years.", 1]]}, "__e": [["Ouais, ça ou les mecs avec une nuque longue et des Corvettes.", "Yeah that, or guys with mullets and Corvettes.", 1], ["Il y a le Jesse avec une nuque longue, le Jesse permanenté. Ç'a été un de mes nombreux looks.", "One of my many hairstyles over the years.", 1]]}, "__e": [["- Tu as une nuque longue aussi ?", "-Is yours a natural mullet, too?", 1], ["Tu as raison, n'importe qui peut briser une nuque.", "You're right ... anyone can snap a person's neck.", 1], ["C'est comme une nuque longue, pour les pieds.", "It's like a footwear mullet.", 1]]}, "__e": [["Tom a acheté un coussin pour la nuque.", "Tom bought a neck pillow.", 0], ["Retire ta main de ma nuque.", "Take your hand off my neck.", 0], ["Un mot de plus et je te casse la nuque!", "One more word and I break your neck!", 0]]}, "l'infanterie": {"__C": 652, "dans": {"__C": 152, "est": {"__C": 8, "il": {"__C": 2, "__e": [["Il est dans l'infanterie à Dieppe. - Dieppe ?", "He's been posted in the infantry in Dieppe.", 1], ["- Il est dans l'infanterie.", "- He's in the infantry.", 1]]}, "on": {"__C": 3, "enfants": {"__C": 1, "__e": [["Pas grave les enfants, on est dans l'infanterie maintenant. Camarade capitaine !", "Never mind, boys, we'll fight in infantry now.", 1]]}, "__e": [["- On est dans l'infanterie, Ben.", "- We're in the infantry, Ben.", 1], ["Pas grave les enfants, on est dans l'infanterie maintenant. Camarade capitaine !", "Never mind, boys, we'll fight in infantry now.", 1]]}, "__e": [["- Oui ? - Mon fils est dans l'infanterie.", "My boy is in the infantry.", 1], ["Pas grave les enfants, on est dans l'infanterie maintenant. Camarade capitaine !", "Never mind, boys, we'll fight in infantry now.", 1], ["Nous perdons un temps précieux, elle est dans l'infanterie, le commandement lui dit où se battre et où mourir.", "We are wasting time, she is infantry. Peacekeeper Command tells her where to fight and die.", 1]]}, "été": {"__C": 8, "ont": {"__C": 4, "famille": {"__C": 2, "__e": [["Tous les hommes de ma famille ont été dans l'infanterie, jusqu'à mon arriêre-grand-pêre.", "Every man in my family's been in the infantry clear back to my great grandpa.", 1]]}, "ben": {"__C": 2, "__e": [["Mais tous les six frères de Ben ont été dans l'infanterie.", "What it is, is Ben's got these six brothers that's all infantry.", 1]]}, "__e": [["Tous les hommes de ma famille ont été dans l'infanterie, jusqu'à mon arriêre-grand-pêre.", "Every man in my family's been in the infantry clear back to my great grandpa.", 1], ["Mais tous les six frères de Ben ont été dans l'infanterie.", "What it is, is Ben's got these six brothers that's all infantry.", 1]]}, "pas": {"__C": 2, "n'a": {"__C": 2, "__e": [["On ne sait pas ce qu'est un sergent dur tant qu'on n'a pas été dans l'infanterie.", "You don't know what a tough sergeant is until you've been in the infantry.", 1]]}, "__e": [["On ne sait pas ce qu'est un sergent dur tant qu'on n'a pas été dans l'infanterie.", "You don't know what a tough sergeant is until you've been in the infantry.", 1]]}, "__e": [["Mais tous les six frères de Ben ont été dans l'infanterie.", "What it is, is Ben's got these six brothers that's all infantry.", 1], ["Alors que quand on a été dans l'infanterie, tout changement est le bienvenu.", "When you've been in the infantry, any change is bound to be an improvement.", 1], ["On ne sait pas ce qu'est un sergent dur tant qu'on n'a pas été dans l'infanterie.", "You don't know what a tough sergeant is until you've been in the infantry.", 1]]}, "était": {"__C": 7, "il": {"__C": 5, "quand": {"__C": 1, "__e": [["Elle était à ton grand-père quand il était dans l'infanterie belge.", "[Sydney] It was your grandfather's when he was in the ranks of the Belgian Infantry.", 1]]}, "ça": {"__C": 1, "__e": [["Avant ça, il était dans l'infanterie.", "Before that, he was Army Infantry.", 1]]}, "__e": [["Il était dans l'infanterie aussi.", "He was in the infantry, too.", 1], ["Avant ça, il était dans l'infanterie.", "Before that, he was Army Infantry.", 1], ["Elle était à ton grand-père quand il était dans l'infanterie belge.", "[Sydney] It was your grandfather's when he was in the ranks of the Belgian Infantry.", 1]]}, "hauser": {"__C": 1, "__e": [["Hauser était dans l'infanterie. Il a combattu en Afghanistan.", "Hauser's ex-infantry, fought in Afghanistan.", 1]]}, "__e": [["Il était dans l'infanterie aussi.", "He was in the infantry, too.", 1], ["Avant ça, il était dans l'infanterie.", "Before that, he was Army Infantry.", 1], ["Elle était à ton grand-père quand il était dans l'infanterie belge.", "[Sydney] It was your grandfather's when he was in the ranks of the Belgian Infantry.", 1]]}, "__e": [["Dans l'infanterie, t'es touché, et c'est tout. Mort ou vivant, il n'y a que deux choix.", "I told him I had to speak with Miss Dietrich about a professional matter.", 1], ["On ne sait pas ce qu'est un sergent dur tant qu'on n'a pas été dans l'infanterie.", "You don't know what a tough sergeant is until you've been in the infantry.", 1], ["Oui, monsieur. Je ne serai peut-être pas grand-chose dans l'infanterie, mais au moins je n'aurai plus à me cacher.", "Maybe I won't be any great shakes in the infantry, but at least it wouldn't be hiding under a cloak.", 1]]}, "de": {"__C": 127, "quatre": {"__C": 4, "les": {"__C": 2, "distribution": {"__C": 1, "__e": [["DISTRIBUTION LES QUATRE DE L'INFANTERIE :", "CAST: THE FOUR INFANTRYMEN:", 1]]}, "__e": [["Les quatre de l'infanterie a été inauguré à Berlin le 23 mai 1930 au cinéma Capitol.", "G.W. Pabst's Westfront 1918 was premièred in Berlin on 23 May 1930 at the Capitol Cinema.", 1], ["DISTRIBUTION LES QUATRE DE L'INFANTERIE :", "CAST: THE FOUR INFANTRYMEN:", 1]]}, "1918": {"__C": 1, "l'ouest": {"__C": 1, "__e": [["FRONT DE L'OUEST, 1918 QUATRE DE L'INFANTERIE", "WESTERN FRONT 1918", 1]]}, "__e": [["FRONT DE L'OUEST, 1918 QUATRE DE L'INFANTERIE", "WESTERN FRONT 1918", 1]]}, "__e": [["FRONT DE L'OUEST, 1918 QUATRE DE L'INFANTERIE", "WESTERN FRONT 1918", 1], ["DISTRIBUTION LES QUATRE DE L'INFANTERIE :", "CAST: THE FOUR INFANTRYMEN:", 1], ["\"QUATRE DE L'INFANTERIE SUR LE FRONT OUEST\"", "\"FOUR INFANTRYMEN ON THE WESTERN FRONT\"", 1]]}, "soldat": {"__C": 7, "d'un": {"__C": 1, "vraie": {"__C": 1, "__e": [["L'histoire que vous êtes sur le point de voir est la leur... l'histoire vraie d'un soldat de l'infanterie... vue à travers les yeux de l'un d'entre eux, Audie L. Murphy.", "The story you are about to see is theirs: The true story of the foot soldier, as seen through the eyes of one of them, Audie L. Murphy.", 1]]}, "__e": [["L'histoire que vous êtes sur le point de voir est la leur... l'histoire vraie d'un soldat de l'infanterie... vue à travers les yeux de l'un d'entre eux, Audie L. Murphy.", "The story you are about to see is theirs: The true story of the foot soldier, as seen through the eyes of one of them, Audie L. Murphy.", 1]]}, "un": {"__C": 3, "d'être": {"__C": 2, "__e": [["\"Toute sa vie, Ben a rêvé d'être un soldat de l'infanterie comme tous les hommes de la famille.\"", "\"All his life, little Ben has been dreaming of being a real infantry soldier like all the men in our family.\"", 1]]}, "jouer": {"__C": 1, "__e": [["Simon devait jouer un soldat de l'infanterie qui chante une chanson à ses troupes sur la beauté de la vie en Ohio.", "Simon was to be a private in the infantry who sings a song to his troops about life in beautiful Ohio.", 1]]}, "__e": [["Simon devait jouer un soldat de l'infanterie qui chante une chanson à ses troupes sur la beauté de la vie en Ohio.", "Simon was to be a private in the infantry who sings a song to his troops about life in beautiful Ohio.", 1], ["\"Toute sa vie, Ben a rêvé d'être un soldat de l'infanterie comme tous les hommes de la famille.\"", "\"All his life, little Ben has been dreaming of being a real infantry soldier like all the men in our family.\"", 1]]}, "__e": [["La deuxième semaine, 19 kilomètres et ainsi de suite... Ça montait en intensité, car il était de la plus haute importance qu'un soldat de l'infanterie puisse marcher avec son barda.", "Now, you must remember the chaps in the cookhouse were by no means experienced cooks, but anybody can make a stew, and that's what they did.", 1], ["Simon devait jouer un soldat de l'infanterie qui chante une chanson à ses troupes sur la beauté de la vie en Ohio.", "Simon was to be a private in the infantry who sings a song to his troops about life in beautiful Ohio.", 1], ["\"Toute sa vie, Ben a rêvé d'être un soldat de l'infanterie comme tous les hommes de la famille.\"", "\"All his life, little Ben has been dreaming of being a real infantry soldier like all the men in our family.\"", 1]]}, "gars": {"__C": 6, "les": {"__C": 4, "allez": {"__C": 2, "__e": [["Allez, les gars de l'infanterie, on va se faire les hommes de l'air.", "SOLDIER: Come on, infantry, let's get the fly boys. Oh...", 1]]}, "début": {"__C": 1, "__e": [["Au début, les gars de l'infanterie se sentaient invincibles.", "In the early days, the infantry felt like they were ten feet tall and invincible.", 1]]}, "__e": [["Au début, les gars de l'infanterie se sentaient invincibles.", "In the early days, the infantry felt like they were ten feet tall and invincible.", 1], ["Allez, les gars de l'infanterie, on va se faire les hommes de l'air.", "SOLDIER: Come on, infantry, let's get the fly boys. Oh...", 1], ["Les gars de l'infanterie ont commencé à tirer, et on s'est pris des coups de feu aussi.", "My guns began throwing a lot of stuff and plenty of stuff was coming back.", 1]]}, "8": {"__C": 2, "avait": {"__C": 2, "__e": [["Et il y avait 8 gars de l'infanterie assis derrière moi.", "And there were these eight infantry men sitting right in behind me.", 1]]}, "__e": [["Et il y avait 8 gars de l'infanterie assis derrière moi.", "And there were these eight infantry men sitting right in behind me.", 1]]}, "__e": [["Et il y avait 8 gars de l'infanterie assis derrière moi.", "And there were these eight infantry men sitting right in behind me.", 1], ["Allez, les gars de l'infanterie, on va se faire les hommes de l'air.", "SOLDIER: Come on, infantry, let's get the fly boys. Oh...", 1], ["Les gars de l'infanterie ont commencé à tirer, et on s'est pris des coups de feu aussi.", "My guns began throwing a lot of stuff and plenty of stuff was coming back.", 1]]}, "__e": [["Allez, les gars de l'infanterie, on va se faire les hommes de l'air.", "SOLDIER: Come on, infantry, let's get the fly boys. Oh...", 1], ["\"Toute sa vie, Ben a rêvé d'être un soldat de l'infanterie comme tous les hommes de la famille.\"", "\"All his life, little Ben has been dreaming of being a real infantry soldier like all the men in our family.\"", 1], ["Les gars de l'infanterie ont commencé à tirer, et on s'est pris des coups de feu aussi.", "My guns began throwing a lot of stuff and plenty of stuff was coming back.", 1]]}, "et": {"__C": 24, "l'aviation": {"__C": 2, "entre": {"__C": 1, "rapports": {"__C": 1, "__e": [["Tu parles des rapports entre l'aviation et l'infanterie.", "You're talking about the relationship - of the Air Corps to the Infantry.", 1]]}, "__e": [["Tu parles des rapports entre l'aviation et l'infanterie.", "You're talking about the relationship - of the Air Corps to the Infantry.", 1]]}, "__e": [["Tu parles des rapports entre l'aviation et l'infanterie.", "You're talking about the relationship - of the Air Corps to the Infantry.", 1], ["L'aviation et l'infanterie sont sur un pied de guerre.", "The Air Force and infantry are standing by.", 1]]}, "chars": {"__C": 2, "les": {"__C": 2, "sur": {"__C": 1, "__e": [["Le feu sur les chars et l'infanterie.", "Open fire on tanks and infantry. Objective 47º. Open fire on the tanks and infantry.", 1]]}, "entière": {"__C": 1, "__e": [["Proºti pas les Allemands, mais une journée entière les chars et l'infanterie TIRER les faucher.", "- They are not fools, but we deceived their artillery.", 1]]}, "__e": [["Proºti pas les Allemands, mais une journée entière les chars et l'infanterie TIRER les faucher.", "- They are not fools, but we deceived their artillery.", 1], ["Le feu sur les chars et l'infanterie.", "Open fire on tanks and infantry. Objective 47º. Open fire on the tanks and infantry.", 1]]}, "__e": [["Proºti pas les Allemands, mais une journée entière les chars et l'infanterie TIRER les faucher.", "- They are not fools, but we deceived their artillery.", 1], ["Le feu sur les chars et l'infanterie.", "Open fire on tanks and infantry. Objective 47º. Open fire on the tanks and infantry.", 1]]}, "baek": {"__C": 5, "congrès": {"__C": 5, "du": {"__C": 5, "__e": [["Donnez-lui le pouvoir d'abattre le membre du Congrès Baek et l'infanterie Baek.", "Give him the power to take down Congressman Baek and the Baek Infantry.", 1], ["Je vais abattre le membre du Congrès Baek et l'infanterie Baek.", "I will take down Congressman Baek and the Baek Infantry.", 1], ["Rejoins moi, et je vous remettrai le membre du Congrès Baek et l'infanterie de Baek.", "Join me, and I will hand you Congressman Baek and the Baek Infantry.", 1]]}, "__e": [["Donnez-lui le pouvoir d'abattre le membre du Congrès Baek et l'infanterie Baek.", "Give him the power to take down Congressman Baek and the Baek Infantry.", 1], ["Je vais abattre le membre du Congrès Baek et l'infanterie Baek.", "I will take down Congressman Baek and the Baek Infantry.", 1], ["Rejoins moi, et je vous remettrai le membre du Congrès Baek et l'infanterie de Baek.", "Join me, and I will hand you Congressman Baek and the Baek Infantry.", 1]]}, "__e": [["Donnez-lui le pouvoir d'abattre le membre du Congrès Baek et l'infanterie Baek.", "Give him the power to take down Congressman Baek and the Baek Infantry.", 1], ["Je vais abattre le membre du Congrès Baek et l'infanterie Baek.", "I will take down Congressman Baek and the Baek Infantry.", 1], ["Rejoins moi, et je vous remettrai le membre du Congrès Baek et l'infanterie de Baek.", "Join me, and I will hand you Congressman Baek and the Baek Infantry.", 1]]}, "__e": [["Je vais abattre le membre du Congrès Baek et l'infanterie Baek.", "I will take down Congressman Baek and the Baek Infantry.", 1], ["Ils ont des cavaliers devant et l'infanterie sur le côté.", "They have cavalry in the front and infantry in the rear.", 1], ["Rejoins moi, et je vous remettrai le membre du Congrès Baek et l'infanterie de Baek.", "Join me, and I will hand you Congressman Baek and the Baek Infantry.", 1]]}, "pour": {"__C": 9, "bon": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis bon pour l'infanterie.", "- Oh, yeah? I could have been in the infantry with a foxhole to hide in.", 1]]}, "__e": [["Je suis bon pour l'infanterie.", "- Oh, yeah? I could have been in the infantry with a foxhole to hide in.", 1]]}, "__e": [["Je suis bon pour l'infanterie.", "- Oh, yeah? I could have been in the infantry with a foxhole to hide in.", 1]]}, "arme": {"__C": 1, "nouvelle": {"__C": 1, "une": {"__C": 1, "__e": [["Une nouvelle arme pour l'infanterie. Testée à Fort Benning aux USA.", "It's a new infantry weapon... tested at Fort Benning in the United States.", 1]]}, "__e": [["Une nouvelle arme pour l'infanterie. Testée à Fort Benning aux USA.", "It's a new infantry weapon... tested at Fort Benning in the United States.", 1]]}, "__e": [["Une nouvelle arme pour l'infanterie. Testée à Fort Benning aux USA.", "It's a new infantry weapon... tested at Fort Benning in the United States.", 1]]}, "unité": {"__C": 1, "bonne": {"__C": 1, "une": {"__C": 1, "__e": [["C'est une bonne unité, pour l'infanterie.", "Well, that's a fine outfit for the infantry.", 1]]}, "__e": [["C'est une bonne unité, pour l'infanterie.", "Well, that's a fine outfit for the infantry.", 1]]}, "__e": [["C'est une bonne unité, pour l'infanterie.", "Well, that's a fine outfit for the infantry.", 1]]}, "__e": [["C'est une bonne unité, pour l'infanterie.", "Well, that's a fine outfit for the infantry.", 1], ["C'est la base pour l'infanterie américaine, d'accord ?", "That's standard issue for U.S. infantry. Okay?", 1], ["Ça va pour l'infanterie mais avec les chars, on fait quoi ?", "What are we supposed to do if tanks come at us? ! What about tanks?", 1]]}, "que": {"__C": 19, "suggère": {"__C": 1, "je": {"__C": 1, "__e": [["Je suggère que l'infanterie contourne tout le site et prenne le village derrière le fort.", "I've just one suggestion: I'd like an infantry unit to outflank the entire position then smash through this village behind the fort.", 1]]}, "__e": [["Je suggère que l'infanterie contourne tout le site et prenne le village derrière le fort.", "I've just one suggestion: I'd like an infantry unit to outflank the entire position then smash through this village behind the fort.", 1]]}, "c'est": {"__C": 1, "chance": {"__C": 1, "seule": {"__C": 1, "__e": [["Notre seule chance, c'est que l'infanterie contourne le fort.", "Our only chance is if that infantry unit can outflank the fort.", 1]]}, "__e": [["Notre seule chance, c'est que l'infanterie contourne le fort.", "Our only chance is if that infantry unit can outflank the fort.", 1]]}, "__e": [["Notre seule chance, c'est que l'infanterie contourne le fort.", "Our only chance is if that infantry unit can outflank the fort.", 1]]}, "tel": {"__C": 3, "de": {"__C": 3, "rien": {"__C": 3, "__e": [["Rien de tel que l'infanterie.", "[man 11] Aw, be smart.", 1], ["Rien de tel que l'infanterie. 8. \"Une rivière de larmes\"", "He wasn't getting rid of me so easily.", 1], ["J'ai vécu l'enfer de Corée Rien de tel que l'infanterie ! Si ton avion est touché, qu'est-ce qui se passe ?", "Exhausted, dark faces suddenly forgot all about weather and weariness because the mistress of ceremony that night was the one-and-only Marlene Dietrich.", 1]]}, "__e": [["Rien de tel que l'infanterie.", "[man 11] Aw, be smart.", 1], ["Rien de tel que l'infanterie. 8. \"Une rivière de larmes\"", "He wasn't getting rid of me so easily.", 1], ["J'ai vécu l'enfer de Corée Rien de tel que l'infanterie ! Si ton avion est touché, qu'est-ce qui se passe ?", "Exhausted, dark faces suddenly forgot all about weather and weariness because the mistress of ceremony that night was the one-and-only Marlene Dietrich.", 1]]}, "__e": [["Rien de tel que l'infanterie.", "[man 11] Aw, be smart.", 1], ["Rien de tel que l'infanterie. 8. \"Une rivière de larmes\"", "He wasn't getting rid of me so easily.", 1], ["J'ai vécu l'enfer de Corée Rien de tel que l'infanterie ! Si ton avion est touché, qu'est-ce qui se passe ?", "Exhausted, dark faces suddenly forgot all about weather and weariness because the mistress of ceremony that night was the one-and-only Marlene Dietrich.", 1]]}, "__e": [["Sa femme et sa fille que l'Infanterie Baek ne connaît pas.", "His wife and daughter who the Baek Infantry doesn't know about.", 1], ["J'ai vécu l'enfer de Corée Rien de tel que l'infanterie ! Si ton avion est touché, qu'est-ce qui se passe ?", "Exhausted, dark faces suddenly forgot all about weather and weariness because the mistress of ceremony that night was the one-and-only Marlene Dietrich.", 1], ["Peut-être que c'est l'armée de l'air qui fait vraiment la guerre et que l'infanterie ne fait que les aider.", "Hey, Ben, maybe it's the Air Force that's the real fighters and the infantry's just the helpers.", 1]]}, "à": {"__C": 9, "gloire": {"__C": 1, "la": {"__C": 1, "laisse": {"__C": 1, "__e": [["J'irai par ici, je laisse la gloire à l'infanterie.", "I'll pass by it and give all the glory to the infantry.", 1]]}, "__e": [["J'irai par ici, je laisse la gloire à l'infanterie.", "I'll pass by it and give all the glory to the infantry.", 1]]}, "__e": [["J'irai par ici, je laisse la gloire à l'infanterie.", "I'll pass by it and give all the glory to the infantry.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est à l'infanterie de tenir!", "It's not our job to hold the ground! That's an infantry's job!", 1], ["C'est à l'infanterie de le faire.", "That was for the infantry to do.", 1]]}, "trente": {"__C": 1, "fourni": {"__C": 1, "a": {"__C": 1}}}, "__e": [["C'est à l'infanterie de le faire.", "That was for the infantry to do.", 1], ["Il doit être arrêté. Faites appel à l'infanterie.", "Explosive drama so exciting you'll spit up.", 1], ["J'irai par ici, je laisse la gloire à l'infanterie.", "I'll pass by it and give all the glory to the infantry.", 1]]}, "__e": [["Ecoutez, s'il y a un bon côté, c'est que les Russes ne veulent pas être pris par l'infanterie non plus.", "Listen, if there's a silver lining, it's that the Russians don't want to get caught by the infantry either.", 1], ["Peut-être que c'est l'armée de l'air qui fait vraiment la guerre et que l'infanterie ne fait que les aider.", "Hey, Ben, maybe it's the Air Force that's the real fighters and the infantry's just the helpers.", 1], ["Il a rejoint l'infanterie.", "He joined the infantry.", 0]]}, "pronostics": {"__C": 235, "les": {"__C": 101, "déjouer": {"__C": 9, "pas": {"__C": 1, "peux": {"__C": 1, "__e": [["M. Mallory dit que je ne peux pas déjouer les pronostics.", "Mr. Mallory says I can't beat the odds.", 1]]}, "__e": [["M. Mallory dit que je ne peux pas déjouer les pronostics.", "Mr. Mallory says I can't beat the odds.", 1]]}, "crois": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu crois déjouer les pronostics. Mais non. Pas souvent.", "You think you're going to beat the odds, but you don't... or not very often.", 1]]}, "__e": [["Tu crois déjouer les pronostics. Mais non. Pas souvent.", "You think you're going to beat the odds, but you don't... or not very often.", 1]]}, "__e": [["M. Mallory dit que je ne peux pas déjouer les pronostics.", "Mr. Mallory says I can't beat the odds.", 1], ["Serena n'a pas joué beaucoup cette année, elle doit déjouer les pronostics.", "Serena hasn't played a lot over the last year, so she will need to defy the odds.", 1], ["Personne ne dit vouloir \"gagner\", déjouer les pronostics et vivre plus vieux que quiconque.", "I've never heard anyone say they want to, like, be the winner, they want to beat the odds and live longer than anyone ever has lived.", 1]]}, "tous": {"__C": 8, "de": {"__C": 1, "au-delà": {"__C": 1, "__e": [["Elle a tenu au-delà de tous les pronostics médicaux.", "She lasted much longer than any of the doctors thought she would.", 1]]}, "__e": [["Elle a tenu au-delà de tous les pronostics médicaux.", "She lasted much longer than any of the doctors thought she would.", 1]]}, "déjoué": {"__C": 1, "inattendue": {"__C": 1, "__e": [["Nous sommes au Ellis Park, en ce jour historique, et déjà l'impatience de la foule est gigantesque. Leurs Vert et Or bien-aimés ont de façon inattendue déjoué tous les pronostics.", "We are at Ellis Park on this historic day where even this early, crowd expectation is at fever pitch because their beloved green and gold has somehow managed to defy all expectations.", 1]]}, "__e": [["Nous sommes au Ellis Park, en ce jour historique, et déjà l'impatience de la foule est gigantesque. Leurs Vert et Or bien-aimés ont de façon inattendue déjoué tous les pronostics.", "We are at Ellis Park on this historic day where even this early, crowd expectation is at fever pitch because their beloved green and gold has somehow managed to defy all expectations.", 1]]}, "__e": [["Nous sommes au Ellis Park, en ce jour historique, et déjà l'impatience de la foule est gigantesque. Leurs Vert et Or bien-aimés ont de façon inattendue déjoué tous les pronostics.", "We are at Ellis Park on this historic day where even this early, crowd expectation is at fever pitch because their beloved green and gold has somehow managed to defy all expectations.", 1], ["Elle a tenu au-delà de tous les pronostics médicaux.", "She lasted much longer than any of the doctors thought she would.", 1], ["Mon Jay a battu tous les pronostics, et tu vas gagner le Pulitzer en écrivant dans notre sous-sol.", "My Jay beat all the odds, and you're gonna win the Pulitzer from writing it in our basement.", 1]]}, "sont": {"__C": 5, "quels": {"__C": 5, "demande": {"__C": 1, "__e": [["Un super match, et je me demande quels sont les pronostics de notre commentateur.", "A great match that makes me wonder what my commentator imagines will happen here today.", 1]]}, "__e": [["Quels sont les pronostics ?", "What's the prognosis?", 1], ["Un super match, et je me demande quels sont les pronostics de notre commentateur.", "A great match that makes me wonder what my commentator imagines will happen here today.", 1]]}, "__e": [["Quels sont les pronostics ?", "What's the prognosis?", 1], ["Un super match, et je me demande quels sont les pronostics de notre commentateur.", "A great match that makes me wonder what my commentator imagines will happen here today.", 1]]}, "__e": [["Je vais dire comment vous avez pris les pronostics des courses, Ce qui est arrivé à Jelly Cohen, où l'argent du pot est caché et combien il y a.", "I'm going a tell him how you took over the racing wire, what happened to Jelly Cohen, where the bottle money is cached and how much it is.", 1], ["Si ça ne vous va pas, trouvez un autre vendeur, et je ferai juste les pronostics.", "That's not what you want, then you need to find somebody else to sell and let me just pick.", 1], ["Mais peut-être que je peux être un exemple de quelqu'un qui a battu les pronostics.", "But maybe I can be an example of someone who beat the odds.", 1]]}, "des": {"__C": 28, "que": {"__C": 2, "recevons": {"__C": 1, "ne": {"__C": 1, "__e": [["Pas de participation Nous ne recevons que des pronostics permis, qui viennent de l'étranger", "There is no way for you to get involved. We only get legal hints from foreign countries.", 1]]}, "__e": [["Pas de participation Nous ne recevons que des pronostics permis, qui viennent de l'étranger", "There is no way for you to get involved. We only get legal hints from foreign countries.", 1]]}, "aucune": {"__C": 1, "__e": [["Aucune, que des pronostics.", "None, just forecasting.", 1]]}, "__e": [["Aucune, que des pronostics.", "None, just forecasting.", 1], ["Pas de participation Nous ne recevons que des pronostics permis, qui viennent de l'étranger", "There is no way for you to get involved. We only get legal hints from foreign countries.", 1]]}, "fait": {"__C": 2, "ont": {"__C": 2, "ils": {"__C": 1, "__e": [["Ils ont fait des pronostics?", "Did the guys make any predictions?", 1]]}, "serveurs": {"__C": 1, "__e": [["Les serveurs ont fait des pronostics sur l'heure à laquelle vous allez... renoncer et partir.", "Okay, the waiters have a little pool going. We have a bet on how long it'll take before you give up and go home.", 1]]}, "__e": [["Ils ont fait des pronostics?", "Did the guys make any predictions?", 1], ["Les serveurs ont fait des pronostics sur l'heure à laquelle vous allez... renoncer et partir.", "Okay, the waiters have a little pool going. We have a bet on how long it'll take before you give up and go home.", 1]]}, "__e": [["Ils ont fait des pronostics?", "Did the guys make any predictions?", 1], ["Les serveurs ont fait des pronostics sur l'heure à laquelle vous allez... renoncer et partir.", "Okay, the waiters have a little pool going. We have a bet on how long it'll take before you give up and go home.", 1]]}, "faire": {"__C": 4, "de": {"__C": 3, "permettre": {"__C": 1, "__e": [["Helgi va installer un ordinateur pour permettre de faire des pronostics personnels.", "Helgi is going to set up a computer and allow for personal predictions.", 1]]}, "difficile": {"__C": 1, "__e": [["Il est difficile de faire des pronostics. Mme Leblanc est une personnalité extrêmement intègre et visionnaire qui dispose de toutes les compétences stratégiques. Elle a, en outre, un pouvoir de persuasion hors du commun dont cette banque a cruellement besoin.", "Of course it's hard to make a prognosis, but I think Mrs. Leblanc is a very moral, visionary personality that doesn't just have the necessary strategic competence, but also the assertiveness that this bank desperately needs.", 1]]}, "__e": [["Helgi va installer un ordinateur pour permettre de faire des pronostics personnels.", "Helgi is going to set up a computer and allow for personal predictions.", 1], ["Il est difficile de faire des pronostics. Mme Leblanc est une personnalité extrêmement intègre et visionnaire qui dispose de toutes les compétences stratégiques. Elle a, en outre, un pouvoir de persuasion hors du commun dont cette banque a cruellement besoin.", "Of course it's hard to make a prognosis, but I think Mrs. Leblanc is a very moral, visionary personality that doesn't just have the necessary strategic competence, but also the assertiveness that this bank desperately needs.", 1], ["Au lieu de faire des pronostics sur les secrets de notre boss, concentrons-nous sur le mort dans la chambre d'hôtel.", "Instead of prognosticating on our boss' secrets, let's focus on the dead man in the hotel room.", 1]]}, "pour": {"__C": 1, "numériques": {"__C": 1, "__e": [["EN UTILISANT PLUSIEURS MODÈLES NUMÉRIQUES POUR FAIRE DES PRONOSTICS DIFFÉRENTS", "BY USING SEVERAL NUMERICAL MODELS TO MAKE VARIOUS PREDICTIONS", 1]]}, "__e": [["EN UTILISANT PLUSIEURS MODÈLES NUMÉRIQUES POUR FAIRE DES PRONOSTICS DIFFÉRENTS", "BY USING SEVERAL NUMERICAL MODELS TO MAKE VARIOUS PREDICTIONS", 1]]}, "__e": [["EN UTILISANT PLUSIEURS MODÈLES NUMÉRIQUES POUR FAIRE DES PRONOSTICS DIFFÉRENTS", "BY USING SEVERAL NUMERICAL MODELS TO MAKE VARIOUS PREDICTIONS", 1], ["Il est difficile de faire des pronostics. Mme Leblanc est une personnalité extrêmement intègre et visionnaire qui dispose de toutes les compétences stratégiques. Elle a, en outre, un pouvoir de persuasion hors du commun dont cette banque a cruellement besoin.", "Of course it's hard to make a prognosis, but I think Mrs. Leblanc is a very moral, visionary personality that doesn't just have the necessary strategic competence, but also the assertiveness that this bank desperately needs.", 1], ["Au lieu de faire des pronostics sur les secrets de notre boss, concentrons-nous sur le mort dans la chambre d'hôtel.", "Instead of prognosticating on our boss' secrets, let's focus on the dead man in the hotel room.", 1]]}, "__e": [["Au lieu de faire des pronostics sur les secrets de notre boss, concentrons-nous sur le mort dans la chambre d'hôtel.", "Instead of prognosticating on our boss' secrets, let's focus on the dead man in the hotel room.", 1], ["Des pronostics, examens, au traitement, c'est fait de la même façon pour les femmes aussi.", "From Prognosis, Exams, to Treatment, it is done the same way for women too. So there's not a thing to worry about.", 1], ["Non, tu prends pas l'argent de la prostitution, ni le fric sale de la came, tu prends que le joli fric propre des pronostics.", "No, you don't take whoring money, you don't take dirty junkie money. You only take nice, clean numbers money.", 1]]}, "de": {"__C": 13, "besoin": {"__C": 1, "pas": {"__C": 1, "n'ai": {"__C": 1, "__e": [["Je n'ai pas besoin de pronostics !", "I don't need any racing hints!", 1]]}, "__e": [["Je n'ai pas besoin de pronostics !", "I don't need any racing hints!", 1]]}, "__e": [["Je n'ai pas besoin de pronostics !", "I don't need any racing hints!", 1]]}, "pas": {"__C": 4, "fais": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne fais pas de pronostics, seulement des touchés.", "I don't make any predictions, son, just touchdowns.", 1], ["Je ne fais pas de pronostics, je dirais juste que chaque personne ici est un gagnant.", "No predictions, except to say that everyone who came here is a winner.", 1]]}, "__e": [["Je ne fais pas de pronostics, seulement des touchés.", "I don't make any predictions, son, just touchdowns.", 1], ["Je ne fais pas de pronostics, je dirais juste que chaque personne ici est un gagnant.", "No predictions, except to say that everyone who came here is a winner.", 1]]}, "ferai": {"__C": 1, "ne": {"__C": 1, "__e": [["Je ne ferai pas de pronostics prématurés... mais je crois que j'ai réussi Larry.", "I don't want to speak too soon, but I think I cracked it, Larry.", 1]]}, "__e": [["Je ne ferai pas de pronostics prématurés... mais je crois que j'ai réussi Larry.", "I don't want to speak too soon, but I think I cracked it, Larry.", 1]]}, "__e": [["Ne me demande pas de pronostics.", "I don't want to be drawn into time scales.", 1], ["Je ne fais pas de pronostics, seulement des touchés.", "I don't make any predictions, son, just touchdowns.", 1], ["Je ne fais pas de pronostics, je dirais juste que chaque personne ici est un gagnant.", "No predictions, except to say that everyone who came here is a winner.", 1]]}, "magazine": {"__C": 2, "un": {"__C": 2, "pas": {"__C": 1, "__e": [["Ce n'est pas un magazine de pronostics.", "This isn't a gambling magazine.", 1]]}, "donne-moi": {"__C": 1, "__e": [["- Donne-moi un magazine de pronostics.", "Give me a gambling magazine.", 1]]}, "__e": [["- Donne-moi un magazine de pronostics.", "Give me a gambling magazine.", 1], ["Ce n'est pas un magazine de pronostics.", "This isn't a gambling magazine.", 1]]}, "__e": [["- Donne-moi un magazine de pronostics.", "Give me a gambling magazine.", 1], ["Ce n'est pas un magazine de pronostics.", "This isn't a gambling magazine.", 1]]}, "__e": [["Je ne fais pas de pronostics, je dirais juste que chaque personne ici est un gagnant.", "No predictions, except to say that everyone who came here is a winner.", 1], ["Pas de paris ni de pronostics, pour ce match. Mais si vous voulez assister à cette rencontre, vous devez acheter vos places dans la Quatrième dimension.", "It happens to be the historical battle between flesh and steel, between the brain of man and the product of man's brain.", 1], ["Ils n'ont pas encore de pronostics, mais peu importe si c'est grave ou non, j'ai besoin de toi et...", "They... they don't know what the prognosis is yet, and... but it... it doesn't matter how bad it is. I... I need you and...", 1]]}, "nos": {"__C": 11, "et": {"__C": 1, "leutner": {"__C": 1, "monsieur": {"__C": 1, "__e": [["Je veux dire avec Monsieur Leutner et nos pronostics ?", "I mean, in case of Mr. Leutner and our racing hints?", 1]]}, "__e": [["Je veux dire avec Monsieur Leutner et nos pronostics ?", "I mean, in case of Mr. Leutner and our racing hints?", 1]]}, "__e": [["Je veux dire avec Monsieur Leutner et nos pronostics ?", "I mean, in case of Mr. Leutner and our racing hints?", 1]]}, "tous": {"__C": 2, "dépassé": {"__C": 1, "a": {"__C": 1, "__e": [["Notre hôte a dépassé tous nos pronostics.", "Our host has again out jumped all estimates.", 1]]}, "__e": [["Notre hôte a dépassé tous nos pronostics.", "Our host has again out jumped all estimates.", 1]]}, "__e": [["Tous nos pronostics étaient bons ?", "- We \"all'd\" the gimmicks, correct?", 1], ["Notre hôte a dépassé tous nos pronostics.", "Our host has again out jumped all estimates.", 1]]}, "comparer": {"__C": 1, "et": {"__C": 1, "peu": {"__C": 1, "__e": [["On va juste courir un peu et comparer nos pronostics pour les Tony Awards.", "We'll probably just run over there and compare Tony predictions.", 1]]}, "__e": [["On va juste courir un peu et comparer nos pronostics pour les Tony Awards.", "We'll probably just run over there and compare Tony predictions.", 1]]}, "__e": [["On va juste courir un peu et comparer nos pronostics pour les Tony Awards.", "We'll probably just run over there and compare Tony predictions.", 1]]}, "__e": [["Il est un peu fâché avec nos pronostics.", "Walter, he's a little miffed at our picks.", 1], ["On va juste courir un peu et comparer nos pronostics pour les Tony Awards.", "We'll probably just run over there and compare Tony predictions.", 1], ["Je vais donner nos pronostics à Mark. Je vais en parler à Mark Noble.", "I'm gonna have a little Marky Noble to score. 5-1, Mark Noble.", 1]]}, "vos": {"__C": 21, "contredire": {"__C": 1, "pas": {"__C": 1, "n'aime": {"__C": 1, "__e": [["Je n'aime pas contredire vos pronostics, mais 50 000 me conviendra bien.", "I don't like to disagree with your prognosis, but 50,000 will suit me fine. That'll do it.", 1]]}, "__e": [["Je n'aime pas contredire vos pronostics, mais 50 000 me conviendra bien.", "I don't like to disagree with your prognosis, but 50,000 will suit me fine. That'll do it.", 1]]}, "__e": [["Je n'aime pas contredire vos pronostics, mais 50 000 me conviendra bien.", "I don't like to disagree with your prognosis, but 50,000 will suit me fine. That'll do it.", 1]]}, "sont": {"__C": 8, "quels": {"__C": 8, "dites-moi": {"__C": 1, "__e": [["Dites-moi quels sont vos pronostics pour la course.", "Tell me what you fancy for this race.", 1]]}, "babin": {"__C": 1, "__e": [["- Monsieur Babin, quels sont vos pronostics ?", "Monsieur Babin what are your predictions?", 1]]}, "__e": [["Dites-moi quels sont vos pronostics pour la course.", "Tell me what you fancy for this race.", 1], ["Quels sont vos pronostics? Nous allons assister à un match exceptionnel.", "Only that we're in for one hell of a scrap.", 1], ["Quels sont vos pronostics ?", "What are your predictions?", 0]]}, "__e": [["Dites-moi quels sont vos pronostics pour la course.", "Tell me what you fancy for this race.", 1], ["Quels sont vos pronostics? Nous allons assister à un match exceptionnel.", "Only that we're in for one hell of a scrap.", 1], ["Quels sont vos pronostics ?", "What are your predictions?", 0]]}, "éclats": {"__C": 1, "en": {"__C": 1, "voler": {"__C": 1, "__e": [["Je vais faire voler en éclats vos pronostics.", "I should halve your estimates of last time.", 1]]}, "__e": [["Je vais faire voler en éclats vos pronostics.", "I should halve your estimates of last time.", 1]]}, "__e": [["Je vais faire voler en éclats vos pronostics.", "I should halve your estimates of last time.", 1]]}, "__e": [["Quels sont vos pronostics? Nous allons assister à un match exceptionnel.", "Only that we're in for one hell of a scrap.", 1], ["Je suis ravi de vous voir. Je vous remercie d'avoir placé notre humble club si haut dans vos pronostics.", "Lovely to see you all, and thank you for selecting our humble little football club to do so well this season.", 1], ["Quels sont vos pronostics ?", "What are your predictions?", 0]]}, "tes": {"__C": 9, "de": {"__C": 2, "dépit": {"__C": 1, "en": {"__C": 1, "__e": [["En dépit de tes pronostics pessimistes, sache que j'ai capturé le général-commandant de Paris.", "In spite of your pessimistic view of my military career, I'd like to announce that I've just made prisoners of the general in command of Paris at the Hotel Meurice.", 1]]}, "__e": [["En dépit de tes pronostics pessimistes, sache que j'ai capturé le général-commandant de Paris.", "In spite of your pessimistic view of my military career, I'd like to announce that I've just made prisoners of the general in command of Paris at the Hotel Meurice.", 1]]}, "fous": {"__C": 1, "me": {"__C": 1, "__e": [["Je me fous de tes pronostics.", "I don't give a shit about the odds.", 1]]}, "__e": [["Je me fous de tes pronostics.", "I don't give a shit about the odds.", 1]]}, "__e": [["En dépit de tes pronostics pessimistes, sache que j'ai capturé le général-commandant de Paris.", "In spite of your pessimistic view of my military career, I'd like to announce that I've just made prisoners of the general in command of Paris at the Hotel Meurice.", 1], ["Je me fous de tes pronostics.", "I don't give a shit about the odds.", 1]]}, "sur": {"__C": 1, "donc": {"__C": 1, "parie": {"__C": 1, "__e": [["Parie donc sur tes pronostics pour t'enrichir.", "If you're that good, why don't you bet your own games, get rich?", 1]]}, "__e": [["Parie donc sur tes pronostics pour t'enrichir.", "If you're that good, why don't you bet your own games, get rich?", 1]]}, "__e": [["Parie donc sur tes pronostics pour t'enrichir.", "If you're that good, why don't you bet your own games, get rich?", 1]]}, "fais": {"__C": 2, "tu": {"__C": 1, "__e": [["Tu fais tes pronostics.", "You're gonna make the picks.", 1]]}, "__e": [["Fais tes pronostics et enregistre-les une fois par jour, du lundi au vendredi.", "Make your picks, record them each day. Monday through Friday, once a day.", 1], ["Tu fais tes pronostics.", "You're gonna make the picks.", 1]]}, "__e": [["Sérieux, laisser un commercial faire tes pronostics!", "Are you kidding me? Letting salesmen make your picks?", 1], ["On veut tes pronostics pour la Coupe du Monde.", "- We'll collect more signatures... - Daddy... We want your forecast of the World Cup.", 1], ["Aussi intéressantes que tes pronostics romantiques puissent être, je vais me préparer pour l'opération maintenant.", "As interesting as your romantic prognostications may be, I'm preparing for surgery right now.", 1]]}, "__e": [["Les gens de cette ville font davantage confiance aux pronostics de cette machine qu'à leur bonne vieille maire. Et je ne vous reproche rien.", "Because I saw the people of this town placing greater trust in the prognostications of this machine than in their hobbled old mayor, and I don't blame you.", 1], ["Ils n'ont pas encore de pronostics, mais peu importe si c'est grave ou non, j'ai besoin de toi et...", "They... they don't know what the prognosis is yet, and... but it... it doesn't matter how bad it is. I... I need you and...", 1], ["Quels sont vos pronostics ?", "What are your predictions?", 0]]}, "t'apprécie": {"__C": 1949, "je": {"__C": 1162, "que": {"__C": 209, "parce": {"__C": 53, "pas": {"__C": 3, "__e": [["Si tu es vivant et que tu te promènes dans cette couverture, ce n'est pas parce que je t'apprécie.", "The reason you're alive and walking around in that... horse blanket isn't because I like you.", 1], ["C'est ne pas que je ne t'apprécie pas parce que je t'apprécie", "I mean, it's not that I don't like you. Because I do!", 1], ["ce n'est pas parce que je t'apprécie.", "It's not because I personally like you", 1]]}, "seulement": {"__C": 3, "__e": [["Je veux définitivement recouché avec toi, mais seulement parce que je t'apprécie vraiment.", "I definitely want to sleep with you again, but only because I really like you.", 1], ["Seulement parce que je t'apprécie.", "Only 'cause I like you.", 1], ["Je l'ai fait seulement parce que je t'apprécie.", "I only did it because I care about you.", 1]]}, "__e": [["La raison pour laquelle je continue de parler de notre baiser c'est parce que je t'apprécie vraiment.", "The reason that I keep bringing up our kiss is because I like like you.", 1], ["Eh bien, je... parce que je t'apprécie ! Personne ne sait pourquoi mais moi oui.", "Well, I...", 1], ["Enfin, au moins pas de choses importantes, et je voulais parler parce que j'aime te parler, parce que je t'apprécie.", "I mean, at least not about important stuff, and I-I-I just wanted to talk because I like talking to you, because I-I like you.", 1]]}, "ça": {"__C": 18, "pour": {"__C": 17, "__e": [["C'est pour ça que je t'apprécie mais... Je n'entends que des rumeurs selon lesquelles tu sors avec une camarade.", "That's why I liked you, but now I hear rumors about you dating a Kirin student.", 1], ["Mais c'est pour ça que je t'apprécie autant.", "But how else could I appreciate what I have found now?", 1], ["Je sais, c'est pour ça que je t'apprécie.", "I'm just trying to do something different. It's one of the reasons I like you.", 1]]}, "comme": {"__C": 1, "__e": [["C'est comme ça que je t'apprécie.", "I wouldn't want you to be any other way.", 1]]}, "__e": [["C'est pour ça que je t'apprécie mais... Je n'entends que des rumeurs selon lesquelles tu sors avec une camarade.", "That's why I liked you, but now I hear rumors about you dating a Kirin student.", 1], ["Mais c'est pour ça que je t'apprécie autant.", "But how else could I appreciate what I have found now?", 1], ["Je sais, c'est pour ça que je t'apprécie.", "I'm just trying to do something different. It's one of the reasons I like you.", 1]]}, "__e": [["Ca veut pas du tout dire que je t'apprécie pas ou que je veux pas te revoir...", "And it definitely doesn't mean that I don't want to see you again. I just... I need to take things slow.", 1], ["Il faut que je te dise... bien que je t'apprécie... tu es un mec génial... mais là, je veux juste me concentrer sur ma carrière, pas sur une relation.", "I mean, I have to tell you, as much as I like you-- you're a terrific guy. But right now I just wanna focus on my career, not on a relationship.", 1], ["Je veux que tu saches que je t'apprécie. La façon dont j'ai prévu le coup, y en assez pour que je garde le magasin de mon père, et toi, la ferme et la maison.", "I want you to know that I'm grateful, and the way that I figure it, there's enough for me to keep the grocery store, and for you to have the farm and the house.", 1]]}, "mais": {"__C": 48, "infidèle": {"__C": 1, "un": {"__C": 1, "__e": [["Tu es un infidèle, mais je t'apprécie.", "You're an infidel, but l like you.", 1]]}, "__e": [["Tu es un infidèle, mais je t'apprécie.", "You're an infidel, but l like you.", 1]]}, "mal": {"__C": 2, "pas": {"__C": 2, "__e": [["Et ne le prend pas mal, mais je t'apprécie bien trop pour sortir avec toi.", "I'm not very good with plants. - Sure, you are. - No.", 1], ["Non, moi non plus. Et ne le prend pas mal, mais je t'apprécie bien trop pour sortir avec toi.", "No, neither am I. And don't take this the wrong way, but I like you way too much to date you.", 1]]}, "__e": [["Et ne le prend pas mal, mais je t'apprécie bien trop pour sortir avec toi.", "I'm not very good with plants. - Sure, you are. - No.", 1], ["Non, moi non plus. Et ne le prend pas mal, mais je t'apprécie bien trop pour sortir avec toi.", "No, neither am I. And don't take this the wrong way, but I like you way too much to date you.", 1]]}, "__e": [["Je sais que tu ne m'aimes probablement pas, mais je t'apprécie vraiment et je veux que vous soyez ensemble.", "I know you probably don't like me, but I really like you and want you two to be together.", 1], ["Je suis vraiment désolé de ne pas te l'avoir dit plus tôt, mais je t'apprécie, vraiment beaucoup.", "I am so sorry I didn't tell you sooner, but I like you, like, really like you.", 1], ["Non, moi non plus. Et ne le prend pas mal, mais je t'apprécie bien trop pour sortir avec toi.", "No, neither am I. And don't take this the wrong way, but I like you way too much to date you.", 1]]}, "et": {"__C": 36, "t'admire": {"__C": 1, "je": {"__C": 1, "__e": [["C'est pourquoi je t'admire et je t'apprécie.", "That's why I admire you, and like you.", 1]]}, "__e": [["C'est pourquoi je t'admire et je t'apprécie.", "That's why I admire you, and like you.", 1]]}, "toi": {"__C": 3, "à": {"__C": 2, "__e": [["J'ai pensé à toi et... je t'apprécie.", "I have thought about you, and I like you.", 1], ["Quoi qu'il arrive... je tiens à toi et je t'apprécie.", "I just want you to know... That no matter what happens... I care about you and I appreciate you.", 1]]}, "de": {"__C": 1, "__e": [["Je sais tout de toi et je t'apprécie quand même.", "I know everything about you and I still like you.", 1]]}, "__e": [["J'ai pensé à toi et... je t'apprécie.", "I have thought about you, and I like you.", 1], ["Quoi qu'il arrive... je tiens à toi et je t'apprécie.", "I just want you to know... That no matter what happens... I care about you and I appreciate you.", 1], ["Je sais tout de toi et je t'apprécie quand même.", "I know everything about you and I still like you.", 1]]}, "__e": [["Quoi qu'il arrive... je tiens à toi et je t'apprécie.", "I just want you to know... That no matter what happens... I care about you and I appreciate you.", 1], ["En fait... tu es un mec bien, et je t'apprécie.", "It's just, I... It's just you are a good person, and I like you.", 1], ["Je sais tout de toi et je t'apprécie quand même.", "I know everything about you and I still like you.", 1]]}, "__e": [["Je t'apprécie de nouveau.", "I like you again.", 0], ["Je t'apprécie vraiment beaucoup.", "I really like you a lot.", 0], ["Tu sais déjà à quel point je t'apprécie, mais je ne peux pas t'épouser. Je suis désolé, Sami.", "You already know how I appreciate you, but I can't marry you. I'm sorry, Sami.", 0]]}, "qu'il": {"__C": 54, "bien": {"__C": 4, "c'est": {"__C": 2, "__e": [["C'est bien qu'il t'apprécie :", "Good thing he loves you.", 1], ["C'est bien qu'il t'apprécie.", "Good job he likes you.", 1]]}, "du": {"__C": 1, "fait": {"__C": 1, "__e": [["Ça te fait du bien qu'il t'apprécie, mais ça veut pas dire que tu es douée.", "I know it feels good when he likes you but that doesn't mean him liking you makes you good.", 1]]}, "__e": [["Ça te fait du bien qu'il t'apprécie, mais ça veut pas dire que tu es douée.", "I know it feels good when he likes you but that doesn't mean him liking you makes you good.", 1]]}, "__e": [["C'est bien qu'il t'apprécie.", "Good job he likes you.", 1], ["On dirait bien qu'il t'apprécie beaucoup.", "It looks like Jing'er really likes you.", 1], ["Ça te fait du bien qu'il t'apprécie, mais ça veut pas dire que tu es douée.", "I know it feels good when he likes you but that doesn't mean him liking you makes you good.", 1]]}, "crois": {"__C": 5, "tu": {"__C": 1, "__e": [["Tu crois qu'il t'apprécie?", "Do you think he appreciates you?", 1]]}, "je": {"__C": 4, "__e": [["Je crois qu'il t'apprécie vraiment et qu'il t'encourage à continuer de peindre. C'est vraiment mon bienfaiteur.", "But I will be here waiting for you.", 1], ["Je crois qu'il t'apprécie.", "Huh, I think he likes you.", 1], ["Je crois qu'il t'apprécie et qu'il te fait confiance.", "Listen. Listen, I think he really likes you and he trusts you.", 1]]}, "__e": [["Tu crois qu'il t'apprécie?", "Do you think he appreciates you?", 1], ["Je crois qu'il t'apprécie.", "Huh, I think he likes you.", 1], ["Je crois qu'il t'apprécie et qu'il te fait confiance.", "Listen. Listen, I think he really likes you and he trusts you.", 1]]}, "pense": {"__C": 5, "je": {"__C": 5, "bien": {"__C": 1, "__e": [["Eh bien je pense qu'il t'apprécie vraiment.", "I guess he really likes you.", 1]]}, "__e": [["Eh bien je pense qu'il t'apprécie vraiment.", "I guess he really likes you.", 1], ["Je pense qu'il t'apprécie beaucoup quand on regarde comment il nous traite.", "He must really like you, seeing as how he's so nice to us, too.", 1], ["Je pense qu'il t'apprécie.", "I think he likes you.", 0]]}, "__e": [["Eh bien je pense qu'il t'apprécie vraiment.", "I guess he really likes you.", 1], ["Je pense qu'il t'apprécie beaucoup quand on regarde comment il nous traite.", "He must really like you, seeing as how he's so nice to us, too.", 1], ["Je pense qu'il t'apprécie.", "I think he likes you.", 0]]}, "__e": [["Je crois pas qu'il t'apprécie comme tu le voudrais. Je pensais que c'était le grand amour.", "I thought you were a great romance and, you know what, maybe I was wrong.", 1], ["Je pense qu'il t'apprécie.", "I think he likes you.", 0], ["Ça veut dire qu'il t'apprécie.", "It means that he likes you.", 0]]}, "ne": {"__C": 178, "je": {"__C": 91, "que": {"__C": 23, "parce": {"__C": 5, "__e": [["C'est parfait, parce que je ne t'apprécie pas.", "Well that's fine and dandy, cos I'm not right fond o' you.", 1], ["Et parce que je ne t'apprécie vraiment pas.", "And because I really, really do not like you.", 1], ["Mais ce n'est pas parce que je ne t'apprécie plus.", "But it's not because I don't like you anymore.", 1]]}, "pas": {"__C": 4, "__e": [["Ce n'est pas que je ne t'apprécie pas, mais il va falloir se séparer pour que je me consacre à ma prochaine création.", "It's not that I don't care for you, but we need to cut our losses to find and train the next fighter.", 1], ["Non pas que je ne t'apprécie pas.", "It's not that I'm not fond of you.", 1], ["C'est pas que je ne t'apprécie pas.", "I don't not like you.", 1]]}, "__e": [["Je n'aime pas prétendre que je ne t'apprécie pas, et je n'aime pas les choses horribles qu'on dit sur toi Qu'est ce qu'ils disent ?", "I don't like pretending not to like you, and I don't like listening to the awful things that people have to say about you...", 1], ["- Mais, ça ne veut pas dire que je ne t'apprécie pas pour autant.", "Well, it doesn't mean that I don't appreciate you, too.", 1], ["Non, parce que ces actions pourraient envoyer le message que je ne t'apprécie pas et que je ne veux pas te voir ...", "No, because those actions might send the message that I don't like you and that I don't want to see you...", 1]]}, "mais": {"__C": 6, "gentille": {"__C": 1, "__e": [["J'ai essayé d'être gentille, mais je ne t'apprécie pas.", "I tried being nice, but I don't like you.", 1]]}, "fils": {"__C": 2, "__e": [["Je t'aimerai toujours car tu es mon fils, mais je ne t'apprécie plus.", "I will always love you because you are my son, but I no longer like you.", 1], ["Je t'aimerai toujours parce que tu es mon fils... mais je ne t'apprécie plus.", "I will always love you because you are my son. But I no longer like you.", 1]]}, "__e": [["Je t'aimerai toujours parce que tu es mon fils... mais je ne t'apprécie plus.", "I will always love you because you are my son. But I no longer like you.", 1], ["J'ai essayé d'être gentille, mais je ne t'apprécie pas.", "I tried being nice, but I don't like you.", 1], ["Je t'aime, mais je ne t'apprécie pas tout le temps.", "Sorry. Hey, you created this monster.", 1]]}, "__e": [["Même si je pense que c'est une mauvaise idée et même si je ne t'apprécie pas beaucoup.", "Even I think it's a bad idea and I don't even like you much.", 1], ["Je ne t'apprécie pas vraiment.", "I don't really like you.", 0], ["Je ne t'apprécie même pas.", "I don't even like you.", 0]]}, "personne": {"__C": 16, "mais": {"__C": 1, "annoncer": {"__C": 1, "__e": [["C'est très difficile à annoncer, mais... personne ne t'apprécie ici, et nous allons devoir nous séparer de toi.", "This is very difficult to say, but no one here likes you in the office and we are going to have to let you go.", 1]]}, "__e": [["C'est très difficile à annoncer, mais... personne ne t'apprécie ici, et nous allons devoir nous séparer de toi.", "This is very difficult to say, but no one here likes you in the office and we are going to have to let you go.", 1]]}, "que": {"__C": 3, "ça": {"__C": 1, "__e": [["C'est pour ça que personne ne t'apprécie.", "And thats why nobody likes you.", 1]]}, "parce": {"__C": 1, "__e": [["Tant mieux, parce que personne ne t'apprécie.", "Well, good, because nobody does.", 1]]}, "__e": [["Tant mieux, parce que personne ne t'apprécie.", "Well, good, because nobody does.", 1], ["C'est pour ça que personne ne t'apprécie.", "And thats why nobody likes you.", 1], ["Pas étonnant que personne ne t'apprécie.", "No wonder nobody likes you.", 0]]}, "__e": [["C'est très difficile à annoncer, mais... personne ne t'apprécie ici, et nous allons devoir nous séparer de toi.", "This is very difficult to say, but no one here likes you in the office and we are going to have to let you go.", 1], ["Personne ne t'apprécie.", "Nobody likes you.", 0], ["Pas étonnant que personne ne t'apprécie.", "No wonder nobody likes you.", 0]]}, "il": {"__C": 10, "et": {"__C": 1, "match": {"__C": 1, "__e": [["Il regarde le match et il ne t'apprécie pas beaucoup.", "He's watching the game, and he told me he doesn't like you.", 1]]}, "__e": [["Il regarde le match et il ne t'apprécie pas beaucoup.", "He's watching the game, and he told me he doesn't like you.", 1]]}, "campagne": {"__C": 1, "la": {"__C": 1, "__e": [["Ton béguin de la campagne, il ne t'apprécie pas vraiment comme partenaire.", "Your country crush he doesn't appreciate you as a partner, Tess.", 1]]}, "__e": [["Ton béguin de la campagne, il ne t'apprécie pas vraiment comme partenaire.", "Your country crush he doesn't appreciate you as a partner, Tess.", 1]]}, "__e": [["Ton béguin de la campagne, il ne t'apprécie pas vraiment comme partenaire.", "Your country crush he doesn't appreciate you as a partner, Tess.", 1], ["Il ne t'apprécie pas, c'est tout.", "He's not angry, he just doesn't like you.", 1], ["Il regarde le match et il ne t'apprécie pas beaucoup.", "He's watching the game, and he told me he doesn't like you.", 1]]}, "__e": [["Pas étonnant que personne ne t'apprécie.", "No wonder nobody likes you.", 0], ["Je ne t'apprécie pas vraiment.", "I don't really like you.", 0], ["Je ne t'apprécie même pas.", "I don't even like you.", 0]]}, "elle": {"__C": 82, "et": {"__C": 5, "belle": {"__C": 1, "est": {"__C": 1, "__e": [["Elle est belle et elle t'apprécie beaucoup.", "She is beautiful and very fond of you.", 1]]}, "__e": [["Elle est belle et elle t'apprécie beaucoup.", "She is beautiful and very fond of you.", 1]]}, "ami": {"__C": 1, "simple": {"__C": 1, "__e": [["Elle me voit comme un simple ami, et elle t'apprécie plus qu'en ami.", "She thinks of me as just a friend now, and she likes you as more than a friend.", 1]]}, "__e": [["Elle me voit comme un simple ami, et elle t'apprécie plus qu'en ami.", "She thinks of me as just a friend now, and she likes you as more than a friend.", 1]]}, "__e": [["Elle est belle et elle t'apprécie beaucoup.", "She is beautiful and very fond of you.", 1], ["Elle me voit comme un simple ami, et elle t'apprécie plus qu'en ami.", "She thinks of me as just a friend now, and she likes you as more than a friend.", 1], ["Elle est une de mes bonnes amies et elle t'apprécie beaucoup, alors essaie de la dissuader gentiment.", "She's a good friend of mine and she likes you a lot, so try to let her down gently.", 0]]}, "si": {"__C": 8, "seulement": {"__C": 1, "sais": {"__C": 1, "__e": [["Est-ce que tu sais seulement si elle t'apprécie ?", "Do you know she'll like you?", 1]]}, "__e": [["Est-ce que tu sais seulement si elle t'apprécie ?", "Do you know she'll like you?", 1]]}, "piston": {"__C": 1, "un": {"__C": 1, "__e": [["C'est un piston. Si elle t'apprécie, elle pourrait téléphoner ou écrire à quelqu'un.", "Because it's a connection, and--and if she likes you, maybe she can make a phone call or, you know, write a letter to somebody.", 1]]}, "__e": [["C'est un piston. Si elle t'apprécie, elle pourrait téléphoner ou écrire à quelqu'un.", "Because it's a connection, and--and if she likes you, maybe she can make a phone call or, you know, write a letter to somebody.", 1]]}, "__e": [["Est-ce que tu sais seulement si elle t'apprécie ?", "Do you know she'll like you?", 1], ["- Ce n'en est pas un si elle t'apprécie.", "It isn't, as long as she likes you.", 1], ["Tu ne sais même pas si elle t'apprécie.", "You don't even know if she likes you.", 1]]}, "mais": {"__C": 3, "__e": [["Mais elle t'apprécie.", "But you know she likes you.", 1], ["Mais elle t'apprécie beaucoup.", "But she is fond of you.", 1], ["Mais elle t'apprécie déjà, tu sais.", "But you know she already likes you.", 1]]}, "__e": [["Ouais, elle t'apprécie pour je ne sais quelle raison.", "Yeah, she likes you for some reason.", 1], ["Elle me voit comme un simple ami, et elle t'apprécie plus qu'en ami.", "She thinks of me as just a friend now, and she likes you as more than a friend.", 1], ["Elle est une de mes bonnes amies et elle t'apprécie beaucoup, alors essaie de la dissuader gentiment.", "She's a good friend of mine and she likes you a lot, so try to let her down gently.", 0]]}, "qu'elle": {"__C": 49, "pense": {"__C": 8, "je": {"__C": 8, "hé": {"__C": 1, "__e": [["Hé, je pense qu'elle t'apprécie.", "Hey, I think she likes you.", 1]]}, "sympa": {"__C": 1, "__e": [["J'veux dire, t'es sympa, je pense qu'elle t'apprécie vraiment.", "I mean, you're nice, I think she really likes you.", 1]]}, "__e": [["J'veux dire, t'es sympa, je pense qu'elle t'apprécie vraiment.", "I mean, you're nice, I think she really likes you.", 1], ["Hé, je pense qu'elle t'apprécie.", "Hey, I think she likes you.", 1], ["Je pense qu'elle t'apprécie.", "I think she likes you.", 0]]}, "__e": [["J'veux dire, t'es sympa, je pense qu'elle t'apprécie vraiment.", "I mean, you're nice, I think she really likes you.", 1], ["Hé, je pense qu'elle t'apprécie.", "Hey, I think she likes you.", 1], ["Je pense qu'elle t'apprécie.", "I think she likes you.", 0]]}, "parce": {"__C": 5, "dingue": {"__C": 1, "est": {"__C": 1, "__e": [["Elle m'a appelé, car elle avait besoin de parler. Elle t'a pas appelé pour pas te dire combien sa famille est dingue, parce qu'elle t'apprécie.", "She called me because she wanted someone to talk to, and she didn't want to call you because she doesn't want you to know how screwed up her family is because she likes you.", 1]]}, "__e": [["Elle m'a appelé, car elle avait besoin de parler. Elle t'a pas appelé pour pas te dire combien sa famille est dingue, parce qu'elle t'apprécie.", "She called me because she wanted someone to talk to, and she didn't want to call you because she doesn't want you to know how screwed up her family is because she likes you.", 1]]}, "c'est": {"__C": 2, "toi": {"__C": 1, "__e": [["Écoute, si elle sort avec toi, c'est parce qu'elle t'apprécie.", "Listen, if she's going out with you, it's because she likes you.", 1]]}, "__e": [["C'est parce qu'elle t'apprécie.", "It's because she appreciates you.", 1], ["Écoute, si elle sort avec toi, c'est parce qu'elle t'apprécie.", "Listen, if she's going out with you, it's because she likes you.", 1]]}, "__e": [["Écoute, si elle sort avec toi, c'est parce qu'elle t'apprécie.", "Listen, if she's going out with you, it's because she likes you.", 1], ["Elle seulement dit ça parce qu'elle t'apprécie, alors ne le prend pas trop à cœur.", "She's only saying it because she likes you. Don't let it make you feel bad.", 1], ["Elle m'a appelé, car elle avait besoin de parler. Elle t'a pas appelé pour pas te dire combien sa famille est dingue, parce qu'elle t'apprécie.", "She called me because she wanted someone to talk to, and she didn't want to call you because she doesn't want you to know how screwed up her family is because she likes you.", 1]]}, "pour": {"__C": 4, "l'impressionner": {"__C": 1, "fallait": {"__C": 1, "__e": [["Il fallait l'impressionner pour qu'elle t'apprécie, et...", "Like- like you had to impress her to make her like you, and...", 1]]}, "__e": [["Il fallait l'impressionner pour qu'elle t'apprécie, et...", "Like- like you had to impress her to make her like you, and...", 1]]}, "rien": {"__C": 1, "fais": {"__C": 1, "__e": [["Tu ne fais rien pour qu'elle t'apprécie.", "It's not like you do shit to make her like you.", 1]]}, "__e": [["Tu ne fais rien pour qu'elle t'apprécie.", "It's not like you do shit to make her like you.", 1]]}, "__e": [["Tu ne fais rien pour qu'elle t'apprécie.", "It's not like you do shit to make her like you.", 1], ["Pour qu'elle t'apprécie, montre lui qu'elle compte pour toi", "If you want her to like you, you got to make her feel special.", 1], ["Tu ne me dis jamais non devant elle pour qu'elle t'apprécie.", "You never say no to me when she's around because you want her to like you.", 1]]}, "__e": [["Elle seulement dit ça parce qu'elle t'apprécie, alors ne le prend pas trop à cœur.", "She's only saying it because she likes you. Don't let it make you feel bad.", 1], ["Elle m'a appelé, car elle avait besoin de parler. Elle t'a pas appelé pour pas te dire combien sa famille est dingue, parce qu'elle t'apprécie.", "She called me because she wanted someone to talk to, and she didn't want to call you because she doesn't want you to know how screwed up her family is because she likes you.", 1], ["Je pense qu'elle t'apprécie.", "I think she likes you.", 0]]}, "il": {"__C": 79, "mais": {"__C": 6, "hommes": {"__C": 1, "ses": {"__C": 1, "__e": [["Il n'écoute pas ses hommes, mais il t'apprécie, tout ce que tu as à faire", "He won't listen to his men, but he likes you.", 1]]}, "__e": [["Il n'écoute pas ses hommes, mais il t'apprécie, tout ce que tu as à faire", "He won't listen to his men, but he likes you.", 1]]}, "désagréable": {"__C": 1, "est": {"__C": 1, "__e": [["Il est désagréable, mais il t'apprécie.", "He can be nasty, but he likes you.", 1]]}, "__e": [["Il est désagréable, mais il t'apprécie.", "He can be nasty, but he likes you.", 1]]}, "__e": [["Mais il t'apprécie beaucoup", "But he likes you a lot", 1], ["Tommy n'aime pas beaucoup de gens, mais il t'apprécie vraiment.", "Tommy doesn't like many people, but he's really taken to you.", 1], ["Il n'écoute pas ses hommes, mais il t'apprécie, tout ce que tu as à faire", "He won't listen to his men, but he likes you.", 1]]}, "et": {"__C": 7, "mignon": {"__C": 1, "mec": {"__C": 1, "__e": [["C'est la Psych 101. En plus, Evan est un mec mignon et il t'apprécie clairement.", "Besides, Evan's a cute guy and clearly likes you.", 1]]}, "__e": [["C'est la Psych 101. En plus, Evan est un mec mignon et il t'apprécie clairement.", "Besides, Evan's a cute guy and clearly likes you.", 1]]}, "vraiment": {"__C": 1, "respecte": {"__C": 1, "__e": [["Matty te respecte vraiment, et il t'apprécie vraiment comme personne.", "Matty really respects you and likes you as a person.", 1]]}, "__e": [["Matty te respecte vraiment, et il t'apprécie vraiment comme personne.", "Matty really respects you and likes you as a person.", 1]]}, "__e": [["Matty te respecte vraiment, et il t'apprécie vraiment comme personne.", "Matty really respects you and likes you as a person.", 1], ["Et il t'apprécie, et c'est pourquoi...", "And he likes you, and that's why.", 1], ["Il a vu ta photo et il t'apprécie vraiment. Vraiment ? Oh la la.", "You know how different she looks in real life.", 1]]}, "l'apprécies": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu l'apprécies, il t'apprécie.", "You like him, he likes you.", 1], ["Tu l'apprécies, il t'apprécie. Qu'est ce qui vous retient?", "You like him, he likes you, What's the hold up?", 1]]}, "__e": [["Tu l'apprécies, il t'apprécie.", "You like him, he likes you.", 1], ["Tu l'apprécies, il t'apprécie. Qu'est ce qui vous retient?", "You like him, he likes you, What's the hold up?", 1]]}, "__e": [["Tu les rencontre; tu es gentil avec eux, puis il t'apprécie et c'est là que ça devient bizarre.", "You meet them, you're nice to them, they like you, and then it gets all weird.", 1], ["Il t'apprécie, il est là, ce qui dans mon monde est un putain de plus.", "He likes you, and he's actually here, which in my world is a fucking plus.", 1], ["Il t'apprécie, et il est là, ce qui, dans mon monde, est un putain de gros plus.", "He likes you, and he's actually here, which, in my world, is a fucking plus.", 1]]}, "__e": [["Tu sais déjà à quel point je t'apprécie, mais je ne peux pas t'épouser. Je suis désolé, Sami.", "You already know how I appreciate you, but I can't marry you. I'm sorry, Sami.", 0], ["Elle est une de mes bonnes amies et elle t'apprécie beaucoup, alors essaie de la dissuader gentiment.", "She's a good friend of mine and she likes you a lot, so try to let her down gently.", 0], ["Je pourrais me tromper, mais je pense que Tom t'apprécie.", "I could be wrong, but I think Tom likes you.", 0]]}, "hate": {"__C": 332, "i": {"__C": 72, "and": {"__C": 4, "you": {"__C": 1, "love": {"__C": 1, "__e": [["I love you and I hate you", "I love you and I hate you", 1]]}, "__e": [["I love you and I hate you", "I love you and I hate you", 1]]}, "♪": {"__C": 1, "__e": [["♪ and I hate the world and everything I see ♪", "♪ and I hate the world and everything I see ♪", 1]]}, "__e": [["You said what you said, and I just froze, and I fucking sat there like an asshole, and I hate myself for it. But... Quand tu m'as annoncé ça, je suis resté là comme un con", "You said what you said, and I just froze, and I fucking sat there like an asshole, and I hate myself for it.", 1], ["♪ and I hate the world and everything I see ♪", "♪ and I hate the world and everything I see ♪", 1], ["I love you and I hate you", "I love you and I hate you", 1]]}, "♪": {"__C": 7, "__e": [["- ♪ I hate mess, but I love you... ♪", "- ♪ I hate mess, but I love you... ♪", 1], ["♪ I hate to break it to you ♪", "♪ I hate to break it to you ♪", 1], ["♪ I hate to do this to you... ♪", "♪ I hate to do this to you... ♪", 1]]}, "things": {"__C": 4, "10": {"__C": 4, "dans": {"__C": 3, "__e": [["Précédemment dans 10 Things I Hate About You", "On \"10 Things I hate About You\"...", 1]]}, "__e": [["- \" 10 Things I Hate About You.\"", "- \"10 Things I Hate About You.\"", 1], ["Précédemment dans 10 Things I Hate About You", "On \"10 Things I hate About You\"...", 1]]}, "__e": [["- \" 10 Things I Hate About You.\"", "- \"10 Things I Hate About You.\"", 1], ["Précédemment dans 10 Things I Hate About You", "On \"10 Things I hate About You\"...", 1]]}, "__e": [["Je suis fan depuis I Hate my parents.", "I've been a fan since I Hate My Parents.", 1], ["Elles disent toujours \"I love you\", \"I hate you\".", "They say \"I love you\" or \"I hate you.\" \"I love you\", \"I hate you\"...", 1], ["Tu ne pourras jamais me fuir. I hate you.", "You can never run from me.", 1]]}, "j'ai": {"__C": 72, "docteur": {"__C": 1, "éclate": {"__C": 1, "tete": {"__C": 1, "__e": [["Ma tete éclate... Docteur, j'ai hate...", "♪ My head is simply reeling Oh, Doctor, don't delay ♪", 1]]}, "__e": [["Ma tete éclate... Docteur, j'ai hate...", "♪ My head is simply reeling Oh, Doctor, don't delay ♪", 1]]}, "__e": [["Ma tete éclate... Docteur, j'ai hate...", "♪ My head is simply reeling Oh, Doctor, don't delay ♪", 1]]}, "que": {"__C": 2, "femme": {"__C": 1, "votre": {"__C": 1, "__e": [["Veuillez dire a votre femme que j'ai hate de la voir.", "And... please convey to your wife how much I look forward to seeing her.", 1]]}, "__e": [["Veuillez dire a votre femme que j'ai hate de la voir.", "And... please convey to your wife how much I look forward to seeing her.", 1]]}, "point": {"__C": 1, "un": {"__C": 1, "__e": [["Contrairement à tes théories sur moi, tu es en train de subir une enquête car tu es accusé d'avoir entérrer des preuves-- un point que j'ai hate d'amener devant la court.", "Unlike your theories about me, you were actually investigated for the very thing you're being accused of, burying evidence-- a point I can't wait to bring up in court.", 1]]}, "__e": [["Contrairement à tes théories sur moi, tu es en train de subir une enquête car tu es accusé d'avoir entérrer des preuves-- un point que j'ai hate d'amener devant la court.", "Unlike your theories about me, you were actually investigated for the very thing you're being accused of, burying evidence-- a point I can't wait to bring up in court.", 1]]}, "__e": [["Contrairement à tes théories sur moi, tu es en train de subir une enquête car tu es accusé d'avoir entérrer des preuves-- un point que j'ai hate d'amener devant la court.", "Unlike your theories about me, you were actually investigated for the very thing you're being accused of, burying evidence-- a point I can't wait to bring up in court.", 1], ["Veuillez dire a votre femme que j'ai hate de la voir.", "And... please convey to your wife how much I look forward to seeing her.", 1]]}, "demanderez": {"__C": 1, "lui": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous lui demanderez? - J'ai hate.", "- But you will ask him?", 1]]}, "__e": [["- Vous lui demanderez? - J'ai hate.", "- But you will ask him?", 1]]}, "__e": [["- Vous lui demanderez? - J'ai hate.", "- But you will ask him?", 1]]}, "__e": [["J'ai hate de les voir partir, nous n'avons pas de place sur nos ponts.", "Hated to see 'em go, but we've no space on our decks.", 1], ["J'ai hate d'avoir les détails et il n'y a jamais assez de détails...", "I look forward to the stories. Err on the side of way too graphic.", 1], ["vous savez, j'ai hate de dire a mon client que le FBI coopère pour qu'il ait un procès équitable oh, j'aimerais être là quand vous le ferez, je pourrais alors vous arreter tous les deux.", "You know, I'm looking forward to telling my client the FBI is cooperating to make sure he gets a fair trial. Oh, I'd like to be there when you do. Then I can arrest the both of you.", 1]]}, "a": {"__C": 8, "le": {"__C": 1}, "on": {"__C": 1, "__e": [["On a hate de savoir comment ça se finit.", "We can't wait to see how it ends.", 1], ["On a hate que tu vienne avec nous en vas.", "We can't wait to get you down here with us.", 1]]}, "got": {"__C": 2, "__e": [["\" Got a hate in my heart for you hoo hoo hoo \"", "Got a hate in my heart for you hoo hoo hoo", 1], ["\" Got a hate in my heart for you hoo hoo \"", "Got a hate in my heart for you hoo hoo", 1]]}, "__e": [["On a hate de savoir comment ça se finit.", "We can't wait to see how it ends.", 1], ["On a hate que tu vienne avec nous en vas.", "We can't wait to get you down here with us.", 1], ["Le Roi a hate de voir votre carte du corps humain.", "The King is looking forward to seeing your map of the human body.", 1]]}, "no": {"__C": 7, "iu": {"__C": 1, "to": {"__C": 1, "yume": {"__C": 1}}}, "nagai": {"__C": 2, "kono": {"__C": 2, "ha": {"__C": 2}}}, "sekai": {"__C": 4, "wa": {"__C": 4, "tori": {"__C": 4}}, "__e": [["Tori wa harukana Sekai no hate no Hoshi wo utau", "The birds sing songs of distant worlds", 1]]}, "__e": [["(bokutachi ha kono nagai tabiji no hate ni nani wo omou)", "bokutachi ha kono nagai tabiji no hate ni nani wo omou", 1], ["Tori wa harukana Sekai no hate no Hoshi wo utau", "The birds sing songs of distant worlds", 1], ["Yume to iu tabi no hate made,", "Yume to yuu tabi no hate made", 1]]}, "she": {"__C": 11, "de": {"__C": 2, "poupée": {"__C": 1, "une": {"__C": 1, "__e": [["C'est le seul endroit où on peut avoir une poupée de \"She Hate Me\".", "Right here, it's the only place where you can get a She Hate Me doll.", 1]]}, "__e": [["C'est le seul endroit où on peut avoir une poupée de \"She Hate Me\".", "Right here, it's the only place where you can get a She Hate Me doll.", 1]]}, "l'identité": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai l'identité de \"She Hate Me\".", "I got an I.D. on She Hate Me.", 1]]}, "__e": [["J'ai l'identité de \"She Hate Me\".", "I got an I.D. on She Hate Me.", 1]]}, "__e": [["J'ai l'identité de \"She Hate Me\".", "I got an I.D. on She Hate Me.", 1], ["C'est le seul endroit où on peut avoir une poupée de \"She Hate Me\".", "Right here, it's the only place where you can get a She Hate Me doll.", 1]]}, "contre": {"__C": 1, "dent": {"__C": 1, "une": {"__C": 1, "__e": [["- Dès que vous m'aurez dit qui avait une dent contre \"She Hate Me\".", "- As soon as you finish telling me who had a beef with She Hate Me.", 1]]}, "__e": [["- Dès que vous m'aurez dit qui avait une dent contre \"She Hate Me\".", "- As soon as you finish telling me who had a beef with She Hate Me.", 1]]}, "__e": [["- Dès que vous m'aurez dit qui avait une dent contre \"She Hate Me\".", "- As soon as you finish telling me who had a beef with She Hate Me.", 1]]}, "aimait": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["Quelqu'un aimait \"She Hate Me\".", "Someone loved She Hate Me.", 1]]}, "__e": [["Quelqu'un aimait \"She Hate Me\".", "Someone loved She Hate Me.", 1]]}, "__e": [["\"She Hate Me\". (\"Elle Me Déteste\")", "She Hate Me.", 1], ["- Dès que vous m'aurez dit qui avait une dent contre \"She Hate Me\".", "- As soon as you finish telling me who had a beef with She Hate Me.", 1], ["C'est le seul endroit où on peut avoir une poupée de \"She Hate Me\".", "Right here, it's the only place where you can get a She Hate Me doll.", 1]]}, "and": {"__C": 8, "baby": {"__C": 3, "mad": {"__C": 3, "be": {"__C": 3}}}, "hate": {"__C": 1, "and": {"__C": 1, "baby": {"__C": 1}}}, "♪": {"__C": 2, "__e": [["♪ And hate even more when you're not ♪", "♪ And hate even more when you're not ♪", 1], ["♪ and hate for me ♪", "♪ and hate for me ♪", 1]]}, "__e": [["You can hate on me Hate on me, hater 'cause I'm gonna do me You'll be mad, baby Go'head and hate on me, Ryan", "* 'cause I'm gonna do me * * you'll be mad, baby, yeah * * go 'head and hate on me, ryan * * go ahead, try it * * but I will not buy it *", 1], ["♪ And hate even more when you're not ♪", "♪ And hate even more when you're not ♪", 1], ["♪ and hate for me ♪", "♪ and hate for me ♪", 1]]}, "__e": [["Ce petit a vraiment hate de venir et de vous dire bonjour.", "This little one's in quite a hurry to come and say hello to you.", 1], ["vous savez, j'ai hate de dire a mon client que le FBI coopère pour qu'il ait un procès équitable oh, j'aimerais être là quand vous le ferez, je pourrais alors vous arreter tous les deux.", "You know, I'm looking forward to telling my client the FBI is cooperating to make sure he gets a fair trial. Oh, I'd like to be there when you do. Then I can arrest the both of you.", 1], ["Hate de laisser ça sur votre machine, Mais il y a quelque chose que vous devriez savoir.", "Hate to leave this on your machine, but there's something you ought to know.", 1]]}, "autoritaires": {"__C": 132, "sont": {"__C": 9, "parmenter": {"__C": 1, "les": {"__C": 1, "tous": {"__C": 1, "__e": [["Tous les Parmenter sont autoritaires.", "All Parmenters are masterful.", 1]]}, "__e": [["Tous les Parmenter sont autoritaires.", "All Parmenters are masterful.", 1]]}, "__e": [["Tous les Parmenter sont autoritaires.", "All Parmenters are masterful.", 1]]}, "méthodes": {"__C": 1, "ses": {"__C": 1, "__e": [["Ses méthodes sont autoritaires et elle n'a pas assez d'expérience avec les crimes majeurs.", "Her tactics are highhanded, and she doesn't have enough experience for major felonies.", 1]]}, "__e": [["Ses méthodes sont autoritaires et elle n'a pas assez d'expérience avec les crimes majeurs.", "Her tactics are highhanded, and she doesn't have enough experience for major felonies.", 1]]}, "ils": {"__C": 2, "__e": [["Ils sont autoritaires et méchants.", "They are bossy and mean.", 1]]}, "__e": [["C'est une qualité qu'ils veulent tous avoir parce que bien sûr, ils ont l'image d'être toujours en lutte, qu'ils sont autoritaires qu'ils sont bureaucratiques, que vous êtes en perdition chez eux, qu'ils sont oppressants.", "That is a quality they all want to convey because of course they have the image they are always fighting that they are authoritarian they're bureaucratic, you lose yourself in them, they're oppressive.", 1], ["Ses méthodes sont autoritaires et elle n'a pas assez d'expérience avec les crimes majeurs.", "Her tactics are highhanded, and she doesn't have enough experience for major felonies.", 1], ["En pensant à ces familles, on s'imagine à tort que les parents sont autoritaires et qu'ils forcent leurs enfants à étudier.", "The popular misconception of these families is that they are \"tiger parents,\" who are drilling their kids, forcing them to study against their will.", 1]]}, "êtes": {"__C": 5, "vous": {"__C": 5, "__e": [["- Vous êtes autoritaires.", "- The whole lot of you are bossy.", 1], ["Vous êtes autoritaires et malhonnêtes.", "You are both controlling and dishonest.", 1]]}, "__e": [["- Vous êtes autoritaires.", "- The whole lot of you are bossy.", 1], ["Vous êtes autoritaires et malhonnêtes.", "You are both controlling and dishonest.", 1]]}, "régimes": {"__C": 6, "les": {"__C": 2, "tous": {"__C": 1, "à": {"__C": 1, "__e": [["Mais c'est une vérité propre à tous les régimes autoritaires", "But this is true of all authoritarian states.", 1]]}, "__e": [["Mais c'est une vérité propre à tous les régimes autoritaires", "But this is true of all authoritarian states.", 1]]}, "que": {"__C": 1, "dire": {"__C": 1, "__e": [["Écoute, en tant que... personne ayant vécu les deux guerres mondiales, je peux te dire que les régimes autoritaires finissent par échouer.", "Look, as... as someone who lived through two world wars, I can tell you, authoritarian regimes, they fail eventually.", 1]]}, "__e": [["Écoute, en tant que... personne ayant vécu les deux guerres mondiales, je peux te dire que les régimes autoritaires finissent par échouer.", "Look, as... as someone who lived through two world wars, I can tell you, authoritarian regimes, they fail eventually.", 1]]}, "__e": [["Mais c'est une vérité propre à tous les régimes autoritaires", "But this is true of all authoritarian states.", 1], ["Écoute, en tant que... personne ayant vécu les deux guerres mondiales, je peux te dire que les régimes autoritaires finissent par échouer.", "Look, as... as someone who lived through two world wars, I can tell you, authoritarian regimes, they fail eventually.", 1]]}, "aux": {"__C": 3, "et": {"__C": 1, "vampirique": {"__C": 1, "__e": [["Un joli territoire ravagé par les guerres, flippant, antisémite, vampirique et aux régimes autoritaires.", "Nice bit of war-torn, spooky, anti-Semitic, vampirey, authoritarian Europe.", 1]]}, "__e": [["Un joli territoire ravagé par les guerres, flippant, antisémite, vampirique et aux régimes autoritaires.", "Nice bit of war-torn, spooky, anti-Semitic, vampirey, authoritarian Europe.", 1]]}, "uniquement": {"__C": 2, "gens": {"__C": 2}, "__e": [["Toute l'idée du fascisme, et c'est un mot qui est utilisé de manière totalement inexacte parce que les gens l'associent uniquement aux régimes autoritaires.", "That whole concept of fascism, it's a word that gets totally misused, because people somehow conflate it with just authoritarianism.", 1]]}, "__e": [["Un joli territoire ravagé par les guerres, flippant, antisémite, vampirique et aux régimes autoritaires.", "Nice bit of war-torn, spooky, anti-Semitic, vampirey, authoritarian Europe.", 1], ["Toute l'idée du fascisme, et c'est un mot qui est utilisé de manière totalement inexacte parce que les gens l'associent uniquement aux régimes autoritaires.", "That whole concept of fascism, it's a word that gets totally misused, because people somehow conflate it with just authoritarianism.", 1]]}, "des": {"__C": 1, "comme": {"__C": 1, "sont": {"__C": 1, "__e": [["Les empires criminels sont comme des régimes autoritaires.", "Criminal empires are like authoritarian regimes.", 1]]}, "__e": [["Les empires criminels sont comme des régimes autoritaires.", "Criminal empires are like authoritarian regimes.", 1]]}, "__e": [["Les empires criminels sont comme des régimes autoritaires.", "Criminal empires are like authoritarian regimes.", 1]]}, "__e": [["Toute l'idée du fascisme, et c'est un mot qui est utilisé de manière totalement inexacte parce que les gens l'associent uniquement aux régimes autoritaires.", "That whole concept of fascism, it's a word that gets totally misused, because people somehow conflate it with just authoritarianism.", 1], ["Mais c'est une vérité propre à tous les régimes autoritaires", "But this is true of all authoritarian states.", 1], ["Écoute, en tant que... personne ayant vécu les deux guerres mondiales, je peux te dire que les régimes autoritaires finissent par échouer.", "Look, as... as someone who lived through two world wars, I can tell you, authoritarian regimes, they fail eventually.", 1]]}, "femmes": {"__C": 6, "les": {"__C": 2, "pas": {"__C": 1, "aimez": {"__C": 1, "__e": [["Vous aimez pas les femmes autoritaires ?", "You don't like women with authority, do you? No, I don't.", 1]]}, "__e": [["Vous aimez pas les femmes autoritaires ?", "You don't like women with authority, do you? No, I don't.", 1]]}, "j'adore": {"__C": 1, "__e": [["J'adore les femmes autoritaires.", "I have a thing for bossy women.", 1]]}, "__e": [["J'adore les femmes autoritaires.", "I have a thing for bossy women.", 1], ["Vous aimez pas les femmes autoritaires ?", "You don't like women with authority, do you? No, I don't.", 1]]}, "des": {"__C": 2, "tous": {"__C": 1, "a": {"__C": 1, "__e": [["- On a tous des femmes autoritaires.", "- Cleveland, all of us have bossy wives.", 1]]}, "__e": [["- On a tous des femmes autoritaires.", "- Cleveland, all of us have bossy wives.", 1]]}, "__e": [["- des femmes autoritaires.", "Er... The bossy ladies. Oh.", 1], ["- On a tous des femmes autoritaires.", "- Cleveland, all of us have bossy wives.", 1]]}, "deux": {"__C": 1, "c'était": {"__C": 1, "__e": [["C'était deux femmes autoritaires, agressives et matriarches.", "Well, they were both very controlling, aggressive, matriarchal women.", 1]]}, "__e": [["C'était deux femmes autoritaires, agressives et matriarches.", "Well, they were both very controlling, aggressive, matriarchal women.", 1]]}, "__e": [["Vous aimez pas les femmes autoritaires ?", "You don't like women with authority, do you? No, I don't.", 1], ["- On a tous des femmes autoritaires.", "- Cleveland, all of us have bossy wives.", 1], ["Des petites femmes autoritaires qui te disent quoi faire.", "Small women that boss you around, make you do stuff.", 1]]}, "parents": {"__C": 5, "de": {"__C": 1, "enfants": {"__C": 1, "les": {"__C": 1, "__e": [["Les enfants de parents autoritaires ne frappent pas les inconnus dans la rue.", "Kids whose parents are on top of them don't beat down strangers outside of bars.", 1]]}, "__e": [["Les enfants de parents autoritaires ne frappent pas les inconnus dans la rue.", "Kids whose parents are on top of them don't beat down strangers outside of bars.", 1]]}, "__e": [["Les enfants de parents autoritaires ne frappent pas les inconnus dans la rue.", "Kids whose parents are on top of them don't beat down strangers outside of bars.", 1]]}, "des": {"__C": 3, "ont": {"__C": 1, "qui": {"__C": 1, "__e": [["C'est toujours ceux qui ont des parents autoritaires.", "It's always the ones with the overbearing parents who act out.", 1]]}, "__e": [["C'est toujours ceux qui ont des parents autoritaires.", "It's always the ones with the overbearing parents who act out.", 1]]}, "j'avais": {"__C": 1, "__e": [["J'avais des parents autoritaires qui m'ont poussée à épouser un mari autoritaire.", "I had controlling parents. Who manipulated me into a marriage to a controlling husband.", 1]]}, "__e": [["Des parents autoritaires et des plannings surchargés.", "And overbearing parents, overbooked schedules.", 1], ["C'est toujours ceux qui ont des parents autoritaires.", "It's always the ones with the overbearing parents who act out.", 1], ["J'avais des parents autoritaires qui m'ont poussée à épouser un mari autoritaire.", "I had controlling parents. Who manipulated me into a marriage to a controlling husband.", 1]]}, "tes": {"__C": 1, "penser": {"__C": 1, "bien": {"__C": 1, "__e": [["\"Que peuvent bien penser tes parents autoritaires qui t'ont frappé à coup de livre de maths après tes cours de violoncelle quand tu dis que tu lèches des culs ?\"", "\"What do your oppressive Asian parents who beat you with the SAT book until your fingers bled from playing the cello think about your butthole-licking jokes?\"", 1]]}, "__e": [["\"Que peuvent bien penser tes parents autoritaires qui t'ont frappé à coup de livre de maths après tes cours de violoncelle quand tu dis que tu lèches des culs ?\"", "\"What do your oppressive Asian parents who beat you with the SAT book until your fingers bled from playing the cello think about your butthole-licking jokes?\"", 1]]}, "__e": [["\"Que peuvent bien penser tes parents autoritaires qui t'ont frappé à coup de livre de maths après tes cours de violoncelle quand tu dis que tu lèches des culs ?\"", "\"What do your oppressive Asian parents who beat you with the SAT book until your fingers bled from playing the cello think about your butthole-licking jokes?\"", 1]]}, "__e": [["J'avais des parents autoritaires qui m'ont poussée à épouser un mari autoritaire.", "I had controlling parents. Who manipulated me into a marriage to a controlling husband.", 1], ["Les enfants de parents autoritaires ne frappent pas les inconnus dans la rue.", "Kids whose parents are on top of them don't beat down strangers outside of bars.", 1], ["\"Que peuvent bien penser tes parents autoritaires qui t'ont frappé à coup de livre de maths après tes cours de violoncelle quand tu dis que tu lèches des culs ?\"", "\"What do your oppressive Asian parents who beat you with the SAT book until your fingers bled from playing the cello think about your butthole-licking jokes?\"", 1]]}, "plus": {"__C": 7, "souvent": {"__C": 1, "sont": {"__C": 1, "devant": {"__C": 1, "__e": [["C'est bizarre, mais ceux qui s'assoient devant sont souvent plus autoritaires et coincés.", "I don't know what it is about the front of bus, you know, but people there just tend to be a little more bossy and uptight.", 1]]}, "__e": [["C'est bizarre, mais ceux qui s'assoient devant sont souvent plus autoritaires et coincés.", "I don't know what it is about the front of bus, you know, but people there just tend to be a little more bossy and uptight.", 1]]}, "__e": [["C'est bizarre, mais ceux qui s'assoient devant sont souvent plus autoritaires et coincés.", "I don't know what it is about the front of bus, you know, but people there just tend to be a little more bossy and uptight.", 1]]}, "et": {"__C": 1, "__e": [["Et plus autoritaires qu'eux, tu meurs.", "Their giant, meddling thumb.", 1]]}, "les": {"__C": 2, "femmes": {"__C": 1, "des": {"__C": 1}}, "dérives": {"__C": 1, "les": {"__C": 1, "__e": [["La Directive de rétablissement de l'ordre public est une nouvelle étape du chemin qui nous mène droit vers les dérives les plus autoritaires.", "The Public Order Resentencing Directive is the next step on an all too predictable march toward complete unchallenged authority.", 1]]}, "__e": [["La Directive de rétablissement de l'ordre public est une nouvelle étape du chemin qui nous mène droit vers les dérives les plus autoritaires.", "The Public Order Resentencing Directive is the next step on an all too predictable march toward complete unchallenged authority.", 1]]}, "__e": [["La Directive de rétablissement de l'ordre public est une nouvelle étape du chemin qui nous mène droit vers les dérives les plus autoritaires.", "The Public Order Resentencing Directive is the next step on an all too predictable march toward complete unchallenged authority.", 1]]}, "__e": [["La Directive de rétablissement de l'ordre public est une nouvelle étape du chemin qui nous mène droit vers les dérives les plus autoritaires.", "The Public Order Resentencing Directive is the next step on an all too predictable march toward complete unchallenged authority.", 1], ["C'est bizarre, mais ceux qui s'assoient devant sont souvent plus autoritaires et coincés.", "I don't know what it is about the front of bus, you know, but people there just tend to be a little more bossy and uptight.", 1], ["Mais vos comportements et votre style sont plus autoritaires que ceux d'un homme !", "But your actions and style are more overbearing than a man.", 1]]}, "__e": [["Elle a agi ainsi aujourd'hui pour faire disparaître ses manières autoritaires, afin de pouvoir vivre plus paisiblement à partir de maintenant.", "She did this act today to kill off her overbearing manner, so she can live more peacefully from now on.", 1], ["Le poids des rôles autoritaires, de prof, de père, sont à l'encontre de qui nous sommes vraiment... l'un pour l'autre.", "The old roles of authority. Who's the teacher, who's the father gets in the way of who we really are, to each other.", 1], ["Nos parents sont de très bonnes personnes, mais, tu sais, ils ne sont pas vraiment, ils peuvent être un peu autoritaires.", "Our parents are very good people, but... You know, they don't really-- They can be a little overbearing.", 1]]}, "l'autocar": {"__C": 124, "de": {"__C": 12, "l'arrivée": {"__C": 1, "est": {"__C": 1, "jour": {"__C": 1, "__e": [["Le grand événement du jour est l'arrivée de l'autocar, avec les journaux, le courrier et des gens aux visages inconnus.", "The event of the day is the arrival of the bus. It brings newspapers, post and unfamiliar faces.", 1]]}, "__e": [["Le grand événement du jour est l'arrivée de l'autocar, avec les journaux, le courrier et des gens aux visages inconnus.", "The event of the day is the arrival of the bus. It brings newspapers, post and unfamiliar faces.", 1]]}, "__e": [["Le grand événement du jour est l'arrivée de l'autocar, avec les journaux, le courrier et des gens aux visages inconnus.", "The event of the day is the arrival of the bus. It brings newspapers, post and unfamiliar faces.", 1]]}, "passagers": {"__C": 2, "les": {"__C": 1, "__e": [["Les passagers de l'autocar allant à Vienne sont priés de se réunir dehors immédiatement.", "Attention! Passengers taking the bus to Vienna, please assemble outside for immediate departure. The bus is waiting.", 1]]}, "50": {"__C": 1, "les": {"__C": 1, "__e": [["Et si de toute façon les 50 passagers de l'autocar avaient été voués à une mort certaine ?", "But what if the 50 passengers were bound for certain death?", 1]]}, "__e": [["Et si de toute façon les 50 passagers de l'autocar avaient été voués à une mort certaine ?", "But what if the 50 passengers were bound for certain death?", 1]]}, "__e": [["Les passagers de l'autocar allant à Vienne sont priés de se réunir dehors immédiatement.", "Attention! Passengers taking the bus to Vienna, please assemble outside for immediate departure. The bus is waiting.", 1], ["Et si de toute façon les 50 passagers de l'autocar avaient été voués à une mort certaine ?", "But what if the 50 passengers were bound for certain death?", 1]]}, "sauter": {"__C": 2, "pu": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais il n'a pas pu sauter de l'autocar à temps.", "Only he miscalculated and didn't get out in time.", 1]]}, "__e": [["Mais il n'a pas pu sauter de l'autocar à temps.", "Only he miscalculated and didn't get out in time.", 1]]}, "pas": {"__C": 1, "même": {"__C": 1, "__e": [["Et Vagn est ici, donc je peux même pas sauter de l'autocar quand il roule.", "Vagn is here too. So I can't jump off the bus while driving.", 1]]}, "__e": [["Et Vagn est ici, donc je peux même pas sauter de l'autocar quand il roule.", "Vagn is here too. So I can't jump off the bus while driving.", 1]]}, "__e": [["Et Vagn est ici, donc je peux même pas sauter de l'autocar quand il roule.", "Vagn is here too. So I can't jump off the bus while driving.", 1], ["Mais il n'a pas pu sauter de l'autocar à temps.", "Only he miscalculated and didn't get out in time.", 1]]}, "__e": [["Mais il n'a pas pu sauter de l'autocar à temps.", "Only he miscalculated and didn't get out in time.", 1], ["C'est ce que j'ai ressenti en regardant cette île par la fenêtre de l'autocar, comme si je découvrais un nouveau monde.", "That was almost how you felt the first time you saw the city... from the window of a Greyhound... like you were looking at a new world... waiting to be discovered.", 1], ["Le grand événement du jour est l'arrivée de l'autocar, avec les journaux, le courrier et des gens aux visages inconnus.", "The event of the day is the arrival of the bus. It brings newspapers, post and unfamiliar faces.", 1]]}, "par": {"__C": 4, "arrive": {"__C": 1, "aujourd'hui": {"__C": 1, "__e": [["Aujourd'hui, arrive par l'autocar une femme complètement inconnue.", "Today a wholly unfamiliar lady is stepping off the bus.", 1]]}, "__e": [["Aujourd'hui, arrive par l'autocar une femme complètement inconnue.", "Today a wholly unfamiliar lady is stepping off the bus.", 1]]}, "rentrée": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Ça fait presque 1 h que je suis rentrée par l'autocar.", "It's almost 1 am I went home by bus.", 1]]}, "__e": [["Ça fait presque 1 h que je suis rentrée par l'autocar.", "It's almost 1 am I went home by bus.", 1]]}, "__e": [["Ça fait presque 1 h que je suis rentrée par l'autocar.", "It's almost 1 am I went home by bus.", 1]]}, "immédiatement": {"__C": 1, "partez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous partez immédiatement, par l'autocar de 18 h.", "You're leaving right now, on the 6:00 bus.", 1]]}, "__e": [["Vous partez immédiatement, par l'autocar de 18 h.", "You're leaving right now, on the 6:00 bus.", 1]]}, "__e": [["Vous partez immédiatement, par l'autocar de 18 h.", "You're leaving right now, on the 6:00 bus.", 1]]}, "__e": [["Aujourd'hui, arrive par l'autocar une femme complètement inconnue.", "Today a wholly unfamiliar lady is stepping off the bus.", 1], ["Vous partez immédiatement, par l'autocar de 18 h.", "You're leaving right now, on the 6:00 bus.", 1], ["Ça fait presque 1 h que je suis rentrée par l'autocar.", "It's almost 1 am I went home by bus.", 1]]}, "à": {"__C": 12, "colis": {"__C": 1, "un": {"__C": 1, "chercher": {"__C": 1, "__e": [["Je vais chercher un colis à l'autocar. Et j'ai promis de voir Uffe au cimetière.", "I'm picking up a parcel and then I'm meeting Uffe.", 1]]}, "__e": [["Je vais chercher un colis à l'autocar. Et j'ai promis de voir Uffe au cimetière.", "I'm picking up a parcel and then I'm meeting Uffe.", 1]]}, "__e": [["Je vais chercher un colis à l'autocar. Et j'ai promis de voir Uffe au cimetière.", "I'm picking up a parcel and then I'm meeting Uffe.", 1]]}, "l'emmener": {"__C": 2, "vais": {"__C": 2, "je": {"__C": 2, "__e": [["Je ne peux pas l'abandonner, alors je vais l'emmener à l'autocar moi-même.", "I don't wanna just abandon him so I-I'm gonna take him down and put him on the bus myself.", 1]]}, "__e": [["Je ne peux pas l'abandonner, alors je vais l'emmener à l'autocar moi-même.", "I don't wanna just abandon him so I-I'm gonna take him down and put him on the bus myself.", 1]]}, "__e": [["Je ne peux pas l'abandonner, alors je vais l'emmener à l'autocar moi-même.", "I don't wanna just abandon him so I-I'm gonna take him down and put him on the bus myself.", 1]]}, "retourner": {"__C": 2, "de": {"__C": 1, "avant": {"__C": 1, "__e": [["Encore dix minutes avant de retourner à l'autocar.", "- Everybody, 10 minutes, okay? You have 10 minutes and then we go back to the bus.", 1]]}, "__e": [["Encore dix minutes avant de retourner à l'autocar.", "- Everybody, 10 minutes, okay? You have 10 minutes and then we go back to the bus.", 1]]}, "doit": {"__C": 1, "on": {"__C": 1, "__e": [["On doit retourner à l'autocar.", "But we have to go back to the bus now.", 1]]}, "__e": [["On doit retourner à l'autocar.", "But we have to go back to the bus now.", 1]]}, "__e": [["On doit retourner à l'autocar.", "But we have to go back to the bus now.", 1], ["Encore dix minutes avant de retourner à l'autocar.", "- Everybody, 10 minutes, okay? You have 10 minutes and then we go back to the bus.", 1]]}, "__e": [["Quand je l'accompagnais à l'autocar il était encore de bonne heure  et nous sommes montés dans un autre vide, en stationnement dans le dépôt.", "When I walked her to the bus, it was still early. So we got on another empty bus, stationary at the bus depot.", 1], ["Je ne peux pas l'abandonner, alors je vais l'emmener à l'autocar moi-même.", "I don't wanna just abandon him so I-I'm gonna take him down and put him on the bus myself.", 1], ["J'ignorais si ma femme avait reçu ma lettre. Tous les jours, j'allais l'attendre à l'autocar.", "I had no idea if my wife had received my letter, so each day I waited for her at the bus-stop.", 1]]}, "dans": {"__C": 17, "œil": {"__C": 1, "un": {"__C": 1, "jeté": {"__C": 1, "__e": [["-On a jeté un œil dans l'autocar, rapport aux voleurs, quand je les ai vus comme je vous vois :", "We took a look in the coach, checking for thieves when I saw them, clear as I see you.", 1]]}, "__e": [["-On a jeté un œil dans l'autocar, rapport aux voleurs, quand je les ai vus comme je vous vois :", "We took a look in the coach, checking for thieves when I saw them, clear as I see you.", 1]]}, "__e": [["-On a jeté un œil dans l'autocar, rapport aux voleurs, quand je les ai vus comme je vous vois :", "We took a look in the coach, checking for thieves when I saw them, clear as I see you.", 1]]}, "monter": {"__C": 2, "vont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils vont monter dans l'autocar ?", "These guys might get in.", 1]]}, "__e": [["Ils vont monter dans l'autocar ?", "These guys might get in.", 1]]}, "pour": {"__C": 1, "ligne": {"__C": 1, "__e": [["En ligne pour monter dans l'autocar !", "Let's go! Let's line up for the bus!", 1]]}, "__e": [["En ligne pour monter dans l'autocar !", "Let's go! Let's line up for the bus!", 1]]}, "__e": [["Ils vont monter dans l'autocar ?", "These guys might get in.", 1], ["En ligne pour monter dans l'autocar !", "Let's go! Let's line up for the bus!", 1]]}, "remonte": {"__C": 2, "__e": [["Remonte dans l'autocar.", "Just get back on the bus.", 1], ["Remonte dans l'autocar et laisse Clyde faire sa réparation.", "Just get back on the bus and let Clyde work it out.", 1]]}, "__e": [["Si je pose la question, c'est parce que, dès que madame Lumley vous a vu dans l'autocar, elle a mis des lunettes noires.", "I only ask because when Mrs Lumley first saw you at the coach, she put on dark glasses...", 1], ["Vous devriez vraiment être dans l'autocar où nous pouvons vous mettre plus à l'aise.", "You really should be in the coach where we can make you more comfortable.", 1], ["-On a jeté un œil dans l'autocar, rapport aux voleurs, quand je les ai vus comme je vous vois :", "We took a look in the coach, checking for thieves when I saw them, clear as I see you.", 1]]}, "pris": {"__C": 6, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as pris l'autocar ?", "You took the bus?", 1]]}, "__e": [["Tu as pris l'autocar ?", "You took the bus?", 1]]}, "j'ai": {"__C": 2, "oui": {"__C": 1, "__e": [["- Oui, j'ai pris l'autocar.", "- Yes, I took the bus.", 1]]}, "là": {"__C": 1, "pas": {"__C": 1, "__e": [["-Tu n'étais pas là, *j'ai pris l'autocar et je suis allée chez toi, à Marinella !", "When I saw you weren't there I went to your house in Marinella.", 1]]}, "__e": [["-Tu n'étais pas là, *j'ai pris l'autocar et je suis allée chez toi, à Marinella !", "When I saw you weren't there I went to your house in Marinella.", 1]]}, "__e": [["- Oui, j'ai pris l'autocar.", "- Yes, I took the bus.", 1], ["-Tu n'étais pas là, *j'ai pris l'autocar et je suis allée chez toi, à Marinella !", "When I saw you weren't there I went to your house in Marinella.", 1]]}, "a": {"__C": 3, "il": {"__C": 1, "__e": [["Il a pris l'autocar ?", "Take a goddam Greyhound?", 1]]}, "portable": {"__C": 1, "mon": {"__C": 1, "__e": [["Ouais, mon portable a pris l'autocar tout seul.", "I guess my cell phone took a Greyhound out of town.", 1]]}, "__e": [["Ouais, mon portable a pris l'autocar tout seul.", "I guess my cell phone took a Greyhound out of town.", 1]]}, "__e": [["Il a pris l'autocar ?", "Take a goddam Greyhound?", 1], ["Ouais, mon portable a pris l'autocar tout seul.", "I guess my cell phone took a Greyhound out of town.", 1], ["Quand j'ai envie. On a pris l'autocar et on dort dans le même lit.", "But we sat on the bus for a long time and slept in the same bed.", 1]]}, "__e": [["-Tu n'étais pas là, *j'ai pris l'autocar et je suis allée chez toi, à Marinella !", "When I saw you weren't there I went to your house in Marinella.", 1], ["Ouais, mon portable a pris l'autocar tout seul.", "I guess my cell phone took a Greyhound out of town.", 1], ["Quand j'ai envie. On a pris l'autocar et on dort dans le même lit.", "But we sat on the bus for a long time and slept in the same bed.", 1]]}, "prendre": {"__C": 4, "de": {"__C": 1, "conseillent": {"__C": 1, "me": {"__C": 1, "__e": [["Mais les haut-parleurs arrêtent pas d'annoncer que mon train est retardé, le conducteur ayant été pris de panique à J'hésite-encore-ville et me conseillent de prendre l'autocar", "Only the station announcer keeps coming on and telling me that my train has been delayed ...as the driver has suffered a major panic attack in Indecision City! \"We suggest you take the bus!\"", 1]]}, "__e": [["Mais les haut-parleurs arrêtent pas d'annoncer que mon train est retardé, le conducteur ayant été pris de panique à J'hésite-encore-ville et me conseillent de prendre l'autocar", "Only the station announcer keeps coming on and telling me that my train has been delayed ...as the driver has suffered a major panic attack in Indecision City! \"We suggest you take the bus!\"", 1]]}, "__e": [["Mais les haut-parleurs arrêtent pas d'annoncer que mon train est retardé, le conducteur ayant été pris de panique à J'hésite-encore-ville et me conseillent de prendre l'autocar", "Only the station announcer keeps coming on and telling me that my train has been delayed ...as the driver has suffered a major panic attack in Indecision City! \"We suggest you take the bus!\"", 1]]}, "allait": {"__C": 2, "qu'on": {"__C": 2, "dit": {"__C": 2, "__e": [["Alors qui leur a dit qu'on allait prendre l'autocar ?", "So who told them we'd take the bus?", 1], ["C'est toi qui leur a dit qu'on allait prendre l'autocar ?", "It was you who told them we'd take the bus?", 1]]}, "__e": [["Alors qui leur a dit qu'on allait prendre l'autocar ?", "So who told them we'd take the bus?", 1], ["C'est toi qui leur a dit qu'on allait prendre l'autocar ?", "It was you who told them we'd take the bus?", 1]]}, "__e": [["Alors qui leur a dit qu'on allait prendre l'autocar ?", "So who told them we'd take the bus?", 1], ["C'est toi qui leur a dit qu'on allait prendre l'autocar ?", "It was you who told them we'd take the bus?", 1]]}, "ou": {"__C": 1, "stop": {"__C": 1, "du": {"__C": 1, "__e": [["Je sais pas si je vais faire du stop ou prendre l'autocar.", "I don't know if I'm going to hitch all the way, or catch the bus.", 1]]}, "__e": [["Je sais pas si je vais faire du stop ou prendre l'autocar.", "I don't know if I'm going to hitch all the way, or catch the bus.", 1]]}, "__e": [["Je sais pas si je vais faire du stop ou prendre l'autocar.", "I don't know if I'm going to hitch all the way, or catch the bus.", 1]]}, "__e": [["Alors qui leur a dit qu'on allait prendre l'autocar ?", "So who told them we'd take the bus?", 1], ["C'est toi qui leur a dit qu'on allait prendre l'autocar ?", "It was you who told them we'd take the bus?", 1], ["Je sais pas si je vais faire du stop ou prendre l'autocar.", "I don't know if I'm going to hitch all the way, or catch the bus.", 1]]}, "__e": [["L'autocar va s'arrêter au poste et va être fouillé, et quand on l'aura rejoint, je le fais arrêter et vous montez.", "The bus will stop for a search, and when we catch up with you, I'll stop the bus and you get on.", 1], ["-On a jeté un œil dans l'autocar, rapport aux voleurs, quand je les ai vus comme je vous vois :", "We took a look in the coach, checking for thieves when I saw them, clear as I see you.", 1], ["Vous serez heureux d'apprendre que l'autocar a refait le plein... et que les seniors sont sur le chemin du retour... chacun ayant pu garder son badge de sécurité en souvenir.", "You'll be happy to know that their bus has been refueled and the seniors are on their way home each having been allowed to keep their security tags as a souvenir.", 1]]}, "réagisses": {"__C": 96, "tu": {"__C": 90, "que": {"__C": 89, "faut": {"__C": 18, "il": {"__C": 15, "__e": [["T'es un acteur de merde. Il faut que tu réagisses.", "You're a terrible actor, and you need to do something about it.", 1], ["Et pour la première fois de ta vie, il faut que tu réagisses gentiment.", "And for the first time in your life, I need you to react nicely.", 1], ["Alors quand une belle fille te regarde, mon vieux, il faut que tu réagisses.", "Hot girl looks at you like that, man, you gotta handle it.", 1]]}, "foire": {"__C": 1, "__e": [["Ils veulent voir une bête de foire. - Faut que tu réagisses.", "They're coming to see the freak.", 1]]}, "__e": [["Ils veulent voir une bête de foire. - Faut que tu réagisses.", "They're coming to see the freak.", 1], ["Et pour la première fois de ta vie, il faut que tu réagisses gentiment.", "And for the first time in your life, I need you to react nicely.", 1], ["Alors quand une belle fille te regarde, mon vieux, il faut que tu réagisses.", "Hot girl looks at you like that, man, you gotta handle it.", 1]]}, "pour": {"__C": 11, "tuent": {"__C": 1, "__e": [["Faut-il qu'ils me tuent pour que tu réagisses?", "You bury your own little head and that's all you care about. - That's not true.", 1]]}, "que": {"__C": 2, "__e": [["Elle n'est montée que pour que tu réagisses.", "She only came up there to provoke a response.", 1], ["Je ne fais ça que pour que tu réagisses.", "I only do it so you'll react.", 1]]}, "__e": [["Je ne fais ça que pour que tu réagisses.", "I only do it so you'll react.", 1], ["Qui est-ce que c'est pour que tu réagisses comme ça ?", "Who is it that you're like that?", 1], ["C'est comme ça qu'ils font, ils font ça pour que tu réagisses violemment et que ça se retourne contre toi.", "It's just their tactic, they're doing it just to get a rise out of you, bro, and then they use it against you.", 1]]}, "__e": [["Si je n'ai pas essayé de te retrouver... c'est parce que j'avais peur que tu réagisses... comme tu le fais maintenant.", "The reason I never looked you up was because... I was afraid you'd react... just like the way you're reacting now.", 1], ["C'est vraiment dommage que tu réagisses comme ça.", "It's too bad that you're reacting like this.", 0], ["Je pense qu'il se pourrait que tu réagisses de manière excessive.", "I think you might be overreacting.", 0]]}, "pour": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Qu'est-ce qu'il y a pour tu réagisses ainsi ?", "What is it that you're like that?", 1]]}, "__e": [["Qu'est-ce qu'il y a pour tu réagisses ainsi ?", "What is it that you're like that?", 1]]}, "__e": [["Qu'est-ce qu'il y a pour tu réagisses ainsi ?", "What is it that you're like that?", 1]]}, "__e": [["Si je n'ai pas essayé de te retrouver... c'est parce que j'avais peur que tu réagisses... comme tu le fais maintenant.", "The reason I never looked you up was because... I was afraid you'd react... just like the way you're reacting now.", 1], ["C'est vraiment dommage que tu réagisses comme ça.", "It's too bad that you're reacting like this.", 0], ["Je pense qu'il se pourrait que tu réagisses de manière excessive.", "I think you might be overreacting.", 0]]}, "ne": {"__C": 6, "tu": {"__C": 6, "que": {"__C": 6, "avant": {"__C": 2, "__e": [["Avant que tu ne réagisses, ce n'était qu'une danse.", "Before you do anything, it was only a dance. Only a dance?", 1], ["Et avant que tu ne réagisses, ils sont au fond de l'océan et ne pourront plus rien faire.", "And before you say anything, they're at the bottom of the ocean, where they can tell no tales.", 1]]}, "pour": {"__C": 2, "__e": [["Tu as pensé au fait qu'Érica a caché sa dissertation pour que tu ne réagisses pas comme ça ?", "Did it ever occur to you that Erica hid that essay so you wouldn't overreact like you are right now?", 1], ["- Pour que tu ne réagisses pas comme ça.", "So you wouldn't react this way.", 1]]}, "__e": [["Aujourd'hui, comment se fait-il que tu ne réagisses pas plus ?", "Today, how come you have no reaction?", 1], ["J'avais peur que tu ne réagisses mal à l'idée que j'utilise son argent.", "I was afraid you wouldn't react well to the idea of me taking his money.", 1], ["Et avant que tu ne réagisses, ils sont au fond de l'océan et ne pourront plus rien faire.", "And before you say anything, they're at the bottom of the ocean, where they can tell no tales.", 1]]}, "__e": [["Aujourd'hui, comment se fait-il que tu ne réagisses pas plus ?", "Today, how come you have no reaction?", 1], ["J'avais peur que tu ne réagisses mal à l'idée que j'utilise son argent.", "I was afraid you wouldn't react well to the idea of me taking his money.", 1], ["Et avant que tu ne réagisses, ils sont au fond de l'océan et ne pourront plus rien faire.", "And before you say anything, they're at the bottom of the ocean, where they can tell no tales.", 1]]}, "__e": [["Aujourd'hui, comment se fait-il que tu ne réagisses pas plus ?", "Today, how come you have no reaction?", 1], ["J'avais peur que tu ne réagisses mal à l'idée que j'utilise son argent.", "I was afraid you wouldn't react well to the idea of me taking his money.", 1], ["Et avant que tu ne réagisses, ils sont au fond de l'océan et ne pourront plus rien faire.", "And before you say anything, they're at the bottom of the ocean, where they can tell no tales.", 1]]}, "__e": [["Si je n'ai pas essayé de te retrouver... c'est parce que j'avais peur que tu réagisses... comme tu le fais maintenant.", "The reason I never looked you up was because... I was afraid you'd react... just like the way you're reacting now.", 1], ["C'est vraiment dommage que tu réagisses comme ça.", "It's too bad that you're reacting like this.", 0], ["Je pense qu'il se pourrait que tu réagisses de manière excessive.", "I think you might be overreacting.", 0]]}, "despereaux": {"__C": 94, "jour": {"__C": 1, "premier": {"__C": 1, "le": {"__C": 1, "dès": {"__C": 1, "__e": [["Dès le premier jour, Despereaux Tilling a eu une meilleure ouïe, une meilleure vue et un meilleur odorat que toutes les autres souris.", "And, from the very beginning, Despereaux Tilling heard more, saw more and even smelled more than any of the other mice.", 1]]}, "__e": [["Dès le premier jour, Despereaux Tilling a eu une meilleure ouïe, une meilleure vue et un meilleur odorat que toutes les autres souris.", "And, from the very beginning, Despereaux Tilling heard more, saw more and even smelled more than any of the other mice.", 1]]}, "__e": [["Dès le premier jour, Despereaux Tilling a eu une meilleure ouïe, une meilleure vue et un meilleur odorat que toutes les autres souris.", "And, from the very beginning, Despereaux Tilling heard more, saw more and even smelled more than any of the other mice.", 1]]}, "__e": [["Dès le premier jour, Despereaux Tilling a eu une meilleure ouïe, une meilleure vue et un meilleur odorat que toutes les autres souris.", "And, from the very beginning, Despereaux Tilling heard more, saw more and even smelled more than any of the other mice.", 1]]}, "esprit": {"__C": 1, "son": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans son esprit, Despereaux était un géant.", "In fact, in his own mind, Despereaux was a giant.", 1]]}, "__e": [["Dans son esprit, Despereaux était un géant.", "In fact, in his own mind, Despereaux was a giant.", 1]]}, "__e": [["Dans son esprit, Despereaux était un géant.", "In fact, in his own mind, Despereaux was a giant.", 1]]}, "pierre": {"__C": 8, "sur": {"__C": 1, "psychiques": {"__C": 1, "informations": {"__C": 1, "__e": [["Je suis le chef adjoint Ed Dykstra du R.C.M.P. de Vancouver, et je suis avec deux gars pour qui vous travaillez, ils ont des informations psychiques sur Pierre Despereaux.", "This is deputy commissioner Ed Dykstra with the Vancouver R.C.M.P. office, and I'm here with a couple fellas you work for, and they have some psychic information about a Pierre Despereaux.", 1]]}, "__e": [["Je suis le chef adjoint Ed Dykstra du R.C.M.P. de Vancouver, et je suis avec deux gars pour qui vous travaillez, ils ont des informations psychiques sur Pierre Despereaux.", "This is deputy commissioner Ed Dykstra with the Vancouver R.C.M.P. office, and I'm here with a couple fellas you work for, and they have some psychic information about a Pierre Despereaux.", 1]]}, "__e": [["Je suis le chef adjoint Ed Dykstra du R.C.M.P. de Vancouver, et je suis avec deux gars pour qui vous travaillez, ils ont des informations psychiques sur Pierre Despereaux.", "This is deputy commissioner Ed Dykstra with the Vancouver R.C.M.P. office, and I'm here with a couple fellas you work for, and they have some psychic information about a Pierre Despereaux.", 1]]}, "que": {"__C": 1, "senti": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai senti que Pierre Despereaux allait s'échapper.", "I have sensed that Pierre Despereaux is going to escape.", 1]]}, "__e": [["J'ai senti que Pierre Despereaux allait s'échapper.", "I have sensed that Pierre Despereaux is going to escape.", 1]]}, "__e": [["J'ai senti que Pierre Despereaux allait s'échapper.", "I have sensed that Pierre Despereaux is going to escape.", 1]]}, "de": {"__C": 1, "personnage": {"__C": 1, "le": {"__C": 1, "__e": [["Un rond-de-cuir peu apprécié Roy Staley avais été banni et mis hors-service, et le personnage de Pierre Despereaux était né.", "So underappreciated desk jockey Roy Staley was erased and decommissioned, and the character of Pierre Despereaux was born.", 1]]}, "__e": [["Un rond-de-cuir peu apprécié Roy Staley avais été banni et mis hors-service, et le personnage de Pierre Despereaux était né.", "So underappreciated desk jockey Roy Staley was erased and decommissioned, and the character of Pierre Despereaux was born.", 1]]}, "__e": [["Un rond-de-cuir peu apprécié Roy Staley avais été banni et mis hors-service, et le personnage de Pierre Despereaux était né.", "So underappreciated desk jockey Roy Staley was erased and decommissioned, and the character of Pierre Despereaux was born.", 1]]}, "__e": [["Son vrai nom est Pierre Despereaux.", "His real name is Pierre Despereaux.", 1], ["J'ai senti que Pierre Despereaux allait s'échapper.", "I have sensed that Pierre Despereaux is going to escape.", 1], ["Je suis le chef adjoint Ed Dykstra du R.C.M.P. de Vancouver, et je suis avec deux gars pour qui vous travaillez, ils ont des informations psychiques sur Pierre Despereaux.", "This is deputy commissioner Ed Dykstra with the Vancouver R.C.M.P. office, and I'm here with a couple fellas you work for, and they have some psychic information about a Pierre Despereaux.", 1]]}, "de": {"__C": 3, "travail": {"__C": 1, "le": {"__C": 1, "bien": {"__C": 1, "__e": [["J'aimerais déterminer si ceci est bien le travail de Despereaux.", "If I may, I'd like to determine whether this was actually the work of Despereaux.", 1]]}, "__e": [["J'aimerais déterminer si ceci est bien le travail de Despereaux.", "If I may, I'd like to determine whether this was actually the work of Despereaux.", 1]]}, "__e": [["J'aimerais déterminer si ceci est bien le travail de Despereaux.", "If I may, I'd like to determine whether this was actually the work of Despereaux.", 1]]}, "photo": {"__C": 1, "seule": {"__C": 1, "la": {"__C": 1, "__e": [["La seule photo de Despereaux a été prise par chance par un inquisiteur...", "The only photographic of Despereaux is extremely any chance take of wondering...", 1]]}, "__e": [["La seule photo de Despereaux a été prise par chance par un inquisiteur...", "The only photographic of Despereaux is extremely any chance take of wondering...", 1]]}, "__e": [["La seule photo de Despereaux a été prise par chance par un inquisiteur...", "The only photographic of Despereaux is extremely any chance take of wondering...", 1]]}, "chambre": {"__C": 1, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans la chambre de Despereaux.", "I'm in Despereaux's room right now.", 1]]}, "__e": [["Dans la chambre de Despereaux.", "I'm in Despereaux's room right now.", 1]]}, "__e": [["Dans la chambre de Despereaux.", "I'm in Despereaux's room right now.", 1]]}, "__e": [["La seule photo de Despereaux a été prise par chance par un inquisiteur...", "The only photographic of Despereaux is extremely any chance take of wondering...", 1], ["Il a placé les empreintes et la signature de Despereaux.", "He planted Despereaux's fingerprints and his signature cigarette.", 1], ["J'aimerais déterminer si ceci est bien le travail de Despereaux.", "If I may, I'd like to determine whether this was actually the work of Despereaux.", 1]]}, "que": {"__C": 4, "parce": {"__C": 1, "__e": [["Parce que Despereaux va essayer d'en voler un ce soir.", "Because I believe that Despereaux is gonna try and steal one tonight.", 1]]}, "pièces": {"__C": 1, "les": {"__C": 1, "sur": {"__C": 1, "__e": [["J'ai fait un album sur les pièces que Despereaux pourrait voler.", "I took the initiative of making a book of all the things of value that Despereaux might hit.", 1]]}, "__e": [["J'ai fait un album sur les pièces que Despereaux pourrait voler.", "I took the initiative of making a book of all the things of value that Despereaux might hit.", 1]]}, "__e": [["J'ai fait un album sur les pièces que Despereaux pourrait voler.", "I took the initiative of making a book of all the things of value that Despereaux might hit.", 1]]}, "prouverais": {"__C": 1, "je": {"__C": 1, "quand": {"__C": 1, "__e": [["La seule chose que ça va blesser est ton égo quand je prouverais que Despereaux est toujours très vivant.", "The only thing that's gonna hurt is your pride when I prove that Despereaux is still very much alive.", 1]]}, "__e": [["La seule chose que ça va blesser est ton égo quand je prouverais que Despereaux est toujours très vivant.", "The only thing that's gonna hurt is your pride when I prove that Despereaux is still very much alive.", 1]]}, "__e": [["La seule chose que ça va blesser est ton égo quand je prouverais que Despereaux est toujours très vivant.", "The only thing that's gonna hurt is your pride when I prove that Despereaux is still very much alive.", 1]]}, "__e": [["Parce que Despereaux va essayer d'en voler un ce soir.", "Because I believe that Despereaux is gonna try and steal one tonight.", 1], ["J'ai fait un album sur les pièces que Despereaux pourrait voler.", "I took the initiative of making a book of all the things of value that Despereaux might hit.", 1], ["Nous allons veiller à ce que Despereaux ne soit pas mort en vain.", "We're gonna make sure Despereaux didn't die in vain.", 1]]}, "m": {"__C": 5, "de": {"__C": 2, "celle": {"__C": 1, "dont": {"__C": 1, "__e": [["Il s'occupe des grosses affaires, dont celle de M. Despereaux.", "He prosecutes every major case in town, including Mr. Despereaux.", 1]]}, "__e": [["Il s'occupe des grosses affaires, dont celle de M. Despereaux.", "He prosecutes every major case in town, including Mr. Despereaux.", 1]]}, "affaires": {"__C": 1, "les": {"__C": 1, "__e": [["Les affaires de M. Despereaux seront donc distribués de la manière suivante.", "Mr. Despereaux's belongings will therefore be distributed in the following manner.", 1]]}, "__e": [["Les affaires de M. Despereaux seront donc distribués de la manière suivante.", "Mr. Despereaux's belongings will therefore be distributed in the following manner.", 1]]}, "__e": [["Les affaires de M. Despereaux seront donc distribués de la manière suivante.", "Mr. Despereaux's belongings will therefore be distributed in the following manner.", 1], ["Il s'occupe des grosses affaires, dont celle de M. Despereaux.", "He prosecutes every major case in town, including Mr. Despereaux.", 1]]}, "malheureusement": {"__C": 1, "__e": [["Malheureusement, M. Despereaux n'a pas eu l'avantage d'avoir de la famille et des amis proches.", "Sadly, Mr. Despereaux did not have the benefit of close family and friends.", 1]]}, "plus": {"__C": 1, "de": {"__C": 1, "__e": [["De plus, M. Despereaux a légué la totalité de ses comptes à Psych.", "There's the matter of Mr. Despereaux's cash accounts, all of which were willed to Psych.", 1]]}, "__e": [["De plus, M. Despereaux a légué la totalité de ses comptes à Psych.", "There's the matter of Mr. Despereaux's cash accounts, all of which were willed to Psych.", 1]]}, "__e": [["Les affaires de M. Despereaux seront donc distribués de la manière suivante.", "Mr. Despereaux's belongings will therefore be distributed in the following manner.", 1], ["Il s'occupe des grosses affaires, dont celle de M. Despereaux.", "He prosecutes every major case in town, including Mr. Despereaux.", 1], ["Malheureusement, M. Despereaux n'a pas eu l'avantage d'avoir de la famille et des amis proches.", "Sadly, Mr. Despereaux did not have the benefit of close family and friends.", 1]]}, "__e": [["Vous serez de retour au sommet en un rien de temps, Despereaux.", "You'll be back on top in no time, Despereaux.", 1], ["Nous allons veiller à ce que Despereaux ne soit pas mort en vain.", "We're gonna make sure Despereaux didn't die in vain.", 1], ["Malheureusement, M. Despereaux n'a pas eu l'avantage d'avoir de la famille et des amis proches.", "Sadly, Mr. Despereaux did not have the benefit of close family and friends.", 1]]}}