{"connaît": {"__C": 45873, "ne": {"__C": 6136, "personne": {"__C": 1011, "mais": {"__C": 27, "non": {"__C": 1, "__e": [["Non, mais personne ne connaît Steve et son histoire comme moi.", "No, but there's just no other writer who knows Steve's story like I do.", 1]]}, "lui": {"__C": 1, "__e": [["J'ai entendu parler de lui. Mais personne ne connaît son nom.", "I've heard whisper of him yet no one has put a name to him.", 1]]}, "__e": [["Mais personne ne connaît la vérité.", "No one knows the truth.", 1], ["Mais personne ne connaît cette base, donc qui sait ce qui s'est passé ?", "But nobody can know about that base, so who knows what really happened?", 1], ["J'ai entendu parler de lui. Mais personne ne connaît son nom.", "I've heard whisper of him yet no one has put a name to him.", 1]]}, "que": {"__C": 219, "endroit": {"__C": 18, "__e": [["C'est un endroit que personne ne connaît, n'est-ce pas ?", "It's a place that no one knows about, right?", 1], ["Je veux trouver un endroit que personne ne connaît.", "I'd like to find a place nobody knows.", 1], ["C'est vraiment un endroit que personne ne connaît à part moi.", "Beosul, my dear little sister.", 1]]}, "secret": {"__C": 9, "__e": [["Mais j'ai un secret que personne ne connaît !", "But there's something about me that no one knows yet. Because I have a secret.", 1], ["Qui a un très grand secret que personne ne connaît?", "Who's got a really great secret only they know about?", 1], ["Il y a un autre secret que personne ne connaît, même pas toi.", "There's one more secret that nobody even you don't know.", 1]]}, "__e": [["Il y a un autre secret que personne ne connaît, même pas toi.", "There's one more secret that nobody even you don't know.", 1], ["Je sais des choses sur lui... que personne ne connaît.", "I know things about him... No one else knows.", 1], ["Je suppose que personne ne connaît la réponse.", "I assume that no one knows the answer.", 0]]}, "__e": [["Personne ne connaît cet endroit à part toi et moi.", "No one knows about this place but you and me.", 0], ["Personne ne connaît cela mieux que vous.", "Nobody knows that better than you.", 0], ["Personne ne connaît ça mieux que toi.", "Nobody knows that better than you.", 0]]}, "on": {"__C": 1219, "dont": {"__C": 29, "type": {"__C": 2, "__e": [["Asuna, vous invitez chez vous un type dont on ne connaît presque rien...", "Asuna-sama, you can't let such a suspicious person into your home.", 1], ["Nous y retrouverons un type dont on ne connaît que le surnom, le Capitaine.", "There, we'll meet with a guy known only as the Captain.", 1]]}, "artiste": {"__C": 3, "__e": [["C'est l'œuvre d'un artiste dont on ne connaît que le nom, Lee Sol.", "Oh, here it is. It was painted by Lee Sol, an artist that I only know by name.", 1]]}, "__e": [["Ça fait peur d'avoir quelqu'un en soi dont on ne connaît rien du tout.", "It's scary and alarming to have this person that you know nothing about living inside of you.", 1], ["Ce sera un mec dans son garage dont on ne connaît pas le nom.", "Like, it's gonna be some dude in his apartment and garage who none of us even know the name of right now, right?", 1], ["Il est difficile de se préparer à une mission dont on ne connaît rien.", "It's rather difficult to prepare for a mission I know nothing about.", 1]]}, "mais": {"__C": 41, "oui": {"__C": 2, "__e": [["Oui, mais on ne connaît pas l'homme qui occupe cette fonction.", "Yes, sir, but they don't know you. The man inside the job.", 1], ["Oui, mais on ne connaît toujours pas la cause de la mort de Diana !", "Yeah, but we still don't know what caused diana's death!", 1]]}, "corps": {"__C": 2, "__e": [["\"Ton hospitalité me réchauffe le cœur, \"et vos feux me réchaufferont le corps. \"Mais on ne connaît pas la chanson.\"", "\"Y-Your welcome warms our... our spirit as your fire warms the flesh, but... w-we do not know the song.\"", 1], ["\"Ton hospitalité me réchauffe le cœur, et vos feux me réchaufferont le corps. \"Mais on ne connaît pas la chanson.\"", "\"Your welcome warms our spirit as your fires warm the flesh, but we do not know the song.\"", 1]]}, "__e": [["Mais... on ne connaît pas son nom.", "But... we don't know her name.", 1], ["Mais on ne connaît pas cette fille.", "But we don't know anything about the girl.", 1], ["Mais on ne connaît jamais vraiment les gens.", "But who really knows anybody, right?", 1]]}, "__e": [["On ne connaît pas le \"comment\", mais on a trouvé le \"où\".", "We don't know the how, but we were able to track the where.", 1], ["On ne connaît aucun tabou qui soit universel.", "No taboo is known to be universal.", 0], ["On ne connaît même plus son propre pays.", "We don't even know our own country anymore.", 0]]}, "il": {"__C": 666, "et": {"__C": 15, "melvyn": {"__C": 1, "__e": [["Je ne lui ai pas parlé de Melvyn... et il ne connaît toujours pas mon vrai nom.", "I didn't tell him about Mervyn. He still doesn't know my real name.", 1]]}, "nom": {"__C": 1, "__e": [["Mais je ne connais pas son nom, et il ne connaît pas le mien.", "But I don't know his name, and he definitely does not know mine.", 1]]}, "__e": [["C'est un jeune, et... il ne connaît pas sa force.", "He just can't control his strength.", 1], ["Mais je ne connais pas son nom, et il ne connaît pas le mien.", "But I don't know his name, and he definitely does not know mine.", 1], ["En plus, tu es là Et il ne connaît pas cet endroit", "Besides, you're here and he doesn't know this place", 1]]}, "mais": {"__C": 38, "oui": {"__C": 1, "__e": [["- Oui, mais il ne connaît pas l'individu.", "- Not even his name? He never wanted to know.", 1]]}, "rock'n'roll": {"__C": 1, "__e": [["Steve s'y connaît en rock'n'roll, mais il ne connaît rien au matériel. En termes pratiques, il y connaît très peu à la musique.", "Steve knows rock and roll, he's got no idea about the equipment, he's got very little idea, in terms of technicalities, what the music's about.", 1]]}, "__e": [["Mais il ne connaît pas la peur.", "That's what makes him fearless.", 1], ["Mais il ne connaît toujours pas mon nom !", "A guy like that wouldn't come back for us.", 1], ["Mais il ne connaît pas beaucoup de gens.", "But he doesn't know that many people here because of the move and all.", 1]]}, "__e": [["Il ne connaît même pas ton nom.", "He doesn't even know your name.", 0], ["Il ne connaît même pas votre nom.", "He doesn't even know your name.", 0], ["Il ne connaît même pas mon nom.", "He doesn't even know my name.", 0]]}, "__e": [["Il ne connaît même pas votre nom.", "He doesn't even know your name.", 0], ["Personne ne connaît ça mieux que toi.", "Nobody knows that better than you.", 0], ["Il ne connaît même pas mon nom.", "He doesn't even know my name.", 0]]}, "il": {"__C": 3449, "et": {"__C": 120, "connaît": {"__C": 2, "le": {"__C": 1, "__e": [["Tout le monde le connaît, et il connaît tout le monde.", "Everyone knows him and he knows everyone.", 1]]}, "te": {"__C": 1, "__e": [["Maintenant, il te connaît et il connaît Jesse.", "Now, he knows you and he knows Jesse.", 1]]}, "__e": [["Maintenant, il te connaît et il connaît Jesse.", "Now, he knows you and he knows Jesse.", 1], ["Tout le monde le connaît, et il connaît tout le monde.", "Everyone knows him and he knows everyone.", 1]]}, "bateau": {"__C": 2, "propre": {"__C": 1, "__e": [["Euh, c'est un expert en plongée, il a son propre bateau, et il connaît les îles comme sa poche.", "Uh, he's an expert diver, he has his own boat, and he knows the islands like the back of his hand.", 1]]}, "son": {"__C": 1, "__e": [["Mais c'est son bateau, et il connaît la rivière et les Gardes Noirs, donc vous faites comme il dit.", "But it's his boat, and he knows the river and he knows the Black Guards, so you do as he says.", 1]]}, "__e": [["Euh, c'est un expert en plongée, il a son propre bateau, et il connaît les îles comme sa poche.", "Uh, he's an expert diver, he has his own boat, and he knows the islands like the back of his hand.", 1], ["Mais c'est son bateau, et il connaît la rivière et les Gardes Noirs, donc vous faites comme il dit.", "But it's his boat, and he knows the river and he knows the Black Guards, so you do as he says.", 1]]}, "__e": [["Parce que je le connais, et il connaît tous les trucs.", "Because I know him, and I know he knows all the angles.", 1], ["Il sait beaucoup de choses et il connaît plein de monde.", "Now, he knows a lot of things and he know a lot of people.", 1], ["Il lit tout le temps et il connaît beaucoup de choses.", "- When Nour speaks... - Hi!", 1]]}, "mais": {"__C": 98, "jeune": {"__C": 2, "plutôt": {"__C": 1, "__e": [["Il est plutôt jeune, mais il connaît le Mur.", "He's quite young, but he knows the Wall.", 1]]}, "est": {"__C": 1, "__e": [["Il est jeune, mais il connaît très bien Santiago.", "He's young, but he knows Santiago inside out.", 1]]}, "__e": [["Il est jeune, mais il connaît très bien Santiago.", "He's young, but he knows Santiago inside out.", 1], ["Il est plutôt jeune, mais il connaît le Mur.", "He's quite young, but he knows the Wall.", 1]]}, "femmes": {"__C": 2, "les": {"__C": 1, "__e": [["Il agit comme s'il n'était ps intéressé par les femmes, mais il connaît même la lingerie féminine.", "Even though it looks like he doesn't look at women, I guess he does.", 1]]}, "candidates": {"__C": 1, "__e": [["Pour l'instant, j'essaie de faire élire des candidates femmes. Mais il connaît de bons fleuristes.", "Right now I'm more into getting female-identifying candidates elected to Congress, but he does have good taste in florists.", 1]]}, "__e": [["Pour l'instant, j'essaie de faire élire des candidates femmes. Mais il connaît de bons fleuristes.", "Right now I'm more into getting female-identifying candidates elected to Congress, but he does have good taste in florists.", 1], ["Il agit comme s'il n'était ps intéressé par les femmes, mais il connaît même la lingerie féminine.", "Even though it looks like he doesn't look at women, I guess he does.", 1]]}, "__e": [["Mais il connaît du monde.", "No. But he knows people.", 1], ["Mais il connaît son chemin. Tu peux venir avec lui.", "I thought so too.", 1], ["Mais il connaît tout le monde.", "But he knows everyone, he gets things done...", 1]]}, "comment": {"__C": 17, "jamais": {"__C": 1, "croiras": {"__C": 1, "__e": [["Et tu ne croiras jamais comment il connaît Babs.", "And you're never going to believe how he knows Babs.", 1]]}, "__e": [["Et tu ne croiras jamais comment il connaît Babs.", "And you're never going to believe how he knows Babs.", 1]]}, "donc": {"__C": 1, "médecin": {"__C": 1, "__e": [["Wan-ho Jo n'est même pas médecin, donc comment il connaît cette méthode ?", "But Wan-ho Jo isn't even a doctor, so how did he know that method?", 1]]}, "__e": [["Wan-ho Jo n'est même pas médecin, donc comment il connaît cette méthode ?", "But Wan-ho Jo isn't even a doctor, so how did he know that method?", 1]]}, "__e": [["- Et... comment il connaît le patron de mon père ?", "So, how does he know my dad's boss?", 1], ["Comment il connaît tout ça?", "How does he know all those shows?", 1], ["Je me demande comment il connaît son nom.", "Right. How does he know her name?", 1]]}, "__e": [["Il connaît beaucoup de gens.", "He knows a lot of people.", 0], ["Il connaît tout le monde.", "He knows everyone.", 0], ["Il connaît assez bien ce que ça fait que d'être pauvre.", "He knows quite well what it is like to be poor.", 0]]}, "le": {"__C": 1894, "on": {"__C": 495, "quand": {"__C": 39, "gentil": {"__C": 5, "__e": [["Il est un peu stupide, mais gentil quand on le connaît.", "He's a little stupid, but a nice fellow when you get to know him.", 1], ["Il est gentil, quand on le connaît.", "He's really very nice when you get to know him.", 1], ["Mais il est gentil quand on le connaît.", "He's actually a very nice guy.", 1]]}, "mais": {"__C": 4, "__e": [["- Il est un peu ours. Mais quand on le connaît, il est gentil.", "He's a bit arrogant at first, but is only charm.", 1], ["Mais quand on le connaît mieux, on se rend compte que", "But when you get to know him, you realize", 1], ["Mais quand on le connaît, il est si drôle.", "But once you get to know him, he's so hilarious.", 1]]}, "__e": [["Quand on le connaît depuis aussi longtemps que moi...", "He may be Jack to you, son. But when you've known him as long as I have...", 1], ["Tu sais, il est pas si mauvais quand on le connaît.", "He's not near as bad as he seems once you get to know him.", 1], ["Il a pas l'air comme ça quand on le connaît pas, mais...", "He doesn't seem like that when you don't know him, butâ¦", 1]]}, "mais": {"__C": 14, "tout": {"__C": 1, "__e": [["Il est sympa et tout, mais on le connaît pas bien.", "Richard's really nice. We just don't know him really well.", 1]]}, "connaît": {"__C": 1, "__e": [["Effectivement, Pierce nous connaît. Mais on le connaît aussi et on est plus forts qu'il ne pense.", "Pierce does know who we are... but we also know who he is, and we're stronger than he thinks.", 1]]}, "__e": [["Tu parles toujours de lui, mais on le connaît pas !", "You keep talking about your uncle that's gonna do this and that, yeah? But we ain't even met him, man.", 1], ["Il est sympa et tout, mais on le connaît pas bien.", "Richard's really nice. We just don't know him really well.", 1], ["Mais on le connaît pour quoi ?", "Okay. But what is he more famous for?", 1]]}, "__e": [["On le connaît.", "We know him.", 0], ["On le connaît depuis des années.", "We've known him for years.", 0], ["On le connaît tous bien.", "All of us know him well.", 0]]}, "monde": {"__C": 78, "le": {"__C": 78, "tout": {"__C": 78, "__e": [["parce que tout le monde le connaît pas moi c'est tout.", "That's all. That faucet doesn't work.", 1], ["Tout le monde le connaît dans le village.", "He is known to everyone in the village.", 0], ["Tout le monde le connaît dans la ville.", "He is known to everyone in the town.", 0]]}, "__e": [["parce que tout le monde le connaît pas moi c'est tout.", "That's all. That faucet doesn't work.", 1], ["Tout le monde le connaît dans le village.", "He is known to everyone in the village.", 0], ["Tout le monde le connaît dans la ville.", "He is known to everyone in the town.", 0]]}, "__e": [["parce que tout le monde le connaît pas moi c'est tout.", "That's all. That faucet doesn't work.", 1], ["Tout le monde le connaît dans le village.", "He is known to everyone in the village.", 0], ["Tout le monde le connaît dans la ville.", "He is known to everyone in the town.", 0]]}, "ne": {"__C": 445, "personne": {"__C": 159, "mais": {"__C": 10, "__e": [["Il habite ici depuis des années mais personne ne le connaît vraiment.", "He's lived here for years, But nobody really knows anything about him.", 1], ["Mais personne ne le connaît.", "Nobody knows him there...", 1], ["J'ai demandé, mais personne ne le connaît.", "No, and I've been giving out general descriptions but no one knows him.", 1]]}, "et": {"__C": 7, "__e": [["Ce mec est partout, et personne ne le connaît.", "I can't believe no one knows him!", 1], ["Et personne ne le connaît.", "And no one knows who he is.", 1], ["Et personne ne le connaît non plus autant que moi.", "There also isn't anyone who knows him as well as I do.", 1]]}, "__e": [["Personne ne le connaît aussi bien que moi.", "Who knows him as well as I do?", 1], ["Personne ne le connaît.", "No one knows him.", 0], ["Personne ne le connaît très bien à part ses parents.", "Apart from his parents, no one knows him very well.", 0]]}, "on": {"__C": 86, "si": {"__C": 9, "__e": [["ll ferme mal si on ne le connaît pas.", "If you don't do it right it doesn't close properly.", 1], ["On pourrait le croire, si on ne le connaît pas bien, mais je ne crois pas.", "People who don't know him well might think that he did, but I beg to differ.", 1], ["On ne peut dire ça que si on ne le connaît pas.", "Only somebody who didn't know him would call him that.", 1]]}, "quand": {"__C": 5, "__e": [["En fait, il fait un peu ours quand on ne le connaît pas.", "Just that, I mean, I know he can be unfriendly before you get to know him.", 1], ["C'est dur de suivre un plan quand on ne le connaît pas.", "It's very hard to, uh, follow a plan when you don't know what a plan is. Mm.", 1], ["C'est difficile quand on ne le connaît pas.", "It's a hard challenge when you don't know the rig.", 1]]}, "__e": [["On ne le connaît pas si bien que ça.", "We don't know him all that well.", 1], ["Il doit y avoir un nom pour ça, mais on ne le connaît pas.", "There's probably a word for that shape, but literally no-one knows what it might be.", 1], ["On ne peut dire ça que si on ne le connaît pas.", "Only somebody who didn't know him would call him that.", 1]]}, "__e": [["Personne ne le connaît.", "No one knows him.", 0], ["Personne ne le connaît très bien à part ses parents.", "Apart from his parents, no one knows him very well.", 0], ["Il ne le connaît pas.", "He does not know him.", 0]]}, "__e": [["Personne ne le connaît très bien à part ses parents.", "Apart from his parents, no one knows him very well.", 0], ["Il ne le connaît pas.", "He does not know him.", 0], ["Tout le monde le connaît dans la ville.", "He is known to everyone in the town.", 0]]}, "me": {"__C": 2124, "ça": {"__C": 241, "mécanique": {"__C": 2, "la": {"__C": 2, "__e": [["La mécanique, ça me connaît.", "I know all about cars.", 1]]}, "__e": [["La mécanique, ça me connaît.", "I know all about cars.", 1]]}, "pas": {"__C": 2, "inquiétez": {"__C": 1, "__e": [["Ne vous inquiétez pas, ça me connaît.", "Don't worry. I'm an expert at these kind of things.", 1]]}, "faites": {"__C": 1, "__e": [["Vous en faites pas, ça me connaît, la dernière minute.", "- Don't even worry about it. I totally get last minute.", 1]]}, "__e": [["Ne vous inquiétez pas, ça me connaît.", "Don't worry. I'm an expert at these kind of things.", 1], ["Vous en faites pas, ça me connaît, la dernière minute.", "- Don't even worry about it. I totally get last minute.", 1]]}, "__e": [["Ce genre de choses, ça me connaît, moi !\"", "I'm something of an expert there!", 1], ["Il m'a dit que celui qui est derrière ça me connaît très bien.", "He did tell me one thing. Whoever's behind this apparently knows me very well.", 1], ["Ça me connaît, je n'ai fait que ça toute ma vie.", "It knows me, I've only done it all my life.", 1]]}, "ne": {"__C": 468, "il": {"__C": 81, "mais": {"__C": 6, "__e": [["- Non ! Non ! Mais il ne me connaît même pas.", "From Hunan, graduated from Wuhan University.", 1], ["Je sais tout de lui, mais il ne me connaît pas.", "I know everything about him, only he doesn't know me.", 1], ["Je le connais, mais il ne me connaît pas.", "I know him but he doesn't know me.", 0]]}, "et": {"__C": 6, "__e": [["Et il ne me connaît même pas.", "And he doesn't even know me.", 1], ["Je ne le connais pas et il ne me connaît pas.", "I don't know who he is. He doesn't know me.", 1], ["Oui, mais il y avait du monde, et il ne me connaît pas.", "Yes, but there were a lot of people there, and he doesn't know me.", 1]]}, "__e": [["Je sais tout de lui, mais il ne me connaît pas.", "I know everything about him, only he doesn't know me.", 1], ["Il ne me connaît pas.", "He doesn't know me.", 0], ["Je le connais, mais il ne me connaît pas.", "I know him but he doesn't know me.", 0]]}, "personne": {"__C": 150, "où": {"__C": 34, "__e": [["Où personne ne me connaît Homme ou femme", "Where no one knows my face as a woman or a man", 1], ["Quelque part où personne ne me connaît je pense.", "To somewhere that they don't know me, I think.", 1], ["Ça fait du bien d'être là où personne ne me connaît.", "Because sometimes you wanna go where no one knows your name.", 1]]}, "que": {"__C": 7, "__e": [["Comment je peux faire leur première partie alors que personne ne me connaît ?", "They're going on tour soon. Well, how am I gonna open for The Lumineers?", 1], ["Parce que personne ne me connaît mieux que toi.", "Exactly what I said, Pacey. You know me, okay?", 1], ["Que personne ne me connaît Aussi bien que toi", "# I've never had someone as good for me as you", 1]]}, "__e": [["Personne ne me connaît autant que mon frère.", "No one knows me like my brother does.", 0], ["Personne ne me connaît autant que toi.", "No one knows me like you do.", 0], ["Personne ne me connaît autant que vous.", "No one knows me like you do.", 0]]}, "__e": [["Il ne me connaît pas.", "He doesn't know me.", 0], ["Elle ne me connaît même pas.", "She doesn't even know me.", 0], ["Je le connais, mais il ne me connaît pas.", "I know him but he doesn't know me.", 0]]}, "il": {"__C": 293, "mais": {"__C": 16, "non": {"__C": 2, "__e": [["Enfin non, mais il me connaît.", "Well, no, but he knows me.", 1], ["Non, mais il me connaît bien.", "No, but he knows me well.", 1]]}, "fortune": {"__C": 1, "__e": [["Il coûte une fortune mais il me connaît.", "Charged a fortune but I've got his number.", 1]]}, "__e": [["Il ne m'a jamais vu mais il me connaît si bien", "He has never seen me but he knows me so well", 1], ["Je ne sais pas comment, mais il me connaît.", "I don't know how, but he knows me.", 1], ["Il ne vous a jamais vu, mais il me connaît.", "He's never seen you. But he knows me.", 1]]}, "et": {"__C": 12, "peine": {"__C": 1, "__e": [["On se connaît à peine et il me connaît mieux que moi-même.", "He's only known me a few hours, and he knows more about me than I do.", 1]]}, "sud": {"__C": 1, "__e": [["Il est ambassadeur d'Amérique du Sud et il me connaît par mon nom ?", "This is a South American ambassador and he knows me by name?", 1]]}, "__e": [["C'est mon meilleur ami et il me connaît mieux que ma petite amie, même si je n'en ai pas.", "He is my best friend. And he knows me better than my girlfriend, even though I don't have a girlfriend yet.", 1], ["Je le connais. Et il me connaît aussi.", "And he knows me, too.", 1], ["Je le connais pas, et il me connaît pas.", "Who I don't know and who doesn't know me", 1]]}, "__e": [["Il ne m'a jamais vu mais il me connaît si bien", "He has never seen me but he knows me so well", 1], ["Je ne sais pas comment, mais il me connaît.", "I don't know how, but he knows me.", 1], ["Il ne vous a jamais vu, mais il me connaît.", "He's never seen you. But he knows me.", 1]]}, "__e": [["Tout le monde ici me connaît.", "Everybody here knows me.", 0], ["Elle ne me connaît même pas.", "She doesn't even know me.", 0], ["Je le connais, mais il ne me connaît pas.", "I know him but he doesn't know me.", 0]]}, "se": {"__C": 7387, "on": {"__C": 5299, "mais": {"__C": 99, "merci": {"__C": 2, "__e": [["Ça me touche, merci, mais on se connaît à peine.", "I appreciate the offer. I really do. But let's face it, we're practically strangers.", 1], ["Merci, mais on se connaît à peine.", "Thanks, but we just met.", 1], ["- Merci, mais on se connaît.", "- Thank you, but we've met before.", 1]]}, "pardon": {"__C": 8, "__e": [["- Pardon, mais on se connaît d'où ?", "Excuse me, but where do we know each other?", 1], ["- Pardon, mais on se connaît?", "I beg your pardon, but have we met?", 1]]}, "__e": [["Mais on se connaît mal, tous les deux.", "But you and I, we never really got to know each other.", 1], ["Mais on se connaît pas encore très bien.", "But then again we just met, so there's a lot of things we don't know about each other.", 1], ["Je ne sais pas, mais on se connaît bien.", "No. But we know each other.", 1]]}, "moi": {"__C": 97, "et": {"__C": 94, "__e": [["Toi et moi, on se connaît tout aussi bien.", "You and I go just as far.", 1], ["Toi et moi, on se connaît pas du tout.", "Like, we don't know each other at all.", 1], ["Toi et moi on se connaît un peu trop pour ça.", "Me and you got to know each other a little too well for that.", 1]]}, "même": {"__C": 1, "__e": [["Même moi, on se connaît pas et déjà, tu m'agaces un peu.", "I don't even know you and I'm annoyed.", 1]]}, "__e": [["Toi et moi, on se connaît tout aussi bien.", "You and I go just as far.", 1], ["Toi et moi, on se connaît pas du tout.", "Like, we don't know each other at all.", 1], ["Toi et moi on se connaît un peu trop pour ça.", "Me and you got to know each other a little too well for that.", 1]]}, "__e": [["On se connaît depuis si longtemps.", "We've known each other for so long.", 0], ["On se connaît très bien.", "We know each other very well.", 0], ["On se connaît, mais pas si bien que ça.", "We know each other, but not all that well.", 0]]}, "ne": {"__C": 1008, "on": {"__C": 843, "mais": {"__C": 27, "__e": [["Mais on ne se connaît pas, nous ?", "Haven't we met?", 1], ["Mais on ne se connaît pas très bien.", "But after all, Bob, we really don't know each other so very well.", 1], ["C'est mon nom, oui. Mais on ne se connaît pas.", "Not formally but I know who you are.", 1]]}, "si": {"__C": 15, "__e": [["Tu sais, même si on ne se connaît pas depuis si longtemps...", "You know, it's funny, even though we haven't been together that long...", 1], ["Même si on ne se connaît pas très bien...", "And even though we don't exactly know each other that well...", 1], ["Pour quoi faire, si on ne se connaît pas?", "- Right. Why would you want to go inside another person's body if you didn't know them?", 1]]}, "__e": [["On ne se connaît pas très bien, mais ce que je sais de toi me plaît.", "- You... we don't know each other very well, but what I know about you, I really like.", 1], ["On ne se connaît pas très bien, mais tu veux bien faire une chose pour moi ?", "Nate, we don't know each other very well, but do something for me, would you?", 1], ["Je sais que toi et moi, on ne se connaît pas si bien que ça, mais...", "And I know that you and I don't actually even know each other that well yet. But....", 1]]}, "qu'on": {"__C": 93, "parce": {"__C": 6, "__e": [["C'est sûrement parce qu'on ne se connaît pas bien.", "It's probably because we don't actually know each other.", 1], ["Parce qu'on ne se connaît pas.", "Because we don't know each other.", 1], ["C'est parce qu'on ne se connaît pas assez.", "If you are more familiar with me, I would be very interesting.", 1]]}, "sais": {"__C": 37, "__e": [["Je sais qu'on ne se connaît pas vraiment ou... quoi que ce soit.", "I know we don't know each other all that well or... or anything.", 1], ["Je sais qu'on ne se connaît pas encore très bien mais comme on va bientôt être parents, je me suis dit que...", "- Whoops. - Kyle. - Hi.", 1], ["Je n'avais jamais fait ça, et je sais qu'on ne se connaît pas, mais je ne sais pas ce que je fais là.", "I've never done anything like this and I know that we don't know each other, but I just don't know what I'm doing here.", 1]]}, "__e": [["Je sais qu'on ne se connaît pas vraiment ou... quoi que ce soit.", "I know we don't know each other all that well or... or anything.", 1], ["Je sais qu'on ne se connaît pas encore très bien mais comme on va bientôt être parents, je me suis dit que...", "- Whoops. - Kyle. - Hi.", 1], ["Je n'avais jamais fait ça, et je sais qu'on ne se connaît pas, mais je ne sais pas ce que je fais là.", "I've never done anything like this and I know that we don't know each other, but I just don't know what I'm doing here.", 1]]}, "__e": [["On ne se connaît pas très bien, mais tu veux bien faire une chose pour moi ?", "Nate, we don't know each other very well, but do something for me, would you?", 1], ["Je sais que toi et moi, on ne se connaît pas si bien que ça, mais...", "And I know that you and I don't actually even know each other that well yet. But....", 1], ["Il connaît l'univers et ne se connaît pas.", "He knows the universe and doesn't know himself.", 0]]}, "qu'on": {"__C": 834, "depuis": {"__C": 83, "fois": {"__C": 3, "__e": [["Pour la première fois depuis qu'on se connaît, on est tous les deux célibataires.", "For the first time since we've known each other, we're both single.", 1], ["Ça m'a sauvé la vie un paquet de fois depuis qu'on se connaît.", "Flinching probably saved my life 200 times since I met you, Harrigan.", 1], ["C'est la première fois depuis qu'on se connaît que...", "I don't know what to say to you. It's... For the first time since I've known you, I...", 1]]}, "ça": {"__C": 4, "__e": [["Tu attends ça depuis qu'on se connaît.", "You've wanted this for as long as I've known you.", 1], ["Tu dis ça depuis qu'on se connaît.", "Yeah, you've been saying that as long as I known you.", 1], ["C'est comme ça depuis qu'on se connaît.", "Do you know, it's been the way it's been ever since we met.", 1]]}, "__e": [["Depuis qu'on se connaît, tu ne me dis jamais rien.", "You know since we first met, you have been so secretive.", 1], ["- Rien! Rien. On fait ce qu'on fait depuis qu'on se connaît.", "-Like in the beggining being friends.", 1], ["Depuis qu'on se connaît... je t'ai fait faire des choses que tu ne voulais pas faire.", "From the moment you met me, I've been making you do things you didn't want to do.", 1]]}, "est-ce": {"__C": 71, "d'où": {"__C": 2, "__e": [["D'où est-ce qu'on se connaît ?", "How do I know you?", 1]]}, "pardon": {"__C": 2, "__e": [["Pardon, est-ce qu'on se connaît ?", "I'm sorry, do we know each other?", 1]]}, "__e": [["Depuis combien de temps est-ce qu'on se connaît?", "Since you started working with the Crow, no? Yeah, work", 1], ["Est-ce qu'on se connaît, en fait ?", "Do we really know each other?", 1], ["Oh, est-ce qu'on se connaît... ou avez-vous quelque chose à nous dire ?", "Oh, do we know each other... or do you have something to say?", 1]]}, "__e": [["Vu qu'on se connaît pas du tout, on fait un truc qu'on fait pas dans la vie, on se dit la vérité.", "Because we don't know each other at all, we do something we don't do in life, we're telling each other the truth.", 1], ["Je sais que ça ne fait pas longtemps qu'on se connaît, mais c'est comme si je savais tout de toi.", "- Oh I know it's only been a short while, but I feel as if I know everything there is to know about you", 1], ["Cela fait trente ans qu'on se connaît.", "We've known each other for thirty years.", 0]]}, "__e": [["On se connaît très bien.", "We know each other very well.", 0], ["Ici, tout le monde se connaît.", "Everybody here knows everybody else.", 0], ["On se connaît, mais pas si bien que ça.", "We know each other, but not all that well.", 0]]}, "on": {"__C": 3673, "si": {"__C": 78, "même": {"__C": 4, "part": {"__C": 1, "__e": [["Mon père me disait souvent que quand on part, même si on connaît la destination, on sait jamais vraiment où on va.", "My father always said, when you take off, even if you know the destination, you never know where you're going.", 1]]}, "__e": [["Même si on connaît leurs plans, on est trop peu.", "Even knowing their plan, we don't have enough to stop them.", 1], ["Même si on connaît son vol,", "When he gets off, But if you know what flight he's on,", 1], ["Même si on connaît pas encore la fin.", "Even though we don't know the end yet.", 1]]}, "que": {"__C": 4, "peinture": {"__C": 1, "__e": [["On ne comprend cette peinture que si on connaît bien Bouguereau, un très grand artiste.", "You can only understand it if you know Bouguereau, a very big artist.", 1]]}, "disent": {"__C": 1, "__e": [["Sur Google ils disent que si on connaît son nom, on doit intégrer le démon, pour unir ses forces.", "So, Google says once you know the name, you need to integrate the demon, so you can join forces.", 1]]}, "__e": [["C'est parlant que si on connaît.", "I mean, it won't mean anything to anyone that hasn't been there.", 1], ["On trouve ça bizarre que si on connaît pas.", "People only think it's weird when they don't know what it is.", 1], ["- On ne peut y aller - que si on connaît quelqu'un.", "You can only go to those if you know someone.", 1]]}, "__e": [["Tu sais, je me demande si on connaît ton père.", "I wonder if your dad's nearby.", 1], ["Je sais pas si on connaît encore les gens.", "I mean, I don't know if we even know them anymore.", 1], ["- On ne peut y aller - que si on connaît quelqu'un.", "You can only go to those if you know someone.", 1]]}, "quand": {"__C": 184, "et": {"__C": 5, "temps": {"__C": 1, "__e": [["On a eu peu de temps et quand on connaît pas le territoire, on a beau être bon, c'est quand même difficile.", "Not much time to work with... - Well... If you're not familiar with the terri...", 1]]}, "__e": [["Et quand on connaît la colère, on connaît aussi la tristesse.", "I think a person who knows anger also knows what sadness is like.", 1], ["On a eu peu de temps et quand on connaît pas le territoire, on a beau être bon, c'est quand même difficile.", "Not much time to work with... - Well... If you're not familiar with the terri...", 1], ["Et quand on connaît le monde, il est à nous.", "And when we know the world the world is ours.", 1]]}, "mais": {"__C": 5, "vif": {"__C": 1, "__e": [["On dirait des clichés pris sur le vif, mais quand on connaît l'époque, on sait que ce n'était pas le cas.", "It seemed as though the pictures were snapshots but knowing the era it was clear that they couldn't be snapshots.", 1]]}, "temps": {"__C": 1, "__e": [["J'ai essayé Hollywood pour un temps, mais quand on connaît personne, c'est...", "I tried it in Hollywood for a while, but if you don't know people, it...", 1]]}, "__e": [["Mais quand on connaît la faiblesse de quelqu'un... c'est très facile.", "Look, if you know someone's weaknesses... it's very easy.", 1], ["J'ai essayé Hollywood pour un temps, mais quand on connaît personne, c'est...", "I tried it in Hollywood for a while, but if you don't know people, it...", 1], ["Mais quand on connaît pas...", "otherwise it's very...", 1]]}, "__e": [["À quoi bon sortir avec quelqu'un quand on connaît la fin ?", "[RECORDED VOICES REPEAT IN FOREIGN LANGUAGES]", 1], ["Ce qu'il y a de mieux quand on connaît ton secret, c'est de pouvoir te dire merci.", "Guess the best part about knowing your secret is being able to say thank you.", 1], ["Et quand on connaît le monde, il est à nous.", "And when we know the world the world is ours.", 1]]}, "mais": {"__C": 116, "non": {"__C": 2, "__e": [["Non, mais on connaît Crane.", "Not that kind of crane.", 1], ["Non, mais on connaît les coupables :", "No, but we're pretty sure who did it.", 1], ["Non, mais on connaît quelqu'un qui vole.", "No, but we know someone who can.", 1]]}, "ça": {"__C": 2, "dire": {"__C": 1, "__e": [["Ça m'ennuie de dire ça, mais on connaît le responsable.", "I hate to say this, but we all know who's behind it.", 1]]}, "tout": {"__C": 1, "__e": [["Cathy, navrée pour tout ça, mais on connaît tous Trevor.", "Cathy, I'm sorry things changed, but we still all know Trevor.", 1]]}, "__e": [["Cathy, navrée pour tout ça, mais on connaît tous Trevor.", "Cathy, I'm sorry things changed, but we still all know Trevor.", 1], ["Ça m'ennuie de dire ça, mais on connaît le responsable.", "I hate to say this, but we all know who's behind it.", 1]]}, "__e": [["On l'a pas, mais on connaît un type qui sait où elle est.", "We couldn't find it, but we found a guy who might know where it is.", 1], ["mais on connaît du monde qui en a.", "I'm the real victim here. I know.", 1], ["Mais on connaît quelqu'un qui en a un.", "But we know someone who does.", 1]]}, "__e": [["On connaît maintenant l'origine scientifique du tonnerre, et le peuple ne croit plus qu'il s'agit d'un signe que les dieux sont en colère contre eux, alors le tonnerre est un peu moins apeurant.", "Thunder has been explained scientifically, and people no longer believe it is a sign that the gods are angry with them, so thunder, too, is a little less frightening.", 0], ["On connaît un arbre par ses fruits.", "A tree is known by its fruit.", 0], ["On connaît très peu de choses à leur propos.", "Very little is known about them.", 0]]}, "__e": [["Tout le monde connaît tout le monde.", "Everyone knows everyone.", 0], ["Je le connais, mais il ne me connaît pas.", "I know him but he doesn't know me.", 0], ["On se connaît, mais pas si bien que ça.", "We know each other, but not all that well.", 0]]}, "favorables": {"__C": 612, "sont": {"__C": 115, "conditions": {"__C": 11, "les": {"__C": 10, "si": {"__C": 2, "__e": [["Si les conditions sont favorables, elle se reproduit sans changer... sautant un chapitre de l'évolution.", "If the conditions are right, it reproduces itself without change... skipping a chapter of evolution.", 1], ["Si les conditions sont favorables, je pourrai toujours la rouvrir.", "If the conditions are favorable, I can always open it again.", 1]]}, "lorsque": {"__C": 1, "__e": [["Lorsque les conditions sont favorables, l'amibe grossit rapidement, cesse son activité et prend une forme arrondie.", "When conditions are good, amoeba enlarges rapidly, ceases activity and forms itself into a round shape.", 1]]}, "__e": [["Si les conditions sont favorables, elle se reproduit sans changer... sautant un chapitre de l'évolution.", "If the conditions are right, it reproduces itself without change... skipping a chapter of evolution.", 1], ["Si les conditions sont favorables, je pourrai toujours la rouvrir.", "If the conditions are favorable, I can always open it again.", 1], ["On va y aller, tout le monde debout, tant que les conditions sont favorables.", "We'll start moving everybody up as soon as we get the all clear.", 1]]}, "vos": {"__C": 1, "__e": [["Vos conditions sont favorables.", "You have good conditions.", 1]]}, "__e": [["Si les conditions sont favorables, elle se reproduit sans changer... sautant un chapitre de l'évolution.", "If the conditions are right, it reproduces itself without change... skipping a chapter of evolution.", 1], ["Si les conditions sont favorables, je pourrai toujours la rouvrir.", "If the conditions are favorable, I can always open it again.", 1], ["On va y aller, tout le monde debout, tant que les conditions sont favorables.", "We'll start moving everybody up as soon as we get the all clear.", 1]]}, "nous": {"__C": 13, "dieux": {"__C": 4, "﻿les": {"__C": 1, "__e": [["﻿Les dieux nous sont favorables.", "I tell you all, fate is moving with us!", 1]]}, "les": {"__C": 3, "__e": [["Les dieux nous sont favorables.", "The gods favor our cause.", 1]]}, "__e": [["﻿Les dieux nous sont favorables.", "I tell you all, fate is moving with us!", 1], ["Les dieux nous sont favorables.", "The gods favor our cause.", 1]]}, "eux": {"__C": 2, "d'entre": {"__C": 2, "__e": [["70 % d'entre eux nous sont favorables.", "Seventy percent of them are favorable to us.", 1]]}, "__e": [["70 % d'entre eux nous sont favorables.", "Seventy percent of them are favorable to us.", 1]]}, "__e": [["Bien sûr qu'ils nous sont favorables.", "Of course they favor us.", 1], ["Je crois que les vents nous sont favorables.", "Well, I figure that wind's being favorable lately.", 1], ["Avec ta part d'actions, si on ajoute ceux qui nous sont favorables, ça fait plus de la moitié.", "Mother's shares, added up to the employees' shares are already more than half.", 1]]}, "y": {"__C": 12, "hambourg": {"__C": 1, "de": {"__C": 1, "__e": [["79% des habitants de Hambourg y sont favorables. Les détails des derniers meurtres sont cachés par la police.", "79% of the people are in favour of executing serial killers.", 1]]}, "__e": [["79% des habitants de Hambourg y sont favorables. Les détails des derniers meurtres sont cachés par la police.", "79% of the people are in favour of executing serial killers.", 1]]}, "qui": {"__C": 4, "ceux": {"__C": 4, "__e": [["Que ceux qui y sont favorables lèvent la main.", "All those in favor, please raise your hand.", 1], ["Ceux qui y sont favorables, faites-le savoir.", "Those in favor, make it known.", 1], ["Que ceux qui y sont favorables disent oui.", "All in favor say aye.", 1]]}, "__e": [["Que ceux qui y sont favorables lèvent la main.", "All those in favor, please raise your hand.", 1], ["Ceux qui y sont favorables, faites-le savoir.", "Those in favor, make it known.", 1], ["Que ceux qui y sont favorables disent oui.", "All in favor say aye.", 1]]}, "__e": [["Tous les juges de la haute cour y sont favorables.", "- Every judge sitting up there is for it.", 1], ["Que ceux qui y sont favorables disent oui.", "All in favor say aye.", 1], ["Les gens y sont favorables, du moins, la plupart d'entre eux.", "People are responding well to it, for the most part.", 1]]}, "__e": [["Il change sa mise au début de chaque tour... et il augmente seulement quand les cartes sont favorables.", "He changes the bet at the beginning of every shoe... and only ups his bet when the cards favor him.", 1], ["Et même si beaucoup de médecins au sein de l'association sont favorables à l'aide en fin de vie pour les personnes en phase terminale, le fait est que le suicide assisté est toujours interdit.", "And while there are many doctors in the association who are sympathetic to end-of-life options for the terminally ill, the fact remains, assisted suicide is still illegal.", 1], ["S'il vous plaît mettre la main sur la liste des membres du conseil qui sont favorables à notre côté.", "I'm going to put everything in line for the Special Line to be successful. Please prepare a list of all the potential candidates for me.", 1]]}, "pas": {"__C": 28, "sont": {"__C": 19, "vous": {"__C": 3, "ne": {"__C": 3, "__e": [["Les seigneurs ne vous sont pas favorables.", "Lord King, the men who remain are not well disposed to you.", 1], ["- Elles ne vous sont pas favorables.", "- Things which seem unfavourable to you.", 1], ["Me Morello, personne ne peut vraiment savoir pourquoi vous en vouliez un mais les apparences ne vous sont pas favorables, d'où ma décision.", "No continuance. Mr. Morrello, no one can know your true reason for moving the trial date, but it doesn't look good, and I'm not going to indulge it.", 1]]}, "__e": [["Les seigneurs ne vous sont pas favorables.", "Lord King, the men who remain are not well disposed to you.", 1], ["- Elles ne vous sont pas favorables.", "- Things which seem unfavourable to you.", 1], ["Me Morello, personne ne peut vraiment savoir pourquoi vous en vouliez un mais les apparences ne vous sont pas favorables, d'où ma décision.", "No continuance. Mr. Morrello, no one can know your true reason for moving the trial date, but it doesn't look good, and I'm not going to indulge it.", 1]]}, "ne": {"__C": 12, "conditions": {"__C": 2, "__e": [["Les conditions... ne sont pas favorables.", "The conditions... are not favourable.", 1], ["Je vais peut-être oublier pour aujourd'hui... les conditions ne sont pas favorables.", "Maybe I'll forget about it for today... the odds are unfavorable.", 1], ["Je fais ceci parce que les conditions ne sont pas favorables à une arrestation d'urgence, bien sur.", "I am doing this because the conditions are not met for an urgent arrest, of course.", 1]]}, "mêmes": {"__C": 2, "__e": [["Les amis que vous avez nommés ne sont pas sûrs, les circonstances mêmes ne sont pas favorables, et tout votre projet trop faible pour rivaliser avec un si puissant adversaire.\"", "\"The friends you have named uncertain, the time itself unsorted, \"and your whole plot too light to compete with so great an opposition.\"", 1]]}, "__e": [["Je vais peut-être oublier pour aujourd'hui... les conditions ne sont pas favorables.", "Maybe I'll forget about it for today... the odds are unfavorable.", 1], ["Je fais ceci parce que les conditions ne sont pas favorables à une arrestation d'urgence, bien sur.", "I am doing this because the conditions are not met for an urgent arrest, of course.", 1], ["Si les circonstances ne sont pas favorables, pourquoi vous dites que nous ne devons pas faire l'opération, je pense que je comprends un peu maintenant.", "I think I know understand a little now.", 1]]}, "__e": [["Je vais peut-être oublier pour aujourd'hui... les conditions ne sont pas favorables.", "Maybe I'll forget about it for today... the odds are unfavorable.", 1], ["Je fais ceci parce que les conditions ne sont pas favorables à une arrestation d'urgence, bien sur.", "I am doing this because the conditions are not met for an urgent arrest, of course.", 1], ["Si les circonstances ne sont pas favorables, pourquoi vous dites que nous ne devons pas faire l'opération, je pense que je comprends un peu maintenant.", "I think I know understand a little now.", 1]]}, "n'étaient": {"__C": 5, "qui": {"__C": 1, "ceux": {"__C": 1, "__e": [["Ceux qui n'étaient pas favorables à la confiance de l'argent pourraient être évincés des entreprises et le peuple effrayé en exigeant des changements dans le secteur bancaire et les lois monnaie que la fiducie l'argent serait bâti. Ainsi, depuis l'adoption de la loi des Banques Nationales de 1863, les changeurs d'argent avaient été en mesure de coordonner une série des hauts et des bas.", "So, since the passage of the National Banking Act of 1863, the Money Changers had been able to create a series of booms and busts.", 1]]}, "__e": [["Ceux qui n'étaient pas favorables à la confiance de l'argent pourraient être évincés des entreprises et le peuple effrayé en exigeant des changements dans le secteur bancaire et les lois monnaie que la fiducie l'argent serait bâti. Ainsi, depuis l'adoption de la loi des Banques Nationales de 1863, les changeurs d'argent avaient été en mesure de coordonner une série des hauts et des bas.", "So, since the passage of the National Banking Act of 1863, the Money Changers had been able to create a series of booms and busts.", 1]]}, "circonstances": {"__C": 2, "les": {"__C": 2, "__e": [["Les circonstances n'étaient pas... favorables.", "The circumstances were... unforeseen.", 1], ["La dernière fois que je lui ai donné ce genre de nouvelles, les circonstances n'étaient pas favorables.", "And, believe me, the last time I gave her that kinda news, it wasn't exactly under the best of circumstances.", 1]]}, "__e": [["Les circonstances n'étaient pas... favorables.", "The circumstances were... unforeseen.", 1], ["La dernière fois que je lui ai donné ce genre de nouvelles, les circonstances n'étaient pas favorables.", "And, believe me, the last time I gave her that kinda news, it wasn't exactly under the best of circumstances.", 1]]}, "__e": [["Il y avait des essais cliniques, mais ses taux n'étaient pas favorables.", "We wanted to get her into this clinical trial, but her numbers... they didn't check out.", 1], ["Je lui ai fait savoir que les conditions du marché n'étaient pas favorables à l'expansion.", "I had to let her know that market conditions weren't conducive to expansion.", 1], ["La dernière fois que je lui ai donné ce genre de nouvelles, les circonstances n'étaient pas favorables.", "And, believe me, the last time I gave her that kinda news, it wasn't exactly under the best of circumstances.", 1]]}, "seront": {"__C": 3, "ne": {"__C": 1, "beaucoup": {"__C": 1, "__e": [["Je sais que beaucoup ne seront pas favorables à cet accord.", "It is understandable that more than few of you might be displeased by the armistice.", 1]]}, "__e": [["Je sais que beaucoup ne seront pas favorables à cet accord.", "It is understandable that more than few of you might be displeased by the armistice.", 1]]}, "vous": {"__C": 1, "lois": {"__C": 1, "__e": [["Comme ailleurs, certaines de ces lois vous seront pas favorables, héros de guerre ou non.", "Like they done in other places, some of them laws ain't gonna be as friendly to you all, war heroes or not.", 1]]}, "__e": [["Comme ailleurs, certaines de ces lois vous seront pas favorables, héros de guerre ou non.", "Like they done in other places, some of them laws ain't gonna be as friendly to you all, war heroes or not.", 1]]}, "__e": [["Je sais que beaucoup ne seront pas favorables à cet accord.", "It is understandable that more than few of you might be displeased by the armistice.", 1], ["Comme ailleurs, certaines de ces lois vous seront pas favorables, héros de guerre ou non.", "Like they done in other places, some of them laws ain't gonna be as friendly to you all, war heroes or not.", 1], ["Mais surveillez bien le témoin et soyez prête à faire appel à lui quand les choses ne nous seront pas favorables.", "But keep a watchful eye on the witness and be ready to bring him in when things seem unfavorable to us.", 1]]}, "__e": [["La dernière fois que je lui ai donné ce genre de nouvelles, les circonstances n'étaient pas favorables.", "And, believe me, the last time I gave her that kinda news, it wasn't exactly under the best of circumstances.", 1], ["Mais surveillez bien le témoin et soyez prête à faire appel à lui quand les choses ne nous seront pas favorables.", "But keep a watchful eye on the witness and be ready to bring him in when things seem unfavorable to us.", 1], ["Si les circonstances ne sont pas favorables, pourquoi vous dites que nous ne devons pas faire l'opération, je pense que je comprends un peu maintenant.", "I think I know understand a little now.", 1]]}, "plus": {"__C": 26, "des": {"__C": 2, "étaient": {"__C": 1, "naissance": {"__C": 1, "__e": [["Et puis, les auspices que j'ai pris à ta naissance étaient des plus favorables.", "Besides, I took the auspices when you were born and they were very favourable.", 1]]}, "__e": [["Et puis, les auspices que j'ai pris à ta naissance étaient des plus favorables.", "Besides, I took the auspices when you were born and they were very favourable.", 1]]}, "par": {"__C": 1, "remplacer": {"__C": 1, "__e": [["Et les remplacer par des plus favorables.", "And replace it with a more favorable outcome.", 1]]}, "__e": [["Et les remplacer par des plus favorables.", "And replace it with a more favorable outcome.", 1]]}, "__e": [["Et puis, les auspices que j'ai pris à ta naissance étaient des plus favorables.", "Besides, I took the auspices when you were born and they were very favourable.", 1], ["Et les remplacer par des plus favorables.", "And replace it with a more favorable outcome.", 1]]}, "les": {"__C": 7, "conclusions": {"__C": 1, "les": {"__C": 1, "__e": [["Vous pouvez en étudier à votre aise tous les avantages, et en tirer les conclusions les plus favorables, pour sortir votre joli petit stylo et... signer le contrat !", "You can study all their advantages, draw all the more favorable conclusions from them, so you can grab your nice little pen and... sign the contract!", 1]]}, "__e": [["Vous pouvez en étudier à votre aise tous les avantages, et en tirer les conclusions les plus favorables, pour sortir votre joli petit stylo et... signer le contrat !", "You can study all their advantages, draw all the more favorable conclusions from them, so you can grab your nice little pen and... sign the contract!", 1]]}, "seront": {"__C": 1, "liens": {"__C": 1, "__e": [["Une analyse longitudinale de socialisation recherche quels liens seront les plus favorables.", "And so a longitudinal socializing process looks for the most beneficial patterns in relationships.", 1]]}, "__e": [["Une analyse longitudinale de socialisation recherche quels liens seront les plus favorables.", "And so a longitudinal socializing process looks for the most beneficial patterns in relationships.", 1]]}, "__e": [["Je suppose que les jaunes ne sont pas les plus favorables.", "I'll guess the ones in yellow are not the most favorable.", 1], ["- Dans les conditions les plus favorables... c'est une opération délicate, et au-delà de mes connaissances.", "- Under the most favorable conditions... it's a delicate operation, far beyond me.", 1], ["Vous pouvez en étudier à votre aise tous les avantages, et en tirer les conclusions les plus favorables, pour sortir votre joli petit stylo et... signer le contrat !", "You can study all their advantages, draw all the more favorable conclusions from them, so you can grab your nice little pen and... sign the contract!", 1]]}, "circonstances": {"__C": 4, "des": {"__C": 3, "dans": {"__C": 3, "__e": [["J'aimerais qu'on en profite dans des circonstances plus favorables, mais ainsi soit-il.", "I do wish we could enjoy it under more auspicious circumstances. But... so be it.", 1], ["dans des circonstances plus favorables ou à un meilleur moment.", "a better time under better circumstances.", 1], ["Bien, je suis désolé que nous ne nous soyons pas rencontré dans des circonstances plus favorables.", "Well, I'm sorry we're not meeting under more favorable circumstances.", 1]]}, "__e": [["J'aimerais qu'on en profite dans des circonstances plus favorables, mais ainsi soit-il.", "I do wish we could enjoy it under more auspicious circumstances. But... so be it.", 1], ["dans des circonstances plus favorables ou à un meilleur moment.", "a better time under better circumstances.", 1], ["Bien, je suis désolé que nous ne nous soyons pas rencontré dans des circonstances plus favorables.", "Well, I'm sorry we're not meeting under more favorable circumstances.", 1]]}, "en": {"__C": 1, "surtout": {"__C": 1, "__e": [["Surtout en circonstances plus favorables.", "Especially on better circumstances, you know?", 1]]}, "__e": [["Surtout en circonstances plus favorables.", "Especially on better circumstances, you know?", 1]]}, "__e": [["J'aimerais qu'on en profite dans des circonstances plus favorables, mais ainsi soit-il.", "I do wish we could enjoy it under more auspicious circumstances. But... so be it.", 1], ["dans des circonstances plus favorables ou à un meilleur moment.", "a better time under better circumstances.", 1], ["Bien, je suis désolé que nous ne nous soyons pas rencontré dans des circonstances plus favorables.", "Well, I'm sorry we're not meeting under more favorable circumstances.", 1]]}, "__e": [["Je pense que les Alliés y seraient plus favorables si on la leur offre avant qu'ils arrivent à Berlin!", "The Allies, I suspect, would be more amenable to a truce if we offer it to them before they get to fucking Berlin!", 1], ["Bien, je suis désolé que nous ne nous soyons pas rencontré dans des circonstances plus favorables.", "Well, I'm sorry we're not meeting under more favorable circumstances.", 1], ["[Paul] Ce que je pourrais peut-être faire, c'est demander à ce qu'on te fasse des conditions plus favorables.", "Maybe I could get you more favourable terms.", 1]]}, "été": {"__C": 18, "ont": {"__C": 9, "nous": {"__C": 4, "vagues": {"__C": 1, "__e": [["Le vent et les vagues nous ont été favorables.", "Well, the wind and the waves have been very good to us.", 1]]}, "dieux": {"__C": 1, "__e": [["Les dieux nous ont été favorables... et tu nous as guidés", "The gods have shown us favour... and you have shown us the way", 1]]}, "__e": [["Peut-être, mais jusqu'ici, les tribunaux nous ont été favorables.", "Maybe, but so far, the courts have ruled in our favor.", 1], ["Ils nous ont été favorables à tous.", "They were kind to all of us.", 1], ["Le vent et les vagues nous ont été favorables.", "Well, the wind and the waves have been very good to us.", 1]]}, "vous": {"__C": 3, "dieux": {"__C": 1, "__e": [["En effet, les dieux vous ont été favorables. Votre chance s'arrête ici.", "The favour of the gods has kept you alive.", 1]]}, "prophètes": {"__C": 1, "__e": [["Les Prophètes vous ont été favorables.", "The Prophets were kind to you today.", 1]]}, "__e": [["Les Prophètes vous ont été favorables.", "The Prophets were kind to you today.", 1], ["-Les vents vous ont été favorables sur tout le parcours?", "-The winds were favorable you all the way?", 1], ["En effet, les dieux vous ont été favorables. Votre chance s'arrête ici.", "The favour of the gods has kept you alive.", 1]]}, "__e": [["Ils nous ont été favorables à tous.", "They were kind to all of us.", 1], ["Le vent et les vagues nous ont été favorables.", "Well, the wind and the waves have been very good to us.", 1], ["En effet, les dieux vous ont été favorables. Votre chance s'arrête ici.", "The favour of the gods has kept you alive.", 1]]}, "m'ont": {"__C": 2, "cartes": {"__C": 1, "les": {"__C": 1, "__e": [["Les cartes m'ont été favorables.", "The cards favored.", 1]]}, "__e": [["Les cartes m'ont été favorables.", "The cards favored.", 1]]}, "saqqarah": {"__C": 1, "à": {"__C": 1, "__e": [["Ces quatre dernières saisons à Saqqarah m'ont été favorables.", "I've been very successful the last four seasons at Saqqara.", 1]]}, "__e": [["Ces quatre dernières saisons à Saqqarah m'ont été favorables.", "I've been very successful the last four seasons at Saqqara.", 1]]}, "__e": [["Ces quatre dernières saisons à Saqqarah m'ont été favorables.", "I've been very successful the last four seasons at Saqqara.", 1], ["Les cartes m'ont été favorables.", "The cards favored.", 1]]}, "toujours": {"__C": 2, "m'ont": {"__C": 1, "dieux": {"__C": 1, "__e": [["Les dieux m'ont toujours été favorables.", "Gods have always been favorable to me.", 1]]}, "__e": [["Les dieux m'ont toujours été favorables.", "Gods have always been favorable to me.", 1]]}, "ont": {"__C": 1, "courants": {"__C": 1, "__e": [["Les courants ont toujours été favorables pour ça.", "The currents here have always been good for this.", 1]]}, "__e": [["Les courants ont toujours été favorables pour ça.", "The currents here have always been good for this.", 1]]}, "__e": [["Les dieux m'ont toujours été favorables.", "Gods have always been favorable to me.", 1], ["Les courants ont toujours été favorables pour ça.", "The currents here have always been good for this.", 1]]}, "__e": [["Le vent et les vagues nous ont été favorables.", "Well, the wind and the waves have been very good to us.", 1], ["En effet, les dieux vous ont été favorables. Votre chance s'arrête ici.", "The favour of the gods has kept you alive.", 1], ["Les années ne lui ont pas été favorables, mais il est plus intelligent que vous ne le pensez.", "The years haven't been kind to him, but he's smarter than you think.", 1]]}, "très": {"__C": 21, "sont": {"__C": 4, "ici": {"__C": 1, "conditions": {"__C": 1, "__e": [["Les conditions ici sont très favorables.", "The conditions here are very favorable.", 1]]}, "__e": [["Les conditions ici sont très favorables.", "The conditions here are very favorable.", 1]]}, "médias": {"__C": 1, "les": {"__C": 1, "__e": [["Les sondages sont significatifs. Les médias sont très favorables.", "The polls are looking good, and the media are obliging.", 1]]}, "__e": [["Les sondages sont significatifs. Les médias sont très favorables.", "The polls are looking good, and the media are obliging.", 1]]}, "__e": [["Les actionnaires sont très favorables, et l'industrie est très intéressée.", "The shareholders are favorable to it, and the industry is very interested as well.", 1], ["Dont les termes lui sont très favorables.", "And the terms are very favourable to George.", 1], ["Mais les gens sont très favorables à la nouvelle loi en ce moment.", "But, the people are very supportive of the new law right now.", 1]]}, "étaient": {"__C": 2, "elles": {"__C": 1, "syrie": {"__C": 1, "__e": [["J'avais pris les auspices pour ton frère Gaius avant qu'il n'aille en Syrie, elles étaient très favorables.", "I took the auspices for your brother before he left for Syria. They were most favourable.", 1]]}, "__e": [["J'avais pris les auspices pour ton frère Gaius avant qu'il n'aille en Syrie, elles étaient très favorables.", "I took the auspices for your brother before he left for Syria. They were most favourable.", 1]]}, "cochran": {"__C": 1, "jackie": {"__C": 1, "__e": [["Floyd Odlum et Jackie Cochran étaient très favorables à la Fondation Lovelace.", "Of course, Floyd Odlum and Jackie Cochran were large supporters of the Lovelace Foundation.", 1]]}, "__e": [["Floyd Odlum et Jackie Cochran étaient très favorables à la Fondation Lovelace.", "Of course, Floyd Odlum and Jackie Cochran were large supporters of the Lovelace Foundation.", 1]]}, "__e": [["Floyd Odlum et Jackie Cochran étaient très favorables à la Fondation Lovelace.", "Of course, Floyd Odlum and Jackie Cochran were large supporters of the Lovelace Foundation.", 1], ["J'avais pris les auspices pour ton frère Gaius avant qu'il n'aille en Syrie, elles étaient très favorables.", "I took the auspices for your brother before he left for Syria. They were most favourable.", 1]]}, "pas": {"__C": 6, "n'étaient": {"__C": 2, "comédiens": {"__C": 1, "__e": [["Peut-être que les Muncey comme les parents de beaucoup de comédiens, n'étaient pas très favorables aux activités artistiques de Travis.", "You know, perhaps these Midwestern Munceys, like the parents of a lot of thespians, weren't very supportive of Travis' artistic endeavors.", 1]]}, "vous": {"__C": 1, "__e": [["Même si c'est vrai que certains d'entre vous n'étaient pas très favorables à ce qu'on baptise notre fils.", "Even if some of you were against the idea of christening our son.", 1]]}, "__e": [["Peut-être que les Muncey comme les parents de beaucoup de comédiens, n'étaient pas très favorables aux activités artistiques de Travis.", "You know, perhaps these Midwestern Munceys, like the parents of a lot of thespians, weren't very supportive of Travis' artistic endeavors.", 1], ["Même si c'est vrai que certains d'entre vous n'étaient pas très favorables à ce qu'on baptise notre fils.", "Even if some of you were against the idea of christening our son.", 1]]}, "sont": {"__C": 3, "nous": {"__C": 1, "__e": [["Les sondages ne nous sont pas très favorables, mais, avec ta candidature, tout redevient possible.", "The polls don't look good for us, but with you as a candidate, anything is possible.", 1]]}, "lui": {"__C": 1, "__e": [["Mais tu dois le savoir aussi, il y a beaucoup de rumeurs à propos de lui récemment. Elles ne lui sont pas très favorables.", "But as you know there are many rumours about him recently and it's bad for his reputation.", 1]]}, "__e": [["-Comme je l'ai dit, mes supérieurs n'y sont pas très favorables, mais ils m'abandonnent la décision.", "Like I said, madam, my superiors are not favorable... but it's my decision.", 1], ["Les sondages ne nous sont pas très favorables, mais, avec ta candidature, tout redevient possible.", "The polls don't look good for us, but with you as a candidate, anything is possible.", 1], ["Mais tu dois le savoir aussi, il y a beaucoup de rumeurs à propos de lui récemment. Elles ne lui sont pas très favorables.", "But as you know there are many rumours about him recently and it's bad for his reputation.", 1]]}, "__e": [["Les sondages ne nous sont pas très favorables, mais, avec ta candidature, tout redevient possible.", "The polls don't look good for us, but with you as a candidate, anything is possible.", 1], ["Même si c'est vrai que certains d'entre vous n'étaient pas très favorables à ce qu'on baptise notre fils.", "Even if some of you were against the idea of christening our son.", 1], ["Mais tu dois le savoir aussi, il y a beaucoup de rumeurs à propos de lui récemment. Elles ne lui sont pas très favorables.", "But as you know there are many rumours about him recently and it's bad for his reputation.", 1]]}, "__e": [["Mais les gens sont très favorables à la nouvelle loi en ce moment.", "But, the people are very supportive of the new law right now.", 1], ["Je suis d'abord de l'argent dans, je suis des conditions très favorables, et je ne vois pas une raison pour y renoncer.", "I'm first money in, I got very favorable terms, and I don't see a reason to give that up.", 1], ["Mais tu dois le savoir aussi, il y a beaucoup de rumeurs à propos de lui récemment. Elles ne lui sont pas très favorables.", "But as you know there are many rumours about him recently and it's bad for his reputation.", 1]]}, "conditions": {"__C": 24, "des": {"__C": 11, "crée": {"__C": 1, "leur": {"__C": 1, "__e": [["Si on leur crée des conditions favorables ça pourra réussir.", "If we create the best conditions... we might just pull it off.", 1]]}, "__e": [["Si on leur crée des conditions favorables ça pourra réussir.", "If we create the best conditions... we might just pull it off.", 1]]}, "dans": {"__C": 5, "et": {"__C": 1, "__e": [["Pylos rend compte que l'opération Hyménée a été exécutée dans la nuit du 12 au 13 avril avec un résultat positif et dans des conditions favorables à une exploitation ultérieure.", "Pylos informs us that Operation Hymen was conducted during the night of April 12th with positive results and favorable conditions for future exploitation.", 1]]}, "guérir": {"__C": 1, "__e": [["La moelle épinière, le tissu cérébral, le cœur, le tissu pancréatique, le tissu prostatique. Tous ces organes peuvent en fait se réparer et se guérir dans des conditions favorables, dans le bon environnement.", "heart tissue, pancreatic tissue, prostate tissue, all of these organs are actually designed to repair and heal themselves under the right conditions, given the right environment.", 1]]}, "__e": [["La moelle épinière, le tissu cérébral, le cœur, le tissu pancréatique, le tissu prostatique. Tous ces organes peuvent en fait se réparer et se guérir dans des conditions favorables, dans le bon environnement.", "heart tissue, pancreatic tissue, prostate tissue, all of these organs are actually designed to repair and heal themselves under the right conditions, given the right environment.", 1], ["Dans des conditions favorables, elles deviennent un organisme unique, avec un but commun.", "You put them under favorable conditions, and they come together as a much larger organism working towards a common purpose.", 1], ["Dans des conditions favorables, vous pouvez produire un million et demi de livres de sucre au moins, les bonnes saisons.", "Because, under favorable conditions, you could realize at least 1.5 million pounds of sugar in good seasons.", 1]]}, "__e": [["Je suis plutôt en train de créer des conditions favorables.", "I'm creating favorable circumstances, actually.", 1], ["Dans des conditions favorables, vous pouvez produire un million et demi de livres de sucre au moins, les bonnes saisons.", "Because, under favorable conditions, you could realize at least 1.5 million pounds of sugar in good seasons.", 1], ["Une planète semblable à la Terre, qui aurait des conditions favorables à la vie telle que nous la connaissons, a été découverte à 500 années-lumière de la Terre.", "An Earth-like planet, which is believed to have conditions which would support life as we know it, has been discovered 500 light years from earth.", 0]]}, "les": {"__C": 5, "mais": {"__C": 1, "__e": [["Mais les conditions favorables... comme certains virus, ou l'environnement... pourraient expliquer le déclenchement de la maladie dans...\"", "\"BUT CONDITIONS THAT MIGHT PRECIPITATE IT, SUCH AS PARTICULAR VIRUSES, ENVIRONMENTAL FACTORS, MIGHT ACCOUNT FOR AN OUTBREAK AMONG...\"", 1]]}, "pas": {"__C": 1, "réunit": {"__C": 1, "__e": [["Je déclare que l'école ne réunit pas les conditions favorables pour travailler.", "I'm typing. I state that the school does not fill basic conditions for work.", 1]]}, "__e": [["Je déclare que l'école ne réunit pas les conditions favorables pour travailler.", "I'm typing. I state that the school does not fill basic conditions for work.", 1]]}, "__e": [["Mais les conditions favorables... comme certains virus, ou l'environnement... pourraient expliquer le déclenchement de la maladie dans...\"", "\"BUT CONDITIONS THAT MIGHT PRECIPITATE IT, SUCH AS PARTICULAR VIRUSES, ENVIRONMENTAL FACTORS, MIGHT ACCOUNT FOR AN OUTBREAK AMONG...\"", 1], ["Les conditions favorables à une telle tempête sont rares.", "The conditions to generate such a storm are considered extremely rare.", 1], ["Je déclare que l'école ne réunit pas les conditions favorables pour travailler.", "I'm typing. I state that the school does not fill basic conditions for work.", 1]]}, "de": {"__C": 2, "profité": {"__C": 1, "simplement": {"__C": 1, "__e": [["J'ai simplement profité de conditions favorables.", "I merely took advantage of favourable conditions.", 1]]}, "__e": [["J'ai simplement profité de conditions favorables.", "I merely took advantage of favourable conditions.", 1]]}, "sorte": {"__C": 1, "des": {"__C": 1, "__e": [["Je ne peux pas penser à autre chose que Daiwa Commerce je mets en avant des sorte de conditions favorables.", "Kojima Noboru (59) Director About Daiotsuusho, we offered them nothing but great conditions.", 1]]}, "__e": [["Je ne peux pas penser à autre chose que Daiwa Commerce je mets en avant des sorte de conditions favorables.", "Kojima Noboru (59) Director About Daiotsuusho, we offered them nothing but great conditions.", 1]]}, "__e": [["Les bonnes cellules ont besoin de conditions favorables, des conditions d'amour et d'épanouissement.", "Now, good cells need favorable conditions, nurturing and loving conditions.", 1], ["Je ne peux pas penser à autre chose que Daiwa Commerce je mets en avant des sorte de conditions favorables.", "Kojima Noboru (59) Director About Daiotsuusho, we offered them nothing but great conditions.", 1], ["J'ai simplement profité de conditions favorables.", "I merely took advantage of favourable conditions.", 1]]}, "__e": [["Dans des conditions favorables, vous pouvez produire un million et demi de livres de sucre au moins, les bonnes saisons.", "Because, under favorable conditions, you could realize at least 1.5 million pounds of sugar in good seasons.", 1], ["Je suis une machine complexe parce que dans l'espace, parmi la poussière et le gaz, il existe un rocher aux conditions favorables.", "Like, I get to be this crazy, complicated machine because, what, out of all the empty space and specks of dust and gas, there's this one little rock where the conditions are just right?", 1], ["Une planète semblable à la Terre, qui aurait des conditions favorables à la vie telle que nous la connaissons, a été découverte à 500 années-lumière de la Terre.", "An Earth-like planet, which is believed to have conditions which would support life as we know it, has been discovered 500 light years from earth.", 0]]}, "__e": [["Ses commentaires sur le livre étaient favorables.", "His comments about the book were favorable.", 0], ["La plupart des Américains y étaient favorables.", "Most Americans were in favor of it.", 0], ["Une planète semblable à la Terre, qui aurait des conditions favorables à la vie telle que nous la connaissons, a été découverte à 500 années-lumière de la Terre.", "An Earth-like planet, which is believed to have conditions which would support life as we know it, has been discovered 500 light years from earth.", 0]]}, "libéré": {"__C": 10527, "été": {"__C": 1668, "j'ai": {"__C": 160, "quand": {"__C": 19, "cherché": {"__C": 1, "__e": [["Je les ai cherché quand j'ai été libéré de l'armée.", "I, uh, I looked them up when I got out of the army.", 1]]}, "et": {"__C": 2, "__e": [["Et quand j'ai été libéré, ils ont fait de moi une cible, avec leurs caméras et leurs reportages.", "And then when they let me out, they completely made me a target, with the cameras and the news coverage.", 1], ["C'est l'agent de conditionnelle qui me l'a trouvé et quand j'ai été libéré, Selma a suggéré que je le garde.", "Well, when I came out, the parole officer got it for me and when I got off parole, Selma said, \"It's good enough.", 1], ["Et quand j'ai été libéré, il a essayé de la monter contre moi, en disant que j'étais instable, et... il voulait m'écarter, mais elle a compris, et c'est pour ça qu'elle l'a quitté. Écoutez...", "And then when I was released, he still tried to turn her against me, saying that I was unstable, and... he just wanted me out of the way, but thankfully, she knew it, and that is why she left him.", 1]]}, "__e": [["Quand j'ai été libéré, maman était déjà très malade, pas vrai ?", "When I went out prison, mum's Alzheimer was already too advanced, wasn't it?", 1], ["Quand tu es venue me chercher quand j'ai été libéré, nous étions ensemble tout le temps.", "When you picked me up when I was released, we were together the entire time.", 1], ["Alors... quand j'ai été libéré je me suis mis à mon compte.", "So... when I got out, I went my own way. I work for myself now.", 1]]}, "que": {"__C": 18, "depuis": {"__C": 3, "__e": [["De toutes les choses qui me mystifient le plus dans ce monde depuis que j'ai été libéré, la pire, c'est que le jus de choux fait fureur.", "Of all the things that mystify me in this world since I've been released, is that kale is the rage.", 1], ["Depuis que j'ai été libéré, j'essaye de dire aux autres de ne pas commettre mes erreurs...", "Since being paroled, I've tried my best to keep other guys from making my mistake-- you know, lecturing the kids and gangs and stuff.", 1], ["Depuis que j'ai été libéré.", "Ever since I got out on the street.", 1]]}, "et": {"__C": 2, "__e": [["Alors vous deviez être en colère, inspecteur Rollins, quand mon dernier procès a été annulé et que j'ai été libéré ?", "Then you must have been angry, detective Rollins, when my last trial ended in a mistrial and I walked away?", 1], ["Ça fait un moment que je me suis rendu et que j'ai été libéré.", "It's been a while since I turned myself in and got set free.", 1]]}, "__e": [["Je suis revenu après que j'ai été libéré.", "I found out after I was transferred to a hospital away from the front.", 1], ["- C'est grâce à lui que j'ai été libéré ?", "- It is thanks to him that I was released?", 1], ["Ça fait un moment que je me suis rendu et que j'ai été libéré.", "It's been a while since I turned myself in and got set free.", 1]]}, "__e": [["Ça fait un moment que je me suis rendu et que j'ai été libéré.", "It's been a while since I turned myself in and got set free.", 1], ["Le jour où j'ai été libéré de prison, j'ai trouvé que j'avais de la chance.", "The day I was released from prison, I felt so blessed.", 1], ["J'ai été libéré.", "I was freed.", 0]]}, "a": {"__C": 1089, "qu'il": {"__C": 21, "depuis": {"__C": 5, "__e": [["surtout depuis qu'il a été libéré sous caution.", "Especially now that he's out on bail.", 1], ["On avait un médecin de la santé publique, mais on n'a pas eu de candidats depuis qu'il a été libéré.", "We had a public health physician, but we haven't had any applicants after he was discharged.", 1], ["Depuis qu'il a été libéré, il n'est pas allé au bureau.", "Ever since he was released, he hasn't been at the office at all.", 1]]}, "dit": {"__C": 4, "__e": [["La rumeur dit qu'il a été libéré.", "Rumor has it he's been freed.", 1], ["Je vous ai dit qu'il a été libéré.", "I told you he was released.", 1], ["On dit qu'il a été libéré. Qui vous a dit ça?", "Who told you?", 1]]}, "__e": [["Il m'a demandé de vous dire qu'il a été libéré.", "He asked me to tell you that he's been discharged.", 1], ["Tous ce qui compte est qu'il a été libéré il y a 1 mois.", "All that matters is that he got out a month ago.", 1], ["On dit qu'il a été libéré. Qui vous a dit ça?", "Who told you?", 1]]}, "il": {"__C": 410, "quand": {"__C": 25, "__e": [["Pourquoi as tu demandé quand il a été libéré?", "Why did you ask when Andrew was released?", 1], ["Quand ton père est allé à l'armée, et quand il a été libéré, je sais tout ça.", "When your father joined the army and was discharged, I know all this too.", 1], ["-Quand il a été libéré, je suis allé le chercher, et il m'a dit:", "When he was released at the end of the war, I went to get him.", 1]]}, "et": {"__C": 17, "__e": [["- Et il a été libéré sans aucune charge.", "- And he was released without charge.", 1], ["Et il a été libéré depuis un moment...", "And he's been free for a while now, so...", 1], ["Mais il a quitté la drogue et il a été libéré de prison, il y a 3 mois.", "But 3 months ago, he was released and he's done with drugs, I'm told.", 1]]}, "__e": [["-Quand il a été libéré, je suis allé le chercher, et il m'a dit:", "When he was released at the end of the war, I went to get him.", 1], ["Il a été libéré il y a quatre mois et a décidé de ne pas le dire.", "It seems he got paroled about four months ago and decided not to tell us.", 1], ["Il a été libéré sur parole après avoir servi onze années de sa peine.", "He was paroled after having served eleven years of his sentence.", 0]]}, "__e": [["Tom a été libéré.", "Tom was released.", 0], ["Il a été libéré sur parole après avoir servi onze années de sa peine.", "He was paroled after having served eleven years of his sentence.", 0], ["Tom a été libéré de prison.", "Tom has been released from prison.", 0]]}, "avez": {"__C": 29, "seul": {"__C": 1, "vous": {"__C": 1, "__e": [["- Et vous seul avez été libéré. A quel prix, Lt?", "- And you're the only one with General Lee  And what price to let free?", 1]]}, "__e": [["- Et vous seul avez été libéré. A quel prix, Lt?", "- And you're the only one with General Lee  And what price to let free?", 1]]}, "vous": {"__C": 28, "quand": {"__C": 4, "__e": [["- Vous rappelez vous votre promesse quand vous avez été libéré ?", "-Do you remember what you promised me when you were discharged?", 1], ["Quand vous avez été libéré vous étiez en colère.", "When you were released you were angry.", 1], ["Vous avez eu contact avec cette fille quand vous avez été libéré ?", "Did you have any contact with the girl after you were released?", 1]]}, "que": {"__C": 4, "__e": [["Est-ce pour cette raison que vous avez fui ici dès que vous avez été libéré ?", "Was that why you fled here as soon as you were discharged?", 1], ["Je comprends que vous avez été libéré de l'hôpital.", "I understand you've been discharged from the hospital.", 1], ["Personne ne sait que vous avez été libéré.", "Nobody in town knows you're out.", 1]]}, "__e": [["Vous avez été libéré, quoi, il y a trois mois ?", "You were released, what, um, three months ago?", 1], ["Vous avez été libéré ? Désolé, je n'ai pas pris de vos nouvelles.", "I heard you got out Sorry I didn't pay you a visit earlier", 1], ["Vous avez été libéré il y a un peu de temps.", "You got discharged just a while ago.", 1]]}, "__e": [["Vous avez été libéré, quoi, il y a trois mois ?", "You were released, what, um, three months ago?", 1], ["Vous avez été libéré ? Désolé, je n'ai pas pris de vos nouvelles.", "I heard you got out Sorry I didn't pay you a visit earlier", 1], ["Vous avez été libéré il y a un peu de temps.", "You got discharged just a while ago.", 1]]}, "__e": [["J'ai été libéré.", "I was freed.", 0], ["Il a été libéré sur parole après avoir servi onze années de sa peine.", "He was paroled after having served eleven years of his sentence.", 0], ["Tom a été libéré de prison.", "Tom has been released from prison.", 0]]}, "est": {"__C": 344, "il": {"__C": 37, "non": {"__C": 2, "__e": [["- Non. Il est libéré sur parole aujourd'hui. Avec déduction de peine.", "He gets paroled today, time served.", 1], ["Non, il est libéré sous caution.", "No, he's being bailed as we speak.", 1]]}, "où": {"__C": 2, "moment": {"__C": 1, "__e": [["Vous disparaissez de la circulation au moment où il est libéré et on vous retrouve devant son cadavre.", "You vanish the moment he's released and we find you by his body.", 1], ["Un homme avoue ses crimes, puis disparaît au moment où il est libéré.", "A man confesses to a crime, then disappears the moment he's released.", 1]]}, "même": {"__C": 1, "__e": [["Mais le noyau va fondre sur le moment même où il est libéré de sa gangue de confinement.", "But the core will melt down the very moment it's freed from its containment matrix.", 1]]}, "__e": [["Mais le noyau va fondre sur le moment même où il est libéré de sa gangue de confinement.", "But the core will melt down the very moment it's freed from its containment matrix.", 1], ["Vous disparaissez de la circulation au moment où il est libéré et on vous retrouve devant son cadavre.", "You vanish the moment he's released and we find you by his body.", 1], ["Un homme avoue ses crimes, puis disparaît au moment où il est libéré.", "A man confesses to a crime, then disappears the moment he's released.", 1]]}, "__e": [["Il est libéré en ce moment même.", "He's being released right now.", 1], ["Il est libéré sur parole, alors je lui ai dit de venir.", "He's getting out on parole, so he said to come and meet him.", 1], ["Mais lui il croit en vous, et il est libéré maintenant.", "But it believes in you, and it's out there right now.", 1]]}, "s'il": {"__C": 25, "moriarty": {"__C": 1, "à": {"__C": 1, "__e": [["Mais qu'arrivera-t-il si on l'arrache à Moriarty ? - S'il est libéré ?", "But what if the lad were to be snatched from Moriarty's claws and set free?", 1]]}, "__e": [["Mais qu'arrivera-t-il si on l'arrache à Moriarty ? - S'il est libéré ?", "But what if the lad were to be snatched from Moriarty's claws and set free?", 1]]}, "même": {"__C": 2, "__e": [["Même s'il est libéré sous caution, il tombera.", "Even if he makes bail, he's gonna eventually go down.", 1], ["Même s'il est libéré, il ne sera plus jamais le même.", "Even if he's released from here, he won't be the same as before.", 1]]}, "__e": [["S'il est libéré, je ne sais pas ce qu'il fera avant le procès.", "If he gets released, I don't know what he'll do before the trial.", 1], ["Même s'il est libéré, il ne sera plus jamais le même.", "Even if he's released from here, he won't be the same as before.", 1], ["C'est ce que vous avez prévu de faire tous les deux, s'il est libéré ?", "Is that what the two of you plan to do if he is released?", 1]]}, "l'accusé": {"__C": 13, "que": {"__C": 1, "et": {"__C": 1, "__e": [["La cour a décidé que le cas du traître Cheng Dieyi est provisoirement suspendu et que l'accusé est libéré sous condition.", "How did you people get in here? Please, Master Yuan, don't leave.", 1]]}, "__e": [["La cour a décidé que le cas du traître Cheng Dieyi est provisoirement suspendu et que l'accusé est libéré sous condition.", "How did you people get in here? Please, Master Yuan, don't leave.", 1]]}, "attendant": {"__C": 1, "en": {"__C": 1, "__e": [["En attendant, l'accusé est libéré.", "Until then, the defendant is free of his own volition.", 1]]}, "__e": [["En attendant, l'accusé est libéré.", "Until then, the defendant is free of his own volition.", 1]]}, "__e": [["L'accusé est libéré, ainsi que vous tous.", "The defendant is discharged and so are all of you.", 1], ["L'accusé est libéré sous engagement et placé sous la garde de son père le temps que dure le procès.", "The defendant is released on his own recognizance into the custody of his father, pending trial.", 1], ["L'accusé est libéré sur son propre engagement en attendant le procès que je programme pour... dans une heure.", "The defendant is released on his own recognizance pending trial, which I will schedule, uh, one hour from now.", 1]]}, "__e": [["Tu te dis : \"Putain, t'as le meurtrier qui est libéré, \"et en fait, qui arrive juste avant le héros, à tuer la fille \"alors que tu pensais qu'elle allait vivre.\"", "The murderer is free and he kills the girl just before the hero arrives just as you expect her to live.", 1], ["On est libéré, je trouve que c'est une bonne raison de faire la fête.", "We are out in the open, I think that is cause for celebration.", 1], ["Parce que je me dit que quand il y a un type qui est libéré, pas celui qui est attendu par des amis ou par de la famille, mais celui qui se retrouve là, tout seul un beau matin. La première chose qu'il fait, c'est de rentrer dans ce café.", "Because I say to myself, when someone is freed, with no-one to expect him, who find himself alone, he'd surely come in this pub.", 1]]}, "être": {"__C": 774, "pas": {"__C": 42, "doit": {"__C": 4, "ne": {"__C": 4, "__e": [["Il ne doit pas être libéré pour raisons médicales.", "Your Honor, this man should not be released for medical reasons.", 1], ["Le pouvoir de ce bâton ne doit pas être libéré !", "The power of that stick must not be released!", 1], ["Ce dont M. Kang Min a vraiment besoin ne doit pas être libéré sous caution, mais ton pardon.", "What Mr. Kang Min really needs isn't to be released on bail, but your forgiveness.", 1]]}, "__e": [["Il ne doit pas être libéré pour raisons médicales.", "Your Honor, this man should not be released for medical reasons.", 1], ["Le pouvoir de ce bâton ne doit pas être libéré !", "The power of that stick must not be released!", 1], ["Ce dont M. Kang Min a vraiment besoin ne doit pas être libéré sous caution, mais ton pardon.", "What Mr. Kang Min really needs isn't to be released on bail, but your forgiveness.", 1]]}, "peut": {"__C": 17, "ne": {"__C": 16, "__e": [["Il ne peut pas être libéré.", "He cannot be set free.", 1], ["Il ne peut pas être libéré simplement parce que vous le demandez.", "We can't just let him go.", 1], ["♫ Mais le cœur ne peut pas être libéré ♫", "♫ But the heart can't be freed ♫", 1]]}, "fred": {"__C": 1, "__e": [["Fred peut pas être libéré, Mark.", "Fred's not gonna get out, Mark.", 1]]}, "__e": [["Il ne peut pas être libéré.", "He cannot be set free.", 1], ["Il ne peut pas être libéré simplement parce que vous le demandez.", "We can't just let him go.", 1], ["♫ Mais le cœur ne peut pas être libéré ♫", "♫ But the heart can't be freed ♫", 1]]}, "__e": [["Vous ne pouvez pas être libéré dans cette vie.", "You can't be liberated in this lifetime.", 1], ["♫ Mais le cœur ne peut pas être libéré ♫", "♫ But the heart can't be freed ♫", 1], ["Mais tu sais que tu ne peux toujours pas être libéré, n'est-ce pas ?", "You know you can't get out though.", 1]]}, "pour": {"__C": 26, "intelligent": {"__C": 1, "suffisament": {"__C": 1, "__e": [["Suffisament intelligent pour être libéré dans quatre jours et marié dans cinq.", "Smart enough to be out of the army in four days and married in five.", 1]]}, "__e": [["Suffisament intelligent pour être libéré dans quatre jours et marié dans cinq.", "Smart enough to be out of the army in four days and married in five.", 1]]}, "marché": {"__C": 2, "bon": {"__C": 1, "__e": [["Votre tranquillité d'esprit, telle qu'elle est, cessera d'exister et une barrette de marijuana semblera bon marché pour être libéré du fardeau.", "Your peace of mind, such as it is, will cease to exist and a length of hemp will seem a cheap price to be free of the burden.", 1]]}, "un": {"__C": 1, "__e": [["Vous avez passé un marché - pour être libéré.", "You were offered a deal to get out early, and you took it.", 1]]}, "__e": [["Votre tranquillité d'esprit, telle qu'elle est, cessera d'exister et une barrette de marijuana semblera bon marché pour être libéré du fardeau.", "Your peace of mind, such as it is, will cease to exist and a length of hemp will seem a cheap price to be free of the burden.", 1], ["Vous avez passé un marché - pour être libéré.", "You were offered a deal to get out early, and you took it.", 1]]}, "__e": [["Et comment va ton état ? Êtes-vous assez bien pour être libéré?", "Stay out of it.", 1], ["Mais ça lui a pris beaucoup plus de temps pour être libéré cette fois, David.", "But it took him much longer to get freed this time, David.", 1], ["On m'a dit que le docteur a passé toute la journée à attendre pour être libéré.", "I heard you kept the doctor locked up all day.", 1]]}, "va": {"__C": 107, "qu'il": {"__C": 6, "dit": {"__C": 1, "__e": [["Tu avais dit qu'il va être libéré le DEC 15.", "You had said he would be released on 15 Dec.", 1]]}, "fois": {"__C": 2, "__e": [["À chaque fois qu'il va être libéré, il se débrouille pour rester.", "Any time he up for release, he figure out a way to get locked up.", 1]]}, "__e": [["À chaque fois qu'il va être libéré, il se débrouille pour rester.", "Any time he up for release, he figure out a way to get locked up.", 1], ["Vous croyez qu'il sait qu'il va être libéré ?", "Think he knows he's gonna walk or what?", 1], ["Il est sûr qu'il va être libéré.", "He's sure he's going to be freed.", 1]]}, "il": {"__C": 25, "et": {"__C": 1, "__e": [["Et il va être libéré parce qu'un rat de labo était surmené?", "Now he's gonna get out of jail free because some lab nerd's all stressed out and overworked?", 1]]}, "quand": {"__C": 3, "__e": [["Dites-moi quand, il va être libéré !", "Tell me! When will he be released?", 1], ["Hwang ce que tu as fait pour lui quand il va être libéré.", "If President Hwang gets released then we'll make him appreciate what we've done. Are you crazy?", 1], ["Qui sait quand il va être libéré ?", "Who knows when he's going to be released?", 1]]}, "__e": [["Il va être libéré, pas vrai?", "He's gonna get away with it, isn't he?", 1], ["Qui sait quand il va être libéré ?", "Who knows when he's going to be released?", 1], ["Je veux dire, comment je dis... à ma propre fille qu'à cause de ce que j'ai fait, il va être libéré ?", "I mean, how am I gonna tell my... my own daughter that because of something I did, this guy is going to go free?", 1]]}, "__e": [["Tu sais que mon père va être libéré ?", "Besides, did you know my dad's getting out of jail?", 1], ["Tu n'as pas l'air d'un homme qui va être libéré.", "Thanks. You don't look like a man who's gonna be free in a few days.", 1], ["Je veux dire, comment je dis... à ma propre fille qu'à cause de ce que j'ai fait, il va être libéré ?", "I mean, how am I gonna tell my... my own daughter that because of something I did, this guy is going to go free?", 1]]}, "__e": [["Au moment où tu vas être libéré, tu ne veux toujours rien savoir de ton fils.", "Even when you knew you were getting out, you still want nothing to do with your son.", 1], ["Je veux dire, comment je dis... à ma propre fille qu'à cause de ce que j'ai fait, il va être libéré ?", "I mean, how am I gonna tell my... my own daughter that because of something I did, this guy is going to go free?", 1], ["Ivan devrait être libéré.", "Ivan should be released.", 0]]}, "a": {"__C": 802, "il": {"__C": 99, "quand": {"__C": 4, "impérative": {"__C": 1, "__e": [["Je suis sûr que le marshal Earp doit avoir une raison impérative quand il a libéré Bascomb.", "All right, Earp, what reason?", 1]]}, "usa": {"__C": 1, "__e": [["Les Démocrates disent que Dewey a laissé entrer la drogue aux USA quand il a libéré Luciano.", "Democrats say Mr. Dewey made it possible for drugs to enter the United States when he released Luciano.", 1]]}, "__e": [["Je suis sûr que le marshal Earp doit avoir une raison impérative quand il a libéré Bascomb.", "All right, Earp, what reason?", 1], ["Les Démocrates disent que Dewey a laissé entrer la drogue aux USA quand il a libéré Luciano.", "Democrats say Mr. Dewey made it possible for drugs to enter the United States when he released Luciano.", 1], ["Elle a dit qu'il était grièvement blessé quand il a libéré les prisonniers et qu'il est parti dans la forêt seul, n'a jamais été revu.", "She said he was badly wounded when he freed the prisoners and he rode out into the brush alone, never to be seen again.", 1]]}, "et": {"__C": 7, "chevaux": {"__C": 1, "__e": [["Il a pris mes meilleurs chevaux et il a libéré les autres.", "Took my best horses. Ran the rest of them off.", 1]]}, "femmes": {"__C": 1, "__e": [["Apophis a choisi sept femmes et il a libéré les autres.", "Apophis chose seven women, and let the rest go.", 1]]}, "__e": [["Et il a libéré les Thompson.", "And had the Thompsons released.", 1], ["Il a pris mes meilleurs chevaux et il a libéré les autres.", "Took my best horses. Ran the rest of them off.", 1], ["Et il a libéré il y a 2 jours.", "And he was released two days ago. He's got to be our UnSub.", 1]]}, "__e": [["Et il a libéré il y a 2 jours.", "And he was released two days ago. He's got to be our UnSub.", 1], ["♪ Tu sais, il a libéré beaucoup de monde ♪", "♪ You know, he freed a lot of people ♪", 1], ["Il a libéré la chambre il y a un petit moment.", "He checked out a little while ago.", 1]]}, "qui": {"__C": 68, "lui": {"__C": 3, "c'est": {"__C": 3, "__e": [["Écoute, je vais me risquer et dire que ce type Marko, qui que ce soit, c'est lui qui a libéré ce virus à bord.", "Look, I'm gonna go out on a limb, and say that this guy Marko, whoever the hell he is, he's the one that released that virus on board.", 1], ["C'est lui qui a libéré cet esclave !", "He let that slave go free.", 1], ["C'est lui qui a libéré le premier d'entre nous, et nous a révélé la vérité.", "It was he who freed the first of us taught us the truth.", 1]]}, "__e": [["Écoute, je vais me risquer et dire que ce type Marko, qui que ce soit, c'est lui qui a libéré ce virus à bord.", "Look, I'm gonna go out on a limb, and say that this guy Marko, whoever the hell he is, he's the one that released that virus on board.", 1], ["C'est lui qui a libéré cet esclave !", "He let that slave go free.", 1], ["C'est lui qui a libéré le premier d'entre nous, et nous a révélé la vérité.", "It was he who freed the first of us taught us the truth.", 1]]}, "personne": {"__C": 3, "la": {"__C": 3, "__e": [["Vous pensez que celui qui vous a fait ça était aussi la personne qui a libéré Midnight ?", "I had to take the dog to the vet. - You don't have a dog, Kara.", 1], ["Il s'avère que la personne qui a libéré le gaz toxique et qui voulait nous tuer, c'est vous.", "It turns out that the person who released the poisonous gas and wanted to kill us was you.", 1], ["\"La personne qui a libéré le démon", "\"The person who released the demon", 1]]}, "__e": [["Vous pensez que celui qui vous a fait ça était aussi la personne qui a libéré Midnight ?", "I had to take the dog to the vet. - You don't have a dog, Kara.", 1], ["Il s'avère que la personne qui a libéré le gaz toxique et qui voulait nous tuer, c'est vous.", "It turns out that the person who released the poisonous gas and wanted to kill us was you.", 1], ["\"La personne qui a libéré le démon", "\"The person who released the demon", 1]]}, "__e": [["C'était une grande dame qui a libéré la femme.", "A great lady, who liberated women.", 1], ["Tu dois rester là pour aider Tommy à trouver qui a libéré Ben.", "I need you to stay here and help Tommy figure out who set our fugitive free.", 1], ["Ce qui veut dire que cette petite fille qui a libéré tous les vers... fait toujours partie de toi.", "Which would mean that little girl, who freed all them worms she's still inside you.", 1]]}, "on": {"__C": 53, "moi": {"__C": 2, "et": {"__C": 2, "__e": [["Avec Rochambeau, Lafayette et moi on a libéré les Américains de la tyrannie de l'Angleterre!", "With Rochambeau, under Lafayette. Lafayette and me,.. we freed Americans from the tyranny of England!", 1], ["Mes potes et moi, on a libéré un cheval de son box", "Me and my buddies broke a horse out of her stall.", 1]]}, "__e": [["Avec Rochambeau, Lafayette et moi on a libéré les Américains de la tyrannie de l'Angleterre!", "With Rochambeau, under Lafayette. Lafayette and me,.. we freed Americans from the tyranny of England!", 1], ["Mes potes et moi, on a libéré un cheval de son box", "Me and my buddies broke a horse out of her stall.", 1]]}, "quand": {"__C": 3, "grey": {"__C": 1, "__e": [["Je suis celui qui a perdu Grey quand on a libéré Harper.", "I'm the one that lost Grey when we freed Harper.", 1]]}, "__e": [["Quand on a libéré notre pays des sales porcs capitalistes, on espérait une vie meilleure.", "When we freed our country from the dirty capitalist swine, we expected a better life.", 1], ["Je suis celui qui a perdu Grey quand on a libéré Harper.", "I'm the one that lost Grey when we freed Harper.", 1], ["On t'a vu au camp quand on a libéré Buck.", "You were in camp with him when we helped Buck Emerson get away.", 1]]}, "__e": [["On a libéré les autres sans toi.", "Well, we managed to free the others-- without you, D'Artagnan.", 1], ["Quoi qu'il en soit, on a libéré cet homme.", "Either way, that man's free now.", 1], ["Et on les a ouvert... et on a libéré ce qui était à l'intérieur.", "And we opened them... all of them and released whatever was inside.", 1]]}, "__e": [["Le Hezbollah a libéré le Liban du Sud.", "Hezbollah liberated southern Lebanon.", 0], ["Elle a libéré l'oiseau de la cage.", "She set the bird free from the cage.", 0], ["Tom a libéré Marie.", "Tom released Mary.", 0]]}, "sera": {"__C": 377, "il": {"__C": 102, "et": {"__C": 7, "oeuvre": {"__C": 1, "__e": [["Le couteau qui a tué Basil tuera aussi son oeuvre. Et il sera libéré de l'envoûtement du passé.", "The knife that had killed Basil Hallward would kill his portrait also and free him at a stroke from the evil enchantment of the past.", 1]]}, "inconnu": {"__C": 1, "__e": [["Il devra accompagner ce dernier vers un lieu inconnu et il sera libéré plus tard.", "He will have to accompany the latter to an unknown location and he will be released later.", 1]]}, "__e": [["Si l'Un de vous se sent incapable de continuer, qu'il dise simplement \"réveil\", et il sera libéré de la maison.", "If at any point you cannot continue, simply speak the word, \"Awake,\" and you shall be freed from the house.", 1], ["Une peine de quatre mois, et il sera libéré à 18 ans.", "A four-month sentence, he'll be released on his 18th birthday.", 1], ["Il retourne d'abord en prison et il sera libéré de là.", "He's going back to the prison first and he'll be released from there.", 1]]}, "quand": {"__C": 9, "prés": {"__C": 1, "__e": [["J'ai loué une maison tout prés. Quand il sera libéré du sanatorium,", "I rented a house nearby- when he's released from the sanitarium,", 1]]}, "lui": {"__C": 1, "__e": [["C'était les cigarettes de mon père, ma mère les gardait pour lui. Quand il sera libéré, j'en rachèterai.", "This is my dad's cigarette, my mum was saving them for when he gets out.", 1]]}, "__e": [["Je parie que ça va être un sacré bain de sang  quand il sera libéré de prison.", "I bet there will be serious bloodshed as soon as he's released from prison.", 1], ["Je vais le tuer... quand il sera libéré.", "I'll kill him... once he's released.", 1], ["Il ne dit pas quand il sera libéré ?", "He doesn't say when he'll be released?", 1]]}, "__e": [["Il ne dit pas quand il sera libéré ?", "He doesn't say when he'll be released?", 1], ["Et je suis sur que dans 5 ans il sera libéré.", "In five years, he'll be back out on the street.", 1], ["Si on sait pas qui il est, il sera libéré, non ?", "Hey. If they can't figure out who he is, they gotta let him go, right?", 1]]}, "qu'il": {"__C": 9, "parier": {"__C": 1, "veut": {"__C": 1, "__e": [["II veut parier qu'il sera libéré avant ce soir.", "Just wanted to bet me he'd be outta here before sundown.", 1]]}, "__e": [["II veut parier qu'il sera libéré avant ce soir.", "Just wanted to bet me he'd be outta here before sundown.", 1]]}, "sûre": {"__C": 1, "êtes": {"__C": 1, "__e": [["- Vous êtes sûre qu'il sera libéré ?", "- You're sure he's gonna come out?", 1]]}, "__e": [["- Vous êtes sûre qu'il sera libéré ?", "- You're sure he's gonna come out?", 1]]}, "__e": [["Je suis sûr qu'il sera libéré.", "I'm sure he'll be released.", 1], ["Je te dis qu'il sera libéré. Je m'en occupe.", "I told you,he'll be bailed out I'm there", 1], ["Je vous promets qu'il sera libéré en une semaine.", "We will promise you that he'll check out in a week.", 1]]}, "père": {"__C": 10, "mon": {"__C": 6, "que": {"__C": 1, "__e": [["Je veux être sûre que mon père sera libéré. Sinon, ça part en fumée.", "I want that \"get out of gaol free\" card for my father, or these are gone.", 1]]}, "lorsque": {"__C": 1, "__e": [["Lorsque mon père sera libéré... pouvez-vous... le prendre dans vos bras ?", "When my dad is released, can you give him a hug?", 1]]}, "__e": [["Lorsque mon père sera libéré... pouvez-vous... le prendre dans vos bras ?", "When my dad is released, can you give him a hug?", 1], ["Je veux être sûre que mon père sera libéré. Sinon, ça part en fumée.", "I want that \"get out of gaol free\" card for my father, or these are gone.", 1], ["C'est juste que... je veux savoir quand mon père sera libéré.", "I just... I want to know when my father will be released.", 1]]}, "ton": {"__C": 2, "quand": {"__C": 1, "__e": [["J'ai réfléchi, et la meilleure solution serait... que Bruno vienne vivre à Madrid quand ton père sera libéré.", "Paulina, I've been thinking hard, and I think the best solution... is for Bruno to move to Madrid with me once your father is out of jail.", 1]]}, "et": {"__C": 1, "__e": [["Tu nous accompagnes demain, et ton père sera libéré.", "You come with us tomorrow, and your dad will be released.", 1]]}, "__e": [["Tu nous accompagnes demain, et ton père sera libéré.", "You come with us tomorrow, and your dad will be released.", 1], ["J'ai réfléchi, et la meilleure solution serait... que Bruno vienne vivre à Madrid quand ton père sera libéré.", "Paulina, I've been thinking hard, and I think the best solution... is for Bruno to move to Madrid with me once your father is out of jail.", 1], ["S'il n'est pas là dans 5 min, ton père sera libéré.", "The judge says if he's not here in five minutes, he's setting bail.", 1]]}, "__e": [["Je veux être sûre que mon père sera libéré. Sinon, ça part en fumée.", "I want that \"get out of gaol free\" card for my father, or these are gone.", 1], ["S'il n'est pas là dans 5 min, ton père sera libéré.", "The judge says if he's not here in five minutes, he's setting bail.", 1], ["C'est juste que... je veux savoir quand mon père sera libéré.", "I just... I want to know when my father will be released.", 1]]}, "__e": [["Et je suis sur que dans 5 ans il sera libéré.", "In five years, he'll be back out on the street.", 1], ["C'est juste que... je veux savoir quand mon père sera libéré.", "I just... I want to know when my father will be released.", 1], ["Si on sait pas qui il est, il sera libéré, non ?", "Hey. If they can't figure out who he is, they gotta let him go, right?", 1]]}, "d'être": {"__C": 174, "vient": {"__C": 24, "il": {"__C": 6, "et": {"__C": 1, "__e": [["- Et il vient d'être libéré ? - Oui, dieu merci.", "and he's just won his parole, is that right?", 1]]}, "faust": {"__C": 1, "__e": [["Félix Faust: Il vient d'être libéré de prison sur parole.", "Felix Faust, recently paroled from Blackgate.", 1]]}, "__e": [["Il vient d'être libéré après huit ans de prison.", "He was released five weeks ago after serving eight.", 1], ["Il vient d'être libéré, il vit à quelques heures d'ici.", "He was just released, lives a few hours upstate.", 1], ["- Et il vient d'être libéré ? - Oui, dieu merci.", "and he's just won his parole, is that right?", 1]]}, "qui": {"__C": 4, "mec": {"__C": 1, "__e": [["Je vais dire... Un mec qui vient d'être libéré de prison.", "I'll tell you-- a man who was just released from prison,that's who.", 1]]}, "lamont": {"__C": 1}, "__e": [["Qui vient d'être libéré après le meurtre de son dernier mec.", "Just got paroled for killing her last boyfriend.", 1], ["C'est pour quelqu'un qui vient d'être libéré ou qui vient d'être arrêté ?", "Either you're visiting a prisoner who just got out or the family of someone just in.", 1], ["Je vais dire... Un mec qui vient d'être libéré de prison.", "I'll tell you-- a man who was just released from prison,that's who.", 1]]}, "__e": [["Qui vient d'être libéré après le meurtre de son dernier mec.", "Just got paroled for killing her last boyfriend.", 1], ["C'est pour quelqu'un qui vient d'être libéré ou qui vient d'être arrêté ?", "Either you're visiting a prisoner who just got out or the family of someone just in.", 1], ["Je vais dire... Un mec qui vient d'être libéré de prison.", "I'll tell you-- a man who was just released from prison,that's who.", 1]]}, "juste": {"__C": 11, "vient": {"__C": 5, "simon": {"__C": 1, "__e": [["Votre suspect, Jeff Simon, vient juste d'être libéré de garde-à-vue.", "Your suspect, Jeff Simon, just got released from custody.", 1]]}, "curtis": {"__C": 1, "__e": [["Et John Curtis vient juste d'être libéré sous caution.", "And John Curtis just got released on bail.", 1]]}, "__e": [["Cette année, il est venu avec son petit beau-frère, qui vient juste d'être libéré de prison.", "This year, he brought along his little brother-in-law, who had just been released from prison.", 1], ["On dirait qu'il vient juste d'être libéré.", "Looks like he was just discharged.", 1], ["Il a été aux urgences toute la nuit, la nuit dernière, et vient juste d'être libéré. Donc, est-il vivant ?", "He was in the emergency room all night last night and just was released.", 1]]}, "viens": {"__C": 3, "je": {"__C": 2, "__e": [["Je viens juste d'être libéré.", "I just got discharged.", 1], ["Je viens juste d'être libéré de cuisiner pour ton père.", "I only recently freed myself from cooking for your dad.", 1]]}, "tu": {"__C": 1, "__e": [["Tu viens juste d'être libéré !", "You just got out!", 1], ["je suis fatigué tu viens juste d'être libéré revenir en arrière et se reposer", "I'm tired you only just got discharged go back and rest", 1]]}, "__e": [["Un lit de patient viens juste d'être libéré.", "A spot just opened up.", 1], ["Je viens juste d'être libéré de cuisiner pour ton père.", "I only recently freed myself from cooking for your dad.", 1], ["je suis fatigué tu viens juste d'être libéré revenir en arrière et se reposer", "I'm tired you only just got discharged go back and rest", 1]]}, "__e": [["Il est juste d'être libéré de prison aujourd'hui.", "He's just been released from jail today.", 1], ["Il a été aux urgences toute la nuit, la nuit dernière, et vient juste d'être libéré. Donc, est-il vivant ?", "He was in the emergency room all night last night and just was released.", 1], ["Si ce n'est pas le tueur... alors un coupable vient peut-être juste d'être libéré.", "If he's not the killer... Then a guilty man may have just been set free.", 1]]}, "viens": {"__C": 11, "je": {"__C": 9, "mal": {"__C": 1, "__e": [["Pas trop mal, je viens d'être libéré.", "Not too bad, I've just been released.", 1]]}, "non": {"__C": 1, "__e": [["Non, je viens d'être libéré.", "No, I was just released.", 1]]}, "__e": [["Pas trop mal, je viens d'être libéré.", "Not too bad, I've just been released.", 1], ["Je viens d'être libéré, j'ai besoin d'un coup de main et tu me laisses tomber.", "Look, I'm home from the service And I just need a little support. And you let me down, bro.", 1], ["Je viens d'être libéré de mon service.", "I just got off duty.", 0]]}, "tu": {"__C": 2, "que": {"__C": 1, "__e": [["Je ne devrais pas te donner ça alors que tu viens d'être libéré.", "I should have given you this as soon as you came out of prison.", 1]]}, "__e": [["- Tu viens d'être libéré ?", "-Have you just been released?", 1], ["En plus, tu viens d'être libéré sur parole.", "Besides,you're only outon parole!", 1], ["Je ne devrais pas te donner ça alors que tu viens d'être libéré.", "I should have given you this as soon as you came out of prison.", 1]]}, "__e": [["Je viens d'être libéré, j'ai besoin d'un coup de main et tu me laisses tomber.", "Look, I'm home from the service And I just need a little support. And you let me down, bro.", 1], ["Je ne devrais pas te donner ça alors que tu viens d'être libéré.", "I should have given you this as soon as you came out of prison.", 1], ["Je viens d'être libéré de mon service.", "I just got off duty.", 0]]}, "__e": [["Et, et ce que je crois, c'est que je mérite vraiment d'être libéré et de repartir à zéro et, Alors, qu'est-ce que, qu'est-ce que, qu'est-ce que, qu'est-ce que, qu'est-ce que vous pouvez faire pour que ça arrive?", "And I just think, you know, I'm so ready to be out and start my life again, and well, so what-- you know, what-what-what can we do to make that happen?", 1], ["Donc ce que je suis en train de dire c'est que... Je pense que j'ai besoin d'être libéré.", "So I think need to get out of here soon.", 1], ["Je viens d'être libéré de mon service.", "I just got off duty.", 0]]}, "__e": [["Je suis parti à la montagne pour oublier la routine et enfin me sentir libéré.", "I went away to the mountains to forget my routine and finally feel free.", 0], ["Tom a été libéré de prison.", "Tom has been released from prison.", 0], ["Je viens d'être libéré de mon service.", "I just got off duty.", 0]]}, "vidait": {"__C": 199, "se": {"__C": 96, "il": {"__C": 11, "urgences": {"__C": 1, "aux": {"__C": 1, "__e": [["Vous dites aux urgences: \"Il se vidait de son sang, mais je finissais mon porc au saké.\"", "Can't walk into the emergency room and say, \"Hey this guy was bleeding to death in my garage while I was eating mu shu pork.\"", 1]]}, "__e": [["Vous dites aux urgences: \"Il se vidait de son sang, mais je finissais mon porc au saké.\"", "Can't walk into the emergency room and say, \"Hey this guy was bleeding to death in my garage while I was eating mu shu pork.\"", 1]]}, "vite": {"__C": 1, "plus": {"__C": 1, "__e": [["Mais plus vite je le remplissais, plus vite il se vidait.", "But the faster I poured, the faster the sand fell through it.", 1]]}, "__e": [["Mais plus vite je le remplissais, plus vite il se vidait.", "But the faster I poured, the faster the sand fell through it.", 1]]}, "__e": [["Selon le légiste, il se vidait de son sang.", "The coroner said he was minutes from bleeding out.", 1], ["Vous dites aux urgences: \"Il se vidait de son sang, mais je finissais mon porc au saké.\"", "Can't walk into the emergency room and say, \"Hey this guy was bleeding to death in my garage while I was eating mu shu pork.\"", 1], ["Au-delà de ce qui saute aux yeux, il y a quelque chose sous ses ongles. Et j'ai entendu le directeur dire qu'il était en train d'acheter une bague de fiançailles et qu'ils lui ont prise des mains quand il se vidait de son sang.", "Hmm, beyond the obvious, there appears to be something underneath his nails, and I overheard the manager say he was buying an engagement ring for his sweetheart and they snatched it from his dying hand.", 1]]}, "elle": {"__C": 11, "abondamment": {"__C": 1, "saignait": {"__C": 1, "__e": [["Elle saignait abondamment. Elle se vidait, elle était en choc hémorragique.", "Bleeding profusely... exsanguinating in a state of hemorrhagic shock.", 1]]}, "__e": [["Elle saignait abondamment. Elle se vidait, elle était en choc hémorragique.", "Bleeding profusely... exsanguinating in a state of hemorrhagic shock.", 1]]}, "agonisait": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle agonisait, elle se vidait de son sang.", "She's dying. She's bleeding to death.", 1]]}, "__e": [["Elle agonisait, elle se vidait de son sang.", "She's dying. She's bleeding to death.", 1]]}, "__e": [["Mais avec une tonne de vêtements à l'intérieur. Elle se vidait pas.", "But with a whole load of clothes in, it wouldn't drain.", 1], ["Elle se vidait de son sang... le cadavre de son bébé dans les bras.", "She was bleeding to death. She was holding her dead baby.", 1], ["Si vous croyez que je bluffe, dois-je vous rappeler  l'expression sur le visage de votre fille quand elle se vidait de son sang ?", "If you think I'm bluffing, need I remind you of how your daughter looked as she bled out.", 1]]}, "qu'elle": {"__C": 9, "tandis": {"__C": 2, "se": {"__C": 1}, "__e": [["Elle a vu Carol pliée en deux et elles deux qui se taillaient tandis qu'elle se vidait de son sang.", "Next thing she knew, these two ran out and left her there, dead on the floor in a pool of blood. Hmm.", 1], ["Tandis qu'elle se vidait de son sang par terre, il a obligé son amant à la déshabiller, à mettre sa robe de nuit ensanglantée et à s'humilier.", "And as she was bleeding to death on the floor, he forced the lover to strip her naked, put on her bloody nightdress and humiliate himself.", 1]]}, "pendant": {"__C": 2, "d'elle": {"__C": 1, "__e": [["Il a dû rester au-dessus d'elle pendant qu'elle se vidait, car il y a un vide de chaque côté de son corps.", "Now, he must have stood over her while she bled out, Because had a void on either side of her body.", 1]]}, "famille": {"__C": 1, "__e": [["On dit qu'elle aurait souri à sa famille pendant qu'elle se vidait de son sang.", "Rumour has it she smiled at her husband and kids even as the blood drained from her body.", 1]]}, "__e": [["On dit qu'elle aurait souri à sa famille pendant qu'elle se vidait de son sang.", "Rumour has it she smiled at her husband and kids even as the blood drained from her body.", 1], ["Il a dû rester au-dessus d'elle pendant qu'elle se vidait, car il y a un vide de chaque côté de son corps.", "Now, he must have stood over her while she bled out, Because had a void on either side of her body.", 1]]}, "__e": [["On dit qu'elle aurait souri à sa famille pendant qu'elle se vidait de son sang.", "Rumour has it she smiled at her husband and kids even as the blood drained from her body.", 1], ["Son dernier acte... alors qu'elle se vidait de son sang, fut de donner l'enfant à son frère.", "So the last thing she did... as she bled to death on her birthing bed was give the boy to her brother...", 1], ["Il a dû rester au-dessus d'elle pendant qu'elle se vidait, car il y a un vide de chaque côté de son corps.", "Now, he must have stood over her while she bled out, Because had a void on either side of her body.", 1]]}, "__e": [["Il a dû rester au-dessus d'elle pendant qu'elle se vidait, car il y a un vide de chaque côté de son corps.", "Now, he must have stood over her while she bled out, Because had a void on either side of her body.", 1], ["Ils voulaient son pub, alors ils ont engagé un type pour le tuer à son mariage, j'étais là, je tenais sa main pendant qu'il se vidait de son sang.", "They wanted his pub, so they got someone to stab him at his wedding and I was there and I held his hand while he bled out in the street.", 1], ["Au-delà de ce qui saute aux yeux, il y a quelque chose sous ses ongles. Et j'ai entendu le directeur dire qu'il était en train d'acheter une bague de fiançailles et qu'ils lui ont prise des mains quand il se vidait de son sang.", "Hmm, beyond the obvious, there appears to be something underneath his nails, and I overheard the manager say he was buying an engagement ring for his sweetheart and they snatched it from his dying hand.", 1]]}, "on": {"__C": 18, "et": {"__C": 1, "marre": {"__C": 1, "parfois": {"__C": 1, "__e": [["Quand j'étais en prison, mes compagnons de cellule et moi en avions parfois marre  et on vidait son sac.", "During my time in prison, my cellmates and I got fed up sometimes  and we just let it all out.", 1]]}, "__e": [["Quand j'étais en prison, mes compagnons de cellule et moi en avions parfois marre  et on vidait son sac.", "During my time in prison, my cellmates and I got fed up sometimes  and we just let it all out.", 1]]}, "__e": [["Quand j'étais en prison, mes compagnons de cellule et moi en avions parfois marre  et on vidait son sac.", "During my time in prison, my cellmates and I got fed up sometimes  and we just let it all out.", 1]]}, "moi": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour moi, on vidait tout New York de ses huîtres.", "For me it was all New York without oysters.", 1]]}, "__e": [["Pour moi, on vidait tout New York de ses huîtres.", "For me it was all New York without oysters.", 1]]}, "si": {"__C": 5, "et": {"__C": 4, "__e": [["Et si on vidait le cimetière pour installer les cadavres aux tables, histoire d'en rajouter dans le macabre ?", "Well, why not empty the graveyards? Spot corpses at the tables, needling the gloom overall.", 1], ["Et si on vidait tout ce qu'on a sur le sol.", "All right, maybe we should empty everything onto the floor.", 1], ["Et si on vidait tous nos poches maintenant pour voir qui a le plus de faux?", "What if we all empty our pockets now and see who have the most forgeries?", 1]]}, "__e": [["Et si on vidait le cimetière pour installer les cadavres aux tables, histoire d'en rajouter dans le macabre ?", "Well, why not empty the graveyards? Spot corpses at the tables, needling the gloom overall.", 1], ["Et si on vidait tout ce qu'on a sur le sol.", "All right, maybe we should empty everything onto the floor.", 1], ["Et si on vidait tous nos poches maintenant pour voir qui a le plus de faux?", "What if we all empty our pockets now and see who have the most forgeries?", 1]]}, "__e": [["Et si on vidait tout ce qu'on a sur le sol.", "All right, maybe we should empty everything onto the floor.", 1], ["Quand j'étais en prison, mes compagnons de cellule et moi en avions parfois marre  et on vidait son sac.", "During my time in prison, my cellmates and I got fed up sometimes  and we just let it all out.", 1], ["Et si on vidait tous nos poches maintenant pour voir qui a le plus de faux?", "What if we all empty our pockets now and see who have the most forgeries?", 1]]}, "les": {"__C": 8, "on": {"__C": 3, "les": {"__C": 1, "on": {"__C": 1}}, "temps": {"__C": 1, "le": {"__C": 1, "__e": [["Dans le temps, on les vidait dans un fleuve.", "In the olden days, we'd just scatter them in a river or the ocean!", 1]]}, "__e": [["Dans le temps, on les vidait dans un fleuve.", "In the olden days, we'd just scatter them in a river or the ocean!", 1]]}, "__e": [["Puis on les dépeçait, on les vidait et on les conservait.", "And then we would take those rabbits and skin them and clean them up and keepthem forfood.", 1], ["Dans le temps, on les vidait dans un fleuve.", "In the olden days, we'd just scatter them in a river or the ocean!", 1], ["On les vidait dans les grandes caisses à ordure pour laisser la place à de nouveaux condamnés.", "They were then emptied into rubbish bins to make way for the next batch.", 1]]}, "quelqu'un": {"__C": 1, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["Après la journée qu'on a eu, je n'ai pas eu droit à un appel, mais à deux appels de la banque pour savoir si nos cartes avaient été volées parce que quelqu'un les vidait, ont-il dit.", "I mean, after the day we've had, I have to have not one, but two calls from credit card companies to see if our card has been stolen because someone is running up a tab, they say.", 1]]}, "__e": [["Après la journée qu'on a eu, je n'ai pas eu droit à un appel, mais à deux appels de la banque pour savoir si nos cartes avaient été volées parce que quelqu'un les vidait, ont-il dit.", "I mean, after the day we've had, I have to have not one, but two calls from credit card companies to see if our card has been stolen because someone is running up a tab, they say.", 1]]}, "__e": [["Après la journée qu'on a eu, je n'ai pas eu droit à un appel, mais à deux appels de la banque pour savoir si nos cartes avaient été volées parce que quelqu'un les vidait, ont-il dit.", "I mean, after the day we've had, I have to have not one, but two calls from credit card companies to see if our card has been stolen because someone is running up a tab, they say.", 1]]}, "il": {"__C": 2, "bain": {"__C": 1, "de": {"__C": 1, "__e": [["Le matin, il se faufilait dans la salle de bain, il les vidait et les reposait là où elles étaient.", "he'd pee into these soda bottles. And then in the morning, he'd sneak into the bathroom, he'd empty them, and then he'd put the bottles back where they were.", 1]]}, "__e": [["Le matin, il se faufilait dans la salle de bain, il les vidait et les reposait là où elles étaient.", "he'd pee into these soda bottles. And then in the morning, he'd sneak into the bathroom, he'd empty them, and then he'd put the bottles back where they were.", 1]]}, "15": {"__C": 1, "a": {"__C": 1, "__e": [["A 15, il les vidait pour gagner sa vie.", "Then, he became a garbage man.", 1]]}, "__e": [["A 15, il les vidait pour gagner sa vie.", "Then, he became a garbage man.", 1]]}, "__e": [["Le matin, il se faufilait dans la salle de bain, il les vidait et les reposait là où elles étaient.", "he'd pee into these soda bottles. And then in the morning, he'd sneak into the bathroom, he'd empty them, and then he'd put the bottles back where they were.", 1], ["A 15, il les vidait pour gagner sa vie.", "Then, he became a garbage man.", 1]]}, "__e": [["À la fin de la journée, on ramenait tous ces sacs et les vidait dans la baignoire.", "After we went for the day, we'd bring all these duffel bags in, empty them in the bathtub.", 1], ["On les vidait dans les grandes caisses à ordure pour laisser la place à de nouveaux condamnés.", "They were then emptied into rubbish bins to make way for the next batch.", 1], ["Après la journée qu'on a eu, je n'ai pas eu droit à un appel, mais à deux appels de la banque pour savoir si nos cartes avaient été volées parce que quelqu'un les vidait, ont-il dit.", "I mean, after the day we've had, I have to have not one, but two calls from credit card companies to see if our card has been stolen because someone is running up a tab, they say.", 1]]}, "elle": {"__C": 5, "quand": {"__C": 1, "__e": [["Quand elle vidait son premier verre, elle commençait à brûler.", "She drank the first glass And by flame burned And by flame burned", 1]]}, "maison": {"__C": 1, "la": {"__C": 1, "à": {"__C": 1, "__e": [["C'est drôle, car à la maison, elle vidait toutes les bouteilles.", "You know, it is funny, because at home, she never met a bottle she couldn't empty.", 1]]}, "__e": [["C'est drôle, car à la maison, elle vidait toutes les bouteilles.", "You know, it is funny, because at home, she never met a bottle she couldn't empty.", 1]]}, "__e": [["C'est drôle, car à la maison, elle vidait toutes les bouteilles.", "You know, it is funny, because at home, she never met a bottle she couldn't empty.", 1]]}, "__e": [["Elle vidait le compte en banque de sa sœur.", "She's been skimming her sister's bank account.", 1], ["Elle vidait la merde et l'urine du bassin qu'il y avait tout près de moi.", "To collect the piss and the shit from the pan from beneath my bed.", 1], ["C'est drôle, car à la maison, elle vidait toutes les bouteilles.", "You know, it is funny, because at home, she never met a bottle she couldn't empty.", 1]]}, "il": {"__C": 13, "soir": {"__C": 1, "chaque": {"__C": 1, "__e": [["Chaque soir, il vidait les troncs, éteignait les lumières...", "At night, he emptied the collection boxes, turned off the lights.", 1]]}, "__e": [["Chaque soir, il vidait les troncs, éteignait les lumières...", "At night, he emptied the collection boxes, turned off the lights.", 1]]}, "comme": {"__C": 1, "les": {"__C": 1, "tuait": {"__C": 1}}, "__e": [["Il tuait les Mexicanos comme il vidait ses bouteilles de whisky.", "He killed Mexicanos like he killed his whiskey bottles.", 1]]}, "et": {"__C": 1, "__e": [["Et il vidait le sang des gens et le buvait comme de l'eau.", "And he would drained people's blood and drank it like water.", 1]]}, "__e": [["Il vidait son flingue au-dessus de ma tête, à mes pieds, et j'en restais muette de terreur.", "He emptied his gun above my head and at my feet. I was speechless with terror.", 1], ["Il vidait son esprit et laissait sa main aller où elle voulait.", "Okay. He let his mind go blank, and his hand go where it wanted.", 1], ["Et il vidait le sang des gens et le buvait comme de l'eau.", "And he would drained people's blood and drank it like water.", 1]]}, "qu'il": {"__C": 6, "prouvé": {"__C": 1, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu as prouvé qu'il vidait les comptes.", "He was skimming that fund and you proved it.", 1]]}, "__e": [["Tu as prouvé qu'il vidait les comptes.", "He was skimming that fund and you proved it.", 1]]}, "__e": [["Tu as prouvé qu'il vidait les comptes.", "He was skimming that fund and you proved it.", 1]]}, "alors": {"__C": 1, "surpris": {"__C": 1, "l'ai": {"__C": 1, "__e": [["C'est Bombe Voyage qui a fait sauter l'immeuble. Je l'ai surpris alors qu'il vidait le coffre.", "The blast in that building was caused by Bomb Voyage who I caught robbing the vault.", 1]]}, "__e": [["C'est Bombe Voyage qui a fait sauter l'immeuble. Je l'ai surpris alors qu'il vidait le coffre.", "The blast in that building was caused by Bomb Voyage who I caught robbing the vault.", 1]]}, "__e": [["C'est Bombe Voyage qui a fait sauter l'immeuble. Je l'ai surpris alors qu'il vidait le coffre.", "The blast in that building was caused by Bomb Voyage who I caught robbing the vault.", 1]]}, "dit": {"__C": 1, "m'ont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils m'ont dit qu'il vidait lentement mon portefeuille d'actions.", "They told me Mitch was slowly emptying my stock portfolio.", 1]]}, "__e": [["Ils m'ont dit qu'il vidait lentement mon portefeuille d'actions.", "They told me Mitch was slowly emptying my stock portfolio.", 1]]}, "__e": [["Ils m'ont dit qu'il vidait lentement mon portefeuille d'actions.", "They told me Mitch was slowly emptying my stock portfolio.", 1]]}, "__e": [["Et pendant qu'il vidait la caisse, son bandana est tombé, il avait une cicatrice ici.", "And when he was emptying the register and his bandana fell down, he had this, like, scar running right here.", 1], ["J'ai cru qu'il vidait son sac, qu'il l'avait évacué de son esprit.", "I thought he was just venting, that he had gotten it all out of his system.", 1], ["C'est Bombe Voyage qui a fait sauter l'immeuble. Je l'ai surpris alors qu'il vidait le coffre.", "The blast in that building was caused by Bomb Voyage who I caught robbing the vault.", 1]]}, "__e": [["Il a dû rester au-dessus d'elle pendant qu'elle se vidait, car il y a un vide de chaque côté de son corps.", "Now, he must have stood over her while she bled out, Because had a void on either side of her body.", 1], ["Ils voulaient son pub, alors ils ont engagé un type pour le tuer à son mariage, j'étais là, je tenais sa main pendant qu'il se vidait de son sang.", "They wanted his pub, so they got someone to stab him at his wedding and I was there and I held his hand while he bled out in the street.", 1], ["Au-delà de ce qui saute aux yeux, il y a quelque chose sous ses ongles. Et j'ai entendu le directeur dire qu'il était en train d'acheter une bague de fiançailles et qu'ils lui ont prise des mains quand il se vidait de son sang.", "Hmm, beyond the obvious, there appears to be something underneath his nails, and I overheard the manager say he was buying an engagement ring for his sweetheart and they snatched it from his dying hand.", 1]]}, "divulguez": {"__C": 60, "me": {"__C": 1, "vous": {"__C": 1, "que": {"__C": 1, "sait": {"__C": 1, "__e": [["Votre clique sait que vous me divulguez ces histoires ?", "Does your mob know you're giving me these stories?", 1]]}, "__e": [["Votre clique sait que vous me divulguez ces histoires ?", "Does your mob know you're giving me these stories?", 1]]}, "__e": [["Votre clique sait que vous me divulguez ces histoires ?", "Does your mob know you're giving me these stories?", 1]]}, "__e": [["Votre clique sait que vous me divulguez ces histoires ?", "Does your mob know you're giving me these stories?", 1]]}, "espoirs": {"__C": 1, "vos": {"__C": 1, "et": {"__C": 1, "passé": {"__C": 1, "__e": [["Je veux que vous révéliez votre passé et vos espoirs, divulguez vos ambitions.", "He change his mind kind of quick, that writing ghost, didn't he?", 1]]}, "__e": [["Je veux que vous révéliez votre passé et vos espoirs, divulguez vos ambitions.", "He change his mind kind of quick, that writing ghost, didn't he?", 1]]}, "__e": [["Je veux que vous révéliez votre passé et vos espoirs, divulguez vos ambitions.", "He change his mind kind of quick, that writing ghost, didn't he?", 1]]}, "__e": [["Je veux que vous révéliez votre passé et vos espoirs, divulguez vos ambitions.", "He change his mind kind of quick, that writing ghost, didn't he?", 1]]}, "ne": {"__C": 26, "vous": {"__C": 5, "règle": {"__C": 1, "la": {"__C": 1, "__e": [["Vous connaissez la règle. Vous ne divulguez rien avant que le Cdt Owynn ne vous donne le feu vert.", "I'm sure you boys realize that you're not to file any stories until Cdr.", 1]]}, "__e": [["Vous connaissez la règle. Vous ne divulguez rien avant que le Cdt Owynn ne vous donne le feu vert.", "I'm sure you boys realize that you're not to file any stories until Cdr.", 1]]}, "si": {"__C": 1, "white": {"__C": 1, "__e": [["Le choix ne vous appartient pas, M. White. Si vous ne divulguez pas tout, il ne tient plus. On a un accord.", "You don't make that choice, Mr. White.", 1]]}, "__e": [["Le choix ne vous appartient pas, M. White. Si vous ne divulguez pas tout, il ne tient plus. On a un accord.", "You don't make that choice, Mr. White.", 1]]}, "__e": [["Vous connaissez la règle. Vous ne divulguez rien avant que le Cdt Owynn ne vous donne le feu vert.", "I'm sure you boys realize that you're not to file any stories until Cdr.", 1], ["Je ne comprends pas pourquoi vous ne divulguez pas la maladie du défunt président Lee.", "But I don't understand why you do not disclose the late Chairman Lee's illness.", 1], ["Le choix ne vous appartient pas, M. White. Si vous ne divulguez pas tout, il ne tient plus. On a un accord.", "You don't make that choice, Mr. White.", 1]]}, "mobilise": {"__C": 1, "etre": {"__C": 1, "doit": {"__C": 1, "__e": [["Le GIGN doit etre mobilise. Ne divulguez pas les details de l'operation.", "I want SWAT mobilized, but keep the details on a need-to-know basis.", 1]]}, "__e": [["Le GIGN doit etre mobilise. Ne divulguez pas les details de l'operation.", "I want SWAT mobilized, but keep the details on a need-to-know basis.", 1]]}, "__e": [["Le GIGN doit etre mobilise. Ne divulguez pas les details de l'operation.", "I want SWAT mobilized, but keep the details on a need-to-know basis.", 1]]}, "club": {"__C": 1, "du": {"__C": 1, "clients": {"__C": 1, "__e": [["Quand vous interrogerez tous les clients du club, ne divulguez aucun fait.", "Lieutenant Tao, when y'all interview with the people from the club, we need to keep the facts to ourselves.", 1]]}, "__e": [["Quand vous interrogerez tous les clients du club, ne divulguez aucun fait.", "Lieutenant Tao, when y'all interview with the people from the club, we need to keep the facts to ourselves.", 1]]}, "__e": [["Quand vous interrogerez tous les clients du club, ne divulguez aucun fait.", "Lieutenant Tao, when y'all interview with the people from the club, we need to keep the facts to ourselves.", 1]]}, "__e": [["Ne divulguez à personne ce que vous voyez ou entendez dans l'enceinte du pavillon, - notamment à votre famille.", "Never speak of what you see or hear inside the Ōoku to anyone, not least to your parents or siblings.", 1], ["Je ne comprends pas pourquoi vous ne divulguez pas la maladie du défunt président Lee.", "But I don't understand why you do not disclose the late Chairman Lee's illness.", 1], ["Le choix ne vous appartient pas, M. White. Si vous ne divulguez pas tout, il ne tient plus. On a un accord.", "You don't make that choice, Mr. White.", 1]]}, "le": {"__C": 6, "ne": {"__C": 6, "mais": {"__C": 2, "__e": [["Mais ne le divulguez pas.", "But don't tell anyone.", 1]]}, "plaît": {"__C": 2, "vous": {"__C": 2, "__e": [["Mais, s'il vous plaît, ne le divulguez pas.", "But please, keep that out of the papers?", 1], ["Donc s'il vous plaît ne le divulguez pas après.", "You are our clients.", 1]]}, "__e": [["Mais, s'il vous plaît, ne le divulguez pas.", "But please, keep that out of the papers?", 1], ["Donc s'il vous plaît ne le divulguez pas après.", "You are our clients.", 1]]}, "__e": [["Mais, s'il vous plaît, ne le divulguez pas.", "But please, keep that out of the papers?", 1], ["Donc s'il vous plaît ne le divulguez pas après.", "You are our clients.", 1], ["Je suis sûr que vous le savez, mais assurez-vous... que vous ne le divulguez à personne d'autre.", "I'm sure you know this, but make sure... you don't disclose this to anyone else.", 1]]}, "__e": [["Mais, s'il vous plaît, ne le divulguez pas.", "But please, keep that out of the papers?", 1], ["Donc s'il vous plaît ne le divulguez pas après.", "You are our clients.", 1], ["Je suis sûr que vous le savez, mais assurez-vous... que vous ne le divulguez à personne d'autre.", "I'm sure you know this, but make sure... you don't disclose this to anyone else.", 1]]}, "vous": {"__C": 17, "si": {"__C": 12, "mort": {"__C": 1, "autre": {"__C": 1, "__e": [["Il est écrit : Il y aura un autre mort si vous divulguez l'endroit où est cachée la clef.", "It says, \"There will be another death", 1]]}, "__e": [["Il est écrit : Il y aura un autre mort si vous divulguez l'endroit où est cachée la clef.", "It says, \"There will be another death", 1]]}, "même": {"__C": 1, "de": {"__C": 1, "__e": [["Tout de même, si vous divulguez de l'information volée...", "Still, if you're leaking stolen information...", 1]]}, "__e": [["Tout de même, si vous divulguez de l'information volée...", "Still, if you're leaking stolen information...", 1]]}, "__e": [["Il est écrit : Il y aura un autre mort si vous divulguez l'endroit où est cachée la clef.", "It says, \"There will be another death", 1], ["Si vous divulguez des informations personnelles sans l'accord de la personne, vous allez passer beaucoup de temps au tribunal.", "If you disclose someone's personal information without consent, you'll be in court for quite a while.", 1], ["Si vous divulguez des renseignements secrets... ou parlez de la nature du projet dans lequel vous étiez engagé... vous serez poursuivi.", "If you divulge classified information... or discuss the nature of the project in which you were involved, you will face further prosecution.", 1]]}, "que": {"__C": 1, "découvre": {"__C": 1, "je": {"__C": 1, "__e": [["Si jamais je découvre que vous divulguez quoi que ce soit...", "If I ever discover that you are selling any of what is being said here...", 1]]}, "__e": [["Si jamais je découvre que vous divulguez quoi que ce soit...", "If I ever discover that you are selling any of what is being said here...", 1]]}, "__e": [["Si jamais je découvre que vous divulguez quoi que ce soit...", "If I ever discover that you are selling any of what is being said here...", 1]]}, "__e": [["Il est écrit : Il y aura un autre mort si vous divulguez l'endroit où est cachée la clef.", "It says, \"There will be another death", 1], ["Si vous divulguez des informations personnelles sans l'accord de la personne, vous allez passer beaucoup de temps au tribunal.", "If you disclose someone's personal information without consent, you'll be in court for quite a while.", 1], ["Si vous divulguez des renseignements secrets... ou parlez de la nature du projet dans lequel vous étiez engagé... vous serez poursuivi.", "If you divulge classified information... or discuss the nature of the project in which you were involved, you will face further prosecution.", 1]]}, "la": {"__C": 1, "ne": {"__C": 1, "mais": {"__C": 1, "venez": {"__C": 1, "__e": [["Venez, mais ne la divulguez pas.", "Just show up here. Don't tell anybody. No one's supposed to know where it is.", 1]]}, "__e": [["Venez, mais ne la divulguez pas.", "Just show up here. Don't tell anybody. No one's supposed to know where it is.", 1]]}, "__e": [["Venez, mais ne la divulguez pas.", "Just show up here. Don't tell anybody. No one's supposed to know where it is.", 1]]}, "__e": [["Venez, mais ne la divulguez pas.", "Just show up here. Don't tell anybody. No one's supposed to know where it is.", 1]]}, "__e": [["Si vous divulguez des informations personnelles sans l'accord de la personne, vous allez passer beaucoup de temps au tribunal.", "If you disclose someone's personal information without consent, you'll be in court for quite a while.", 1], ["Si vous divulguez des renseignements secrets... ou parlez de la nature du projet dans lequel vous étiez engagé... vous serez poursuivi.", "If you divulge classified information... or discuss the nature of the project in which you were involved, you will face further prosecution.", 1], ["Le choix ne vous appartient pas, M. White. Si vous ne divulguez pas tout, il ne tient plus. On a un accord.", "You don't make that choice, Mr. White.", 1]]}, "beatrix": {"__C": 190, "mlle": {"__C": 6, "à": {"__C": 1, "parler": {"__C": 1, "voudrais": {"__C": 1, "__e": [["Je voudrais parler à Mlle Beatrix Franklin.", "I'll bring us back a bottle of stout.", 1]]}, "__e": [["Je voudrais parler à Mlle Beatrix Franklin.", "I'll bring us back a bottle of stout.", 1]]}, "__e": [["Je voudrais parler à Mlle Beatrix Franklin.", "I'll bring us back a bottle of stout.", 1]]}, "__e": [["Mlle Beatrix devrait bientôt rentrer, n'est-ce pas?", "Miss Beatrix should be returning home soon now, shouldn't she? Yes.", 1], ["Mlle Beatrix, t'as rencard avec un tueur à gages.", "Ms. Beatrix, you have just made a date with a hit man.", 1], ["Mlle Beatrix est là, je l'ai installée dans votre cabinet.", "Miss Beatrix is here, sir. I showed her into the consulting room, sir.", 1]]}, "que": {"__C": 4, "étrange": {"__C": 1, "trouvez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous trouvez étrange que Beatrix soit ici... Sachez que...", "Sir Charles, I know it's strange to find Beatrix here but I want you to believe...", 1]]}, "__e": [["Vous trouvez étrange que Beatrix soit ici... Sachez que...", "Sir Charles, I know it's strange to find Beatrix here but I want you to believe...", 1]]}, "__e": [["Vous trouvez étrange que Beatrix soit ici... Sachez que...", "Sir Charles, I know it's strange to find Beatrix here but I want you to believe...", 1]]}, "compris": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["À ce moment, vous avez compris que Beatrix Bourbon était la tueuse.", "Well, by now, you figured out that old Beatrix Bourbon was the killer.", 1]]}, "__e": [["À ce moment, vous avez compris que Beatrix Bourbon était la tueuse.", "Well, by now, you figured out that old Beatrix Bourbon was the killer.", 1]]}, "__e": [["À ce moment, vous avez compris que Beatrix Bourbon était la tueuse.", "Well, by now, you figured out that old Beatrix Bourbon was the killer.", 1]]}, "signale": {"__C": 1, "te": {"__C": 1, "je": {"__C": 1, "__e": [["Je te signale que Beatrix l'a déjà conquis.", "Well, unfortunately, Beatrix already has him.", 1]]}, "__e": [["Je te signale que Beatrix l'a déjà conquis.", "Well, unfortunately, Beatrix already has him.", 1]]}, "__e": [["Je te signale que Beatrix l'a déjà conquis.", "Well, unfortunately, Beatrix already has him.", 1]]}, "__e": [["Vous trouvez étrange que Beatrix soit ici... Sachez que...", "Sir Charles, I know it's strange to find Beatrix here but I want you to believe...", 1], ["Ils pensent que Beatrix et les Cinq Familles ont tué Sterling.", "They think Beatrix and the Five Families hit Sterling.", 1], ["À ce moment, vous avez compris que Beatrix Bourbon était la tueuse.", "Well, by now, you figured out that old Beatrix Bourbon was the killer.", 1]]}, "avec": {"__C": 5, "discuter": {"__C": 1, "d'en": {"__C": 1, "assez": {"__C": 1, "__e": [["J'en ai assez d'en discuter avec Beatrix.", "I've gone through enough with Beatrix over this.", 1]]}, "__e": [["J'en ai assez d'en discuter avec Beatrix.", "I've gone through enough with Beatrix over this.", 1]]}, "__e": [["J'en ai assez d'en discuter avec Beatrix.", "I've gone through enough with Beatrix over this.", 1]]}, "rencontre": {"__C": 1, "ma": {"__C": 1, "entre": {"__C": 1, "__e": [["Entre ma rencontre avec Beatrix et votre venue ici, si Dieu existe, il essaie de me dire quelque chose.", "It's just that now, between meeting Beatrix and then you turning up here... If there is a God, then he is trying to speak to me.", 1]]}, "__e": [["Entre ma rencontre avec Beatrix et votre venue ici, si Dieu existe, il essaie de me dire quelque chose.", "It's just that now, between meeting Beatrix and then you turning up here... If there is a God, then he is trying to speak to me.", 1]]}, "__e": [["Entre ma rencontre avec Beatrix et votre venue ici, si Dieu existe, il essaie de me dire quelque chose.", "It's just that now, between meeting Beatrix and then you turning up here... If there is a God, then he is trying to speak to me.", 1]]}, "étais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu étais avec Beatrix depuis un moment.", "Still, you were with Beatrix for quite a while.", 1]]}, "__e": [["Tu étais avec Beatrix depuis un moment.", "Still, you were with Beatrix for quite a while.", 1]]}, "__e": [["Depuis ma virée avec Beatrix, ils me surveillent de près.", "Ever since my trip with Beatrix, they've been watching me like a hawk.", 1], ["Mon fils... il a passé un accord avec Beatrix et les Cinq Familles derrière mon dos.", "My son... he was making a deal with Beatrix and the Five Families behind my back.", 1], ["Entre ma rencontre avec Beatrix et votre venue ici, si Dieu existe, il essaie de me dire quelque chose.", "It's just that now, between meeting Beatrix and then you turning up here... If there is a God, then he is trying to speak to me.", 1]]}, "de": {"__C": 9, "rêves": {"__C": 1, "les": {"__C": 1, "__e": [["Les rêves de Beatrix Potter et de Winnie l'ourson.", "Beatrix Potter and Winnie the Pooh fantasies.", 1]]}, "__e": [["Les rêves de Beatrix Potter et de Winnie l'ourson.", "Beatrix Potter and Winnie the Pooh fantasies.", 1]]}, "thé": {"__C": 1, "à": {"__C": 1, "service": {"__C": 1, "__e": [["Le service à thé de Beatrix Potter, que pouvait-il arriver au pire ?", "Beatrix Potter's tea set. What's the worst that could happen?", 1]]}, "__e": [["Le service à thé de Beatrix Potter, que pouvait-il arriver au pire ?", "Beatrix Potter's tea set. What's the worst that could happen?", 1]]}, "__e": [["Le service à thé de Beatrix Potter, que pouvait-il arriver au pire ?", "Beatrix Potter's tea set. What's the worst that could happen?", 1]]}, "sorti": {"__C": 1, "truc": {"__C": 1, "un": {"__C": 1, "__e": [["On dirait un truc sorti de Beatrix Potter.", "Sounds like something from Beatrix Potter.", 1]]}, "__e": [["On dirait un truc sorti de Beatrix Potter.", "Sounds like something from Beatrix Potter.", 1]]}, "__e": [["On dirait un truc sorti de Beatrix Potter.", "Sounds like something from Beatrix Potter.", 1]]}, "__e": [["Le service à thé de Beatrix Potter, que pouvait-il arriver au pire ?", "Beatrix Potter's tea set. What's the worst that could happen?", 1], ["Le fils de Sterling reçoit un appel de Beatrix qui prouve que...", "Sterling's son gets a call from Beatrix that proves the, uh...", 1], ["Je suis désolée. Je sais que tu étais proche de Beatrix. Ça doit être compliqué.", "I know that you and Beatrix wereâ¦ close, so this must be really hard.", 1]]}, "miss": {"__C": 9, "mal": {"__C": 1, "pas": {"__C": 1, "__e": [["- Pas mal, Miss Beatrix!", "Not bad, Miss Beatrix.", 1]]}, "__e": [["- Pas mal, Miss Beatrix!", "Not bad, Miss Beatrix.", 1]]}, "pas": {"__C": 1, "peut-être": {"__C": 1, "__e": [["- Peut-être pas, Miss Beatrix.", "Perhaps not, Miss Beatrix.", 1]]}, "__e": [["- Peut-être pas, Miss Beatrix.", "Perhaps not, Miss Beatrix.", 1]]}, "à": {"__C": 1, "dire": {"__C": 1, "à": {"__C": 1, "__e": [["Je crois avoir quelque chose à dire à Miss Beatrix Bourbon si elle veut bien.", "I reckon I got something to say to Miss Beatrix Bourbon, if she don't mind.", 1]]}, "__e": [["Je crois avoir quelque chose à dire à Miss Beatrix Bourbon si elle veut bien.", "I reckon I got something to say to Miss Beatrix Bourbon, if she don't mind.", 1]]}, "__e": [["Je crois avoir quelque chose à dire à Miss Beatrix Bourbon si elle veut bien.", "I reckon I got something to say to Miss Beatrix Bourbon, if she don't mind.", 1]]}, "__e": [["- Pas mal, Miss Beatrix!", "Not bad, Miss Beatrix.", 1], ["- Peut-être pas, Miss Beatrix.", "Perhaps not, Miss Beatrix.", 1], ["Je crois avoir quelque chose à dire à Miss Beatrix Bourbon si elle veut bien.", "I reckon I got something to say to Miss Beatrix Bourbon, if she don't mind.", 1]]}, "et": {"__C": 5, "entre": {"__C": 1, "heureuse": {"__C": 1, "fin": {"__C": 1}}}, "george": {"__C": 1, "__e": [["George et Beatrix.", "George and Beatrix.", 1]]}, "tedros": {"__C": 2, "__e": [["[Tedros et Beatrix rient]", "- [Tedros and Beatrix laughing] [Beatrix sighs] Oh!", 1], ["[Tedros et Beatrix rient] D'accord.", "[Tedros and Beatrix laughing] [sighs] Fine.", 1]]}, "__e": [["George et Beatrix.", "George and Beatrix.", 1], ["Je suis très en colère qu'il n'y ait jamais eu de fin heureuse entre Heathstead et Beatrix.", "I'm so mad that we never got a happy ending between Heathstead and Beatrix.", 1], ["Et Beatrix c'est ta copine, non?", "And Beatrix is your girlfriend, right?", 1]]}, "__e": [["Je suis désolée. Je sais que tu étais proche de Beatrix. Ça doit être compliqué.", "I know that you and Beatrix wereâ¦ close, so this must be really hard.", 1], ["Mon fils... il a passé un accord avec Beatrix et les Cinq Familles derrière mon dos.", "My son... he was making a deal with Beatrix and the Five Families behind my back.", 1], ["Entre ma rencontre avec Beatrix et votre venue ici, si Dieu existe, il essaie de me dire quelque chose.", "It's just that now, between meeting Beatrix and then you turning up here... If there is a God, then he is trying to speak to me.", 1]]}, "fonteyn": {"__C": 56, "margot": {"__C": 20, "shearer": {"__C": 1, "moira": {"__C": 1, "avons": {"__C": 1, "__e": [["Aujourd'hui, nous avons Moira Shearer, Margot Fonteyn, Alicia Markova.", "Today we have Moira Shearer, Margot Fonteyn, Alicia Markova.", 1]]}, "__e": [["Aujourd'hui, nous avons Moira Shearer, Margot Fonteyn, Alicia Markova.", "Today we have Moira Shearer, Margot Fonteyn, Alicia Markova.", 1]]}, "__e": [["Aujourd'hui, nous avons Moira Shearer, Margot Fonteyn, Alicia Markova.", "Today we have Moira Shearer, Margot Fonteyn, Alicia Markova.", 1]]}, "c'était": {"__C": 1, "__e": [["C'était Margot Fonteyn qui dansait Les Sylphides.", "It was margot fonteyn Dancing les sylphides.", 1]]}, "de": {"__C": 3, "célèbre": {"__C": 1, "plus": {"__C": 1, "__e": [["L'associé le plus célèbre de Margot Fonteyn était Rudolf Nureyev.", "Margot Fonteyn's most famous partner was Rudolf Nureyev.", 1]]}, "__e": [["L'associé le plus célèbre de Margot Fonteyn était Rudolf Nureyev.", "Margot Fonteyn's most famous partner was Rudolf Nureyev.", 1]]}, "biographe": {"__C": 1, "__e": [["BIOGRAPHE DE MARGOT FONTEYN Margot avait été très célèbre.", "Margot had known great fame.", 1]]}, "__e": [["L'associé le plus célèbre de Margot Fonteyn était Rudolf Nureyev.", "Margot Fonteyn's most famous partner was Rudolf Nureyev.", 1], ["BIOGRAPHE DE MARGOT FONTEYN Margot avait été très célèbre.", "Margot had known great fame.", 1], ["LE MARI DE MARGOT FONTEYN L'A TROMPÉE AVEC CETTE FEMME Mais sa mère est intervenue et a dit : \"Tu dois aller le voir.", "But her mother stepped in and said, \"You must go to him.", 1]]}, "__e": [["Ma prof m'a dit que j'étais une mini Margot Fonteyn.", "My dance teacher told me that I was a mini Margot Fonteyn.", 1], ["J'ai donc eu du mal à comprendre comment Margot Fonteyn a pu se retrouver au Panama avec une kalachnikov dans les mains.", "So, it was very difficult to understand what Margot Fonteyn was doing landing in Panama with a Kalashnikov in her hands.", 1], ["LE MARI DE MARGOT FONTEYN L'A TROMPÉE AVEC CETTE FEMME Mais sa mère est intervenue et a dit : \"Tu dois aller le voir.", "But her mother stepped in and said, \"You must go to him.", 1]]}, "capitaine": {"__C": 1, "__e": [["Capitaine Fonteyn, s'il vous plaît.", "Captain Fonteyn, please.", 1]]}, "et": {"__C": 4, "noureev": {"__C": 3, "probablement": {"__C": 1, "et": {"__C": 1, "__e": [["Et probablement Noureev et Fonteyn !", "And probably Nureyev and Fontaine.", 1]]}, "__e": [["Et probablement Noureev et Fonteyn !", "And probably Nureyev and Fontaine.", 1]]}, "même": {"__C": 1, "__e": [["Même Noureev et Fonteyn sont venus pour leur apprendre \"Le Corsaire\".", "Even Nureyev and Fonteyn came and taught them  Le Corsaire.", 1]]}, "__e": [["Et probablement Noureev et Fonteyn !", "And probably Nureyev and Fontaine.", 1], ["On est venues voir Rudolf Noureev et Fonteyn.", "We've come to see Rudolf Nureyev and Fonteyn.", 1], ["Même Noureev et Fonteyn sont venus pour leur apprendre \"Le Corsaire\".", "Even Nureyev and Fonteyn came and taught them  Le Corsaire.", 1]]}, "avec": {"__C": 1, "house": {"__C": 1, "opera": {"__C": 1}}}, "__e": [["On est venues voir Rudolf Noureev et Fonteyn.", "We've come to see Rudolf Nureyev and Fonteyn.", 1], ["Même Noureev et Fonteyn sont venus pour leur apprendre \"Le Corsaire\".", "Even Nureyev and Fonteyn came and taught them  Le Corsaire.", 1], ["J'ai vu Roméo et Juliette au Royal Opera House avec Noureïev et Fonteyn quand j'avais 1 6 ans.", "I saw Romeo and Juliet at the Royal Opera House when I was 16, with Nureyev and Fonteyn.", 1]]}, "noureev": {"__C": 1, "représenté": {"__C": 1, "avez": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous avez représenté Noureev, Fonteyn, Menuhin, la Callas...", "You've presented Nureyev, Fonteyn, Menuhin, Callas...", 1]]}, "__e": [["Vous avez représenté Noureev, Fonteyn, Menuhin, la Callas...", "You've presented Nureyev, Fonteyn, Menuhin, Callas...", 1]]}, "__e": [["Vous avez représenté Noureev, Fonteyn, Menuhin, la Callas...", "You've presented Nureyev, Fonteyn, Menuhin, Callas...", 1]]}, "__e": [["Vous avez représenté Noureev, Fonteyn, Menuhin, la Callas...", "You've presented Nureyev, Fonteyn, Menuhin, Callas...", 1]]}, "de": {"__C": 21, "prix": {"__C": 21, "le": {"__C": 6, "annoncer": {"__C": 1, "__e": [["Mais les classes ne commencerons pas officiellement Lundi prochain, mais ils nous ont rappeler plus tôt et il y a cette rumeur qui court qu'ils vont annoncer le Prix de Fonteyn alors...", "But the classes don't officially start until next Monday, but they called us back early, and there's this rumour going round that they're going to announce the Prix de Fonteyn, so...", 1]]}, "gagner": {"__C": 2, "__e": [["Pour gagner le Prix de Fonteyn.", "To win the Prix de Fonteyn.", 1], ["Je vais gagner le Prix de Fonteyn, faire mon solo, et tu regarderas.", "I'm going to win the Prix de Fonteyn, doing your solo, and you're going to watch.", 1]]}, "__e": [["Je vais gagner le Prix de Fonteyn, faire mon solo, et tu regarderas.", "I'm going to win the Prix de Fonteyn, doing your solo, and you're going to watch.", 1], ["Abigail, à propos de la sélection pour le Prix de Fonteyn, Et j'ai décidé de vous dispenser de cours pour le reste de la journée comme ça vous pourrez commencer à penser à vos solos.", "Abigail, about the Prix de Fonteyn selection process, and I've decided to let you out of class for the rest of the day so you can start thinking about your solos.", 1], ["Mais les classes ne commencerons pas officiellement Lundi prochain, mais ils nous ont rappeler plus tôt et il y a cette rumeur qui court qu'ils vont annoncer le Prix de Fonteyn alors...", "But the classes don't officially start until next Monday, but they called us back early, and there's this rumour going round that they're going to announce the Prix de Fonteyn, so...", 1]]}, "du": {"__C": 9, "la": {"__C": 1}, "nationales": {"__C": 1, "__e": [["Je suis aux Nationales du prix de Fonteyn.", "I'm in the Nationals at the Prix de Fonteyn.", 1]]}, "__e": [["Ca y est, Après neuf mois de formation et d'agonie sur nos solos... La Finale nationale du Prix de Fonteyn.", "It's here, after nine months of training and agonising over our solos... the National Finals of the Prix de Fonteyn.", 1], ["Le champion du Prix de Fonteyn a reçu le troisième rôle.", "The Prix de Fonteyn champion received the third fill-in role.", 1], ["Le comité du prix de Fonteyn a décidé de reporter d'une semaine la compétition pour les sections restantes.", "Out of respect, the Prix de Fonteyn committee have decided to postpone the remaining sections of the competition for a week.", 1]]}, "__e": [["Prix de Fonteyn ils veulent savoir si tu as la plus petite des blessure", "Prix de Fonteyn requirement. They want to be aware of any potential or existing injuries.", 1], ["Abigail, à propos de la sélection pour le Prix de Fonteyn, Et j'ai décidé de vous dispenser de cours pour le reste de la journée comme ça vous pourrez commencer à penser à vos solos.", "Abigail, about the Prix de Fonteyn selection process, and I've decided to let you out of class for the rest of the day so you can start thinking about your solos.", 1], ["Mais les classes ne commencerons pas officiellement Lundi prochain, mais ils nous ont rappeler plus tôt et il y a cette rumeur qui court qu'ils vont annoncer le Prix de Fonteyn alors...", "But the classes don't officially start until next Monday, but they called us back early, and there's this rumour going round that they're going to announce the Prix de Fonteyn, so...", 1]]}, "__e": [["Prix de Fonteyn ils veulent savoir si tu as la plus petite des blessure", "Prix de Fonteyn requirement. They want to be aware of any potential or existing injuries.", 1], ["Abigail, à propos de la sélection pour le Prix de Fonteyn, Et j'ai décidé de vous dispenser de cours pour le reste de la journée comme ça vous pourrez commencer à penser à vos solos.", "Abigail, about the Prix de Fonteyn selection process, and I've decided to let you out of class for the rest of the day so you can start thinking about your solos.", 1], ["Mais les classes ne commencerons pas officiellement Lundi prochain, mais ils nous ont rappeler plus tôt et il y a cette rumeur qui court qu'ils vont annoncer le Prix de Fonteyn alors...", "But the classes don't officially start until next Monday, but they called us back early, and there's this rumour going round that they're going to announce the Prix de Fonteyn, so...", 1]]}, "prix": {"__C": 2, "le": {"__C": 1, "monde": {"__C": 1, "du": {"__C": 1, "__e": [["Pour la première fois en 30 ans, la compétition de ballet la plus prestigieuse du monde, le Prix Fonteyn, se tiendra à Sydney.", "For the first time in 30 years, the world's most prestigious ballet competition, the Prix de Fonteyn, will be held in Sydney.", 1]]}, "__e": [["Pour la première fois en 30 ans, la compétition de ballet la plus prestigieuse du monde, le Prix Fonteyn, se tiendra à Sydney.", "For the first time in 30 years, the world's most prestigious ballet competition, the Prix de Fonteyn, will be held in Sydney.", 1]]}, "__e": [["Pour la première fois en 30 ans, la compétition de ballet la plus prestigieuse du monde, le Prix Fonteyn, se tiendra à Sydney.", "For the first time in 30 years, the world's most prestigious ballet competition, the Prix de Fonteyn, will be held in Sydney.", 1]]}, "du": {"__C": 1, "juges": {"__C": 1, "les": {"__C": 1, "__e": [["Les juges du prix Fonteyn seront dans le public.", "The Prix de Fonteyn judges will be in that audience.", 1]]}, "__e": [["Les juges du prix Fonteyn seront dans le public.", "The Prix de Fonteyn judges will be in that audience.", 1]]}, "__e": [["Les juges du prix Fonteyn seront dans le public.", "The Prix de Fonteyn judges will be in that audience.", 1]]}, "__e": [["Les juges du prix Fonteyn seront dans le public.", "The Prix de Fonteyn judges will be in that audience.", 1], ["Pour la première fois en 30 ans, la compétition de ballet la plus prestigieuse du monde, le Prix Fonteyn, se tiendra à Sydney.", "For the first time in 30 years, the world's most prestigious ballet competition, the Prix de Fonteyn, will be held in Sydney.", 1]]}, "__e": [["LE MARI DE MARGOT FONTEYN L'A TROMPÉE AVEC CETTE FEMME Mais sa mère est intervenue et a dit : \"Tu dois aller le voir.", "But her mother stepped in and said, \"You must go to him.", 1], ["Abigail, à propos de la sélection pour le Prix de Fonteyn, Et j'ai décidé de vous dispenser de cours pour le reste de la journée comme ça vous pourrez commencer à penser à vos solos.", "Abigail, about the Prix de Fonteyn selection process, and I've decided to let you out of class for the rest of the day so you can start thinking about your solos.", 1], ["Mais les classes ne commencerons pas officiellement Lundi prochain, mais ils nous ont rappeler plus tôt et il y a cette rumeur qui court qu'ils vont annoncer le Prix de Fonteyn alors...", "But the classes don't officially start until next Monday, but they called us back early, and there's this rumour going round that they're going to announce the Prix de Fonteyn, so...", 1]]}, "dissidence": {"__C": 93, "en": {"__C": 7, "fanatiques": {"__C": 1, "800": {"__C": 1, "rendre": {"__C": 1, "__e": [["Le 5e Regiment du Colorado refuse de se rendre. 800 fanatiques en dissidence veulent continuer la lutte.", "The 5th Regiment of Colorado not following orders  800 fanatics do not deliver guns with nothing.", 1]]}, "__e": [["Le 5e Regiment du Colorado refuse de se rendre. 800 fanatiques en dissidence veulent continuer la lutte.", "The 5th Regiment of Colorado not following orders  800 fanatics do not deliver guns with nothing.", 1]]}, "__e": [["Le 5e Regiment du Colorado refuse de se rendre. 800 fanatiques en dissidence veulent continuer la lutte.", "The 5th Regiment of Colorado not following orders  800 fanatics do not deliver guns with nothing.", 1]]}, "entrée": {"__C": 1, "soit": {"__C": 1, "messagère": {"__C": 1, "__e": [["Face à une telle énergie Spirale, pas étonnant que notre messagère soit entrée en dissidence.", "Faced with such Spiral energy, no wonder our messenger entered into dissidence.", 1]]}, "__e": [["Face à une telle énergie Spirale, pas étonnant que notre messagère soit entrée en dissidence.", "Faced with such Spiral energy, no wonder our messenger entered into dissidence.", 1]]}, "__e": [["Face à une telle énergie Spirale, pas étonnant que notre messagère soit entrée en dissidence.", "Faced with such Spiral energy, no wonder our messenger entered into dissidence.", 1]]}, "partir": {"__C": 2, "vas": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu vas partir en dissidence. Tu es folle.", "To join the forces of Free France?", 1]]}, "__e": [["Tu vas partir en dissidence. Tu es folle.", "To join the forces of Free France?", 1]]}, "voulait": {"__C": 1, "on": {"__C": 1, "__e": [["On voulait partir en dissidence pour la République dominicaine.", "We'd planned to leave for the Dominican Republic.", 1]]}, "__e": [["On voulait partir en dissidence pour la République dominicaine.", "We'd planned to leave for the Dominican Republic.", 1]]}, "__e": [["On voulait partir en dissidence pour la République dominicaine.", "We'd planned to leave for the Dominican Republic.", 1], ["Tu vas partir en dissidence. Tu es folle.", "To join the forces of Free France?", 1]]}, "__e": [["- Ils s'en vont tous en dissidence ?", "- They're not joining the FFF?", 1], ["Tu vas partir en dissidence. Tu es folle.", "To join the forces of Free France?", 1], ["Face à une telle énergie Spirale, pas étonnant que notre messagère soit entrée en dissidence.", "Faced with such Spiral energy, no wonder our messenger entered into dissidence.", 1]]}, "de": {"__C": 11, "manifestation": {"__C": 1, "grosse": {"__C": 1, "plus": {"__C": 1, "__e": [["Le moratoire du 15 octobre, qui se tint partout dans le pays fut la plus grosse manifestation de dissidence dans l'histoire américaine.", "He went on national television and called for patience and asked Americans to rally behind him. NARRATOR: NIXON:", 1]]}, "__e": [["Le moratoire du 15 octobre, qui se tint partout dans le pays fut la plus grosse manifestation de dissidence dans l'histoire américaine.", "He went on national television and called for patience and asked Americans to rally behind him. NARRATOR: NIXON:", 1]]}, "__e": [["Le moratoire du 15 octobre, qui se tint partout dans le pays fut la plus grosse manifestation de dissidence dans l'histoire américaine.", "He went on national television and called for patience and asked Americans to rally behind him. NARRATOR: NIXON:", 1]]}, "l'esprit": {"__C": 1, "__e": [["Commentant l'esprit de dissidence qui s'étend dans le pays, le président a réaffirmé sa confiance dans la force naturelle du peuple américain.", "Commenting upon the spirit of dissent abroad in the land the President reaffirmed his confidence in the basic strength of the American people.", 1]]}, "et": {"__C": 2, "rivalité": {"__C": 1, "de": {"__C": 1, "__e": [["Il y a vraiment beaucoup de rivalité et de dissidence au sein du Conseil, n'est-ce pas?", "There really is a lot of rivalry and dissent within the cabinet, isn't there?", 1]]}, "__e": [["Il y a vraiment beaucoup de rivalité et de dissidence au sein du Conseil, n'est-ce pas?", "There really is a lot of rivalry and dissent within the cabinet, isn't there?", 1]]}, "protestation": {"__C": 1, "de": {"__C": 1, "__e": [["- Et pourtant en Chine aujourd'hui, l'esprit de protestation et de dissidence vit sous différentes formes.", "- [John Narrating] And yet in China today, the spirit of protest and dissent lives on in different forms.", 1]]}, "__e": [["- Et pourtant en Chine aujourd'hui, l'esprit de protestation et de dissidence vit sous différentes formes.", "- [John Narrating] And yet in China today, the spirit of protest and dissent lives on in different forms.", 1]]}, "__e": [["- Et pourtant en Chine aujourd'hui, l'esprit de protestation et de dissidence vit sous différentes formes.", "- [John Narrating] And yet in China today, the spirit of protest and dissent lives on in different forms.", 1], ["Il y a vraiment beaucoup de rivalité et de dissidence au sein du Conseil, n'est-ce pas?", "There really is a lot of rivalry and dissent within the cabinet, isn't there?", 1]]}, "__e": [["- Et pourtant en Chine aujourd'hui, l'esprit de protestation et de dissidence vit sous différentes formes.", "- [John Narrating] And yet in China today, the spirit of protest and dissent lives on in different forms.", 1], ["Il y a vraiment beaucoup de rivalité et de dissidence au sein du Conseil, n'est-ce pas?", "There really is a lot of rivalry and dissent within the cabinet, isn't there?", 1], ["Brûler un drapeau est efficace, en partie car, quelle que soit la langue parlée, que ce soit en Corée du Sud ou en Chine, on comprend qu'il s'agit de dissidence politique.", "Flag burning is effective, in part because, regardless of what language people speak, whether they're in South Korea, whether they're in China, they can understand that this is political dissent.", 1]]}, "la": {"__C": 50, "de": {"__C": 12, "radios": {"__C": 1, "les": {"__C": 1, "__e": [["-Rien n'est plus curieux, *pour quiconque écoute les radios de la dissidence, *de constater l'admirable et sereine déloyauté de ces gens.", "Good evening, ladies and gentlemen. Some of you may listen, from time to time, to programmes broadcast by enemy radio stations.", 1]]}, "__e": [["-Rien n'est plus curieux, *pour quiconque écoute les radios de la dissidence, *de constater l'admirable et sereine déloyauté de ces gens.", "Good evening, ladies and gentlemen. Some of you may listen, from time to time, to programmes broadcast by enemy radio stations.", 1]]}, "répression": {"__C": 2, "tyrgystan": {"__C": 1, "__e": [["Tortures sur prisonniers au Tyrgystan, répression de la dissidence, etc...", "Political prisoners tortured in Tyrgyztan, repression of the opposition and so on...", 1]]}, "de": {"__C": 1, "__e": [["C'est devenu un outil de répression de la dissidence.", "You know, it really became a tool to repress dissent.", 1]]}, "__e": [["Tortures sur prisonniers au Tyrgystan, répression de la dissidence, etc...", "Political prisoners tortured in Tyrgyztan, repression of the opposition and so on...", 1], ["C'est devenu un outil de répression de la dissidence.", "You know, it really became a tool to repress dissent.", 1]]}, "__e": [["Sur les champs de bataille, y avait-il de la dissidence ?", "When you fought for me, did you ever encounter rebellion in the ranks?", 1], ["Maintenant, vous pouvez vous demander comment l'ONU peut-elle permettre à un représentant du le gouvernement ougandais, qui a également été accusé de corruption et la suppression brutale de la dissidence, pour être en charge de leur assemblée générale ?", "Now, you might wonder how can the UN allow a representative of the Ugandan government, which has also been accused of corruption and the brutal suppression of dissent, to be in charge of their general assembly?", 1], ["À ceux qui s'accrochent au pouvoir à travers corruption, dissimulation et le silence de la dissidence : sachez que vous êtes du mauvais côté de l'Histoire, mais que nous allons vous tendre la main si vous êtes d'accord pour faire un geste du poignet.", "To those who cling to power through corruption and deceit and the silencing of dissent, know that you are on the wrong side of history, but that we will extend a hand if you are willing to unclench your fist.", 1]]}, "avec": {"__C": 2, "finissons-en": {"__C": 1, "rallié": {"__C": 1, "__e": [["Maintenant que Mekalla s'est rallié, finissons-en avec la dissidence. Je veux que notre présence là-bas soit définitive.", "Now that Mekalla is with us, we might as well put an end to all dissidence and insure our hold on that area for good.", 1]]}, "__e": [["Maintenant que Mekalla s'est rallié, finissons-en avec la dissidence. Je veux que notre présence là-bas soit définitive.", "Now that Mekalla is with us, we might as well put an end to all dissidence and insure our hold on that area for good.", 1]]}, "mous": {"__C": 1, "est": {"__C": 1, "__e": [["On est mous, avec la dissidence !", "We crack down on dissidents.", 1]]}, "__e": [["On est mous, avec la dissidence !", "We crack down on dissidents.", 1]]}, "__e": [["On est mous, avec la dissidence !", "We crack down on dissidents.", 1], ["Maintenant que Mekalla s'est rallié, finissons-en avec la dissidence. Je veux que notre présence là-bas soit définitive.", "Now that Mekalla is with us, we might as well put an end to all dissidence and insure our hold on that area for good.", 1]]}, "pas": {"__C": 3, "préférence": {"__C": 1, "ma": {"__C": 1, "__e": [["Ma préférence, pas la dissidence.", "I'm a selector, not a defector.", 1]]}, "__e": [["Ma préférence, pas la dissidence.", "I'm a selector, not a defector.", 1]]}, "tolère": {"__C": 2, "ne": {"__C": 2, "__e": [["Le groupe a un chef fort qui ne tolère pas la dissidence.", "The group has a strong leader who does not tolerate dissent.", 1], ["Si vous voulez être examiné par les pairs, si vous voulez être publié, si vous voulez aller dans des institutions respectées, la position de base ne tolère pas la dissidence. c'est du genre de :", "If you want peer reviews, if you want to be published, if you want to go to respected institutions, the core view does not tolerate dissent.", 1]]}, "__e": [["Le groupe a un chef fort qui ne tolère pas la dissidence.", "The group has a strong leader who does not tolerate dissent.", 1], ["Si vous voulez être examiné par les pairs, si vous voulez être publié, si vous voulez aller dans des institutions respectées, la position de base ne tolère pas la dissidence. c'est du genre de :", "If you want peer reviews, if you want to be published, if you want to go to respected institutions, the core view does not tolerate dissent.", 1]]}, "__e": [["Ma préférence, pas la dissidence.", "I'm a selector, not a defector.", 1], ["Le groupe a un chef fort qui ne tolère pas la dissidence.", "The group has a strong leader who does not tolerate dissent.", 1], ["Si vous voulez être examiné par les pairs, si vous voulez être publié, si vous voulez aller dans des institutions respectées, la position de base ne tolère pas la dissidence. c'est du genre de :", "If you want peer reviews, if you want to be published, if you want to go to respected institutions, the core view does not tolerate dissent.", 1]]}, "__e": [["Si vous voulez être examiné par les pairs, si vous voulez être publié, si vous voulez aller dans des institutions respectées, la position de base ne tolère pas la dissidence. c'est du genre de :", "If you want peer reviews, if you want to be published, if you want to go to respected institutions, the core view does not tolerate dissent.", 1], ["À ceux qui s'accrochent au pouvoir à travers corruption, dissimulation et le silence de la dissidence : sachez que vous êtes du mauvais côté de l'Histoire, mais que nous allons vous tendre la main si vous êtes d'accord pour faire un geste du poignet.", "To those who cling to power through corruption and deceit and the silencing of dissent, know that you are on the wrong side of history, but that we will extend a hand if you are willing to unclench your fist.", 1], ["Nous voyons trop de gouvernements museler les journalistes, étouffer la dissidence et censurer la diffusion de l'information.", "We see too many governments muzzling journalists, and quashing dissent, and censoring the flow of information.", 0]]}, "cette": {"__C": 2, "pas": {"__C": 1, "matez": {"__C": 1, "ne": {"__C": 1, "__e": [["Si vous ne matez pas cette dissidence, ma femme et moi retournerons en Angleterre!", "Sir, if you do not stem this dissent, my wife and I will return to England.", 1]]}, "__e": [["Si vous ne matez pas cette dissidence, ma femme et moi retournerons en Angleterre!", "Sir, if you do not stem this dissent, my wife and I will return to England.", 1]]}, "__e": [["Si vous ne matez pas cette dissidence, ma femme et moi retournerons en Angleterre!", "Sir, if you do not stem this dissent, my wife and I will return to England.", 1]]}, "__e": [["Cette dissidence ?", "This ... disagree?", 1], ["Si vous ne matez pas cette dissidence, ma femme et moi retournerons en Angleterre!", "Sir, if you do not stem this dissent, my wife and I will return to England.", 1]]}, "sa": {"__C": 4, "déclare": {"__C": 1, "il": {"__C": 1, "__e": [["Il déclare sa dissidence et il en accepte les conséquences.", "He declares his dissent and takes the consequences.", 1]]}, "__e": [["Il déclare sa dissidence et il en accepte les conséquences.", "He declares his dissent and takes the consequences.", 1]]}, "pour": {"__C": 1, "explication": {"__C": 1, "seule": {"__C": 1, "__e": [["C'est la seule explication pour sa dissidence envers la Corée du Nord.", "Only that can explain why his visions don't match North Korea's.", 1]]}, "__e": [["C'est la seule explication pour sa dissidence envers la Corée du Nord.", "Only that can explain why his visions don't match North Korea's.", 1]]}, "__e": [["C'est la seule explication pour sa dissidence envers la Corée du Nord.", "Only that can explain why his visions don't match North Korea's.", 1]]}, "__e": [["Il déclare sa dissidence et il en accepte les conséquences.", "He declares his dissent and takes the consequences.", 1], ["C'est la seule explication pour sa dissidence envers la Corée du Nord.", "Only that can explain why his visions don't match North Korea's.", 1], ["Sa dissidence a montré à beaucoup de jeunes l'importance de la Cour suprême dans nos vies.", "Her dissent was the introduction for many young people about how important the Court is to our everyday lives.", 1]]}, "aucune": {"__C": 4, "plus": {"__C": 1, "aura": {"__C": 1, "n'y": {"__C": 1, "__e": [["Quand tous seront égaux il n'y aura plus aucune dissidence contre sa Majesté. que le vrai âge d'or commencera vraiment.", "When everyone is equal as people of the Great Qing there will be no dissent against Your Majesty That's when the golden age truly begins", 1]]}, "__e": [["Quand tous seront égaux il n'y aura plus aucune dissidence contre sa Majesté. que le vrai âge d'or commencera vraiment.", "When everyone is equal as people of the Great Qing there will be no dissent against Your Majesty That's when the golden age truly begins", 1]]}, "__e": [["Quand tous seront égaux il n'y aura plus aucune dissidence contre sa Majesté. que le vrai âge d'or commencera vraiment.", "When everyone is equal as people of the Great Qing there will be no dissent against Your Majesty That's when the golden age truly begins", 1]]}, "ne": {"__C": 1, "moi": {"__C": 1, "et": {"__C": 1}}}, "n'attends": {"__C": 1, "je": {"__C": 1, "__e": [["Je n'attends aucune dissidence.", "I do not expect any dissent.", 1]]}, "__e": [["Je n'attends aucune dissidence.", "I do not expect any dissent.", 1]]}, "__e": [["Écoutez tous, le petit roi et moi ne tolèrerons aucune dissidence.", "Everybody - Me and the little king will broach no dissent.", 1], ["Et ceux qui ne voulaient pas se soumettre allaient goûter sa colère et son épée, car il ne tolérait aucune dissidence.", "And those who would not admit subordination to him would taste his anger, would taste his sword, because he brooked no dissent of any kind.", 1], ["Quand tous seront égaux il n'y aura plus aucune dissidence contre sa Majesté. que le vrai âge d'or commencera vraiment.", "When everyone is equal as people of the Great Qing there will be no dissent against Your Majesty That's when the golden age truly begins", 1]]}, "__e": [["Nous espérions qu'il y aura une certaine dissidence et que nous pourrons prendre un ou ou deux et les ajouter à nos côtés, et les utiliser pendant un certain temps.", "We're hoping there's descent over there and we can pick one or two people to come over to our side to use for a while and thut them off if we can.", 1], ["À ceux qui s'accrochent au pouvoir à travers corruption, dissimulation et le silence de la dissidence : sachez que vous êtes du mauvais côté de l'Histoire, mais que nous allons vous tendre la main si vous êtes d'accord pour faire un geste du poignet.", "To those who cling to power through corruption and deceit and the silencing of dissent, know that you are on the wrong side of history, but that we will extend a hand if you are willing to unclench your fist.", 1], ["Nous voyons trop de gouvernements museler les journalistes, étouffer la dissidence et censurer la diffusion de l'information.", "We see too many governments muzzling journalists, and quashing dissent, and censoring the flow of information.", 0]]}}