{"souciais": {"__C": 658, "te": {"__C": 220, "tu": {"__C": 169, "si": {"__C": 78, "et": {"__C": 6, "__e": [["T'es la mère de personne ici et si tu te souciais tant d'eux, tu n'aurais pas fini en prison.", "You're nobody's mother here, if you cared about them so much, you wouldn't have gotten thrown in jail.", 1], ["Et si tu te souciais vraiment de moi, il y a beaucoup de choses que tu pourrais oublier.", "And if you really cared for me, there are a whole lot of things you could forget about.", 1], ["Et si tu te souciais de moi, ou de lui, ou de quelqu'un d'autre que toi, tu aurais essayé.", "And if you gave a shit about me, or... or him or anyone but yourself, you would've tried.", 1]]}, "comme": {"__C": 31, "__e": [["Mais ne fais pas comme si tu te souciais de lui. Tu as besoin de lui.", "But don't act like you care about him, because you only care about what he can do for you.", 1], ["Arrête, s'il te plaît, ne fais pas comme si tu te souciais de ce que je veux.", "Look,please don't act like you care what i want.", 1], ["Je comprends que tu t'inquiètes pour ta mère, mais ne fais pas comme si tu te souciais plus d'elle que moi.", "I understand you're worried about your mom, but don't you dare act like I don't care just as much as you.", 1]]}, "__e": [["Et si tu te souciais de moi, ou de lui, ou de quelqu'un d'autre que toi, tu aurais essayé.", "And if you gave a shit about me, or... or him or anyone but yourself, you would've tried.", 1], ["Si tu te souciais de moi même un peu, tu devrais être capable de comprends comment je me sens et me laisser passer.", "If you cared for me even a single bit, you should be able to understand how I feel and let me through.", 1], ["Si tu te souciais vraiment de ta copine, tu respecterais ses sentiments.", "If you really cared about your girlfriend, you would respect her feelings.", 0]]}, "que": {"__C": 46, "pensais": {"__C": 6, "__e": [["Je pensais que tu te souciais de ces trucs autant que moi.", "Ugh! Oh, come on, Larry. You wanna go for a spin?", 1], ["Je pensais que tu te souciais de savoir si Je passe l'année prochaine ou pas.", "I thought you cared whether I get through next year or not.", 1], ["Je pensais que tu te souciais de ce qu'elle m'avait fait mais tu n'es pas différent d'elle.", "You know, I thought you cared about what she did to me, but you're no different than her.", 1]]}, "pas": {"__C": 9, "__e": [["Je ne pensais pas que tu te souciais autant de moi.", "I didn't think you would care so much about me.", 1], ["Je pensais pas que tu te souciais de ce que les gens pensent.", "Never took you for the type that cares much what people think.", 1], ["♪ Non, je ne crois pas que Tu te souciais de moi ♪", "♪ No, I don't believe you cared about me ♪", 1]]}, "__e": [["Je pensais que tu te souciais de ce qu'elle m'avait fait mais tu n'es pas différent d'elle.", "You know, I thought you cared about what she did to me, but you're no different than her.", 1], ["Alors que tu te souciais de moi, et que tu as risqué ta vie pour moi, avons-nous toujours cette relation de travail ?", "When you were willing to care for me, and risk your life with me, did we still have the relationship of colleagues?", 1], ["Et je voulais croire que tu te souciais de moi, que j'avais enfin gagné l'amour de mon père.", "I wanted to believe you cared about me, that I had finally earned my father's love.", 1]]}, "__e": [["Et si tu te souciais de moi, ou de lui, ou de quelqu'un d'autre que toi, tu aurais essayé.", "And if you gave a shit about me, or... or him or anyone but yourself, you would've tried.", 1], ["Si tu te souciais de moi même un peu, tu devrais être capable de comprends comment je me sens et me laisser passer.", "If you cared for me even a single bit, you should be able to understand how I feel and let me through.", 1], ["Si tu te souciais vraiment de ta copine, tu respecterais ses sentiments.", "If you really cared about your girlfriend, you would respect her feelings.", 0]]}, "ne": {"__C": 49, "tu": {"__C": 49, "que": {"__C": 14, "__e": [["Je croyais que tu ne te souciais que d'argent. Mais ce n'est pas assez, hein ?", "I thought all you cared about was money.", 1], ["Mais pourquoi as-tu eu des enfants avec elle alors que tu ne te souciais pas d'elle ?", "But why did you have kids with her when you didn't care about her?", 1], ["Je pensais que tu ne te souciais pas d'argent.", "I thought you didn't care about money.", 0]]}, "si": {"__C": 11, "__e": [["Pourquoi envoyer cette lettre si tu ne te souciais plus de nous ?", "Why send this letter if he didn't care about us anymore?", 1], ["Quand tu fais comme si tu ne te souciais même pas de moi.", "When you act like you don't even care about me.", 1], ["Si tu ne te souciais vraiment que de ta réputation, tu n'aurais aucun intérêt à le protéger.", "If you were only worried about your reputation, you wouldn't bother to protect him.", 1]]}, "__e": [["Mais pourquoi as-tu eu des enfants avec elle alors que tu ne te souciais pas d'elle ?", "But why did you have kids with her when you didn't care about her?", 1], ["Il y a de nombreuses choses qui sont bonnes mais il y avait des choses dont tu ne te souciais pas à ton niveau, à l'époque.", "Then why did Jia Yu still need to make the agreement with you? There are a lot of things that are good but there were things that you didn't consider at your level at the time.", 1], ["Je pensais que tu ne te souciais pas d'argent.", "I thought you didn't care about money.", 0]]}, "__e": [["Mais pourquoi as-tu eu des enfants avec elle alors que tu ne te souciais pas d'elle ?", "But why did you have kids with her when you didn't care about her?", 1], ["Il y a de nombreuses choses qui sont bonnes mais il y avait des choses dont tu ne te souciais pas à ton niveau, à l'époque.", "Then why did Jia Yu still need to make the agreement with you? There are a lot of things that are good but there were things that you didn't consider at your level at the time.", 1], ["Je pensais que tu ne te souciais pas d'argent.", "I thought you didn't care about money.", 0]]}, "ça": {"__C": 1, "si": {"__C": 1, "comme": {"__C": 1, "__e": [["Comme si ça te souciais.", "Like you care.", 1]]}, "__e": [["Comme si ça te souciais.", "Like you care.", 1]]}, "__e": [["Comme si ça te souciais.", "Like you care.", 1]]}, "__e": [["Si tu te souciais de moi même un peu, tu devrais être capable de comprends comment je me sens et me laisser passer.", "If you cared for me even a single bit, you should be able to understand how I feel and let me through.", 1], ["Si tu te souciais vraiment de ta copine, tu respecterais ses sentiments.", "If you really cared about your girlfriend, you would respect her feelings.", 0], ["Je pensais que tu ne te souciais pas d'argent.", "I thought you didn't care about money.", 0]]}, "me": {"__C": 268, "ne": {"__C": 98, "je": {"__C": 97, "que": {"__C": 13, "__e": [["Lorsque j'ai annoncé que j'allais t'épouser, tous étaient surpris. Ils ont dit que je ne me souciais que de l'intérieur et que j'étais jolie à la fois à l'intérieur et à l'extérieur.", "When I said I was getting married with you, everyone got shocked for choosing a man by his personality instead of backgrounds.", 1], ["Je crois que depuis ton retour, j'ai été si inquiète pour toi que je ne me souciais plus de moi.", "I think, since you've been back, I've been so worried about your needs that I trained myself not to think about mine.", 1], ["Fiston, du sais si je t'ai donné l'impression que je ne me souciais pas à toi toutes ces années, alors je suis désolé.", "You know, son if I've given you the impression that I didn't care about you all these years, I am truly sorry.", 1]]}, "si": {"__C": 10, "__e": [["Si je ne me souciais pas de toi, je ne te le dirais même pas.", "Why aren't you answering? I don't like to answer that.", 1], ["Vous continuez à me traiter comme si je ne me souciais de rien, mais en fait, j'aime danser sans me soucier d'autre chose.", "You treat me like someone without a thought in his mind. I'd love to just dance without having to worry about anything if I could.", 1], ["Si je ne me souciais pas de lui, alors que mon bonheur passe par le sien, que je n'avais rien à lui offrir, ce serait terriblement cruel, n'est-ce pas ?", "If I did not care for Jean Pierre and know that my happiness is his happiness and gave him nothing, well, what a heartless insult. Oui?", 1]]}, "__e": [["Je ne me souciais pas de moi, mais il a commencé à frapper mon fils.... ...alors j'ai dû le faire.", "But once he started beating my son.. That's why.. I..", 1], ["Fiston, du sais si je t'ai donné l'impression que je ne me souciais pas à toi toutes ces années, alors je suis désolé.", "You know, son if I've given you the impression that I didn't care about you all these years, I am truly sorry.", 1], ["Le premier c'était avant que je sois flic, et ce jour-là, j'avais tout un tas de problèmes à l'esprit, mais dès qu'on a sorti les armes, je ne me souciais que d'une chose,", "First one was before I was a cop, and that day, I had a whole bunch of problems on my mind, but as soon as the guns came out,", 1]]}, "qui": {"__C": 1, "moi": {"__C": 1, "__e": [["Comment pouvait-il se soucier autant de son père qui l'avait presque tué, moi qui ne me souciais pas du mien qui ne m'avait pas touché depuis tout petit.", "I wondered how he could care so much for his dad who'd almost killed him  and I didn't care about my own who hadn't touched me since I was three.", 1]]}, "__e": [["Comment pouvait-il se soucier autant de son père qui l'avait presque tué, moi qui ne me souciais pas du mien qui ne m'avait pas touché depuis tout petit.", "I wondered how he could care so much for his dad who'd almost killed him  and I didn't care about my own who hadn't touched me since I was three.", 1]]}, "__e": [["Je ne me souciais pas de moi, mais il a commencé à frapper mon fils.... ...alors j'ai dû le faire.", "But once he started beating my son.. That's why.. I..", 1], ["Fiston, du sais si je t'ai donné l'impression que je ne me souciais pas à toi toutes ces années, alors je suis désolé.", "You know, son if I've given you the impression that I didn't care about you all these years, I am truly sorry.", 1], ["Le premier c'était avant que je sois flic, et ce jour-là, j'avais tout un tas de problèmes à l'esprit, mais dès qu'on a sorti les armes, je ne me souciais que d'une chose,", "First one was before I was a cop, and that day, I had a whole bunch of problems on my mind, but as soon as the guns came out,", 1]]}, "je": {"__C": 167, "si": {"__C": 32, "sang": {"__C": 1, "__e": [["Bon sang, si je me souciais davantage de protéger mes employeurs, je ne serais pas ici à te parler, tu ne crois pas ?", "Damn it, Brisco! If I were more concerned with protecting my employers, I wouldn't be standing here talking to you, now, would I?", 1]]}, "comme": {"__C": 9, "__e": [["Comme si je me souciais de rester proche de vous.", "Like i mind being close to you.", 1], ["Comme si je me souciais de ce que tu veux.", "As if I give a damn what you want.", 1], ["Ce n'est pas comme si je me souciais de mon corps, surtout maintenant dans cette situation désagréable.", "It's not even my body I care about, especially now, in its current, nasty condition.", 1]]}, "__e": [["En tant que docteur, si je me souciais plus des titres que du patient, alors j'aurais choisi de déclarer l'heure du décès plutôt que de faire l'opération.", "If I was concerned about my title as a doctor... than of my patient, I would've chosen a declaration of death rather than an operation.", 1], ["Par conséquent, tout le long, je n'ai pas osé me montrer. J'ai pensé que ce serait suffisant si je me souciais de toi en secret.", "Yes, my decision was correct.", 1], ["Par rapport à l'amour vrai, c'est quoi ça de vouloir sauver la face ? Si je me souciais de ça, comment pourrions-nous avoir du bon temps ensemble maintenant ?", "If you ask me, the technique to subdue a man is like taming a wild horse.", 1]]}, "que": {"__C": 23, "pensez": {"__C": 3, "__e": [["Vous pensez que je me souciais d'une arrogante petite hôtesse ?", "You think I cared about some uppity stew ?", 1], ["Si Teng, ces derniers jours, vous pensez que je me souciais de notre hiérarchie familiale ?", "Si Teng, you think I've been troubled by our family hierarchy?", 1], ["Quel hypocrite, pensez que je me souciais pour vous...", "What a hypocrite, to think I felt so sorry for you...", 1]]}, "parce": {"__C": 4, "__e": [["Parce que je me souciais seulement de la rendre heureuse.", "Why do not you ever refused mom when you were looking for?", 1], ["Tu es furieux contre moi parce que je me souciais trop d'elle ou pas assez ?", "Are you mad at me because I cared too much or too little?", 1], ["Je l'ai fait parce que je me souciais de ce que ces filles pouvaient penser de moi.", "I did it 'cause I was worried about what those girls would think of me.", 1]]}, "__e": [["Je l'ai fait parce que je me souciais de ce que ces filles pouvaient penser de moi.", "I did it 'cause I was worried about what those girls would think of me.", 1], ["J'ai réalisé que, je me souciais plus de moi que de ma communauté et de mon fils.", "I realized that I cared about myself more over the years, not about my community and my son.", 1], ["Et d'autre part, si je le faisais... Il semblerait que je me souciais plus raconter mon histoire... Que de vous aider à résoudre votre problème.", "And for another, if I did that... it would seem like I cared more about telling my story... than helping you with your problem.", 1]]}, "__e": [["Mais je me souciais tellement de ne pas te faire souffrir que j'ai un peu perdu de vue ce que je voulais.", "\"YOU WANT TO GO TO MY ROOM?\" OR, UM... [Seductively] \"YOU WANT TO GO TO MY ROOM?\"", 1], ["Mais peut-être que je considère ma vie plus que juste moi, moi, moi  peut-être que j'ai découvert quelque chose d'autre que moi dont je me souciais.", "But maybe I don't consider my life anymore as being me,me,me maybe I've discovered something out of myself that I care about.", 1], ["Tu as juste oublié de me dire que l'une de mes amis les plus proches, l'une des dernière personne dont je me souciais vraiment ici, la seule personne à qui je faisais vraiment confiance... la seule personne... est un ange supérieur.", "You just neglected to tell me that one of my closest friends, one of the last people I really cared about in this damn place, the one person I really trusted... the one person... is a higher angel.", 1]]}, "qui": {"__C": 2, "moi": {"__C": 2, "à": {"__C": 1, "__e": [["Contrairement à moi qui me souciais vraiment de la jeunesse de Chatswin.", "Unlike me, who truly cared about Chatswin's youth.", 1]]}, "toujours": {"__C": 1, "__e": [["♫ C'est toujours moi qui me souciais de toi. ♫", "â\" I'm the person caring for you â\"", 1]]}, "__e": [["Contrairement à moi qui me souciais vraiment de la jeunesse de Chatswin.", "Unlike me, who truly cared about Chatswin's youth.", 1], ["♫ C'est toujours moi qui me souciais de toi. ♫", "â\" I'm the person caring for you â\"", 1]]}, "__e": [["Contrairement à moi qui me souciais vraiment de la jeunesse de Chatswin.", "Unlike me, who truly cared about Chatswin's youth.", 1], ["♫ C'est toujours moi qui me souciais de toi. ♫", "â\" I'm the person caring for you â\"", 1]]}, "__e": [["Mais peut-être que je considère ma vie plus que juste moi, moi, moi  peut-être que j'ai découvert quelque chose d'autre que moi dont je me souciais.", "But maybe I don't consider my life anymore as being me,me,me maybe I've discovered something out of myself that I care about.", 1], ["Le premier c'était avant que je sois flic, et ce jour-là, j'avais tout un tas de problèmes à l'esprit, mais dès qu'on a sorti les armes, je ne me souciais que d'une chose,", "First one was before I was a cop, and that day, I had a whole bunch of problems on my mind, but as soon as the guns came out,", 1], ["Tu as juste oublié de me dire que l'une de mes amis les plus proches, l'une des dernière personne dont je me souciais vraiment ici, la seule personne à qui je faisais vraiment confiance... la seule personne... est un ange supérieur.", "You just neglected to tell me that one of my closest friends, one of the last people I really cared about in this damn place, the one person I really trusted... the one person... is a higher angel.", 1]]}, "m'en": {"__C": 64, "je": {"__C": 38, "que": {"__C": 4, "pensais": {"__C": 1, "__e": [["J'étais tellement désolée que je pensais que je m'en souciais vraiment.", "I was so sorry that I thought I cared.", 1]]}, "dit": {"__C": 2, "__e": [["- Qui a dit que je m'en souciais ?", "- Who said I care?", 1], ["Je n'ai pas dit que je m'en souciais.", "- I didn't say I cared.", 1]]}, "__e": [["- Qui a dit que je m'en souciais ?", "- Who said I care?", 1], ["Je n'ai pas dit que je m'en souciais.", "- I didn't say I cared.", 1], ["J'étais tellement désolée que je pensais que je m'en souciais vraiment.", "I was so sorry that I thought I cared.", 1]]}, "si": {"__C": 25, "comme": {"__C": 19, "__e": [["\"Quand sa maman sort de la ville.\" Comme si je m'en souciais.", "(mocking): \"When his mommy's going out of town.\" (normal voice): Like I give a shit.", 1], ["J'arrive pas à croire que j'ai pu te dire de tenir le coup comme si je m'en souciais.", "I can't believe I ever told you to hang on like I cared if you lived or died", 1], ["Comme si je m'en souciais !", "Like I care!", 0]]}, "même": {"__C": 1, "__e": [["Et même si je m'en souciais, ce qui n'est pas le cas, je n'ai aucun pouvoir sur cette affaire, donc il n'y aurait rien à dire.", "And even if I did care about the Mrozek case, which I do not, I don't have any jurisdiction over the Mrozek case, so there wouldn't be anything to talk about.", 1]]}, "__e": [["J'arrive pas à croire que j'ai pu te dire de tenir le coup comme si je m'en souciais.", "I can't believe I ever told you to hang on like I cared if you lived or died", 1], ["Et même si je m'en souciais, ce qui n'est pas le cas, je n'ai aucun pouvoir sur cette affaire, donc il n'y aurait rien à dire.", "And even if I did care about the Mrozek case, which I do not, I don't have any jurisdiction over the Mrozek case, so there wouldn't be anything to talk about.", 1], ["Comme si je m'en souciais !", "Like I care!", 0]]}, "__e": [["J'arrive pas à croire que j'ai pu te dire de tenir le coup comme si je m'en souciais.", "I can't believe I ever told you to hang on like I cared if you lived or died", 1], ["Et même si je m'en souciais, ce qui n'est pas le cas, je n'ai aucun pouvoir sur cette affaire, donc il n'y aurait rien à dire.", "And even if I did care about the Mrozek case, which I do not, I don't have any jurisdiction over the Mrozek case, so there wouldn't be anything to talk about.", 1], ["Comme si je m'en souciais !", "Like I care!", 0]]}, "ne": {"__C": 25, "je": {"__C": 25, "mais": {"__C": 3, "__e": [["Mais je ne m'en souciais pas, parce que je savais exactement ce que j'allais faire de cette scène et à la fin de la scène, j'avais mon gros plan et bien sûr tout est arrivé, mon dieu, I'émotion apparaît je la repousse, je la reprends, c'est riche, c'est plein, c'est subtil", "But I don't care, because I know exactly what I'm gonna do with the scene, and at the end of the scene, I have my big closeup, and of course everything happens, my god, the emotion comes up, I chase it away, I bring it back, it's rich, it's full, it's subtle.", 1], ["Exact, mais ce qui m'a frappé c'est que... et cela va sembler naïf ou idéaliste ou autre chose, mais je ne m'en souciais pas parce que c'est vrai... pendant toutes ces années de dîners familiaux,", "Right, but what struck me is-- and this is going to sound naive or idealistic or whatever, but I don't care because it's true-- in all those years of family dinners,", 1], ["Je savais que j'avais tort, mais je ne m'en souciais pas.", "I knew I was wrong. But I still didn't want to let go.", 1]]}, "que": {"__C": 3, "__e": [["C'était désinvolte, comme si je savais déjà qu'il l'avait ou que je ne m'en souciais juste pas.", "It was casual, like he assumed I already knew he had it or assumed that I just didn't care.", 1], ["Cela fait longtemps que je ne m'en souciais plus.", "I don't care anymore I don't care", 1], ["Tu crois que je n'ai pas appelé parce que je ne m'en souciais pas? Pourquoi alors?", "- You think I didn't c-call because I didn't care?", 1]]}, "__e": [["Tu crois que je n'ai pas appelé parce que je ne m'en souciais pas? Pourquoi alors?", "- You think I didn't c-call because I didn't care?", 1], ["Je ne m'en souciais pas vraiment.", "I didn't really care about that.", 0], ["Je ne m'en souciais vraiment pas.", "I really didn't care.", 0]]}, "__e": [["Tu crois que je n'ai pas appelé parce que je ne m'en souciais pas? Pourquoi alors?", "- You think I didn't c-call because I didn't care?", 1], ["Je ne m'en souciais pas vraiment.", "I didn't really care about that.", 0], ["Je ne m'en souciais vraiment pas.", "I really didn't care.", 0]]}, "j'en": {"__C": 1, "que": {"__C": 1, "disais": {"__C": 1, "__e": [["-Et bien je mentirais si je disais que j'en m'en souciais...", "- Well I'd be lying if I said I cared... - Wh-?", 1]]}, "__e": [["-Et bien je mentirais si je disais que j'en m'en souciais...", "- Well I'd be lying if I said I cared... - Wh-?", 1]]}, "__e": [["-Et bien je mentirais si je disais que j'en m'en souciais...", "- Well I'd be lying if I said I cared... - Wh-?", 1]]}, "__e": [["Comme si je m'en souciais !", "Like I care!", 0], ["Je ne m'en souciais pas vraiment.", "I didn't really care about that.", 0], ["Je ne m'en souciais vraiment pas.", "I really didn't care.", 0]]}, "t'en": {"__C": 97, "tu": {"__C": 79, "que": {"__C": 17, "pas": {"__C": 9, "__e": [["Juste, je, je, je ne pensais pas que tu t'en souciais autant.", "I just... I... I didn't think that you cared that much.", 1], ["Je ne savais pas que tu t'en souciais.", "I didn't know that you cared.", 0], ["Je ne savais pas que tu t'en souciais autant.", "I didn't know you cared that much.", 0]]}, "savais": {"__C": 2, "__e": [["Je savais que tu t'en souciais!", "-Oh, I knew you cared!", 1], ["Mais quand je suis allé à l'hôpital chercher Xiao Qing et j'ai vu à quel point tu avais des remords, je savais que tu t'en souciais toujours.", "But when I went to the hospital to pick up Xiao Qing and saw how remorseful you looked, I knew you still cared.", 1]]}, "__e": [["Mais quand je suis allé à l'hôpital chercher Xiao Qing et j'ai vu à quel point tu avais des remords, je savais que tu t'en souciais toujours.", "But when I went to the hospital to pick up Xiao Qing and saw how remorseful you looked, I knew you still cared.", 1], ["Je ne savais pas que tu t'en souciais.", "I didn't know that you cared.", 0], ["Je ne savais pas que tu t'en souciais autant.", "I didn't know you cared that much.", 0]]}, "si": {"__C": 50, "mais": {"__C": 1, "__e": [["Mais si tu t'en souciais et si tu tentais le coup, quelque chose de bien se passerait.", "But maybe if you actually did care and you took a chance, you know, something good might happen.", 1]]}, "comme": {"__C": 38, "__e": [["Tu agis comme si tu t'en souciais parce qu'on a divorcé.", "You care about me only after we got divorced.", 1], ["Si tu ne commences pas à agir comme si tu t'en souciais, ils comprendront que tu n'es pas Elena.", "Listen. If you don't start acting like you care, they will figure out you're not Elena.", 1], ["Tu fais comme si tu t'en souciais, mais c'est juste une comédie.", "You make out like you care, but it's just an act.", 1]]}, "__e": [["Si tu t'en souciais vraiment autant, tu n'aurais pas disparu depuis si longtemps.", "If you really cared that much, you wouldn't have disappeared for so long.", 1], ["Si tu t'en souciais, tu serais à l'heure au travail. Parce que, regarde le résultat.", "If you did, you'd show up for work on time... beocause how oo k What s ha ppehed", 1], ["Et si tu t'en souciais un peu, tu aurais remarqué que vivre avec toi n'a pas été une partie de plaisir pour moi !", "- You're my sister! And if you cared about that, maybe you would've noticed living with you hasn't been one big rainbow sandwich for me.", 1]]}, "__e": [["Et si tu t'en souciais un peu, tu aurais remarqué que vivre avec toi n'a pas été une partie de plaisir pour moi !", "- You're my sister! And if you cared about that, maybe you would've noticed living with you hasn't been one big rainbow sandwich for me.", 1], ["Je ne savais pas que tu t'en souciais.", "I didn't know that you cared.", 0], ["Je ne savais pas que tu t'en souciais autant.", "I didn't know you cared that much.", 0]]}, "ne": {"__C": 18, "tu": {"__C": 18, "si": {"__C": 5, "__e": [["Si tu ne t'en souciais vraiment pas, pourquoi aurais-tu repoussé Xu Qin quand elle est venue te trouver l'année dernière ?", "If you truly didn't care about it, why would you chase Xu Qin away when she came to find you last year?", 1], ["Si tu ne t'en souciais pas, alors tu n'aurais pas de sentiments.", "If you didn't care, then you wouldn't have feelings.", 1], ["Si tu ne t'en souciais vraiment pas, notre famille n'aurait pas besoin d'éviter le sujet depuis tout ce temps.", "If you truly didn't care about it, our family wouldn't need to tread on thin ice and avoid the topic for so many years.", 1]]}, "que": {"__C": 5, "__e": [["Pendant toutes ces années tu ne m'as jamais posé la question, je pensais que tu ne t'en souciais pas.", "Over the years, you never asked. I thought you didn't mind.", 1], ["Tu dis que tu ne t'en souciais pas.", "You said you didn't care.", 0], ["Tu as dit que tu ne t'en souciais pas.", "You said you didn't care.", 0]]}, "__e": [["Pendant toutes ces années tu ne m'as jamais posé la question, je pensais que tu ne t'en souciais pas.", "Over the years, you never asked. I thought you didn't mind.", 1], ["Tu dis que tu ne t'en souciais pas.", "You said you didn't care.", 0], ["Tu as dit que tu ne t'en souciais pas.", "You said you didn't care.", 0]]}, "__e": [["Pendant toutes ces années tu ne m'as jamais posé la question, je pensais que tu ne t'en souciais pas.", "Over the years, you never asked. I thought you didn't mind.", 1], ["Tu dis que tu ne t'en souciais pas.", "You said you didn't care.", 0], ["Tu as dit que tu ne t'en souciais pas.", "You said you didn't care.", 0]]}, "__e": [["Tu dis que tu ne t'en souciais pas.", "You said you didn't care.", 0], ["Je ne savais pas que tu t'en souciais autant.", "I didn't know you cared that much.", 0], ["Tu as dit que tu ne t'en souciais pas.", "You said you didn't care.", 0]]}, "se": {"__C": 3, "ne": {"__C": 2, "il": {"__C": 1, "__e": [["Il ne se souciais pas de la souffrance des autres.", "Didn't care how much others were suffering.", 1]]}, "copine": {"__C": 1, "ta": {"__C": 1, "__e": [["Ta copine ne se souciais pas du tout si tu retournerai Vendredi, Samedi ou même l'année prochaine.", "Your girlfriend doesn't care at all whether you come on Friday, Saturday or even next year.", 1]]}, "__e": [["Ta copine ne se souciais pas du tout si tu retournerai Vendredi, Samedi ou même l'année prochaine.", "Your girlfriend doesn't care at all whether you come on Friday, Saturday or even next year.", 1]]}, "__e": [["Il ne se souciais pas de la souffrance des autres.", "Didn't care how much others were suffering.", 1], ["Ta copine ne se souciais pas du tout si tu retournerai Vendredi, Samedi ou même l'année prochaine.", "Your girlfriend doesn't care at all whether you come on Friday, Saturday or even next year.", 1]]}, "young": {"__C": 1, "seo": {"__C": 1, "__e": [["Seo Young se souciais de cela pour toi.", "And this is a pill. Why were you drinking?", 1]]}, "__e": [["Seo Young se souciais de cela pour toi.", "And this is a pill. Why were you drinking?", 1]]}, "__e": [["Seo Young se souciais de cela pour toi.", "And this is a pill. Why were you drinking?", 1], ["Il ne se souciais pas de la souffrance des autres.", "Didn't care how much others were suffering.", 1], ["Ta copine ne se souciais pas du tout si tu retournerai Vendredi, Samedi ou même l'année prochaine.", "Your girlfriend doesn't care at all whether you come on Friday, Saturday or even next year.", 1]]}, "vous": {"__C": 2, "vous": {"__C": 2, "dont": {"__C": 1, "ce": {"__C": 1, "__e": [["apres que je vous ai dit pour Saskia, tout ce dont vous vous souciais c'est de proteger l'academie.", "After I told you about Saskia, all you cared about was protecting the academy.", 1]]}, "__e": [["apres que je vous ai dit pour Saskia, tout ce dont vous vous souciais c'est de proteger l'academie.", "After I told you about Saskia, all you cared about was protecting the academy.", 1]]}, "que": {"__C": 1, "savait": {"__C": 1, "__e": [["il savait que vous vous souciais de moi, dons il a utilisé ce plan. Pour vous tromper en venant plus souvent au Manoir", "He knows that you care about me, so he uses me as a bait to lure you here.", 1]]}, "__e": [["il savait que vous vous souciais de moi, dons il a utilisé ce plan. Pour vous tromper en venant plus souvent au Manoir", "He knows that you care about me, so he uses me as a bait to lure you here.", 1]]}, "__e": [["apres que je vous ai dit pour Saskia, tout ce dont vous vous souciais c'est de proteger l'academie.", "After I told you about Saskia, all you cared about was protecting the academy.", 1], ["il savait que vous vous souciais de moi, dons il a utilisé ce plan. Pour vous tromper en venant plus souvent au Manoir", "He knows that you care about me, so he uses me as a bait to lure you here.", 1]]}, "__e": [["apres que je vous ai dit pour Saskia, tout ce dont vous vous souciais c'est de proteger l'academie.", "After I told you about Saskia, all you cared about was protecting the academy.", 1], ["il savait que vous vous souciais de moi, dons il a utilisé ce plan. Pour vous tromper en venant plus souvent au Manoir", "He knows that you care about me, so he uses me as a bait to lure you here.", 1]]}, "__e": [["Je ne savais pas que tu t'en souciais autant.", "I didn't know you cared that much.", 0], ["Je pensais que tu ne te souciais pas d'argent.", "I thought you didn't care about money.", 0], ["Tu as dit que tu ne t'en souciais pas.", "You said you didn't care.", 0]]}, "acheta": {"__C": 113, "en": {"__C": 5, "munich": {"__C": 1, "de": {"__C": 1, "film": {"__C": 1, "__e": [["En 1997, le musée du film de Munich en acheta une copie qui en 2006 reçut un autre titre et fut modifiée d'après les documents de la censure.", "In 2006, following notes from the censors, the title was renamed and corrected,", 1]]}, "__e": [["En 1997, le musée du film de Munich en acheta une copie qui en 2006 reçut un autre titre et fut modifiée d'après les documents de la censure.", "In 2006, following notes from the censors, the title was renamed and corrected,", 1]]}, "__e": [["En 1997, le musée du film de Munich en acheta une copie qui en 2006 reçut un autre titre et fut modifiée d'après les documents de la censure.", "In 2006, following notes from the censors, the title was renamed and corrected,", 1]]}, "il": {"__C": 4, "alors": {"__C": 1, "__e": [["Alors, il en acheta une.", "So he bought one.", 1]]}, "__e": [["Il en acheta donc un.", "So he got one.", 1], ["Alors, il en acheta une.", "So he bought one.", 1], ["Il en acheta autant que possible, mais ses favoris étaient ceux écrits par Feliciano de Silva.", "But he preferred the ones written by Feliciano de Silva.", 1]]}, "__e": [["Alors, il en acheta une.", "So he bought one.", 1], ["Il en acheta autant que possible, mais ses favoris étaient ceux écrits par Feliciano de Silva.", "But he preferred the ones written by Feliciano de Silva.", 1], ["En 1997, le musée du film de Munich en acheta une copie qui en 2006 reçut un autre titre et fut modifiée d'après les documents de la censure.", "In 2006, following notes from the censors, the title was renamed and corrected,", 1]]}, "il": {"__C": 36, "fabrication": {"__C": 1, "de": {"__C": 1, "procédé": {"__C": 1, "__e": [["..un nouveau procédé de fabrication. Il acheta bientôt la plus belle maison et en fit un hôpital. Et lui, habita modestement de l'autre côté de la place.", "Soon, he bought the most beautiful house in the region and transformed it into a hospital, while he came to live humbly on the other side of the square.", 1]]}, "__e": [["..un nouveau procédé de fabrication. Il acheta bientôt la plus belle maison et en fit un hôpital. Et lui, habita modestement de l'autre côté de la place.", "Soon, he bought the most beautiful house in the region and transformed it into a hospital, while he came to live humbly on the other side of the square.", 1]]}, "__e": [["..un nouveau procédé de fabrication. Il acheta bientôt la plus belle maison et en fit un hôpital. Et lui, habita modestement de l'autre côté de la place.", "Soon, he bought the most beautiful house in the region and transformed it into a hospital, while he came to live humbly on the other side of the square.", 1]]}, "était": {"__C": 1, "y": {"__C": 1, "qu'il": {"__C": 1, "__e": [["Tant qu'il y était, il acheta 300 hectares à New York... dans le bas quartier qu'était alors Wall Street.", "While there, he picked up 800 acres of property, lt was in the low-rent district then known as Wall Street,", 1]]}, "__e": [["Tant qu'il y était, il acheta 300 hectares à New York... dans le bas quartier qu'était alors Wall Street.", "While there, he picked up 800 acres of property, lt was in the low-rent district then known as Wall Street,", 1]]}, "__e": [["Tant qu'il y était, il acheta 300 hectares à New York... dans le bas quartier qu'était alors Wall Street.", "While there, he picked up 800 acres of property, lt was in the low-rent district then known as Wall Street,", 1]]}, "ans": {"__C": 2, "onze": {"__C": 1, "a": {"__C": 1, "__e": [["A onze ans, il acheta ses premières prostituées.", "At the age of eleven, he bought his first whores.", 1]]}, "__e": [["A onze ans, il acheta ses premières prostituées.", "At the age of eleven, he bought his first whores.", 1]]}, "17": {"__C": 1, "vers": {"__C": 1, "__e": [["Vers 17 ans, il acheta un costume bleu pâle en soie", "[children laughing] [Rose speaking]", 1]]}, "__e": [["Vers 17 ans, il acheta un costume bleu pâle en soie", "[children laughing] [Rose speaking]", 1]]}, "__e": [["A onze ans, il acheta ses premières prostituées.", "At the age of eleven, he bought his first whores.", 1], ["Vers 17 ans, il acheta un costume bleu pâle en soie", "[children laughing] [Rose speaking]", 1]]}, "__e": [["Il acheta une nouvelle paire de gants.", "He bought a new pair of gloves.", 0], ["Il acheta le tableau pour presque rien.", "He bought the picture for next to nothing.", 0], ["Il acheta une nouvelle robe à sa fille.", "He bought his daughter a new dress.", 0]]}, "et": {"__C": 7, "hackett": {"__C": 1, "a": {"__C": 1, "6000": {"__C": 1}, "__e": [["C'est ainsi que Jim vendit ses bons du Trésor... versa 6000 $ d'arrhes a Hackett... et acheta la maison.", "So Jim cashed in his government bonds. Gave old man Hackett a $ 6000 mortgage  and bought the place.", 1]]}, "__e": [["C'est ainsi que Jim vendit ses bons du Trésor... versa 6000 $ d'arrhes a Hackett... et acheta la maison.", "So Jim cashed in his government bonds. Gave old man Hackett a $ 6000 mortgage  and bought the place.", 1]]}, "fils": {"__C": 1, "un": {"__C": 1, "voulait": {"__C": 1, "__e": [["\"Tous savent à la Maison Blanche, qu'après avoir eu deux filles... Bartlet voulait un fils et acheta le livre...", "\"It is well-known in the White House, after having two daughters Bartlet wanted a son and sought advice from the book:", 1]]}, "__e": [["\"Tous savent à la Maison Blanche, qu'après avoir eu deux filles... Bartlet voulait un fils et acheta le livre...", "\"It is well-known in the White House, after having two daughters Bartlet wanted a son and sought advice from the book:", 1]]}, "__e": [["\"Tous savent à la Maison Blanche, qu'après avoir eu deux filles... Bartlet voulait un fils et acheta le livre...", "\"It is well-known in the White House, after having two daughters Bartlet wanted a son and sought advice from the book:", 1]]}, "salaire": {"__C": 1, "modeste": {"__C": 1, "un": {"__C": 1, "__e": [["Chacun ayant accepté de la payer selon ses moyens, elle reçut un modeste salaire et acheta la première des sept figurines couvertes de poussière, exposées dans la vitrine du magasin.", "And now, since the town had agreed that everyone was to give according to his abilities she received wages, not much, but enough to save up for the first of the tiny china figurines from the row of seven that had stood for so long gathering dust in the window of the store.", 1]]}, "__e": [["Chacun ayant accepté de la payer selon ses moyens, elle reçut un modeste salaire et acheta la première des sept figurines couvertes de poussière, exposées dans la vitrine du magasin.", "And now, since the town had agreed that everyone was to give according to his abilities she received wages, not much, but enough to save up for the first of the tiny china figurines from the row of seven that had stood for so long gathering dust in the window of the store.", 1]]}, "__e": [["Chacun ayant accepté de la payer selon ses moyens, elle reçut un modeste salaire et acheta la première des sept figurines couvertes de poussière, exposées dans la vitrine du magasin.", "And now, since the town had agreed that everyone was to give according to his abilities she received wages, not much, but enough to save up for the first of the tiny china figurines from the row of seven that had stood for so long gathering dust in the window of the store.", 1]]}, "__e": [["Chacun ayant accepté de la payer selon ses moyens, elle reçut un modeste salaire et acheta la première des sept figurines couvertes de poussière, exposées dans la vitrine du magasin.", "And now, since the town had agreed that everyone was to give according to his abilities she received wages, not much, but enough to save up for the first of the tiny china figurines from the row of seven that had stood for so long gathering dust in the window of the store.", 1], ["\"Tous savent à la Maison Blanche, qu'après avoir eu deux filles... Bartlet voulait un fils et acheta le livre...", "\"It is well-known in the White House, after having two daughters Bartlet wanted a son and sought advice from the book:", 1], ["Il retourna chez lui et acheta un cheval.", "He returned home and bought a horse.", 0]]}, "lui": {"__C": 9, "et": {"__C": 1, "put": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Alors, elle courut chez le chapelier aussi vite qu'elle put, et lui acheta le plus beau chapeau et le soldat le mit.", "âª Go off to the hat shop she did go âª âª Hard as she could run âª Brought him back the finest that there was âª âª And the soldier put it on", 1]]}, "__e": [["Alors, elle courut chez le chapelier aussi vite qu'elle put, et lui acheta le plus beau chapeau et le soldat le mit.", "âª Go off to the hat shop she did go âª âª Hard as she could run âª Brought him back the finest that there was âª âª And the soldier put it on", 1]]}, "__e": [["Alors, elle courut chez le chapelier aussi vite qu'elle put, et lui acheta le plus beau chapeau et le soldat le mit.", "âª Go off to the hat shop she did go âª âª Hard as she could run âª Brought him back the finest that there was âª âª And the soldier put it on", 1]]}, "affaires": {"__C": 1, "ses": {"__C": 1, "terminé": {"__C": 1, "__e": [["Et les dix derniers jours à Rome, Dimitris, après avoir terminé ses affaires, lui acheta le plus élégant et le plus cher bracelet.", "And the last ten days in Rome, Dimitris, after finishing business, bought her a most elegant and most expensive bracelet.", 1]]}, "__e": [["Et les dix derniers jours à Rome, Dimitris, après avoir terminé ses affaires, lui acheta le plus élégant et le plus cher bracelet.", "And the last ten days in Rome, Dimitris, after finishing business, bought her a most elegant and most expensive bracelet.", 1]]}, "__e": [["Et les dix derniers jours à Rome, Dimitris, après avoir terminé ses affaires, lui acheta le plus élégant et le plus cher bracelet.", "And the last ten days in Rome, Dimitris, after finishing business, bought her a most elegant and most expensive bracelet.", 1]]}, "femme": {"__C": 1, "sa": {"__C": 1, "et": {"__C": 1, "__e": [["Sa grand-mère essaya de l'intéresser à la correspondance et sa femme lui acheta un émetteur-récepteur, mais l'allégeance de Hirt au téléphone était inébranlable.", "His grandmother tried to interest him in letter-writing and his wife bought him a two-way radio, but Hirt's allegiance to the phone was unshaken.", 1]]}, "__e": [["Sa grand-mère essaya de l'intéresser à la correspondance et sa femme lui acheta un émetteur-récepteur, mais l'allégeance de Hirt au téléphone était inébranlable.", "His grandmother tried to interest him in letter-writing and his wife bought him a two-way radio, but Hirt's allegiance to the phone was unshaken.", 1]]}, "__e": [["Sa grand-mère essaya de l'intéresser à la correspondance et sa femme lui acheta un émetteur-récepteur, mais l'allégeance de Hirt au téléphone était inébranlable.", "His grandmother tried to interest him in letter-writing and his wife bought him a two-way radio, but Hirt's allegiance to the phone was unshaken.", 1]]}, "__e": [["Elle lui acheta un appareil photo.", "She bought him a camera.", 0], ["Elle lui acheta une chemise à porter à la fête.", "She bought a shirt for him to wear to the party.", 0], ["Elle lui acheta un chien. Cependant, il était allergique aux chiens, ils durent donc le donner.", "She bought him a dog. However, he was allergic to dogs, so they had to give it away.", 0]]}, "elle": {"__C": 4, "où": {"__C": 1, "jour": {"__C": 1, "jusqu'au": {"__C": 1, "__e": [["Ce, jusqu'au jour où elle acheta un nouveau fauteuil.", "That is, until the day she got a new chair.", 1]]}, "__e": [["Ce, jusqu'au jour où elle acheta un nouveau fauteuil.", "That is, until the day she got a new chair.", 1]]}, "__e": [["Ce, jusqu'au jour où elle acheta un nouveau fauteuil.", "That is, until the day she got a new chair.", 1]]}, "place": {"__C": 1, "la": {"__C": 1, "a": {"__C": 1, "__e": [["A la place, elle acheta deux choses.", "'Instead, she purchased two things.", 1]]}, "__e": [["A la place, elle acheta deux choses.", "'Instead, she purchased two things.", 1]]}, "__e": [["A la place, elle acheta deux choses.", "'Instead, she purchased two things.", 1]]}, "__e": [["Elle acheta six yards de toile pour une robe.", "She bought six yards of cloth for a dress.", 0], ["Elle acheta un appareil photo à son fils.", "She bought her son a camera.", 0], ["Elle acheta les bottes qu'elle avait perdues sur le bateau l'année dernière.", "She bought the boots she lost in the boat last year.", 0]]}, "qui": {"__C": 5, "danoise": {"__C": 1, "jeune": {"__C": 1, "une": {"__C": 1, "__e": [["Il tait une fois une jeune Danoise qui acheta un ticket pour un bateau vapeur voguant vers Suez.", "There was a very young girl from Denmark who took passage on a steamer bound for Suez.", 1]]}, "__e": [["Il tait une fois une jeune Danoise qui acheta un ticket pour un bateau vapeur voguant vers Suez.", "There was a very young girl from Denmark who took passage on a steamer bound for Suez.", 1]]}, "__e": [["Il tait une fois une jeune Danoise qui acheta un ticket pour un bateau vapeur voguant vers Suez.", "There was a very young girl from Denmark who took passage on a steamer bound for Suez.", 1]]}, "grand-mère": {"__C": 1, "leur": {"__C": 1, "chez": {"__C": 1, "__e": [["Les enfants de Molly allèrent vivre chez leur grand-mère, qui acheta un landau immaculé en location-vente. Elle investissait dans l'avenir et rattrapait le temps perdu.", "Do you understand what a very great step you are about to take?", 1]]}, "__e": [["Les enfants de Molly allèrent vivre chez leur grand-mère, qui acheta un landau immaculé en location-vente. Elle investissait dans l'avenir et rattrapait le temps perdu.", "Do you understand what a very great step you are about to take?", 1]]}, "__e": [["Les enfants de Molly allèrent vivre chez leur grand-mère, qui acheta un landau immaculé en location-vente. Elle investissait dans l'avenir et rattrapait le temps perdu.", "Do you understand what a very great step you are about to take?", 1]]}, "iii": {"__C": 1, "george": {"__C": 1, "__e": [["George III, qui acheta Buckingham House en 1761 pour sa femme, la reine Charlotte.", "George III, and he bought Buckingham House in 1761 for his wife, Queen Charlotte.", 1]]}, "__e": [["George III, qui acheta Buckingham House en 1761 pour sa femme, la reine Charlotte.", "George III, and he bought Buckingham House in 1761 for his wife, Queen Charlotte.", 1]]}, "__e": [["Il tait une fois une jeune Danoise qui acheta un ticket pour un bateau vapeur voguant vers Suez.", "There was a very young girl from Denmark who took passage on a steamer bound for Suez.", 1], ["Elle raconte l'histoire d'un père qui acheta une chèvre", "It tells the story of a father who bought a little goat", 1], ["\"Il y avait un prêtre de Terre Haute qui acheta un mouton et une chèvre...\"", "\"There once was a priest from Terre Haute who purchased a sheep and a goat...\"", 1]]}, "__e": [["Elle acheta les bottes qu'elle avait perdues sur le bateau l'année dernière.", "She bought the boots she lost in the boat last year.", 0], ["Elle lui acheta un chien. Cependant, il était allergique aux chiens, ils durent donc le donner.", "She bought him a dog. However, he was allergic to dogs, so they had to give it away.", 0], ["Peu après la guerre, mon père acheta une nouvelle maison dans laquelle je suis né.", "Shortly after the war my father bought a new house, in which I was born.", 0]]}, "infractions": {"__C": 611, "les": {"__C": 121, "pour": {"__C": 8, "confidentialité": {"__C": 1, "la": {"__C": 1, "__e": [["Il n'y a pas de protection de la confidentialité pour les infractions punissables de plus de 1 an d'emprisonnement.", "For offenses punishable by more than 1 year imprisonment voids privacy protection.", 1]]}, "__e": [["Il n'y a pas de protection de la confidentialité pour les infractions punissables de plus de 1 an d'emprisonnement.", "For offenses punishable by more than 1 year imprisonment voids privacy protection.", 1]]}, "passion": {"__C": 1, "ma": {"__C": 1, "__e": [["D'où ma passion pour les infractions et les requins exotiques que j'oublie de nourrir avant de câliner.", "That's why I'm always breaking the law, buying exotic sharks, forgetting to feed them, and then trying to hug them.", 1]]}, "__e": [["D'où ma passion pour les infractions et les requins exotiques que j'oublie de nourrir avant de câliner.", "That's why I'm always breaking the law, buying exotic sharks, forgetting to feed them, and then trying to hug them.", 1]]}, "__e": [["Et voici une amende pour les infractions.", "Also, you're being fined for these violations.", 1], ["la punition pour les infractions doit être juste et impitoyable.\"", "\"Number two... punishment for rule infractions must be both fair and merciless.\"", 1], ["- Comme je l'ai dit, pour les infractions mineures, vous devez aller au troisième étage.", "- Like I said, for misdemeanors, you need to go to the third floor.", 1]]}, "sur": {"__C": 10, "loi": {"__C": 4, "la": {"__C": 2, "__e": [["Avec la Loi sur les infractions indiennes, Est-ce que des chansons et des danses comme ça sont illégales ?", "With the Indian Offenses Act, are songs and dances like this illegal?", 1], ["C'est une violation de la loi sur la pêche et de la loi sur les infractions mineures.", "That's a violation of the Fisheries and Minor Offenses Act.", 1]]}, "__e": [["Loi sur les infractions fiscales nationales, Article 12, clause 2", "National Tax Offenses Act, Article 12, Clause 2.", 1], ["Avec la Loi sur les infractions indiennes, Est-ce que des chansons et des danses comme ça sont illégales ?", "With the Indian Offenses Act, are songs and dances like this illegal?", 1], ["C'est une violation de la loi sur la pêche et de la loi sur les infractions mineures.", "That's a violation of the Fisheries and Minor Offenses Act.", 1]]}, "enquêté": {"__C": 1, "avons": {"__C": 1, "__e": [["Nous avons enquêté sur les infractions d'abattage, au début.", "Well, slaughtering infractions were something we investigated initially.", 1]]}, "__e": [["Nous avons enquêté sur les infractions d'abattage, au début.", "Well, slaughtering infractions were something we investigated initially.", 1]]}, "__e": [["Avec la Loi sur les infractions indiennes, Est-ce que des chansons et des danses comme ça sont illégales ?", "With the Indian Offenses Act, are songs and dances like this illegal?", 1], ["Ils mentent sur les infractions aux droits de l'homme.", "They're lying about human-rights violations.", 1], ["C'est une violation de la loi sur la pêche et de la loi sur les infractions mineures.", "That's a violation of the Fisheries and Minor Offenses Act.", 1]]}, "et": {"__C": 9, "graffitis": {"__C": 1, "de": {"__C": 1, "__e": [["\"La tolérance zéro du chef Girardi pour les délits de graffitis et les infractions au code de la route n'est rien de plus qu'un racisme marqué envers les jeunes afro-américains mâles.\"", "Chief Girardi's zero tolerance for graffiti misdemeanours and moving violations is nothing more than institutionalized racism targeting the young African-American male.\"", 1]]}, "__e": [["\"La tolérance zéro du chef Girardi pour les délits de graffitis et les infractions au code de la route n'est rien de plus qu'un racisme marqué envers les jeunes afro-américains mâles.\"", "Chief Girardi's zero tolerance for graffiti misdemeanours and moving violations is nothing more than institutionalized racism targeting the young African-American male.\"", 1]]}, "citoyens": {"__C": 1, "des": {"__C": 1, "__e": [["L'emphase doit être mise sur la protection des citoyens et les infractions majeures.", "Community based policing, and high-end enforcements are to be emphasized.", 1]]}, "__e": [["L'emphase doit être mise sur la protection des citoyens et les infractions majeures.", "Community based policing, and high-end enforcements are to be emphasized.", 1]]}, "__e": [["- Et les infractions au contrat ?", "And what about our contract in fraction?", 1], ["Les erreurs sur le terrain et les infractions au club sont jugées, et les coupables seront condamnés à une amende.", "Errors on the field and clubhouse infractions are tried, and those found guilty will be fined.", 1], ["Sans parler de tous les inspecteurs et les infractions au code qui vont pleuvoir sur votre chantier en attendant.", "Oh, not to mention all the inspectors and code violations that will rain down on your building site in the meantime.", 1]]}, "__e": [["Suis-je comme le garçon du Sixième Sens ? Suis-je la seule à voir les infractions ?", "Am I like the boy in The Sixth Sense who sees infractions no one else sees?", 1], ["Mais ce que j'ai appris au fil des ans, c'est qu'en matière de sécurité... du travail, vous ne pouvez imaginer les infractions que j'ai vues.", "But what I've learned over the years... when it comes to safety in the workplace... you would not believe some of the violations that I've seen.", 1], ["En ce qui concerne les récidivistes, M. Johnson applique également une politique du « deux infractions et c'est fini » : les infractions graves aux règles sont punies par une privation permanente du droit de voyager.", "In order to deal with repeat offenders, Mr Johnson is also establishing a \"two strikes and you're out\" policy - serious breaches of the rules will result in permanent removal of free travel rights.", 0]]}, "ces": {"__C": 28, "de": {"__C": 8, "conséquence": {"__C": 2, "en": {"__C": 2, "__e": [["C'est la liste des infractions et les points que vous recevrez En conséquence de ces infractions.", "It's the list of infractions and the points you will receive as a result of those infractions.", 1]]}, "__e": [["C'est la liste des infractions et les points que vous recevrez En conséquence de ces infractions.", "It's the list of infractions and the points you will receive as a result of those infractions.", 1]]}, "lui": {"__C": 2, "avec": {"__C": 2, "__e": [["Avez-vous parlé avec lui de ces infractions ?", "Did you speak to him about these violations?", 1]]}, "__e": [["Avez-vous parlé avec lui de ces infractions ?", "Did you speak to him about these violations?", 1]]}, "__e": [["Avez-vous parlé avec lui de ces infractions ?", "Did you speak to him about these violations?", 1], ["Maintenant, s'il vous plaît laissez-moi tranquille, tandis que je découvre dont l'une de ces infractions est gonna get me home.", "Now, please leave me alone, while I discover which one of these breaches is gonna get me home.", 1], ["Vous savez, je suis un peu inquiet que vous ne semblez pas voir la gravité de ces infractions.", "You know, I'm a little concerned that you don't seem to see the gravity of these infractions.", 1]]}, "commis": {"__C": 2, "avoir": {"__C": 1, "pour": {"__C": 1, "__e": [["D'autre part, pour avoir commis ces infractions un dimanche dans un lieu public, l'amende est de 20 livres.", "For the other and more serious offense, permitting music and dancing in a public place on a Sunday, you will pay £20.", 1]]}, "__e": [["D'autre part, pour avoir commis ces infractions un dimanche dans un lieu public, l'amende est de 20 livres.", "For the other and more serious offense, permitting music and dancing in a public place on a Sunday, you will pay £20.", 1]]}, "a": {"__C": 1, "lorsqu'il": {"__C": 1, "__e": [["J'avais le devoir et le but de prouver qu'il était fou lorsqu'il a commis ces infractions.", "My duty and my goal were to prove that he was insane during the commission of these offenses.", 1]]}, "__e": [["J'avais le devoir et le but de prouver qu'il était fou lorsqu'il a commis ces infractions.", "My duty and my goal were to prove that he was insane during the commission of these offenses.", 1]]}, "__e": [["D'autre part, pour avoir commis ces infractions un dimanche dans un lieu public, l'amende est de 20 livres.", "For the other and more serious offense, permitting music and dancing in a public place on a Sunday, you will pay £20.", 1], ["J'avais le devoir et le but de prouver qu'il était fou lorsqu'il a commis ces infractions.", "My duty and my goal were to prove that he was insane during the commission of these offenses.", 1]]}, "pour": {"__C": 3, "condamné": {"__C": 1, "d'être": {"__C": 1, "__e": [["En clair... vous pouvez éviter d'être condamné pour ces infractions si vous déclarez au juge... que vous n'étiez pas le parrain du New Jersey...", "Let me put this to you simply. You can avoid these charges if you will testify that, in fact you were not the boss of North Jersey, that in fact your nephew Anthony Soprano was, and is.", 1]]}, "__e": [["En clair... vous pouvez éviter d'être condamné pour ces infractions si vous déclarez au juge... que vous n'étiez pas le parrain du New Jersey...", "Let me put this to you simply. You can avoid these charges if you will testify that, in fact you were not the boss of North Jersey, that in fact your nephew Anthony Soprano was, and is.", 1]]}, "et": {"__C": 1, "__e": [["Et pour ces infractions, l'État recommande une peine de sept ans.", "And for these offenses, the government's sentencing recommendation is seven years.", 1]]}, "__e": [["Et pour ces infractions, l'État recommande une peine de sept ans.", "And for these offenses, the government's sentencing recommendation is seven years.", 1], ["Pour ces infractions que vous venez de citer, vous pouvez aller en prison une fois que je les aurai présentées à la cour.", "All the criminal acts you just mentioned... can be used immediately to put you away.", 1], ["Au moment présent, nous n'avons pas l'intention de vous poursuivre plus avant pour ces infractions.", "At this time, we intend to take no further action against you relating to these offences.", 1]]}, "__e": [["J'avais le devoir et le but de prouver qu'il était fou lorsqu'il a commis ces infractions.", "My duty and my goal were to prove that he was insane during the commission of these offenses.", 1], ["Au moment présent, nous n'avons pas l'intention de vous poursuivre plus avant pour ces infractions.", "At this time, we intend to take no further action against you relating to these offences.", 1], ["Vous savez, je suis un peu inquiet que vous ne semblez pas voir la gravité de ces infractions.", "You know, I'm a little concerned that you don't seem to see the gravity of these infractions.", 1]]}, "petites": {"__C": 17, "vos": {"__C": 1, "de": {"__C": 1, "l'une": {"__C": 1, "__e": [["Je vais juste prendre l'une de vos petites infractions.", "I'm going to reach into the hat and pull out just one of your violations.", 1]]}, "__e": [["Je vais juste prendre l'une de vos petites infractions.", "I'm going to reach into the hat and pull out just one of your violations.", 1]]}, "__e": [["Je vais juste prendre l'une de vos petites infractions.", "I'm going to reach into the hat and pull out just one of your violations.", 1]]}, "les": {"__C": 3, "traiter": {"__C": 1, "de": {"__C": 1, "__e": [["A partir de demain, tous nos policiers auront pour instruction de traiter les petites infractions en tant que délit, jamais un crime, sauf si il y a une raison valable.", "As of tomorrow, we're instructing all our officers to treat wobblers as a misdemeanor, never a felony, unless there's damn good reason to.", 1]]}, "__e": [["A partir de demain, tous nos policiers auront pour instruction de traiter les petites infractions en tant que délit, jamais un crime, sauf si il y a une raison valable.", "As of tomorrow, we're instructing all our officers to treat wobblers as a misdemeanor, never a felony, unless there's damn good reason to.", 1]]}, "__e": [["Les petites infractions aux rgles de la socit... taient seulement...", "My minor infractions of society's rules were only due--", 1], ["Les petites infractions non plus.", "No minor infractions.", 1], ["A partir de demain, tous nos policiers auront pour instruction de traiter les petites infractions en tant que délit, jamais un crime, sauf si il y a une raison valable.", "As of tomorrow, we're instructing all our officers to treat wobblers as a misdemeanor, never a felony, unless there's damn good reason to.", 1]]}, "de": {"__C": 7, "coupables": {"__C": 1, "des": {"__C": 1, "__e": [["- A la maison de retraite gérée par des volontaires de l'église et des coupables de petites infractions.", "At the retirement home, run by church volunteers and misdemeanor felons.", 1]]}, "__e": [["- A la maison de retraite gérée par des volontaires de l'église et des coupables de petites infractions.", "At the retirement home, run by church volunteers and misdemeanor felons.", 1]]}, "que": {"__C": 2, "commis": {"__C": 1, "__e": [["Jusqu'à présent, elle n'a commis que de petites infractions.", "Has a couple of minor, minor moving violation in the past.", 1]]}, "parlez": {"__C": 1, "__e": [["Vous ne parlez que de petites infractions ?", "Yes. You mean small infractions, right?", 1]]}, "__e": [["Vous ne parlez que de petites infractions ?", "Yes. You mean small infractions, right?", 1], ["Jusqu'à présent, elle n'a commis que de petites infractions.", "Has a couple of minor, minor moving violation in the past.", 1]]}, "__e": [["Un peu de drogue, de petites infractions.", "Some drugs, minor records.", 1], ["Vous ne parlez que de petites infractions ?", "Yes. You mean small infractions, right?", 1], ["Jusqu'à présent, elle n'a commis que de petites infractions.", "Has a couple of minor, minor moving violation in the past.", 1]]}, "__e": [["Jusqu'à présent, elle n'a commis que de petites infractions.", "Has a couple of minor, minor moving violation in the past.", 1], ["Je vais juste prendre l'une de vos petites infractions.", "I'm going to reach into the hat and pull out just one of your violations.", 1], ["A partir de demain, tous nos policiers auront pour instruction de traiter les petites infractions en tant que délit, jamais un crime, sauf si il y a une raison valable.", "As of tomorrow, we're instructing all our officers to treat wobblers as a misdemeanor, never a felony, unless there's damn good reason to.", 1]]}, "deux": {"__C": 24, "compte": {"__C": 1, "te": {"__C": 1, "je": {"__C": 1, "__e": [["Je te compte deux infractions.", "You've made to violations:", 1]]}, "__e": [["Je te compte deux infractions.", "You've made to violations:", 1]]}, "__e": [["Je te compte deux infractions.", "You've made to violations:", 1]]}, "ou": {"__C": 2, "une": {"__C": 2, "peut-être": {"__C": 1, "__e": [["Donc, on commence par une accusation d'agression, puis évasion, peut-être une ou deux infractions au code de la route.", "So, we're starting with an assault charge, then evading, maybe a moving violation or two.", 1]]}, "remarqué": {"__C": 1, "__e": [["J'ai remarqué une ou deux infractions au code.", "Since I've been standing here, I noted a code violation or two.", 1]]}, "__e": [["J'ai remarqué une ou deux infractions au code.", "Since I've been standing here, I noted a code violation or two.", 1], ["Donc, on commence par une accusation d'agression, puis évasion, peut-être une ou deux infractions au code de la route.", "So, we're starting with an assault charge, then evading, maybe a moving violation or two.", 1], ["Nous pouvons peut-être vous aider avec une ou deux infractions.", "Maybe we can help you with one or two of the violations in here.", 1]]}, "__e": [["J'ai remarqué une ou deux infractions au code.", "Since I've been standing here, I noted a code violation or two.", 1], ["Donc, on commence par une accusation d'agression, puis évasion, peut-être une ou deux infractions au code de la route.", "So, we're starting with an assault charge, then evading, maybe a moving violation or two.", 1], ["Nous pouvons peut-être vous aider avec une ou deux infractions.", "Maybe we can help you with one or two of the violations in here.", 1]]}, "et": {"__C": 2, "crimes": {"__C": 2, "trois": {"__C": 2, "__e": [["Trois crimes et deux infractions...", "Three felonies and two misdemeanors...", 1], ["Une femme plaide coupable pour trois crimes et deux infractions  contre son professeur de yoga.", "A woman has pled guilty to three felonies and two misdemeanors charges against a well-known yogaÂ teacher.", 1]]}, "__e": [["Trois crimes et deux infractions...", "Three felonies and two misdemeanors...", 1], ["Une femme plaide coupable pour trois crimes et deux infractions  contre son professeur de yoga.", "A woman has pled guilty to three felonies and two misdemeanors charges against a well-known yogaÂ teacher.", 1]]}, "__e": [["Trois crimes et deux infractions...", "Three felonies and two misdemeanors...", 1], ["Une femme plaide coupable pour trois crimes et deux infractions  contre son professeur de yoga.", "A woman has pled guilty to three felonies and two misdemeanors charges against a well-known yogaÂ teacher.", 1]]}, "__e": [["Il a deux infractions à son dossier, pour possession de drogue.", "He has two recorded offences for drug possession.", 1], ["Nous pouvons peut-être vous aider avec une ou deux infractions.", "Maybe we can help you with one or two of the violations in here.", 1], ["En ce qui concerne les récidivistes, M. Johnson applique également une politique du « deux infractions et c'est fini » : les infractions graves aux règles sont punies par une privation permanente du droit de voyager.", "In order to deal with repeat offenders, Mr Johnson is also establishing a \"two strikes and you're out\" policy - serious breaches of the rules will result in permanent removal of free travel rights.", 0]]}, "des": {"__C": 145, "que": {"__C": 8, "sont": {"__C": 1, "ne": {"__C": 1, "__e": [["Ce ne sont que des infractions mineures.", "These are just misdemeanors. Nothing serious.", 1]]}, "__e": [["Ce ne sont que des infractions mineures.", "These are just misdemeanors. Nothing serious.", 1]]}, "antécédents": {"__C": 1, "trois": {"__C": 1, "__e": [["Il a trois antécédents, que des infractions, et vous étiez son avocat pour les 3.", "He has three priors, all misdemeanors, and you were his lawyer for all three.", 1]]}, "__e": [["Il a trois antécédents, que des infractions, et vous étiez son avocat pour les 3.", "He has three priors, all misdemeanors, and you were his lawyer for all three.", 1]]}, "__e": [["Que des infractions au Code de la route.", "Just a couple of traffic tickets.", 1], ["Il a trois antécédents, que des infractions, et vous étiez son avocat pour les 3.", "He has three priors, all misdemeanors, and you were his lawyer for all three.", 1], ["Qu'est-ce que des infractions au code de la route ont à voir avec ça ?", "What? How is violating traffic laws related?", 1]]}, "sur": {"__C": 6, "enquêtant": {"__C": 1, "spéciaux": {"__C": 1, "__e": [["Agents spéciaux enquêtant sur des infractions dénoncées par des joueurs d'échecs paranoïdes... Huissiers délivrant des fragments d'arrêts, rédigés en sténographie hébéphrénique et dénonçant d'innombrables mutilations de l'esprit... Fonctionnaires d'Etats policiers inconstitutionnels...", "of infractions denounced... by bland, paranoid chess players... servers of fragmentary warrants taken down... in hebephrenic shorthand... charging unspeakable mutilations of the spirit... officials of unconstituted police states, broke...\"", 1]]}, "__e": [["Agents spéciaux enquêtant sur des infractions dénoncées par des joueurs d'échecs paranoïdes... Huissiers délivrant des fragments d'arrêts, rédigés en sténographie hébéphrénique et dénonçant d'innombrables mutilations de l'esprit... Fonctionnaires d'Etats policiers inconstitutionnels...", "of infractions denounced... by bland, paranoid chess players... servers of fragmentary warrants taken down... in hebephrenic shorthand... charging unspeakable mutilations of the spirit... officials of unconstituted police states, broke...\"", 1]]}, "passer": {"__C": 1, "faudra": {"__C": 1, "__e": [["Certains témoins sont des criminels, il faudra passer sur des infractions mineures.", "Many witnesses will be criminals so we require discretion to overlook minor crimes.", 1]]}, "__e": [["Certains témoins sont des criminels, il faudra passer sur des infractions mineures.", "Many witnesses will be criminals so we require discretion to overlook minor crimes.", 1]]}, "__e": [["Certains témoins sont des criminels, il faudra passer sur des infractions mineures.", "Many witnesses will be criminals so we require discretion to overlook minor crimes.", 1], ["Felix touche des pots-de-vin pour fermer les yeux sur des infractions au code de la santé.", "We inspect the inspectors.", 1], ["Vous devriez pas vous concentrer sur des infractions, comme les autres ?", "Shouldn't you be out making quality-of-life collars like every other hump with a badge in this city?", 1]]}, "pour": {"__C": 13, "condamné": {"__C": 1, "été": {"__C": 1, "__e": [["Il a été condamné pour des infractions envers des enfants. Il vit avec son frère Bradley.", "Now, he has a couple convictions on child molestation, and he lives with his brother Bradley.", 1]]}, "__e": [["Il a été condamné pour des infractions envers des enfants. Il vit avec son frère Bradley.", "Now, he has a couple convictions on child molestation, and he lives with his brother Bradley.", 1]]}, "gens": {"__C": 2, "les": {"__C": 1, "__e": [["On arrêtait les gens pour des infractions mineures, comme le vagabondage.", "[Michelle Alexander] They were arrested for extremely minor crimes, like loitering or vagrancy.", 1]]}, "des": {"__C": 1, "__e": [["Le Texas dépensait des milliards à emprisonner des gens pour des infractions mineures.", "You see, Texas used to spend billions locking people up for minor offenses.", 1]]}, "__e": [["On arrêtait les gens pour des infractions mineures, comme le vagabondage.", "[Michelle Alexander] They were arrested for extremely minor crimes, like loitering or vagrancy.", 1], ["Le Texas dépensait des milliards à emprisonner des gens pour des infractions mineures.", "You see, Texas used to spend billions locking people up for minor offenses.", 1]]}, "__e": [["Si vous faites la bio de plusieurs bâtiments du portefeuille, vous verrez qu'ils ont été cités pour des infractions, notamment à la sécurité incendie.", "[distorted voice] If you run a bio on several buildings in the portfolio, you'll find that they have been cited for violations, particularly for fire safety.", 1], ["Il a été condamné pour des infractions envers des enfants. Il vit avec son frère Bradley.", "Now, he has a couple convictions on child molestation, and he lives with his brother Bradley.", 1], ["Tu vas me révéler tout ce que je veux savoir, au moment que je te le demanderai, sinon tu iras en prison fédérale pour des infractions liées aux stupéfiants.", "You're gonna tell me exactly what I want to know, When I want to know it, or you're gonna do time In a federal prison on drug charges.", 1]]}, "__e": [["Qu'est-ce que des infractions au code de la route ont à voir avec ça ?", "What? How is violating traffic laws related?", 1], ["Si tu dis vrai, je tombe sous le coup des infractions au code de la route.", "If what you say is true, it appears I come under \"traffic of fences\".", 1], ["Mais vu la liste des infractions dont vous devez déjà répondre, ça ne fera aucune différence sur le long terme.", "But given the litany of offenses you already face, it won't make a difference in the long run.", 1]]}, "trois": {"__C": 19, "fait": {"__C": 1, "nous": {"__C": 1, "ça": {"__C": 1, "__e": [["Eh bien, ça nous fait trois infractions, jusqu'à présent.", "Well, that makes three offences so far.", 1]]}, "__e": [["Eh bien, ça nous fait trois infractions, jusqu'à présent.", "Well, that makes three offences so far.", 1]]}, "__e": [["Eh bien, ça nous fait trois infractions, jusqu'à présent.", "Well, that makes three offences so far.", 1]]}, "a": {"__C": 1, "il": {"__C": 1, "et": {"__C": 1, "__e": [["Et il a trois infractions pour l'année passée, dont une conduite en état d'ivresse.", "And get this, he has two moving violations and a DWI from last year.", 1]]}, "__e": [["Et il a trois infractions pour l'année passée, dont une conduite en état d'ivresse.", "And get this, he has two moving violations and a DWI from last year.", 1]]}, "__e": [["Et il a trois infractions pour l'année passée, dont une conduite en état d'ivresse.", "And get this, he has two moving violations and a DWI from last year.", 1]]}, "que": {"__C": 3, "ce": {"__C": 1, "avocat": {"__C": 1, "__e": [["Avant qu'on ne vous libère sous caution, demandez à votre avocat ce que trois infractions représentent.", "Before your lawyer bails on you, you should ask him what three... not one... class-A felonies amount to.", 1]]}, "__e": [["Avant qu'on ne vous libère sous caution, demandez à votre avocat ce que trois infractions représentent.", "Before your lawyer bails on you, you should ask him what three... not one... class-A felonies amount to.", 1]]}, "commis": {"__C": 2, "n'ai": {"__C": 1, "__e": [["Vous verrez dans les dossiers que je n'ai commis que trois infractions depuis le début.", "Let the record show I only had three infractions for all my time here.", 1]]}, "n'a": {"__C": 1, "__e": [["RAPPORT DE CONDUITE On y voit que ce garçon, incarcéré à l'âge de 16 ans, en dix ans de prison, n'a commis que trois infractions.", "And it showed that for the 16-year-old that went to prison, and has been in prison for ten years, he had three minor violations.", 1]]}, "__e": [["RAPPORT DE CONDUITE On y voit que ce garçon, incarcéré à l'âge de 16 ans, en dix ans de prison, n'a commis que trois infractions.", "And it showed that for the 16-year-old that went to prison, and has been in prison for ten years, he had three minor violations.", 1], ["Vous verrez dans les dossiers que je n'ai commis que trois infractions depuis le début.", "Let the record show I only had three infractions for all my time here.", 1]]}, "__e": [["Avant qu'on ne vous libère sous caution, demandez à votre avocat ce que trois infractions représentent.", "Before your lawyer bails on you, you should ask him what three... not one... class-A felonies amount to.", 1], ["RAPPORT DE CONDUITE On y voit que ce garçon, incarcéré à l'âge de 16 ans, en dix ans de prison, n'a commis que trois infractions.", "And it showed that for the 16-year-old that went to prison, and has been in prison for ten years, he had three minor violations.", 1], ["Vous verrez dans les dossiers que je n'ai commis que trois infractions depuis le début.", "Let the record show I only had three infractions for all my time here.", 1]]}, "__e": [["Vous me croyez idiote ? J'ai commis trois infractions au bas mot.", "I've got like, what, three felonies here?", 1], ["RAPPORT DE CONDUITE On y voit que ce garçon, incarcéré à l'âge de 16 ans, en dix ans de prison, n'a commis que trois infractions.", "And it showed that for the 16-year-old that went to prison, and has been in prison for ten years, he had three minor violations.", 1], ["Vous verrez dans les dossiers que je n'ai commis que trois infractions depuis le début.", "Let the record show I only had three infractions for all my time here.", 1]]}, "__e": [["Eh bien, elle a été faire quelques infractions au code de ces derniers temps, et j'ai vraiment essayé de l'aider avec ses problèmes de colère.", "Well, she's been getting some code violations lately, and I'm really trying to help her with her anger issues.", 1], ["En ce qui concerne les récidivistes, M. Johnson applique également une politique du « deux infractions et c'est fini » : les infractions graves aux règles sont punies par une privation permanente du droit de voyager.", "In order to deal with repeat offenders, Mr Johnson is also establishing a \"two strikes and you're out\" policy - serious breaches of the rules will result in permanent removal of free travel rights.", 0], ["En ce qui concerne les récidivistes, M. Johnson applique également une politique du « deux infractions et c'est fini » : les infractions graves aux règles sont punies par une privation permanente du droit de voyager.", "In order to deal with repeat offenders, Mr Johnson is also establishing a \"two strikes and you're out\" policy - serious breaches of the rules will result in permanent removal of free travel rights.", 0]]}, "rigoureusement": {"__C": 216, "sont": {"__C": 10, "de": {"__C": 1, "comète": {"__C": 1, "sur": {"__C": 1}}}, "chiffres": {"__C": 1, "vos": {"__C": 1, "mais": {"__C": 1, "__e": [["- Pardonnez-moi, mais vos chiffres sont rigoureusement exacts?", "Excuse me, but your figures are rigorously precise?", 1]]}, "__e": [["- Pardonnez-moi, mais vos chiffres sont rigoureusement exacts?", "Excuse me, but your figures are rigorously precise?", 1]]}, "__e": [["- Pardonnez-moi, mais vos chiffres sont rigoureusement exacts?", "Excuse me, but your figures are rigorously precise?", 1]]}, "histoire": {"__C": 1, "cette": {"__C": 1, "de": {"__C": 1, "__e": [["même les aspects incroyables de cette histoire sont rigoureusement vrais.", "Even the most impossible parts of this story really happened.", 1]]}, "__e": [["même les aspects incroyables de cette histoire sont rigoureusement vrais.", "Even the most impossible parts of this story really happened.", 1]]}, "__e": [["même les aspects incroyables de cette histoire sont rigoureusement vrais.", "Even the most impossible parts of this story really happened.", 1]]}, "__e": [["Regardez, les drogues sont rigoureusement placées sous contrôle.", "Look, drugs such to strict control.", 1], ["Les documents et lettres cités dans ce film sont rigoureusement authentiques.", "The documents and letters cited in this film are completely authentic.", 1], ["même les aspects incroyables de cette histoire sont rigoureusement vrais.", "Even the most impossible parts of this story really happened.", 1]]}, "et": {"__C": 6, "irréfutable": {"__C": 1, "jour": {"__C": 1, "par": {"__C": 1, "__e": [["Un petit scandale par jour, irréfutable et rigoureusement contrôlé.", "One little scandal a day, irrefutable and rigorously controlled.", 1]]}, "__e": [["Un petit scandale par jour, irréfutable et rigoureusement contrôlé.", "One little scandal a day, irrefutable and rigorously controlled.", 1]]}, "__e": [["Un petit scandale par jour, irréfutable et rigoureusement contrôlé.", "One little scandal a day, irrefutable and rigorously controlled.", 1]]}, "méthodiquement": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai méthodiquement et rigoureusement recherché le syndrome Deel's et j'ai fait... certaines avancées.", "I have painstakingly and methodically researched Deel's syndrome, and I have made... certain leaps.", 1]]}, "__e": [["J'ai méthodiquement et rigoureusement recherché le syndrome Deel's et j'ai fait... certaines avancées.", "I have painstakingly and methodically researched Deel's syndrome, and I have made... certain leaps.", 1]]}, "proprement": {"__C": 1, "aussi": {"__C": 1, "vous": {"__C": 1}, "__e": [["Mais, laissez-moi vous dire que, tant que vous gérerez aussi proprement et rigoureusement qu'en ce moment, vous irez bien.", "But, uh, let me tell you this, as long as you keep this operation as clean and tight as this roll up, you will be fine.", 1]]}, "__e": [["Mais, laissez-moi vous dire que, tant que vous gérerez aussi proprement et rigoureusement qu'en ce moment, vous irez bien.", "But, uh, let me tell you this, as long as you keep this operation as clean and tight as this roll up, you will be fine.", 1]]}, "__e": [["Tous nos partenaires sont responsables, équitables, biologiques et rigoureusement sélectionnés.", "All done in accord with are ethically sourced fair trade organic and economically sanctioned partners.", 1], ["Un petit scandale par jour, irréfutable et rigoureusement contrôlé.", "One little scandal a day, irrefutable and rigorously controlled.", 1], ["Mais, laissez-moi vous dire que, tant que vous gérerez aussi proprement et rigoureusement qu'en ce moment, vous irez bien.", "But, uh, let me tell you this, as long as you keep this operation as clean and tight as this roll up, you will be fine.", 1]]}, "est": {"__C": 12, "tout": {"__C": 1, "preuves": {"__C": 1, "témoignage": {"__C": 1, "__e": [["Témoignage, preuves, tout est rigoureusement convainvant.", "Testimony, evidence, all extremely convincing..", 1]]}, "__e": [["Témoignage, preuves, tout est rigoureusement convainvant.", "Testimony, evidence, all extremely convincing..", 1]]}, "__e": [["Témoignage, preuves, tout est rigoureusement convainvant.", "Testimony, evidence, all extremely convincing..", 1]]}, "cela": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout cela est rigoureusement authentique.", "That is all absolutely true.", 1]]}, "__e": [["Tout cela est rigoureusement authentique.", "That is all absolutely true.", 1]]}, "cv": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon CV est rigoureusement exact.", "My CV is very accurate.", 1]]}, "__e": [["Mon CV est rigoureusement exact.", "My CV is very accurate.", 1]]}, "__e": [["Lui livrer un tel matériel est rigoureusement interdit.", "To deliver such material is strictly prohibited.", 1], ["Dans les pays Islamiques, c'est accepté comme le tabac, le café, alors que l'alcool est rigoureusement interdit.", "In Islamic countries, it's accepted alongside tobacco and coffee while alcohol is strictly prohibited.", 1], ["Le mode de pensée des criminels est rigoureusement identique à celui du groupe de criminels qui l'entourent.", "The way that the criminals think is exactly the way that the criminal group around Putin thinks.", 1]]}, "plus": {"__C": 6, "au": {"__C": 1, "tout": {"__C": 1, "__e": [["Tout au plus, rigoureusement, les physiciens essayent de comprendre la réalité physique, de comprendre de quoi elle est faite, quels sont les blocs de construction centraux de la vie, à la base de tout - la vie, l'univers - qui t'échappent des mains.", "[ Man ] The tighter physics have tried to grasp onto physical reality... to understand what it's really made of... what are the core building blocks of life at the basis of it all- life, the universe, slips through your fingers.", 1]]}, "__e": [["Tout au plus, rigoureusement, les physiciens essayent de comprendre la réalité physique, de comprendre de quoi elle est faite, quels sont les blocs de construction centraux de la vie, à la base de tout - la vie, l'univers - qui t'échappent des mains.", "[ Man ] The tighter physics have tried to grasp onto physical reality... to understand what it's really made of... what are the core building blocks of life at the basis of it all- life, the universe, slips through your fingers.", 1]]}, "protégé": {"__C": 1, "être": {"__C": 1, "doit": {"__C": 1, "__e": [["Il doit être protégé plus rigoureusement.", "It requires more stringent safeguards.", 1]]}, "__e": [["Il doit être protégé plus rigoureusement.", "It requires more stringent safeguards.", 1]]}, "__e": [["Il doit être protégé plus rigoureusement.", "It requires more stringent safeguards.", 1]]}, "nationales": {"__C": 1, "routes": {"__C": 1, "des": {"__C": 1, "__e": [["Nous devons aussi examiner les caméras de surveillance des routes nationales plus rigoureusement.", "We must also examine the national road CCTVs and conduct more stringent spot checks as well.", 1]]}, "__e": [["Nous devons aussi examiner les caméras de surveillance des routes nationales plus rigoureusement.", "We must also examine the national road CCTVs and conduct more stringent spot checks as well.", 1]]}, "__e": [["Nous devons aussi examiner les caméras de surveillance des routes nationales plus rigoureusement.", "We must also examine the national road CCTVs and conduct more stringent spot checks as well.", 1]]}, "__e": [["Tout au plus, rigoureusement, les physiciens essayent de comprendre la réalité physique, de comprendre de quoi elle est faite, quels sont les blocs de construction centraux de la vie, à la base de tout - la vie, l'univers - qui t'échappent des mains.", "[ Man ] The tighter physics have tried to grasp onto physical reality... to understand what it's really made of... what are the core building blocks of life at the basis of it all- life, the universe, slips through your fingers.", 1], ["Nous devons aussi examiner les caméras de surveillance des routes nationales plus rigoureusement.", "We must also examine the national road CCTVs and conduct more stringent spot checks as well.", 1], ["Dans ce film, je m'en suis tenu plus rigoureusement à la structure.", "In this film, I tried to adhere much more rigorously to that structure.", 1]]}, "été": {"__C": 15, "j'ai": {"__C": 2, "__e": [["- J'ai été rigoureusement négligent.", "I've been very consistent in my neglect.", 1], ["J'ai été rigoureusement mandaté par Marc Antoine pour maintenir la paix.", "I've been given strict mandate by Mark Antony to maintain the peace.", 1]]}, "ont": {"__C": 4, "feu": {"__C": 1, "à": {"__C": 1, "__e": [["Les armes à feu ont été rigoureusement interdites.", "A ban on all firearms was strictly enforced.", 1]]}, "__e": [["Les armes à feu ont été rigoureusement interdites.", "A ban on all firearms was strictly enforced.", 1]]}, "parents": {"__C": 1, "ses": {"__C": 1, "__e": [["Ses parents ont été rigoureusement sélectionnés.", "His parents were carefully selected.", 1]]}, "__e": [["Ses parents ont été rigoureusement sélectionnés.", "His parents were carefully selected.", 1]]}, "__e": [["Ses parents ont été rigoureusement sélectionnés.", "His parents were carefully selected.", 1], ["Les armes à feu ont été rigoureusement interdites.", "A ban on all firearms was strictly enforced.", 1], ["De plus, les ingrédients ont été rigoureusement sélectionnés à travers tout le pays.", "Also, the ingredients have gone through stringent selection to be obtained from all over the country.", 1]]}, "a": {"__C": 5, "lapins": {"__C": 1, "des": {"__C": 1, "__e": [["La thérapie des lapins a été rigoureusement testée.", "Bunny therapy has been rigorously tested.", 1]]}, "__e": [["La thérapie des lapins a été rigoureusement testée.", "Bunny therapy has been rigorously tested.", 1]]}, "ça": {"__C": 2, "__e": [["Ça a été rigoureusement testé sur moi-même.", "No.", 1], ["Ça a été rigoureusement testé sur moi-même. Et laisse-moi te dire, putain que c'est bon.", "I tested it out myself, and it's damn good, let me tell you.", 1]]}, "__e": [["A été rigoureusement testé pendant cinq ans.", "Has been rigorously tested for five years.", 1], ["En tant que bâtard, votre rang social a été rigoureusement défini.", "As a bastard, your rank within the social order has been rigidly defined.", 1], ["Ça a été rigoureusement testé sur moi-même. Et laisse-moi te dire, putain que c'est bon.", "I tested it out myself, and it's damn good, let me tell you.", 1]]}, "__e": [["De plus, les ingrédients ont été rigoureusement sélectionnés à travers tout le pays.", "Also, the ingredients have gone through stringent selection to be obtained from all over the country.", 1], ["Je sais que vous avez été rigoureusement loyale au lieu de désirer sa majesté.", "I know you were scrupulously fair instead of wanting His Majesty.", 1], ["Ça a été rigoureusement testé sur moi-même. Et laisse-moi te dire, putain que c'est bon.", "I tested it out myself, and it's damn good, let me tell you.", 1]]}, "respecter": {"__C": 7, "devons": {"__C": 7, "nous": {"__C": 7, "verticale": {"__C": 2, "__e": [["La chaîne doit être plate et la trame doit être verticale. Nous devons respecter rigoureusement les règles. La chaîne doit être plate et la trame doit être verticale.", "Level and vertical, stick to the rules.", 1], ["La chaîne doit être plate et la traîne doit être verticale. Nous devons respecter rigoureusement les règles. La chaîne doit être plate et la traîne doit être verticale.", "Level and vertical, stick to the rules.", 1]]}, "__e": [["La chaîne doit être plate et la trame doit être verticale. Nous devons respecter rigoureusement les règles. La chaîne doit être plate et la trame doit être verticale.", "Level and vertical, stick to the rules.", 1], ["Nous devons respecter rigoureusement les règles. - Chaîne et trame ? Mais qu'est-ce que vous chantez tous ?", "Level and vertical, stick to the rules.", 1], ["La chaîne doit être plate et la traîne doit être verticale. Nous devons respecter rigoureusement les règles. La chaîne doit être plate et la traîne doit être verticale.", "Level and vertical, stick to the rules.", 1]]}, "__e": [["La chaîne doit être plate et la trame doit être verticale. Nous devons respecter rigoureusement les règles. La chaîne doit être plate et la trame doit être verticale.", "Level and vertical, stick to the rules.", 1], ["Nous devons respecter rigoureusement les règles. - Chaîne et trame ? Mais qu'est-ce que vous chantez tous ?", "Level and vertical, stick to the rules.", 1], ["La chaîne doit être plate et la traîne doit être verticale. Nous devons respecter rigoureusement les règles. La chaîne doit être plate et la traîne doit être verticale.", "Level and vertical, stick to the rules.", 1]]}, "__e": [["La chaîne doit être plate et la trame doit être verticale. Nous devons respecter rigoureusement les règles. La chaîne doit être plate et la trame doit être verticale.", "Level and vertical, stick to the rules.", 1], ["Nous devons respecter rigoureusement les règles. - Chaîne et trame ? Mais qu'est-ce que vous chantez tous ?", "Level and vertical, stick to the rules.", 1], ["La chaîne doit être plate et la traîne doit être verticale. Nous devons respecter rigoureusement les règles. La chaîne doit être plate et la traîne doit être verticale.", "Level and vertical, stick to the rules.", 1]]}, "__e": [["Dis-moi, si je travaille seul chez moi, sérieusement, rigoureusement, avec les livres qu'il faut, je pourrai m'y présenter ?", "If I worked seriously and regularly at home... with the right books, could I apply?", 1], ["C'était difficile car je devais soit leur trouver un emploi,  en tenant compte de l'âge de mon père,  soit trouver la caution de 100 livres, chose rigoureusement impossible.", "That was difficult, because it was either finding them a job  and bearing in mind my father's age or getting this £100 guarantee which was just nowhere to be seen.", 1], ["J'ai pour ainsi dire corrigé la ponctuation mais pas rigoureusement, car c'est moins important dans un travail de composition littéraire.", "I corrected the punctuation somewhat, but not rigorously, because that is less important in belles-lettres.", 0]]}, "rôtis": {"__C": 248, "poulets": {"__C": 36, "des": {"__C": 10, "pour": {"__C": 1, "même": {"__C": 1, "__e": [["Ici, on parle de suicide politique même pour des poulets rôtis.", "Even chicken's in the frying pan are called political suicides here.", 1]]}, "__e": [["Ici, on parle de suicide politique même pour des poulets rôtis.", "Even chicken's in the frying pan are called political suicides here.", 1]]}, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a des poulets rôtis en pagaille !", "We done burned 10 chickens, I don't know what all.", 1]]}, "__e": [["Il y a des poulets rôtis en pagaille !", "We done burned 10 chickens, I don't know what all.", 1]]}, "__e": [["Ici, on parle de suicide politique même pour des poulets rôtis.", "Even chicken's in the frying pan are called political suicides here.", 1], ["Je descendrai la montagne plus tard trouver des emplois à temps partiel et rapportez des poulets rôtis pour que tout le monde puisse manger de la viande.", "Please, master, I beg you, just allow us to go out for a meal. OK, OK, OK", 1], ["Il y a tellement de réfugiés là-bas, je dois aller donner des poulets rôtis maintenant.", "There are many refugees out there, I'm going to give out roast chickens now.", 1]]}, "les": {"__C": 3, "fait": {"__C": 1, "il": {"__C": 1, "__e": [["Il fait les poulets rôtis, au marché.", "He sells chicken at the market.", 1]]}, "__e": [["Il fait les poulets rôtis, au marché.", "He sells chicken at the market.", 1]]}, "et": {"__C": 1, "pâtés": {"__C": 1, "__e": [["Les poissons farcis, les salades de toutes sortes, les pâtés et les poulets rôtis semblent sortir tout droit d'une corne d'abondance.", "Stuffed fish, various salads, pates and grilles chickens appear like from the cornucopia.", 1]]}, "__e": [["Les poissons farcis, les salades de toutes sortes, les pâtés et les poulets rôtis semblent sortir tout droit d'une corne d'abondance.", "Stuffed fish, various salads, pates and grilles chickens appear like from the cornucopia.", 1]]}, "__e": [["Les poissons farcis, les salades de toutes sortes, les pâtés et les poulets rôtis semblent sortir tout droit d'une corne d'abondance.", "Stuffed fish, various salads, pates and grilles chickens appear like from the cornucopia.", 1], ["Il fait les poulets rôtis, au marché.", "He sells chicken at the market.", 1], ["Les poulets rôtis nous sont restés en travers de la gorge !", "We'll choke on The roast chicken!", 1]]}, "deux": {"__C": 7, "d'accord": {"__C": 1, "__e": [["D'accord, deux poulets rôtis, une bouteille de vin cachetée, une boule de pain et du fromage !", "2 roastchicken. Wine bread, cheese, and cigars.", 1]]}, "laissé": {"__C": 1, "t'ai": {"__C": 1, "__e": [["Je t'ai laissé deux poulets rôtis, des haricots verts et des patates.", "Albert, I left you two roast hens, green beans and potatoes.", 1]]}, "__e": [["Je t'ai laissé deux poulets rôtis, des haricots verts et des patates.", "Albert, I left you two roast hens, green beans and potatoes.", 1]]}, "__e": [["Deux poulets rôtis avec du beurre, une salade d'ufs durs, des pêches au sirop, du lait concentré, deux boîtes de thé, du thé noir et de la camomille,", "Two roast chickens in butter... um... egg salad... canned peaches... uh... condensed milk, two bags of -- of tea -- one regular and one chamomile... a jar of pickled herring.", 1], ["Deux poulets rôtis et de la sauce, peut-être.", "Maybe a couple of rotisserie chickens and some dip.", 1], ["Je t'ai laissé deux poulets rôtis, des haricots verts et des patates.", "Albert, I left you two roast hens, green beans and potatoes.", 1]]}, "__e": [["Il y a tellement de réfugiés là-bas, je dois aller donner des poulets rôtis maintenant.", "There are many refugees out there, I'm going to give out roast chickens now.", 1], ["Maintenant, c'est mon mari, mon restaurant, et vous deux allez sortir d'ici sans votre pain sec, et sans vos poulets rôtis, et sans Matt \"Guitare\" Murphy !", "Now, this is my man, my restaurant... and you two are gonna walk right out that door... without your dry, white toast... without your four fried chickens... and without Matt \"Guitar\" Murphy!", 1], ["Quand vous aviez neuf ans, vous avez mangé trois poulets rôtis en une fois, alors vous aviez trop mangé pour rester assis.", "When you were nine, you ate three roasted chicken once, so you were too full to stay seated.", 1]]}, "je": {"__C": 11, "que": {"__C": 3, "sortir": {"__C": 1, "fais-moi": {"__C": 1, "__e": [["Fais-moi sortir que je rôtis dans le bain de soufre!", "Catch me out being roasted of bath in brimstone!", 1]]}, "__e": [["Fais-moi sortir que je rôtis dans le bain de soufre!", "Catch me out being roasted of bath in brimstone!", 1]]}, "pendant": {"__C": 1, "ingrédients": {"__C": 1, "__e": [["Je dois préparer tous les autres ingrédients pendant que je rôtis dans l'ordre inverse.", "I gotta prepare all other ingredients while I'm roasting in a reverse order", 1]]}, "__e": [["Je dois préparer tous les autres ingrédients pendant que je rôtis dans l'ordre inverse.", "I gotta prepare all other ingredients while I'm roasting in a reverse order", 1]]}, "__e": [["Fais-moi sortir que je rôtis dans le bain de soufre!", "Catch me out being roasted of bath in brimstone!", 1], ["Je dois préparer tous les autres ingrédients pendant que je rôtis dans l'ordre inverse.", "I gotta prepare all other ingredients while I'm roasting in a reverse order", 1], ["Dans le soleil, le ciel, les animaux que je rôtis.", "In the sun, in the sky, in the animals I roast.", 1]]}, "où": {"__C": 1, "personnel": {"__C": 1, "enfer": {"__C": 1, "__e": [["C'est mon enfer personnel, où je rôtis dans ma coquille...", "IT'S MY PERSONAL HELL, WHERE I ROAST IN MY SHELL.", 1]]}, "__e": [["C'est mon enfer personnel, où je rôtis dans ma coquille...", "IT'S MY PERSONAL HELL, WHERE I ROAST IN MY SHELL.", 1]]}, "__e": [["C'est mon enfer personnel, où je rôtis dans ma coquille...", "IT'S MY PERSONAL HELL, WHERE I ROAST IN MY SHELL.", 1]]}, "et": {"__C": 1, "blanchir": {"__C": 1, "sécher": {"__C": 1, "__e": [["J'éclate le maïs, j'applique du caramel et je laisse sécher, blanchir, et je rôtis le maïs.", "I pop some corn, brush some melted caramel on it, let it cure, blanch and double roast the nuts.", 1]]}, "__e": [["J'éclate le maïs, j'applique du caramel et je laisse sécher, blanchir, et je rôtis le maïs.", "I pop some corn, brush some melted caramel on it, let it cure, blanch and double roast the nuts.", 1]]}, "__e": [["J'éclate le maïs, j'applique du caramel et je laisse sécher, blanchir, et je rôtis le maïs.", "I pop some corn, brush some melted caramel on it, let it cure, blanch and double roast the nuts.", 1]]}, "__e": [["C'est mon enfer personnel, où je rôtis dans ma coquille...", "IT'S MY PERSONAL HELL, WHERE I ROAST IN MY SHELL.", 1], ["Je dois préparer tous les autres ingrédients pendant que je rôtis dans l'ordre inverse.", "I gotta prepare all other ingredients while I'm roasting in a reverse order", 1], ["Dans le soleil, le ciel, les animaux que je rôtis.", "In the sun, in the sky, in the animals I roast.", 1]]}, "tu": {"__C": 11, "que": {"__C": 3, "j'espère": {"__C": 1, "m'entends": {"__C": 1, "__e": [["Spencer, si tu m'entends, j'espère que tu rôtis en enfer.", "Spencer, wherever you are tonight, I hope you're frying.", 1]]}, "__e": [["Spencer, si tu m'entends, j'espère que tu rôtis en enfer.", "Spencer, wherever you are tonight, I hope you're frying.", 1]]}, "ce": {"__C": 1, "manges": {"__C": 1, "__e": [["- Tu manges ce que tu rôtis. - Pourquoi ?", "You know you've cooked your own goose.", 1]]}, "__e": [["- Tu manges ce que tu rôtis. - Pourquoi ?", "You know you've cooked your own goose.", 1]]}, "__e": [["Comme les écureuils que tu rôtis dans ta caravane.", "Just like the squirrels that you hunt and cook in your trailer, - Alexis.", 1], ["- Tu manges ce que tu rôtis. - Pourquoi ?", "You know you've cooked your own goose.", 1], ["Spencer, si tu m'entends, j'espère que tu rôtis en enfer.", "Spencer, wherever you are tonight, I hope you're frying.", 1]]}, "quand": {"__C": 2, "ou": {"__C": 1, "dans": {"__C": 1}, "__e": [["Attends d'aller dans l'enfumoir, ou quand tu rôtis à 800 degrés dans le simulateur d'embrasement, et on verra la taille de tes couilles.", "Wait till they stick your narrow ass in the smokehouse, ok, or you're roasting at 1,500 degrees in the goddamn flashover stimulator. Then we'll see how big your balls are.", 1]]}, "__e": [["Attends d'aller dans l'enfumoir, ou quand tu rôtis à 800 degrés dans le simulateur d'embrasement, et on verra la taille de tes couilles.", "Wait till they stick your narrow ass in the smokehouse, ok, or you're roasting at 1,500 degrees in the goddamn flashover stimulator. Then we'll see how big your balls are.", 1], ["Quand tu rôtis un poulet, ajoute 20 min.", "Always give a roast chicken an extra 20 minutes.", 1]]}, "__e": [["- Tu manges ce que tu rôtis. - Pourquoi ?", "You know you've cooked your own goose.", 1], ["Tu rôtis la peau et moi les chèvres, nous appartenons donc à une même tribu.", "You roast skin and I roast goats, all our folk can be one.", 1], ["Spencer, si tu m'entends, j'espère que tu rôtis en enfer.", "Spencer, wherever you are tonight, I hope you're frying.", 1]]}, "canards": {"__C": 12, "de": {"__C": 3, "pas": {"__C": 1, "mangeons": {"__C": 1, "__e": [["Nous ne mangeons pas de canards rôtis cantonais.", "We don't eat Cantonese roast ducks.", 1]]}, "__e": [["Nous ne mangeons pas de canards rôtis cantonais.", "We don't eat Cantonese roast ducks.", 1]]}, "plus": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, plus de canards rôtis !", "So, no more BBQ ducks!", 1]]}, "__e": [["Alors, plus de canards rôtis !", "So, no more BBQ ducks!", 1]]}, "__e": [["Nous ne mangeons pas de canards rôtis cantonais.", "We don't eat Cantonese roast ducks.", 1], ["Alors, plus de canards rôtis !", "So, no more BBQ ducks!", 1], ["Au fait, une fournée de canards rôtis vient de sortir du four !", "Oh yeah. We also serve fresh roast duck.", 1]]}, "deux": {"__C": 2, "__e": [["Deux canards rôtis.", "Two roast ducks.", 1], ["Deux canards rôtis aux olives.", "Two ducks roasted with olives.", 1]]}, "des": {"__C": 2, "fait": {"__C": 1, "on": {"__C": 1, "__e": [["On fait des canards rôtis.", "So, we cook ducks on a rotisserie.", 1]]}, "__e": [["On fait des canards rôtis.", "So, we cook ducks on a rotisserie.", 1]]}, "d'être": {"__C": 1, "ressemble": {"__C": 1, "__e": [["Nous vous laisserons faire l'expérience aujourd'hui, de ce à quoi cela ressemble d'être des canards rôtis. Je vous crache dessus !", "Today I'll let you know how it feels to be a roast duck!", 1]]}, "__e": [["Nous vous laisserons faire l'expérience aujourd'hui, de ce à quoi cela ressemble d'être des canards rôtis. Je vous crache dessus !", "Today I'll let you know how it feels to be a roast duck!", 1]]}, "__e": [["Nous vendrons des canards rôtis !", "We'll sell BBQ ducks!", 1], ["On fait des canards rôtis.", "So, we cook ducks on a rotisserie.", 1], ["Nous vous laisserons faire l'expérience aujourd'hui, de ce à quoi cela ressemble d'être des canards rôtis. Je vous crache dessus !", "Today I'll let you know how it feels to be a roast duck!", 1]]}, "__e": [["Au fait, une fournée de canards rôtis vient de sortir du four !", "Oh yeah. We also serve fresh roast duck.", 1], ["Les canards rôtis de Hui sont les meilleurs, les meilleurs.", "Hui's roast ducks are the best, the best.", 1], ["Nous vous laisserons faire l'expérience aujourd'hui, de ce à quoi cela ressemble d'être des canards rôtis. Je vous crache dessus !", "Today I'll let you know how it feels to be a roast duck!", 1]]}, "légumes": {"__C": 9, "de": {"__C": 3, "affaire": {"__C": 1, "une": {"__C": 1, "__e": [["Devrais-je ouvrir une affaire de légumes rôtis ici?", "Should I run a roasted vegetable business here?", 1]]}, "__e": [["Devrais-je ouvrir une affaire de légumes rôtis ici?", "Should I run a roasted vegetable business here?", 1]]}, "mélange": {"__C": 1, "un": {"__C": 1, "__e": [["La création de cette année est... une soupière printanière avec un mélange de légumes rôtis, herbes fraîches et champignons sauvages.", "And this year's soup is a spring tureen with a mélange of roasted vegetables fresh herbs and wild mushrooms.", 1]]}, "__e": [["La création de cette année est... une soupière printanière avec un mélange de légumes rôtis, herbes fraîches et champignons sauvages.", "And this year's soup is a spring tureen with a mélange of roasted vegetables fresh herbs and wild mushrooms.", 1]]}, "__e": [["Je t'ai préparé un médaillon de bison poêlé dans une réduction de porto, avec une brunoise de légumes rôtis, avec poitrine de porc.", "What I've prepared for you today is a pan-seared bison medallion in a port wine reduction, paired with a brunoise of roasted vegetables and cured pork belly.", 1], ["La création de cette année est... une soupière printanière avec un mélange de légumes rôtis, herbes fraîches et champignons sauvages.", "And this year's soup is a spring tureen with a mélange of roasted vegetables fresh herbs and wild mushrooms.", 1], ["Devrais-je ouvrir une affaire de légumes rôtis ici?", "Should I run a roasted vegetable business here?", 1]]}, "aux": {"__C": 1, "un": {"__C": 1, "pris": {"__C": 1, "__e": [["Alors j'en ai pris un aux légumes rôtis aussi.", "Anyhow, I got a roasted vegetable one as well.", 1]]}, "__e": [["Alors j'en ai pris un aux légumes rôtis aussi.", "Anyhow, I got a roasted vegetable one as well.", 1]]}, "__e": [["Alors j'en ai pris un aux légumes rôtis aussi.", "Anyhow, I got a roasted vegetable one as well.", 1]]}, "des": {"__C": 4, "avec": {"__C": 1, "salade": {"__C": 1, "__e": [["Je vais faire une grande salade avec des légumes rôtis et des haricots.", "So I think I'm gonna make a big salad with roasted vegetables and beans.", 1]]}, "__e": [["Je vais faire une grande salade avec des légumes rôtis et des haricots.", "So I think I'm gonna make a big salad with roasted vegetables and beans.", 1]]}, "l'agneau": {"__C": 1, "à": {"__C": 1, "__e": [["Je fais mon toad in the hole avec des seekh kebabs à l'agneau, des légumes rôtis, dans une pâte légère et croustillante.", "[soul music playing] I'm making my heartwarming toad in the hole with minced lamb seekh kebabs, sweet roasted vegetables in a light and crispy batter like you've never tasted before.", 1]]}, "__e": [["Je fais mon toad in the hole avec des seekh kebabs à l'agneau, des légumes rôtis, dans une pâte légère et croustillante.", "[soul music playing] I'm making my heartwarming toad in the hole with minced lamb seekh kebabs, sweet roasted vegetables in a light and crispy batter like you've never tasted before.", 1]]}, "__e": [["Des légumes rôtis.", "Lots of roasted vegetables, actually.", 1], ["Je fais mon toad in the hole avec des seekh kebabs à l'agneau, des légumes rôtis, dans une pâte légère et croustillante.", "[soul music playing] I'm making my heartwarming toad in the hole with minced lamb seekh kebabs, sweet roasted vegetables in a light and crispy batter like you've never tasted before.", 1], ["Je vais faire une grande salade avec des légumes rôtis et des haricots.", "So I think I'm gonna make a big salad with roasted vegetables and beans.", 1]]}, "__e": [["Devrais-je ouvrir une affaire de légumes rôtis ici?", "Should I run a roasted vegetable business here?", 1], ["Alors j'en ai pris un aux légumes rôtis aussi.", "Anyhow, I got a roasted vegetable one as well.", 1], ["Je vais faire une grande salade avec des légumes rôtis et des haricots.", "So I think I'm gonna make a big salad with roasted vegetables and beans.", 1]]}, "des": {"__C": 12, "avec": {"__C": 1, "trompera": {"__C": 1, "te": {"__C": 1, "__e": [["Lui, il te trompera avec des rôtis ou des apollons de la musc...", "Because Matt, here, is never going to stop cheating on you, Kevin. Whether it's pot roast or some himbo at the gym.", 1]]}, "__e": [["Lui, il te trompera avec des rôtis ou des apollons de la musc...", "Because Matt, here, is never going to stop cheating on you, Kevin. Whether it's pot roast or some himbo at the gym.", 1]]}, "__e": [["Lui, il te trompera avec des rôtis ou des apollons de la musc...", "Because Matt, here, is never going to stop cheating on you, Kevin. Whether it's pot roast or some himbo at the gym.", 1]]}, "c'étaient": {"__C": 1, "enfants": {"__C": 1, "les": {"__C": 1, "__e": [["Tu disais que les enfants, c'étaient des rôtis de veau.", "You compared kids to roast veal!", 1]]}, "__e": [["Tu disais que les enfants, c'étaient des rôtis de veau.", "You compared kids to roast veal!", 1]]}, "__e": [["Tu disais que les enfants, c'étaient des rôtis de veau.", "You compared kids to roast veal!", 1]]}, "ont": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils ont des rôtis à leur nom.", "They have roasts named after them.", 1]]}, "__e": [["Ils ont des rôtis à leur nom.", "They have roasts named after them.", 1]]}, "__e": [["Tu disais que les enfants, c'étaient des rôtis de veau.", "You compared kids to roast veal!", 1], ["Ma mère a gâché sa vie à servir des rôtis sur plateau et à repasser les caleçons de mon père.", "My mother wasted her entire life bringing us pot roasts on trays and ironing my father's boxer shorts.", 1], ["Regarde-toi, tu prétends être une femme au foyer de banlieue qui cuisine des plats, des rôtis et de la merde.", "-...cooking casseroles, pot roasts. - Thank you.", 1]]}, "__e": [["Écoute, on va faire un truc. Je te laisse ces bouteilles. Si à 3 h du mat, vous êtes pas rôtis, on te rembourse tout.", "Here's what we're gonna do, take the bottles and if you guys aren't roasted by 3 a.m.", 1], ["Maintenant, c'est mon mari, mon restaurant, et vous deux allez sortir d'ici sans votre pain sec, et sans vos poulets rôtis, et sans Matt \"Guitare\" Murphy !", "Now, this is my man, my restaurant... and you two are gonna walk right out that door... without your dry, white toast... without your four fried chickens... and without Matt \"Guitar\" Murphy!", 1], ["Quand vous aviez neuf ans, vous avez mangé trois poulets rôtis en une fois, alors vous aviez trop mangé pour rester assis.", "When you were nine, you ate three roasted chicken once, so you were too full to stay seated.", 1]]}, "ouvertement": {"__C": 2258, "parler": {"__C": 121, "en": {"__C": 26, "pas": {"__C": 5, "ne": {"__C": 3, "__e": [["Et bien, pourquoi ne pas en parler ouvertement?", "Well, I say, why not bring it out in the open?", 1], ["Pourquoi ne pas en parler ouvertement et vous le dire ?", "Why don't you just bring it into the open and tell each other already?", 1], ["Je suis sûre que vous avez quelque chose à dire à ce sujet. Pourquoi ne pas en parler ouvertement pour passer ensuite à autre chose ?", "I'm sure you have thoughts on the subject, and why don't we get it all out in the open now so we can move on with our lives?", 1]]}, "pouvait": {"__C": 1, "__e": [["On s'est toujours dit qu'on en parlait entre nous, mais on ne pouvait pas en parler ouvertement.", "We always said we talk about it among ourselves, but we couldn't talk about it openly.", 1]]}, "__e": [["Pourquoi ne pas en parler ouvertement et vous le dire ?", "Why don't you just bring it into the open and tell each other already?", 1], ["On s'est toujours dit qu'on en parlait entre nous, mais on ne pouvait pas en parler ouvertement.", "We always said we talk about it among ourselves, but we couldn't talk about it openly.", 1], ["Je suis sûre que vous avez quelque chose à dire à ce sujet. Pourquoi ne pas en parler ouvertement pour passer ensuite à autre chose ?", "I'm sure you have thoughts on the subject, and why don't we get it all out in the open now so we can move on with our lives?", 1]]}, "faut": {"__C": 3, "il": {"__C": 3, "__e": [["Pour surmonter cette épreuve, il faut en parler ouvertement.", "We feel like the only way to get to the other side of this - is with an honest conversation. - Right.", 1], ["Il faut en parler ouvertement.", "THIS IS ABOUT SPEAKING OUT.", 1], ["Quoi ? Il faut en parler ouvertement, non ?", "I mean, fuck, these things should be discussed openly, right?", 1]]}, "__e": [["Pour surmonter cette épreuve, il faut en parler ouvertement.", "We feel like the only way to get to the other side of this - is with an honest conversation. - Right.", 1], ["Il faut en parler ouvertement.", "THIS IS ABOUT SPEAKING OUT.", 1], ["Quoi ? Il faut en parler ouvertement, non ?", "I mean, fuck, these things should be discussed openly, right?", 1]]}, "__e": [["Pourquoi ne pas en parler ouvertement et vous le dire ?", "Why don't you just bring it into the open and tell each other already?", 1], ["On s'est toujours dit qu'on en parlait entre nous, mais on ne pouvait pas en parler ouvertement.", "We always said we talk about it among ourselves, but we couldn't talk about it openly.", 1], ["Je suis sûre que vous avez quelque chose à dire à ce sujet. Pourquoi ne pas en parler ouvertement pour passer ensuite à autre chose ?", "I'm sure you have thoughts on the subject, and why don't we get it all out in the open now so we can move on with our lives?", 1]]}, "de": {"__C": 11, "mérite": {"__C": 1, "le": {"__C": 1, "__e": [["Vous avez le mérite de parler ouvertement !", "You do talk about everything openly!", 1]]}, "__e": [["Vous avez le mérite de parler ouvertement !", "You do talk about everything openly!", 1]]}, "temps": {"__C": 1, "est": {"__C": 1, "__e": [["Il est temps de parler ouvertement de votre sexualité, et que vous êtes tous les deux prêts pour ça.", "It's time to talk openly about your sexuality, and I think you're both ready to do it.", 1]]}, "__e": [["Il est temps de parler ouvertement de votre sexualité, et que vous êtes tous les deux prêts pour ça.", "It's time to talk openly about your sexuality, and I think you're both ready to do it.", 1]]}, "__e": [["Il est temps de parler ouvertement de votre sexualité, et que vous êtes tous les deux prêts pour ça.", "It's time to talk openly about your sexuality, and I think you're both ready to do it.", 1], ["J'ai la capacité de parler ouvertement aux gens et j'ai travaillé là-dessus du bas au milieu et jusqu'au sommet, pendant tout le jeu.", "I have the ability to speak to people openly, and i worked that angle from the bottom to the middle to the top the whole game.", 1], ["Le retour a été long et on s'est donné le temps de réfléchir, mais nous pensons qu'il est important de parler ouvertement de ce qui vient de se passer.", "We've had a long drive back, and we've been giving this time to settle, but we think that it's important that we open up and talk about what's happened.", 1]]}, "d'en": {"__C": 11, "difficile": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est difficile d'en parler ouvertement, si jamais c'est quelqu'un que tu connais.", "I'm a girl, but knowing it might be someone you know it makes it hard to speak out.", 1]]}, "__e": [["C'est difficile d'en parler ouvertement, si jamais c'est quelqu'un que tu connais.", "I'm a girl, but knowing it might be someone you know it makes it hard to speak out.", 1]]}, "temps": {"__C": 2, "est": {"__C": 2, "__e": [["Mais il est temps d'en parler ouvertement.", "But I think we can now talk freely about it.", 1], ["Je me demande s'il est temps d'en parler ouvertement.", "I wonder if it's time to be open about it.", 1]]}, "__e": [["Mais il est temps d'en parler ouvertement.", "But I think we can now talk freely about it.", 1], ["Je me demande s'il est temps d'en parler ouvertement.", "I wonder if it's time to be open about it.", 1]]}, "__e": [["Ça a amélioré sa vie et la nôtre. Il est très cool, il a le courage d'en parler ouvertement.", "Making his life better, our life better, and he's so fucking cool and brave that he's down to be open about it, when there's such a stigma, when it's so stupid.", 1], ["Je me demande s'il est temps d'en parler ouvertement.", "I wonder if it's time to be open about it.", 1], ["C'est difficile d'en parler ouvertement, si jamais c'est quelqu'un que tu connais.", "I'm a girl, but knowing it might be someone you know it makes it hard to speak out.", 1]]}, "__e": [["Le retour a été long et on s'est donné le temps de réfléchir, mais nous pensons qu'il est important de parler ouvertement de ce qui vient de se passer.", "We've had a long drive back, and we've been giving this time to settle, but we think that it's important that we open up and talk about what's happened.", 1], ["Je suis sûre que vous avez quelque chose à dire à ce sujet. Pourquoi ne pas en parler ouvertement pour passer ensuite à autre chose ?", "I'm sure you have thoughts on the subject, and why don't we get it all out in the open now so we can move on with our lives?", 1], ["Puis-je parler ouvertement ?", "May I speak freely?", 0]]}, "pas": {"__C": 57, "parlons": {"__C": 2, "n'en": {"__C": 1, "nous": {"__C": 1, "__e": [["Je sais que vous venez d'une autre planète, et le sexe est quelque chose d'important ici, mais nous n'en parlons pas ouvertement.", "I know that you're from another planet and all, I guess we do think an awful lot about sex down here. But we're not supposed to discuss it.", 1]]}, "__e": [["Je sais que vous venez d'une autre planète, et le sexe est quelque chose d'important ici, mais nous n'en parlons pas ouvertement.", "I know that you're from another planet and all, I guess we do think an awful lot about sex down here. But we're not supposed to discuss it.", 1]]}, "ne": {"__C": 1, "nous": {"__C": 1, "__e": [["Mais si nous ne parlons pas ouvertement des crimes qui sont commis en ce moment sous le régime nazi en Allemagne, nous sommes non seulement des otages du mensonge, mais aussi ses promoteurs.", "But if we don't speak openly about the crimes currently being committed under Nazi rule in Germany we are not only hostages to the lie, but its promoters.", 1]]}, "__e": [["Mais si nous ne parlons pas ouvertement des crimes qui sont commis en ce moment sous le régime nazi en Allemagne, nous sommes non seulement des otages du mensonge, mais aussi ses promoteurs.", "But if we don't speak openly about the crimes currently being committed under Nazi rule in Germany we are not only hostages to the lie, but its promoters.", 1]]}, "__e": [["Mais si nous ne parlons pas ouvertement des crimes qui sont commis en ce moment sous le régime nazi en Allemagne, nous sommes non seulement des otages du mensonge, mais aussi ses promoteurs.", "But if we don't speak openly about the crimes currently being committed under Nazi rule in Germany we are not only hostages to the lie, but its promoters.", 1], ["Je sais que vous venez d'une autre planète, et le sexe est quelque chose d'important ici, mais nous n'en parlons pas ouvertement.", "I know that you're from another planet and all, I guess we do think an awful lot about sex down here. But we're not supposed to discuss it.", 1]]}, "moins": {"__C": 2, "du": {"__C": 2, "fédérale": {"__C": 1, "__e": [["On ne peut refuser un appel à l'aide, mais en même temps... on ne peut enfreindre la loi fédérale, du moins pas ouvertement.", "We've also correlated all of Zale's known hideouts. There is a 93 per cent probability that he is holding the President on Aldebaran 2.", 1]]}, "__e": [["Du moins, pas ouvertement.", "At least not openly.", 1], ["On ne peut refuser un appel à l'aide, mais en même temps... on ne peut enfreindre la loi fédérale, du moins pas ouvertement.", "We've also correlated all of Zale's known hideouts. There is a 93 per cent probability that he is holding the President on Aldebaran 2.", 1]]}, "__e": [["Du moins, pas ouvertement.", "At least not openly.", 1], ["On ne peut refuser un appel à l'aide, mais en même temps... on ne peut enfreindre la loi fédérale, du moins pas ouvertement.", "We've also correlated all of Zale's known hideouts. There is a 93 per cent probability that he is holding the President on Aldebaran 2.", 1]]}, "disent": {"__C": 3, "ne": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils ne disent pas ouvertement qu'ils veulent nous dicter leur loi.", "They don't come out in so many words and say that they wanna take us over.", 1]]}, "__e": [["Ils ne disent pas ouvertement qu'ils veulent nous dicter leur loi.", "They don't come out in so many words and say that they wanna take us over.", 1]]}, "le": {"__C": 1, "ne": {"__C": 1, "__e": [["Cependant, s'il prend la tête de la Garde impériale maintenant, les gens pourraient se méprendre, même s'ils ne le disent pas ouvertement.", "However, if he takes over the Imperial Guards now, people might take it the wrong way, though they might not say it out loud.", 1]]}, "__e": [["Cependant, s'il prend la tête de la Garde impériale maintenant, les gens pourraient se méprendre, même s'ils ne le disent pas ouvertement.", "However, if he takes over the Imperial Guards now, people might take it the wrong way, though they might not say it out loud.", 1]]}, "__e": [["Ils ne disent pas ouvertement qu'ils veulent nous dicter leur loi.", "They don't come out in so many words and say that they wanna take us over.", 1], ["Cependant, s'il prend la tête de la Garde impériale maintenant, les gens pourraient se méprendre, même s'ils ne le disent pas ouvertement.", "However, if he takes over the Imperial Guards now, people might take it the wrong way, though they might not say it out loud.", 1], ["J'aime pas que des femmes se battent pour un homme. Elles disent pas ouvertement :", "I hate it when women are gonna fight over a guy, and they're not gonna blatantly say,", 1]]}, "__e": [["Il ne le dit pas ouvertement, mais il comprend dans son cœur.", "He doesn't say it on the surface, but he understands in his heart.", 1], ["On ne parle pas ouvertement de ce genre de choses ici.", "Listen, it doesn't bode well to speak openly about such things.", 1], ["Je sais que vous venez d'une autre planète, et le sexe est quelque chose d'important ici, mais nous n'en parlons pas ouvertement.", "I know that you're from another planet and all, I guess we do think an awful lot about sex down here. But we're not supposed to discuss it.", 1]]}, "parle": {"__C": 25, "on": {"__C": 3, "paris": {"__C": 1, "à": {"__C": 1, "__e": [["À Paris, on parle ouvertement dans la rue... d'émancipation, de liberté pour tous les hommes et les femmes aussi.", "In Paris they speak openly in the streets of emancipation. Freedom for all men, and women too.", 1]]}, "__e": [["À Paris, on parle ouvertement dans la rue... d'émancipation, de liberté pour tous les hommes et les femmes aussi.", "In Paris they speak openly in the streets of emancipation. Freedom for all men, and women too.", 1]]}, "paroisse": {"__C": 1, "ma": {"__C": 1, "__e": [["Dans ma paroisse, on parle ouvertement de soutenir les prétentions des York.", "In my parish, there's open talk now of supporting a York claim, should it come.", 1]]}, "__e": [["Dans ma paroisse, on parle ouvertement de soutenir les prétentions des York.", "In my parish, there's open talk now of supporting a York claim, should it come.", 1]]}, "__e": [["On parle ouvertement ici, d'accord ?", "We're talking straight here, right?", 1], ["Mais on parle ouvertement de déposer le Roi.", "But not talk openly of overthrowing the king.", 1], ["- et le sexe dont on parle ouvertement.", "- and the overt natural sex.", 1]]}, "je": {"__C": 4, "que": {"__C": 1, "parce": {"__C": 1, "__e": [["Ne vous énervez pas parce que je parle ouvertement.", "Please don't get upset because of my frankness, but I have to.", 1]]}, "__e": [["Ne vous énervez pas parce que je parle ouvertement.", "Please don't get upset because of my frankness, but I have to.", 1]]}, "si": {"__C": 1, "__e": [["Si je parle ouvertement avec les enfants, peut-être que ça pourra aider.", "If I talk openly with the kids, maybe it could help.", 1]]}, "__e": [["Je parle ouvertement ici.", "I speak openly here.", 1], ["Je parle ouvertement de ma sexualité depuis que je suis adulte.", "I've been open about my sexuality since I've been an adult.", 1], ["Si je parle ouvertement avec les enfants, peut-être que ça pourra aider.", "If I talk openly with the kids, maybe it could help.", 1]]}, "en": {"__C": 2, "qu'on": {"__C": 1, "veux": {"__C": 1, "__e": [["Je veux qu'on en parle ouvertement.", "I prefer we talk about it frankly;", 1]]}, "__e": [["Je veux qu'on en parle ouvertement.", "I prefer we talk about it frankly;", 1], ["Je pensais qu'il valait mieux qu'on en parle ouvertement... pour qu'il n'y ait aucun malentendu par la suite.", "I just thought it's better to get it all out on the table... so later there can be no possibility of a misunderstanding.", 1]]}, "on": {"__C": 1, "plus": {"__C": 1, "__e": [["Plus les gens acceptent ce qu'on fait, plus on en parle ouvertement.", "As we became more accepted of it, we became more open about it.", 1]]}, "__e": [["Plus les gens acceptent ce qu'on fait, plus on en parle ouvertement.", "As we became more accepted of it, we became more open about it.", 1], ["Il paraît qu'il y aura des conséquences si on en parle ouvertement.", "We heard there will be consequences if we speak up and go public.", 1]]}, "__e": [["Je veux qu'on en parle ouvertement.", "I prefer we talk about it frankly;", 1], ["Il paraît qu'il y aura des conséquences si on en parle ouvertement.", "We heard there will be consequences if we speak up and go public.", 1], ["Je pensais qu'il valait mieux qu'on en parle ouvertement... pour qu'il n'y ait aucun malentendu par la suite.", "I just thought it's better to get it all out on the table... so later there can be no possibility of a misunderstanding.", 1]]}, "__e": [["Si je parle ouvertement avec les enfants, peut-être que ça pourra aider.", "If I talk openly with the kids, maybe it could help.", 1], ["À quel point c'est dangereux si une personne qui ignore le fait qu'ils peuvent avoir tort et parle ouvertement devient un journaliste.", "How dangerous it is if a person who ignores the fact that they could be wrong and talks freely becomes a reporter.", 1], ["Je vous parle ouvertement de moi et de ma vie mais de vous, vous ne dites rien.", "I tell you freely about myself and my life, but about yourself you keep everything hidden and closed.", 1]]}, "si": {"__C": 53, "été": {"__C": 2, "jamais": {"__C": 2, "n'avaient": {"__C": 2}}}, "pas": {"__C": 3, "riez": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne riez pas si ouvertement.", "Don't laugh so openly.", 1]]}, "__e": [["Ne riez pas si ouvertement.", "Don't laugh so openly.", 1]]}, "flirte": {"__C": 1, "ne": {"__C": 1, "__e": [["Ne flirte pas si ouvertement, d'accord ?", "Don't flirt so openly, okay?", 1]]}, "__e": [["Ne flirte pas si ouvertement, d'accord ?", "Don't flirt so openly, okay?", 1]]}, "__e": [["Ne flirte pas si ouvertement, d'accord ?", "Don't flirt so openly, okay?", 1], ["Ne riez pas si ouvertement.", "Don't laugh so openly.", 1], ["Pas si ouvertement.", "At least not so blatantly.", 1]]}, "parler": {"__C": 2, "de": {"__C": 2, "nyborg": {"__C": 1, "__e": [["Quel courage pour une femme comme Birgitte Nyborg de parler si ouvertement de sa maladie !", "It's wonderful that Birgitte Nyborg is talking so honestly about her illness.", 1]]}, "facile": {"__C": 1, "__e": [["Ce n'est pas facile de parler si ouvertement d'un divorce.", "It's not easy to be so open about being divorced.", 1]]}, "__e": [["Quel courage pour une femme comme Birgitte Nyborg de parler si ouvertement de sa maladie !", "It's wonderful that Birgitte Nyborg is talking so honestly about her illness.", 1], ["Ce n'est pas facile de parler si ouvertement d'un divorce.", "It's not easy to be so open about being divorced.", 1]]}, "__e": [["On n'est pas habitué à entendre les femmes parler si ouvertement de leur anatomie.", "We men aren't used to women discussing their anatomy so freely.", 1], ["Je suis contente que tu veuilles enfin parler si ouvertement.", "I'm happy you're suddenly so open.", 1], ["Ce n'est pas facile de parler si ouvertement d'un divorce.", "It's not easy to be so open about being divorced.", 1]]}, "__e": [["Prendre notre parti si ouvertement à la télé n'a pas du être facile.", "Taking our side so blatantly on TV couldn't have been easy.", 1], ["Ceci... puisque je n'ai aucune raison d'être là, je ne peux pas vraiment le faire si ouvertement, n'est-ce pas ?", "This...since I have no justification to be there, I can't really do it so openly, right?", 1], ["Ne t'attends pas à ce que je sois sincère lorsque tu continues à me mentir si ouvertement.", "Don't expect me to be truthful when you keep lying to me so blatantly.", 0]]}, "aussi": {"__C": 25, "parler": {"__C": 2, "nous": {"__C": 1, "de": {"__C": 1, "__e": [["Merci de nous parler aussi ouvertement, mais vous oubliez de dire que vous étiez son dernier amant détraqué.", "Well, thank you for being so open with us. But you left out the part where you were her last deranged lover.", 1]]}, "__e": [["Merci de nous parler aussi ouvertement, mais vous oubliez de dire que vous étiez son dernier amant détraqué.", "Well, thank you for being so open with us. But you left out the part where you were her last deranged lover.", 1]]}, "en": {"__C": 1, "pouvoir": {"__C": 1, "__e": [["Pouvoir en parler aussi ouvertement.", "I mean, to be able to talk this openly.", 1]]}, "__e": [["Pouvoir en parler aussi ouvertement.", "I mean, to be able to talk this openly.", 1]]}, "__e": [["Merci de nous parler aussi ouvertement, mais vous oubliez de dire que vous étiez son dernier amant détraqué.", "Well, thank you for being so open with us. But you left out the part where you were her last deranged lover.", 1], ["Ça ne vous fait rien d'en parler aussi ouvertement ?", "Is it okay to talk about this so openly like this?", 1], ["- Tu ne trouves pas ça génial, qu'on puisse parler aussi ouvertement, en ce moment ?", "- Isn't it wonderful, how we've been talking so much more openly and honestly lately?", 1]]}, "ça": {"__C": 2, "tout": {"__C": 1, "faire": {"__C": 1, "__e": [["On ne devrait pas faire tout ça aussi ouvertement.", "We shouldn't be doing things so openly.", 1]]}, "__e": [["On ne devrait pas faire tout ça aussi ouvertement.", "We shouldn't be doing things so openly.", 1]]}, "fasse": {"__C": 1, "qu'il": {"__C": 1, "__e": [["C'était le gagne-pain de cet individu. Il négociait des achats de sextapes. Je n'arrivais pas à croire qu'il fasse ça aussi ouvertement.", "[Houston] This individual actually apparently made a living brokering sex tapes, and I just couldn't believe that somebody openly did that.", 1]]}, "__e": [["C'était le gagne-pain de cet individu. Il négociait des achats de sextapes. Je n'arrivais pas à croire qu'il fasse ça aussi ouvertement.", "[Houston] This individual actually apparently made a living brokering sex tapes, and I just couldn't believe that somebody openly did that.", 1]]}, "__e": [["C'était le gagne-pain de cet individu. Il négociait des achats de sextapes. Je n'arrivais pas à croire qu'il fasse ça aussi ouvertement.", "[Houston] This individual actually apparently made a living brokering sex tapes, and I just couldn't believe that somebody openly did that.", 1], ["faire ça aussi ouvertement. Sachant qu'on ne le croira pas.", "Knowing that we won't believe it.", 1], ["On ne devrait pas faire tout ça aussi ouvertement.", "We shouldn't be doing things so openly.", 1]]}, "pas": {"__C": 2, "semble": {"__C": 1, "ne": {"__C": 1, "__e": [["Je pense que Dawn, même si elle ne semble pas aussi ouvertement dangereuse que Jim, pourrait être plus dangereuse que lui de bien des façons, parce qu'elle est plus sympathique, et c'est quelqu'un qui, lentement mais sûrement, se crée un chemin vers notre alliance.", "I think Dawn,even though she doesn't seem as overtly dangerous as Jim is, is maybe more dangerous than him in a lot of ways because she's more likable,and she's somebody that's slowly but surely eking her way into our alliance.", 1]]}, "__e": [["Je pense que Dawn, même si elle ne semble pas aussi ouvertement dangereuse que Jim, pourrait être plus dangereuse que lui de bien des façons, parce qu'elle est plus sympathique, et c'est quelqu'un qui, lentement mais sûrement, se crée un chemin vers notre alliance.", "I think Dawn,even though she doesn't seem as overtly dangerous as Jim is, is maybe more dangerous than him in a lot of ways because she's more likable,and she's somebody that's slowly but surely eking her way into our alliance.", 1]]}, "mais": {"__C": 1, "__e": [["Mais pas aussi ouvertement que moi.", "Just not as openly as I do.", 1]]}, "__e": [["on n'en parlait pas aussi ouvertement.", "We didn't talk about it quite so openly in those days.", 1], ["Mais pas aussi ouvertement que moi.", "Just not as openly as I do.", 1], ["Je pense que Dawn, même si elle ne semble pas aussi ouvertement dangereuse que Jim, pourrait être plus dangereuse que lui de bien des façons, parce qu'elle est plus sympathique, et c'est quelqu'un qui, lentement mais sûrement, se crée un chemin vers notre alliance.", "I think Dawn,even though she doesn't seem as overtly dangerous as Jim is, is maybe more dangerous than him in a lot of ways because she's more likable,and she's somebody that's slowly but surely eking her way into our alliance.", 1]]}, "__e": [["Je crois que je suis l'une des premières en Afrique du Sud à en avoir parlé aussi ouvertement, mais je ne l'ai pas fait délibérément, je l'ai juste fait.", "ALTHOUGH I BELIEVE I WAS ONE OF THE FIRST IN SOUTH AFRICA TO SPEAK SO OPENLY, IT WASN'T SOMETHING THAT I DID CONSCIOUSLY.", 1], ["- Tu ne trouves pas ça génial, qu'on puisse parler aussi ouvertement, en ce moment ?", "- Isn't it wonderful, how we've been talking so much more openly and honestly lately?", 1], ["Comment a-t-il pu renvoyer sa petite amie à cause d'une erreur et laisser une autre femme s'asseoir à côté de lui aussi ouvertement juste parce que c'est une émission en direct ?", "How could he cut his girlfriend out because of a mistake and let another woman sit next to him so blatantly just because it's a live broadcast?", 1]]}, "a": {"__C": 32, "il": {"__C": 9, "loin": {"__C": 1, "plus": {"__C": 1, "__e": [["Mais McFadden est même allé plus loin : il a ouvertement accusé d'avoir causé leur l'accident afin de voler l'or de l'Amérique.", "he openly accused them of causing the crash in order to steal America's gold.", 1]]}, "__e": [["Mais McFadden est même allé plus loin : il a ouvertement accusé d'avoir causé leur l'accident afin de voler l'or de l'Amérique.", "he openly accused them of causing the crash in order to steal America's gold.", 1]]}, "et": {"__C": 4, "__e": [["Et il a ouvertement défié votre ordre d'attaquer les Gros-Boutiens.", "And he openly defied your command to attack the Big-Enders.", 1], ["Et il a ouvertement siroté le vin de ces lèvres, façon British", "And openly sipped the wine of those lips English-style", 1], ["Ce n'est pas ainsi. Le médecin en chef s'est inquiété de la maladie du roi et il a ouvertement discuté de ça avec le reste des médecins.", "That's not so The head physician worried... about this so he has openly discussed it... with the rest of the physicians", 1]]}, "__e": [["Il a ouvertement admis que les 5 meurtres... n'étaient pas au hasard.", "He openly admitted to the five killings... not being random.", 1], ["Ce n'est pas ainsi. Le médecin en chef s'est inquiété de la maladie du roi et il a ouvertement discuté de ça avec le reste des médecins.", "That's not so The head physician worried... about this so he has openly discussed it... with the rest of the physicians", 1], ["Il a ouvertement avoué son crime.", "He confessed his crime frankly.", 0]]}, "nous": {"__C": 3, "mec": {"__C": 1, "le": {"__C": 1, "__e": [["Le mec nous a ouvertement menacé. Du genre créer des soucis, épargner des vies", "The guy threatened all of us straight out.", 1]]}, "__e": [["Le mec nous a ouvertement menacé. Du genre créer des soucis, épargner des vies", "The guy threatened all of us straight out.", 1]]}, "il": {"__C": 2, "aujourd'hui": {"__C": 1, "__e": [["De plus, à la cour aujourd'hui, il nous a ouvertement insultés, moi et les officiers de la cour.", "Besides, today at court, he openly insulted me and all the court officials.", 1]]}, "comme": {"__C": 1, "__e": [["Tu as vu comme il nous a ouvertement provoqué.", "You saw how frantically he provoked us.", 1]]}, "__e": [["De plus, à la cour aujourd'hui, il nous a ouvertement insultés, moi et les officiers de la cour.", "Besides, today at court, he openly insulted me and all the court officials.", 1], ["Tu as vu comme il nous a ouvertement provoqué.", "You saw how frantically he provoked us.", 1]]}, "__e": [["De plus, à la cour aujourd'hui, il nous a ouvertement insultés, moi et les officiers de la cour.", "Besides, today at court, he openly insulted me and all the court officials.", 1], ["Le mec nous a ouvertement menacé. Du genre créer des soucis, épargner des vies", "The guy threatened all of us straight out.", 1], ["Tu as vu comme il nous a ouvertement provoqué.", "You saw how frantically he provoked us.", 1]]}, "elle": {"__C": 3, "vidéo": {"__C": 1, "session": {"__C": 1, "__e": [["Durant notre session vidéo, elle a ouvertement lancé des menaces envers Intrigue.", "During our video follow-up session, she made overt threats toward Intrigue.", 1]]}, "__e": [["Durant notre session vidéo, elle a ouvertement lancé des menaces envers Intrigue.", "During our video follow-up session, she made overt threats toward Intrigue.", 1]]}, "hier": {"__C": 1, "passé": {"__C": 1, "__e": [["Par exemple, ce qu'il s'est passé hier. Elle a ouvertement exposé Qing'er, sans laisser de place au pardon.", "For example, yesterday she exposed Qing in public without any mercy, could she...", 1]]}, "__e": [["Par exemple, ce qu'il s'est passé hier. Elle a ouvertement exposé Qing'er, sans laisser de place au pardon.", "For example, yesterday she exposed Qing in public without any mercy, could she...", 1]]}, "__e": [["Par exemple, ce qu'il s'est passé hier. Elle a ouvertement exposé Qing'er, sans laisser de place au pardon.", "For example, yesterday she exposed Qing in public without any mercy, could she...", 1], ["Elle a ouvertement tiré son épée contre lui.", "She openly drew her sword against Senior Brother.", 1], ["Elle a ouvertement dit qu'elle ne l'était pas.", "She openly said she isn't.", 1]]}, "__e": [["Ce n'est pas ainsi. Le médecin en chef s'est inquiété de la maladie du roi et il a ouvertement discuté de ça avec le reste des médecins.", "That's not so The head physician worried... about this so he has openly discussed it... with the rest of the physicians", 1], ["Cette femme a ouvertement dit que si elle n'est pas autorisée à entrer dans leur maison, elle se tuera sur le pas de leur porte !", "That woman even openly said that if she's not allowed to enter their house, she'll kill herself on their doorstep!", 1], ["Il a ouvertement avoué son crime.", "He confessed his crime frankly.", 0]]}, "__e": [["Et ainsi, dans cet esprit, laissez-moi vous parler, aussi clairement et ouvertement que je le peux, de certains problèmes spécifiques que je crois que nous devons, en définitive, affronter ensemble.", "And so in that spirit, let me speak as clearly and plainly as I can about some specific issues that I believe we must finally confront together.", 0], ["Ne t'attends pas à ce que je sois sincère lorsque tu continues à me mentir si ouvertement.", "Don't expect me to be truthful when you keep lying to me so blatantly.", 0], ["Mais je suis convaincu que pour avancer, nous devons dire ouvertement les choses que nous avons sur le cœur, et qui sont trop souvent dites, seulement derrière des portes fermées.", "But I am convinced that in order to move forward, we must say openly the things we hold in our hearts, and that too often are said only behind closed doors.", 0]]}, "j'hallucine": {"__C": 2450, "que": {"__C": 81, "est-ce": {"__C": 22, "que": {"__C": 1, "est-ce": {"__C": 1, "__e": [["Est-ce que, est-ce que j'hallucine ?", "Am I, am I hallucinating?", 1]]}, "__e": [["Est-ce que, est-ce que j'hallucine ?", "Am I, am I hallucinating?", 1]]}, "d'accord": {"__C": 1, "__e": [["D'accord, est-ce que j'hallucine ou ils chantent du Britney Spears avec un zombie ?", "Okay. Did I just drop acid, or are they really singing Britney Spears with a zombie?", 1]]}, "__e": [["Est-ce que, est-ce que j'hallucine ?", "Am I, am I hallucinating?", 1], ["Est-ce que j'hallucine à cause de la boisson?", "Am I hallucinating from the drink?", 1], ["Est-ce que j'hallucine, ou il fait chaud ici?", "Is it hot in here, or is it just me?", 1]]}, "dis-moi": {"__C": 6, "__e": [["Dis-moi que j'hallucine.", "Tell me I'm just seeing things. Just tell me I'm seeing things.", 1], ["Dis-moi que j'hallucine toute cette conversation.", "Please tell me I'm hallucinating this entire conversation.", 1], ["Dis-moi que j'hallucine et que cette femme n'est pas vraiment là.", "Tell me I'm hallucinating and that woman isn't really here.", 1]]}, "crois": {"__C": 5, "je": {"__C": 4, "mais": {"__C": 1, "__e": [["Mais je crois que j'hallucine sur Denny parce que je l'associe à la mort et la souffrance.", "But I think I hallucinate Denny because I associate him with death and dying.", 1]]}, "__e": [["Mais je crois que j'hallucine sur Denny parce que je l'associe à la mort et la souffrance.", "But I think I hallucinate Denny because I associate him with death and dying.", 1], ["Je crois que j'hallucine.", "I think I'm hallucinating.", 1], ["Je crois que j'hallucine aussi.", "Think it's happening to me, too.", 1]]}, "tu": {"__C": 1, "__e": [["- Tu crois que j'hallucine, connard ?", "Hey, asshole! You telling me I'm hallucinating?", 1]]}, "__e": [["Je crois que j'hallucine.", "I think I'm hallucinating.", 1], ["- Tu crois que j'hallucine, connard ?", "Hey, asshole! You telling me I'm hallucinating?", 1], ["Je crois que j'hallucine aussi.", "Think it's happening to me, too.", 1]]}, "__e": [["Ne me prends plus pour une conne. Ne me fais pas croire que j'hallucine.", "Don't treat me like an idiot ever again... and make me believe I'm seeing things that aren't there.", 1], ["Dis-moi que j'hallucine et que cette femme n'est pas vraiment là.", "Tell me I'm hallucinating and that woman isn't really here.", 1], ["Non, ça se pourrait que j'hallucine tout ça, vous y compris.", "No, it could be that I'm hallucinating all of this, all of you", 1]]}, "mais": {"__C": 52, "non": {"__C": 32, "ah": {"__C": 2, "là": {"__C": 1, "__e": [["Continue, là... - Ah non, mais j'hallucine, quoi.", "I don't believe my ears.", 1]]}, "__e": [["*... -Ah non, mais j'hallucine quoi.", "Incredible.", 1], ["Continue, là... - Ah non, mais j'hallucine, quoi.", "I don't believe my ears.", 1]]}, "oh": {"__C": 1, "__e": [["Oh non, mais j'hallucine.", "Oh, for Pete's sake.", 1]]}, "__e": [["Non, mais j'hallucine ou quoi ?", "Holy crap!", 1], ["Continue, là... - Ah non, mais j'hallucine, quoi.", "I don't believe my ears.", 1], ["Non, mais j'hallucine ! il est amoureux. il a peur d'être près d'elle. A cause du mauvais sort ? il faudrait qu'il soit très près d'elle pour que ça arrive.", "What is your thing? He likes her. He's afraid of getting close.", 1]]}, "surmenée": {"__C": 1, "peut-être": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis peut-être surmenée mais j'hallucine pas encore.", "Davis, please.", 1]]}, "__e": [["Je suis peut-être surmenée mais j'hallucine pas encore.", "Davis, please.", 1]]}, "__e": [["Je suis peut-être surmenée mais j'hallucine pas encore.", "Davis, please.", 1]]}, "personnalité": {"__C": 1, "ta": {"__C": 1, "de": {"__C": 1, "__e": [["Je sais que tu dis avoir fait une remise à jour complète de ta personnalité, mais j'hallucine un peu que tu me parles de tes inquiétudes pour Casey.", "I know you've supposedly gone through this whole personality overhaul thing, but I'm kind of weirded out when you start talking about your concern for Casey.", 1]]}, "__e": [["Je sais que tu dis avoir fait une remise à jour complète de ta personnalité, mais j'hallucine un peu que tu me parles de tes inquiétudes pour Casey.", "I know you've supposedly gone through this whole personality overhaul thing, but I'm kind of weirded out when you start talking about your concern for Casey.", 1]]}, "__e": [["Je sais que tu dis avoir fait une remise à jour complète de ta personnalité, mais j'hallucine un peu que tu me parles de tes inquiétudes pour Casey.", "I know you've supposedly gone through this whole personality overhaul thing, but I'm kind of weirded out when you start talking about your concern for Casey.", 1]]}, "__e": [["Je sais que tu dis avoir fait une remise à jour complète de ta personnalité, mais j'hallucine un peu que tu me parles de tes inquiétudes pour Casey.", "I know you've supposedly gone through this whole personality overhaul thing, but I'm kind of weirded out when you start talking about your concern for Casey.", 1], ["Bon, ça reste entre toi et moi, mais j'hallucine comme une merde en ce moment.", "All right, look. Between you and me, alright, I have been seeing some very crazy shit lately.", 1], ["Non, mais j'hallucine ! il est amoureux. il a peur d'être près d'elle. A cause du mauvais sort ? il faudrait qu'il soit très près d'elle pour que ça arrive.", "What is your thing? He likes her. He's afraid of getting close.", 1]]}, "et": {"__C": 12, "j'ouvre": {"__C": 1, "__e": [["J'ouvre et j'hallucine, car je vois un avantage secret.", "I open and I hallucinate, because I see a secret advantage.", 1]]}, "super": {"__C": 1, "sont": {"__C": 1, "types": {"__C": 1, "__e": [["ces types sont super et j'hallucine !", "These guys are tight and I am tripping out.", 1]]}, "__e": [["ces types sont super et j'hallucine !", "These guys are tight and I am tripping out.", 1]]}, "__e": [["ces types sont super et j'hallucine !", "These guys are tight and I am tripping out.", 1]]}, "ranch": {"__C": 1, "grotto": {"__C": 1, "à": {"__C": 1, "__e": [["Je suis à Grotto Ranch, et j'hallucine, il revient !", "Listen, I'm out at the Grotto Ranch, and... oh, my God, there it is again!", 1]]}, "__e": [["Je suis à Grotto Ranch, et j'hallucine, il revient !", "Listen, I'm out at the Grotto Ranch, and... oh, my God, there it is again!", 1]]}, "__e": [["Je suis à Grotto Ranch, et j'hallucine, il revient !", "Listen, I'm out at the Grotto Ranch, and... oh, my God, there it is again!", 1]]}, "__e": [["C'est la première fois que je prends vraiment le temps de repenser à tout ça, et j'hallucine un peu.", "And I'm just, for the first time, looking back and... properly thinking about it and just thinking, \"What the fuck?\"", 1], ["Je suis seul, et... je suis perdu, et... j'hallucine.", "I am alone, and... I am lost, and I am hallucinating.", 1], ["Il y a des fois où tu es un con, c'est vrai, et j'hallucine.", "There are times, though, when you're an asshole, and I'm like: \"Dude.\"", 1]]}, "ou": {"__C": 13, "pas": {"__C": 1, "crois": {"__C": 1, "le": {"__C": 1, "__e": [["C'est comme quand on dit : \"Je le crois pas\" ou \"j'hallucine.\"", "A saying, like 'save me,' or 'get me out of here. '", 1]]}, "__e": [["C'est comme quand on dit : \"Je le crois pas\" ou \"j'hallucine.\"", "A saying, like 'save me,' or 'get me out of here. '", 1]]}, "__e": [["C'est comme quand on dit : \"Je le crois pas\" ou \"j'hallucine.\"", "A saying, like 'save me,' or 'get me out of here. '", 1]]}, "garce": {"__C": 1, "une": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est une garce ou j'hallucine ?", "Is this bitch for real?", 1]]}, "__e": [["C'est une garce ou j'hallucine ?", "Is this bitch for real?", 1]]}, "__e": [["C'est une garce ou j'hallucine ?", "Is this bitch for real?", 1]]}, "toi": {"__C": 1, "c'est": {"__C": 1, "__e": [["- C'est toi ou j'hallucine ?", "- Is that you or am I hallucinating?", 1]]}, "__e": [["- C'est toi ou j'hallucine ?", "- Is that you or am I hallucinating?", 1]]}, "__e": [["Forcément. Ou j'hallucine à cause du sang perdu.", "I must be, or I'm hallucinating from the loss of blood.", 1], ["C'est bien ce que je crois ou j'hallucine ?", "Is this real, or am I seeing things?", 1], ["C'est comme quand on dit : \"Je le crois pas\" ou \"j'hallucine.\"", "A saying, like 'save me,' or 'get me out of here. '", 1]]}, "là": {"__C": 11, "alors": {"__C": 5, "oh": {"__C": 1, "mignon": {"__C": 1, "__e": [["Je trouve ça très mignon. Oh, alors là j'hallucine P'pa, toi qui veux toujours m'étrangler, tu vois ce que je veux dire ?", "One minute you're a carefree teenager... with dreams of being a rock star or a photographer for Playboy.", 1]]}, "__e": [["Je trouve ça très mignon. Oh, alors là j'hallucine P'pa, toi qui veux toujours m'étrangler, tu vois ce que je veux dire ?", "One minute you're a carefree teenager... with dreams of being a rock star or a photographer for Playboy.", 1]]}, "__e": [["-Alors là, j'hallucine.", "I must be dreaming!", 1], ["Je trouve ça très mignon. Oh, alors là j'hallucine P'pa, toi qui veux toujours m'étrangler, tu vois ce que je veux dire ?", "One minute you're a carefree teenager... with dreams of being a rock star or a photographer for Playboy.", 1]]}, "et": {"__C": 1, "chatte": {"__C": 1, "sa": {"__C": 1, "__e": [["Je descends vers sa chatte et là j'hallucine, l'Albanais,", "I nearly shit myself, Albanian, I thought she had a dick.", 1]]}, "__e": [["Je descends vers sa chatte et là j'hallucine, l'Albanais,", "I nearly shit myself, Albanian, I thought she had a dick.", 1]]}, "__e": [["Je descends vers sa chatte et là j'hallucine, l'Albanais,", "I nearly shit myself, Albanian, I thought she had a dick.", 1]]}, "de": {"__C": 1, "sortir": {"__C": 1, "doit": {"__C": 1, "__e": [["- Ce bébé doit sortir de là ! J'hallucine que tu te sois remise si vite de ce que maman nous a dit, pour Bryce.", "Resynced for CTU 720p Release by Cookie Monsta", 1]]}, "__e": [["- Ce bébé doit sortir de là ! J'hallucine que tu te sois remise si vite de ce que maman nous a dit, pour Bryce.", "Resynced for CTU 720p Release by Cookie Monsta", 1]]}, "__e": [["- Ce bébé doit sortir de là ! J'hallucine que tu te sois remise si vite de ce que maman nous a dit, pour Bryce.", "Resynced for CTU 720p Release by Cookie Monsta", 1]]}, "__e": [["Ils sont là, j'hallucine.", "Just down there. Incredible!", 1], ["T'es même pas là, j'hallucine.", "You're not even here, are you? I'm just seeing things.", 1], ["- Ce bébé doit sortir de là ! J'hallucine que tu te sois remise si vite de ce que maman nous a dit, pour Bryce.", "Resynced for CTU 720p Release by Cookie Monsta", 1]]}, "putain": {"__C": 59, "kubrick": {"__C": 1, "stanley": {"__C": 1, "__e": [["Stanley Kubrick, putain ! J'hallucine !", "- Stanley \"fucking\" Kubrick!", 1]]}, "__e": [["Stanley Kubrick, putain ! J'hallucine !", "- Stanley \"fucking\" Kubrick!", 1]]}, "oh": {"__C": 1, "__e": [["Oh, putain, j'hallucine.", "Oh, my fucking God.", 1]]}, "__e": [["Putain ! J'hallucine ! Quelle folie !", "I mean... my God, I can't believe the way I feel, I've never felt like this before.", 1], ["Putain, j'hallucine, écoute ça.", "Fuck me sideways, listen to this.", 1], ["Putain, j'hallucine ! Vous deux, là...", "Fucking joke, the both of you.", 1]]}, "__e": [["Bon, ça reste entre toi et moi, mais j'hallucine comme une merde en ce moment.", "All right, look. Between you and me, alright, I have been seeing some very crazy shit lately.", 1], ["Ça, c'est moi quand je sors, en fait. J'hallucine de voir tous ces gens qui ont l'air si à l'aise.", "This is every time I go out, by the way, and being overwhelmed by all these people who've got it together.", 1], ["Non, mais j'hallucine ! il est amoureux. il a peur d'être près d'elle. A cause du mauvais sort ? il faudrait qu'il soit très près d'elle pour que ça arrive.", "What is your thing? He likes her. He's afraid of getting close.", 1]]}, "yoyo": {"__C": 652, "un": {"__C": 40, "pas": {"__C": 5, "suis": {"__C": 3, "ne": {"__C": 2, "__e": [["Je ne suis pas un yoyo.", "I am not a yo-yo.", 1], ["Je ne suis pas un yoyo. Dis-moi !", "Tell me, Baxter!", 1]]}, "je": {"__C": 1, "__e": [["Je suis pas un yoyo qui va de haut en bas suivant votre lubie \"Aujourd'hui, elle est des nôtres, mais pas demain.\"", "... ona let's-include-her-let's-notwhim.", 1]]}, "__e": [["Je ne suis pas un yoyo.", "I am not a yo-yo.", 1], ["Je ne suis pas un yoyo. Dis-moi !", "Tell me, Baxter!", 1], ["Je suis pas un yoyo qui va de haut en bas suivant votre lubie \"Aujourd'hui, elle est des nôtres, mais pas demain.\"", "... ona let's-include-her-let's-notwhim.", 1]]}, "cité": {"__C": 1, "une": {"__C": 1, "__e": [["C'est une cité, pas un yoyo.", "It's a city, not a yo-yo.", 1]]}, "__e": [["C'est une cité, pas un yoyo.", "It's a city, not a yo-yo.", 1]]}, "__e": [["Je ne suis pas un yoyo.", "I am not a yo-yo.", 1], ["Je ne suis pas un yoyo. Dis-moi !", "Tell me, Baxter!", 1], ["Je suis pas un yoyo qui va de haut en bas suivant votre lubie \"Aujourd'hui, elle est des nôtres, mais pas demain.\"", "... ona let's-include-her-let's-notwhim.", 1]]}, "comme": {"__C": 8, "j'obéis": {"__C": 1, "fliquette": {"__C": 1, "__e": [["Une fliquette? J'obéis comme un yoyo!", "I'm trying to follow orders, Lieu, and I'm gettin' whiplash.", 1]]}, "__e": [["Une fliquette? J'obéis comme un yoyo!", "I'm trying to follow orders, Lieu, and I'm gettin' whiplash.", 1]]}, "baisse": {"__C": 1, "qui": {"__C": 1, "__e": [["Avec l'effondrement d'internet et le chômage en progression, la bourse qui monte et qui baisse comme un yoyo, tout le monde sait que la meilleure chance pour réussir et avoir une sécurité finacière ce n'est pas juste aller à l'université, mais dans un des meilleures!", "With the dot com bust and the job market dwindling... and the stock market going up and down like a yo-yo... everyone knows the best chance for success and financial security... is not just to go to college, but to go to a top college.", 1]]}, "__e": [["Avec l'effondrement d'internet et le chômage en progression, la bourse qui monte et qui baisse comme un yoyo, tout le monde sait que la meilleure chance pour réussir et avoir une sécurité finacière ce n'est pas juste aller à l'université, mais dans un des meilleures!", "With the dot com bust and the job market dwindling... and the stock market going up and down like a yo-yo... everyone knows the best chance for success and financial security... is not just to go to college, but to go to a top college.", 1]]}, "__e": [["Donc tu reviens très vite au même endroit comme un yoyo.", "So you snap back to the same spot like a yoyo.", 1], ["- De rien. Ça fait pas de haut en bas comme un yoyo ?", "- So, it's not... up and down like a yoyo.", 1], ["Depuis mon accident, je me sens comme... un yoyo, en haut puis en bas.", "Ever since my accident, I've felt like... a seesaw, back and forth.", 1]]}, "c'est": {"__C": 4, "regarde": {"__C": 1, "__e": [["Regarde, c'est un yoyo parlant.", "Watch this. lt even talks.", 1]]}, "__e": [["C'est un yoyo farce et attrape.", "It's a trick yo-yo.", 1], ["Regarde, c'est un yoyo parlant.", "Watch this. lt even talks.", 1], ["C'est un yoyo de prison.", "Oh. That's a jail kite.", 1]]}, "__e": [["- De rien. Ça fait pas de haut en bas comme un yoyo ?", "- So, it's not... up and down like a yoyo.", 1], ["Depuis mon accident, je me sens comme... un yoyo, en haut puis en bas.", "Ever since my accident, I've felt like... a seesaw, back and forth.", 1], ["Mais je ne suis pas responsable de celui ou ce qui fait de cette porte un yoyo électronique !", "But I am not going to take the blame for whoever or whatever is turning that door into an electronic yo-yo.", 1]]}, "le": {"__C": 29, "faire": {"__C": 4, "de": {"__C": 2, "inutile": {"__C": 1, "__e": [["Inutile de faire le yoyo quand tu me vois.", "You don't have to jump up and down like a yo-yo every time you see me.", 1]]}, "marre": {"__C": 1, "__e": [["J'en ai marre de faire le yoyo, et je reste avec un groupe différent maintenant.", "Well, I'm tired of being yoyo'ed, and I am hanging out with a different crowd now.", 1]]}, "__e": [["Inutile de faire le yoyo quand tu me vois.", "You don't have to jump up and down like a yo-yo every time you see me.", 1], ["J'en ai marre de faire le yoyo, et je reste avec un groupe différent maintenant.", "Well, I'm tired of being yoyo'ed, and I am hanging out with a different crowd now.", 1]]}, "pas": {"__C": 1, "peux": {"__C": 1, "__e": [["Je peux pas faire le yoyo avec vous deux en utilisant mon jetpack.", "I can't engage my thrust with you two yo-yoin' around.", 1]]}, "__e": [["Je peux pas faire le yoyo avec vous deux en utilisant mon jetpack.", "I can't engage my thrust with you two yo-yoin' around.", 1]]}, "__e": [["Inutile de faire le yoyo quand tu me vois.", "You don't have to jump up and down like a yo-yo every time you see me.", 1], ["Par ici, ma jolie. \"Ton amour me fait faire le yoyo.\"", "Come on, lovely, because your love is like a seesaw.", 1], ["J'en ai marre de faire le yoyo, et je reste avec un groupe différent maintenant.", "Well, I'm tired of being yoyo'ed, and I am hanging out with a different crowd now.", 1]]}, "sur": {"__C": 2, "lourd": {"__C": 1, "bien": {"__C": 1, "__e": [["Bon, après ce sketch bien lourd sur le yoyo, et à défaut de mieux, nous abordons un sujet plus sérieux.", "Well, this afternoon, after a very lousy sketch about yo-yoing, I figure we'll, for lack of anything better to do, we'll take it towards a more serious side right about now.", 1]]}, "__e": [["Bon, après ce sketch bien lourd sur le yoyo, et à défaut de mieux, nous abordons un sujet plus sérieux.", "Well, this afternoon, after a very lousy sketch about yo-yoing, I figure we'll, for lack of anything better to do, we'll take it towards a more serious side right about now.", 1]]}, "livre": {"__C": 1, "un": {"__C": 1, "__e": [["un livre sur le yoyo, un sandwich que je voulais rattraper,", "Got cans, napkins, oh, a yo-yo, a book about yo-yo tricks, a sandwich I've been meaning to catch up on...", 1]]}, "__e": [["un livre sur le yoyo, un sandwich que je voulais rattraper,", "Got cans, napkins, oh, a yo-yo, a book about yo-yo tricks, a sandwich I've been meaning to catch up on...", 1]]}, "__e": [["Bon, après ce sketch bien lourd sur le yoyo, et à défaut de mieux, nous abordons un sujet plus sérieux.", "Well, this afternoon, after a very lousy sketch about yo-yoing, I figure we'll, for lack of anything better to do, we'll take it towards a more serious side right about now.", 1], ["un livre sur le yoyo, un sandwich que je voulais rattraper,", "Got cans, napkins, oh, a yo-yo, a book about yo-yo tricks, a sandwich I've been meaning to catch up on...", 1]]}, "fait": {"__C": 3, "on": {"__C": 1, "__e": [["On fait le yoyo entre cancer et maladie auto-immune.", "All we're doing is bouncing back and forth between cancer and autoimmune.", 1]]}, "tension": {"__C": 1, "la": {"__C": 1, "__e": [["Les artères sont bouchées, la tension... fait le yoyo.", "The arteries are obstructed. The blood pressure is variable.", 1]]}, "__e": [["Les artères sont bouchées, la tension... fait le yoyo.", "The arteries are obstructed. The blood pressure is variable.", 1]]}, "__e": [["On fait le yoyo entre cancer et maladie auto-immune.", "All we're doing is bouncing back and forth between cancer and autoimmune.", 1], ["Les artères sont bouchées, la tension... fait le yoyo.", "The arteries are obstructed. The blood pressure is variable.", 1], ["Mon poids, il... Il fait le yoyo. Il l'a toujours fait.", "My weight, it... it goes up and down.", 1]]}, "__e": [["Par ici, ma jolie. \"Ton amour me fait faire le yoyo.\"", "Come on, lovely, because your love is like a seesaw.", 1], ["J'en ai marre de faire le yoyo, et je reste avec un groupe différent maintenant.", "Well, I'm tired of being yoyo'ed, and I am hanging out with a different crowd now.", 1], ["Je sais pas si c'est vers le haut ou le bas, mais tu fais le yoyo.", "Listen, I don't know if you're yo-ing up or yo-ing down, but you're... you're definitely yo-ing.", 1]]}, "de": {"__C": 44, "ficelle": {"__C": 6, "une": {"__C": 3, "être": {"__C": 1, "__e": [["Ce morceau de fil que vous pensez être une ficelle de yoyo.", "The random piece of thread you think is a yo-yo string.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est une ficelle de yoyo.", "- It is a yo-yo string.", 1]]}, "__e": [["C'est une ficelle de yoyo.", "- It is a yo-yo string.", 1], ["- Ce n'est pas une ficelle de yoyo.", "- That's not a yo-yo string. - What?", 1], ["Ce morceau de fil que vous pensez être une ficelle de yoyo.", "The random piece of thread you think is a yo-yo string.", 1]]}, "la": {"__C": 2, "et": {"__C": 1, "__e": [["Et la ficelle de yoyo était un message.", "- And the yo-yo string was a message.", 1]]}, "__e": [["- La ficelle de yoyo était...", "- The yo-yo string was...", 1], ["Et la ficelle de yoyo était un message.", "- And the yo-yo string was a message.", 1]]}, "__e": [["- Ce n'est pas une ficelle de yoyo.", "- That's not a yo-yo string. - What?", 1], ["Et la ficelle de yoyo était un message.", "- And the yo-yo string was a message.", 1], ["Ce morceau de fil que vous pensez être une ficelle de yoyo.", "The random piece of thread you think is a yo-yo string.", 1]]}, "l'existence": {"__C": 5, "connaît": {"__C": 5, "il": {"__C": 1, "__e": [["Il connaît l'existence de Yoyo ?", "[He's aware of Youyou's existence? ]", 1]]}, "rui": {"__C": 4, "__e": [["Ling Rui connaît l'existence de Yoyo.", "Ling Rui knows about Youyou's existence.", 1]]}, "__e": [["Ling Rui connaît l'existence de Yoyo.", "Ling Rui knows about Youyou's existence.", 1], ["Il connaît l'existence de Yoyo ?", "[He's aware of Youyou's existence? ]", 1]]}, "__e": [["Ling Rui connaît l'existence de Yoyo.", "Ling Rui knows about Youyou's existence.", 1], ["Il connaît l'existence de Yoyo ?", "[He's aware of Youyou's existence? ]", 1]]}, "père": {"__C": 4, "le": {"__C": 4, "c'est": {"__C": 1, "__e": [["Cette personne, c'est le père de Yoyo, n'est-ce pas ?", "Don't tell me that person is Youyou's father?", 1]]}, "d'être": {"__C": 1, "__e": [["Vous avez fait semblant d'être le père de Yoyo la dernière fois,", "In front of me last time Pretending to be Yo Yo Dad's", 1]]}, "__e": [["Si tu étais le père de Yoyo, le Dr Ling et Lu Fangning ne pourraient pas se réunir.", "If you do Lu Youyou's father Doctor Ling and Lu Fangning", 1], ["Cette personne, c'est le père de Yoyo, n'est-ce pas ?", "Don't tell me that person is Youyou's father?", 1], ["Vous avez fait semblant d'être le père de Yoyo la dernière fois,", "In front of me last time Pretending to be Yo Yo Dad's", 1]]}, "__e": [["Si tu étais le père de Yoyo, le Dr Ling et Lu Fangning ne pourraient pas se réunir.", "If you do Lu Youyou's father Doctor Ling and Lu Fangning", 1], ["Cette personne, c'est le père de Yoyo, n'est-ce pas ?", "Don't tell me that person is Youyou's father?", 1], ["Vous avez fait semblant d'être le père de Yoyo la dernière fois,", "In front of me last time Pretending to be Yo Yo Dad's", 1]]}, "__e": [["Alors tu es tout comme le grand-père de Yoyo, tu es très important.", "So you're like Youyou's grandpa, very important.", 1], ["Après être tombé dans ce jeu de yoyo, la femme continue juste à revenir à l'esprit.", "After falling into this push-and-pull, the woman just keeps coming to mind.", 1], ["C'est juste qu'en tant que maman de Yoyo, je pense que j'ai le droit de te prévenir.", "It's just that as Youyou's mom, I think I have the right to give you a heads up.", 1]]}, "du": {"__C": 21, "fait": {"__C": 6, "qui": {"__C": 2, "truc": {"__C": 1, "__e": [["Et..... le chômage, et internet qui se casse la figure et un truc qui fait du yoyo je ne sais pas quoi, mais c'est pas bon!", "And jobs are dropping and dot com bombing... and something's acting like a yo-yo.", 1]]}, "type": {"__C": 1, "__e": [["Tu as le cerveau d'un type qui fait du yoyo.", "You still share a brain with the dude you did whippets with.", 1]]}, "__e": [["Tu as le cerveau d'un type qui fait du yoyo.", "You still share a brain with the dude you did whippets with.", 1], ["Et..... le chômage, et internet qui se casse la figure et un truc qui fait du yoyo je ne sais pas quoi, mais c'est pas bon!", "And jobs are dropping and dot com bombing... and something's acting like a yo-yo.", 1]]}, "satellite": {"__C": 1, "réception": {"__C": 1, "__e": [["- Ouais, la réception satellite fait du yoyo...", "- Yeah, my satellite keeps going in and out--", 1]]}, "__e": [["- Ouais, la réception satellite fait du yoyo...", "- Yeah, my satellite keeps going in and out--", 1]]}, "__e": [["Qu'est-ce que j'y peux, si la bourse fait du yoyo ?", "I can't help it if stocks yoyo.", 1], ["Tu as le cerveau d'un type qui fait du yoyo.", "You still share a brain with the dude you did whippets with.", 1], ["Et..... le chômage, et internet qui se casse la figure et un truc qui fait du yoyo je ne sais pas quoi, mais c'est pas bon!", "And jobs are dropping and dot com bombing... and something's acting like a yo-yo.", 1]]}, "fil": {"__C": 2, "le": {"__C": 2, "avec": {"__C": 1, "__e": [["Car si c'est le cas, je peux faire des tas de noeuds avec le fil du yoyo avant qu'il ne casse...", "Because if I am, there are only so many knots I can tie in my yo-yo string... ... beforeitsnaps. For good.", 1]]}, "sur": {"__C": 1, "__e": [["Je me rappelle que Frankie tire sur le fil du yoyo, je tourbillonne... Sur le toit ou par terre", "I remember Frankie pulling the yo-yo string, me spinning... ♪ On the roof or on the floor ♪", 1]]}, "__e": [["Je me rappelle que Frankie tire sur le fil du yoyo, je tourbillonne... Sur le toit ou par terre", "I remember Frankie pulling the yo-yo string, me spinning... ♪ On the roof or on the floor ♪", 1], ["Car si c'est le cas, je peux faire des tas de noeuds avec le fil du yoyo avant qu'il ne casse...", "Because if I am, there are only so many knots I can tie in my yo-yo string... ... beforeitsnaps. For good.", 1]]}, "__e": [["Je me rappelle que Frankie tire sur le fil du yoyo, je tourbillonne... Sur le toit ou par terre", "I remember Frankie pulling the yo-yo string, me spinning... ♪ On the roof or on the floor ♪", 1], ["Car si c'est le cas, je peux faire des tas de noeuds avec le fil du yoyo avant qu'il ne casse...", "Because if I am, there are only so many knots I can tie in my yo-yo string... ... beforeitsnaps. For good.", 1]]}, "font": {"__C": 3, "s'ils": {"__C": 1, "même": {"__C": 1, "__e": [["Même s'ils font du yoyo avec ma grand-mère.", "Even though they did turn my grandmother into a yo-yo.", 1]]}, "__e": [["Même s'ils font du yoyo avec ma grand-mère.", "Even though they did turn my grandmother into a yo-yo.", 1]]}, "grand-mères": {"__C": 1, "nos": {"__C": 1, "__e": [["LingLing, toutes nos grand-mères font du yoyo, mais les singes ne sont pas méchants.", "Yes, LingLing, a lot of our grandmas are yo-yos, but that doesn't mean the monkeys are bad.", 1]]}, "__e": [["LingLing, toutes nos grand-mères font du yoyo, mais les singes ne sont pas méchants.", "Yes, LingLing, a lot of our grandmas are yo-yos, but that doesn't mean the monkeys are bad.", 1]]}, "__e": [["LingLing, toutes nos grand-mères font du yoyo, mais les singes ne sont pas méchants.", "Yes, LingLing, a lot of our grandmas are yo-yos, but that doesn't mean the monkeys are bad.", 1], ["Nos émotions font du yoyo.", "It's a real rollercoaster ride, this one.", 1], ["Même s'ils font du yoyo avec ma grand-mère.", "Even though they did turn my grandmother into a yo-yo.", 1]]}, "__e": [["Tu as le cerveau d'un type qui fait du yoyo.", "You still share a brain with the dude you did whippets with.", 1], ["Car si c'est le cas, je peux faire des tas de noeuds avec le fil du yoyo avant qu'il ne casse...", "Because if I am, there are only so many knots I can tie in my yo-yo string... ... beforeitsnaps. For good.", 1], ["Et..... le chômage, et internet qui se casse la figure et un truc qui fait du yoyo je ne sais pas quoi, mais c'est pas bon!", "And jobs are dropping and dot com bombing... and something's acting like a yo-yo.", 1]]}, "que": {"__C": 17, "dit": {"__C": 3, "m'a": {"__C": 1, "il": {"__C": 1, "__e": [["Mais avant de s'évanouir... il m'a dit que Yoyo lui organiserait une comédie funéraire.", "But just before he passed out he told me he wanted Yo Yo to give him a comedy funeral.", 1]]}, "__e": [["Mais avant de s'évanouir... il m'a dit que Yoyo lui organiserait une comédie funéraire.", "But just before he passed out he told me he wanted Yo Yo to give him a comedy funeral.", 1]]}, "a": {"__C": 1, "il": {"__C": 1, "__e": [["C'est Lu Yiyao qui m'a appelé. Il a dit que Yoyo était malade.", "Lu Yiyao called me, saying Youyou was sick.", 1]]}, "__e": [["C'est Lu Yiyao qui m'a appelé. Il a dit que Yoyo était malade.", "Lu Yiyao called me, saying Youyou was sick.", 1]]}, "__e": [["Mais avant de s'évanouir... il m'a dit que Yoyo lui organiserait une comédie funéraire.", "But just before he passed out he told me he wanted Yo Yo to give him a comedy funeral.", 1], ["C'est Lu Yiyao qui m'a appelé. Il a dit que Yoyo était malade.", "Lu Yiyao called me, saying Youyou was sick.", 1], ["Cette femme dit que Yoyo n'est pas comme Ling Rui ?", "[This woman...] [Is she trying to say that Youyou isn't like Ling Rui?", 1]]}, "plus": {"__C": 1, "de": {"__C": 1, "ans": {"__C": 1, "__e": [["Cheung a 12 ans de plus que Yoyo.", "Cheung is older than Yoyo by 12 years.", 1]]}, "__e": [["Cheung a 12 ans de plus que Yoyo.", "Cheung is older than Yoyo by 12 years.", 1]]}, "__e": [["Cheung a 12 ans de plus que Yoyo.", "Cheung is older than Yoyo by 12 years.", 1]]}, "aimerais": {"__C": 1, "tu": {"__C": 1, "maman": {"__C": 1, "__e": [["Maman, tu aimerais que Yoyo soit ta petite belle-fille ?", "Mum, do you like if yoyo be Your granddaughter-in-law?", 1]]}, "__e": [["Maman, tu aimerais que Yoyo soit ta petite belle-fille ?", "Mum, do you like if yoyo be Your granddaughter-in-law?", 1]]}, "__e": [["Maman, tu aimerais que Yoyo soit ta petite belle-fille ?", "Mum, do you like if yoyo be Your granddaughter-in-law?", 1]]}, "__e": [["Tout à l'heure, c'était la première fois que Yoyo appelait son père en cinq ans.", "Just now, that was the first time Youyou called me dad during these six years.", 1], ["Tu veux que Yoyo pense que sa maman ne viens pas chez sa mamie parce qu'elles se sont disputé ?", "Do you want Youyou to think that his mom won't come to Grandma's home because we're having a fight?", 1], ["C'est pour nous que Yoyo a posé le pied sur une belle opportunité de devenir riche sur trois générations.", "It's a perfect opportunity for Youyou to become the third generation of an affluent family again.", 1]]}, "lu": {"__C": 20, "que": {"__C": 1, "j'attends": {"__C": 1, "__e": [["J'attends que Lu Yoyo grandisse. Je lui dirai naturellement.", "I'll tell him when Lu Youyou has grown up.", 1]]}, "__e": [["J'attends que Lu Yoyo grandisse. Je lui dirai naturellement.", "I'll tell him when Lu Youyou has grown up.", 1]]}, "utiliser": {"__C": 1, "osé": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai osé utiliser Lu Yoyo pour te mentir.", "How dare I manipulated Lu Youyou to deceive you?", 1]]}, "__e": [["J'ai osé utiliser Lu Yoyo pour te mentir.", "How dare I manipulated Lu Youyou to deceive you?", 1]]}, "__e": [["J'ai osé utiliser Lu Yoyo pour te mentir.", "How dare I manipulated Lu Youyou to deceive you?", 1]]}, "de": {"__C": 2, "père": {"__C": 2, "le": {"__C": 2, "__e": [["Pourquoi tu as fait semblant d'être le père de Lu Yoyo ?", "Why are you impersonating Lu Youyou's father", 1], ["Si tu ne l'aimes pas, pourquoi tu as dit que tu étais le père de Lu Yoyo devant le Dr Ling ?", "If you don't like Lu Fangning Why are you in front Doctor Ling's face", 1]]}, "__e": [["Pourquoi tu as fait semblant d'être le père de Lu Yoyo ?", "Why are you impersonating Lu Youyou's father", 1], ["Si tu ne l'aimes pas, pourquoi tu as dit que tu étais le père de Lu Yoyo devant le Dr Ling ?", "If you don't like Lu Fangning Why are you in front Doctor Ling's face", 1]]}, "__e": [["Pourquoi tu as fait semblant d'être le père de Lu Yoyo ?", "Why are you impersonating Lu Youyou's father", 1], ["Si tu ne l'aimes pas, pourquoi tu as dit que tu étais le père de Lu Yoyo devant le Dr Ling ?", "If you don't like Lu Fangning Why are you in front Doctor Ling's face", 1]]}, "__e": [["Je veux dire, je t'attendrai pour qu'on aille chercher Lu Yoyo ensemble.", "I mean, I'll wait for you so that we can go pick up Youyou together.", 1], ["Pourquoi tu as fait semblant d'être le père de Lu Yoyo ?", "Why are you impersonating Lu Youyou's father", 1], ["Si tu ne l'aimes pas, pourquoi tu as dit que tu étais le père de Lu Yoyo devant le Dr Ling ?", "If you don't like Lu Fangning Why are you in front Doctor Ling's face", 1]]}, "__e": [["Je sais pas si c'est vers le haut ou le bas, mais tu fais le yoyo.", "Listen, I don't know if you're yo-ing up or yo-ing down, but you're... you're definitely yo-ing.", 1], ["Si tu ne l'aimes pas, pourquoi tu as dit que tu étais le père de Lu Yoyo devant le Dr Ling ?", "If you don't like Lu Fangning Why are you in front Doctor Ling's face", 1], ["Et..... le chômage, et internet qui se casse la figure et un truc qui fait du yoyo je ne sais pas quoi, mais c'est pas bon!", "And jobs are dropping and dot com bombing... and something's acting like a yo-yo.", 1]]}, "déployées": {"__C": 209, "ailes": {"__C": 31, "les": {"__C": 16, "avec": {"__C": 4, "♫": {"__C": 3, "__e": [["♫  Avec les ailes déployées  ♫", "♪ Growing wings ♪", 1]]}, "__e": [["Avec les ailes déployées", "Wings outstretched", 1], ["♫  Avec les ailes déployées  ♫", "♪ Growing wings ♪", 1]]}, "♫": {"__C": 3, "__e": [["♫ Les ailes déployées ♫", "♪Wings spread♪", 1]]}, "__e": [["♫  Avec les ailes déployées  ♫", "♪ Growing wings ♪", 1], ["Au nord, au nord, Les ailes déployées", "♪ Go North, Go North ♪ ♪ With wings on your feet ♪", 1], ["8 poilus, 4 d'un côté, 4 de l'autre, en bronze doré, la Victoire au-dessus, les ailes déployées...", "Eight poilus, four on each side, in gilded bronze, and Victory above, her wings outspread.", 1]]}, "aux": {"__C": 2, "oiseau": {"__C": 1, "un": {"__C": 1, "__e": [["Mais vu du ciel... elles ressemblent à un oiseau aux ailes déployées.", "But seen from above, they had the shape of a bird with its wings spread out!", 1]]}, "__e": [["Mais vu du ciel... elles ressemblent à un oiseau aux ailes déployées.", "But seen from above, they had the shape of a bird with its wings spread out!", 1]]}, "papillon": {"__C": 1, "beau": {"__C": 1, "__e": [["Le beau papillon aux ailes déployées et aux points noirs.", "The beautiful butterfly with its wings stretched, marked with black dots.", 1]]}, "__e": [["Le beau papillon aux ailes déployées et aux points noirs.", "The beautiful butterfly with its wings stretched, marked with black dots.", 1]]}, "__e": [["Le beau papillon aux ailes déployées et aux points noirs.", "The beautiful butterfly with its wings stretched, marked with black dots.", 1], ["Mais vu du ciel... elles ressemblent à un oiseau aux ailes déployées.", "But seen from above, they had the shape of a bird with its wings spread out!", 1]]}, "des": {"__C": 3, "comme": {"__C": 1, "s'écartent": {"__C": 1, "__e": [["Mes jambes s'écartent comme des ailes déployées !", "My legs like wings would spread!", 1]]}, "__e": [["Mes jambes s'écartent comme des ailes déployées !", "My legs like wings would spread!", 1]]}, "avec": {"__C": 1, "dit": {"__C": 1, "__e": [["J'ai dit avec des ailes déployées.", "I said wings spread.", 1]]}, "__e": [["J'ai dit avec des ailes déployées.", "I said wings spread.", 1]]}, "__e": [["Mes jambes s'écartent comme des ailes déployées !", "My legs like wings would spread!", 1], ["Des ailes déployées ?", "Wings spread?", 1], ["J'ai dit avec des ailes déployées.", "I said wings spread.", 1]]}, "__e": [["Pas mal, la position du papillon ailes déployées, non ?", "- This is great. The winged butterfly position, right?", 1], ["Le beau papillon aux ailes déployées et aux points noirs.", "The beautiful butterfly with its wings stretched, marked with black dots.", 1], ["Mais vu du ciel... elles ressemblent à un oiseau aux ailes déployées.", "But seen from above, they had the shape of a bird with its wings spread out!", 1]]}, "être": {"__C": 14, "pas": {"__C": 1, "peuvent": {"__C": 1, "ne": {"__C": 1, "__e": [["Les troupes retirées de Yougoslavie ne peuvent pas être déployées avant cinq jours.", "The troops withdrawn from Yugoslavia can't be desployed for five more days.", 1]]}, "__e": [["Les troupes retirées de Yougoslavie ne peuvent pas être déployées avant cinq jours.", "The troops withdrawn from Yugoslavia can't be desployed for five more days.", 1]]}, "__e": [["Les troupes retirées de Yougoslavie ne peuvent pas être déployées avant cinq jours.", "The troops withdrawn from Yugoslavia can't be desployed for five more days.", 1]]}, "peuvent": {"__C": 2, "qui": {"__C": 1, "massive": {"__C": 1, "__e": [["Et ils ont trouvé... des armes de destruction massive qui peuvent être déployées en 45 secondes...", "And they have found... MASSIVE weapons of destruction 'capable of being deployed within 45 seconds... 'What?", 1]]}, "__e": [["Et ils ont trouvé... des armes de destruction massive qui peuvent être déployées en 45 secondes...", "And they have found... MASSIVE weapons of destruction 'capable of being deployed within 45 seconds... 'What?", 1]]}, "troupes": {"__C": 1, "nos": {"__C": 1, "__e": [["Nos troupes peuvent être déployées n'importe quand.", "Our troops can be deployed anytime.", 1]]}, "__e": [["Nos troupes peuvent être déployées n'importe quand.", "Our troops can be deployed anytime.", 1]]}, "__e": [["Nos troupes peuvent être déployées n'importe quand.", "Our troops can be deployed anytime.", 1], ["Et ils ont trouvé... des armes de destruction massive qui peuvent être déployées en 45 secondes...", "And they have found... MASSIVE weapons of destruction 'capable of being deployed within 45 seconds... 'What?", 1]]}, "à": {"__C": 7, "prêtes": {"__C": 6, "sont": {"__C": 3, "__e": [["10 garnisons de droïdes sont prêtes à être déployées.", "We have 10 garrisons of new droids ready to deploy.", 1], ["Les ogives sont prêtes à être déployées.", "The warheads are ready to deploy.", 1], ["- Les armes sont prêtes à être déployées.", "Weapons all spun up good.", 1]]}, "tactiques": {"__C": 1, "__e": [["Je veux des équipes tactiques prêtes à être déployées. - Oui, monsieur.", "I want tac teams on alert and prepped for redeployment.", 1]]}, "__e": [["- Les armes sont prêtes à être déployées.", "Weapons all spun up good.", 1], ["Je veux des équipes tactiques prêtes à être déployées. - Oui, monsieur.", "I want tac teams on alert and prepped for redeployment.", 1], ["Ils vont venir et attaquer avec toutes leurs ressources et la seule chose qui les arrêtera est d'avoir ces armes prêtes à être déployées.", "They're coming, and they'll be coming with everything they've got, and the only thing that's going to stop them is getting these weapons ready to deploy.", 1]]}, "recrues": {"__C": 1, "les": {"__C": 1, "__e": [["À Wonderland, préparez les recrues à être déployées.", "Once the recruits reach Wonderland, get them ready for immediate deployment.", 1]]}, "__e": [["À Wonderland, préparez les recrues à être déployées.", "Once the recruits reach Wonderland, get them ready for immediate deployment.", 1]]}, "__e": [["- Les armes sont prêtes à être déployées.", "Weapons all spun up good.", 1], ["Je veux des équipes tactiques prêtes à être déployées. - Oui, monsieur.", "I want tac teams on alert and prepped for redeployment.", 1], ["Ils vont venir et attaquer avec toutes leurs ressources et la seule chose qui les arrêtera est d'avoir ces armes prêtes à être déployées.", "They're coming, and they'll be coming with everything they've got, and the only thing that's going to stop them is getting these weapons ready to deploy.", 1]]}, "__e": [["Les troupes du ministère de la défense doivent seulement être déployées pour une guerre ou en cas d'urgence.", "Troops of the Minister of Defense, should only be deployed for a war or in case of emergency.", 1], ["Ils vont venir et attaquer avec toutes leurs ressources et la seule chose qui les arrêtera est d'avoir ces armes prêtes à être déployées.", "They're coming, and they'll be coming with everything they've got, and the only thing that's going to stop them is getting these weapons ready to deploy.", 1], ["Et c'est aussi ce que j'avais prévu pour vous, mais le Haut commandement a décidé que jusqu'à notre ouverture, vous devez être déployées au britannique n° 11, - dans sa grande sagesse.", "And that's what I'd planned for you too, but High Command have decided that until we're open, you're to be deployed at British No. 11.", 1]]}, "sont": {"__C": 36, "se": {"__C": 8, "ailes": {"__C": 2, "tes": {"__C": 1, "__e": [["Tu as tué le scélérat, et tes ailes se sont déployées.", "You've killed the villain, and spread your wings.", 1]]}, "des": {"__C": 1, "__e": [["Il semble que des ailes se sont déployées chez Milkha Singh Que le vent le porte en avant  Où qu'il marche au-dessus des nuages .", "It seems as though Milkha Singh has grown wings... the wind is carrying him forward... or he is running above the clouds.", 1]]}, "__e": [["Tu as tué le scélérat, et tes ailes se sont déployées.", "You've killed the villain, and spread your wings.", 1], ["Il semble que des ailes se sont déployées chez Milkha Singh Que le vent le porte en avant  Où qu'il marche au-dessus des nuages .", "It seems as though Milkha Singh has grown wings... the wind is carrying him forward... or he is running above the clouds.", 1]]}, "alliées": {"__C": 1, "forces": {"__C": 1, "__e": [["Aujourd'hui, la Ve Armée et les forces alliées se sont déployées dans la baie de Naples.", "Today, the Fifth Army and allied forces... ..were deployed in the Bay of Naples.", 1]]}, "__e": [["Aujourd'hui, la Ve Armée et les forces alliées se sont déployées dans la baie de Naples.", "Today, the Fifth Army and allied forces... ..were deployed in the Bay of Naples.", 1]]}, "__e": [["Les forces de police se sont déployées autour de la ville. On recommande aux habitants du littoral de ne pas s'aventurer...", "With the police force stretched beyond its limits keeping law and order in the city, residents of the beach communities are advised not to venture out on.", 1], ["Il semble que des ailes se sont déployées chez Milkha Singh Que le vent le porte en avant  Où qu'il marche au-dessus des nuages .", "It seems as though Milkha Singh has grown wings... the wind is carrying him forward... or he is running above the clouds.", 1], ["En quelques jours, les forces allemandes se sont déployées dans toute la Pologne.", "Within days, German forces fanned out across Poland.", 0]]}, "troupes": {"__C": 2, "mes": {"__C": 1, "reynolds": {"__C": 1, "__e": [["Général Reynolds, mes troupes sont déployées sur un bon terrain à l'ouest de Gettysburg, le long de Chambersburg Pike.", "Gen. Reynolds, my troops are deployed on good ground west of Gettysburg on the Сhambersburg Pike.", 1]]}, "__e": [["Général Reynolds, mes troupes sont déployées sur un bon terrain à l'ouest de Gettysburg, le long de Chambersburg Pike.", "Gen. Reynolds, my troops are deployed on good ground west of Gettysburg on the Сhambersburg Pike.", 1]]}, "des": {"__C": 1, "__e": [["Des troupes sont déployées dans le Kyûshû, le Chûgoku et...", "and Hokuriku are on alert. all 47 nations have just ratified the united states charter. Coming up next... we've finished preparations for your review of the troops.", 1]]}, "__e": [["Des troupes sont déployées dans le Kyûshû, le Chûgoku et...", "and Hokuriku are on alert. all 47 nations have just ratified the united states charter. Coming up next... we've finished preparations for your review of the troops.", 1], ["Général Reynolds, mes troupes sont déployées sur un bon terrain à l'ouest de Gettysburg, le long de Chambersburg Pike.", "Gen. Reynolds, my troops are deployed on good ground west of Gettysburg on the Сhambersburg Pike.", 1]]}, "police": {"__C": 2, "de": {"__C": 1, "forces": {"__C": 1, "__e": [["Les forces de police sont déployées partout.", "Confronting the powerful police...", 1]]}, "__e": [["Les forces de police sont déployées partout.", "Confronting the powerful police...", 1]]}, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Je viens de parler à Duke et les unités de la police sont déployées sur toutes les banques.", "All right, I just spoke to Duke and HPD units are being deployed to all the banks.", 1]]}, "__e": [["Je viens de parler à Duke et les unités de la police sont déployées sur toutes les banques.", "All right, I just spoke to Duke and HPD units are being deployed to all the banks.", 1]]}, "__e": [["Les forces de police sont déployées partout.", "Confronting the powerful police...", 1], ["Je viens de parler à Duke et les unités de la police sont déployées sur toutes les banques.", "All right, I just spoke to Duke and HPD units are being deployed to all the banks.", 1]]}, "__e": [["Toutes nos ressources sont déployées dans ce but maintenant, M. le Président.", "All our resources are being deployed to that end right now, Mr. President.", 1], ["Je viens de parler à Duke et les unités de la police sont déployées sur toutes les banques.", "All right, I just spoke to Duke and HPD units are being deployed to all the banks.", 1], ["En quelques jours, les forces allemandes se sont déployées dans toute la Pologne.", "Within days, German forces fanned out across Poland.", 0]]}, "été": {"__C": 34, "ont": {"__C": 26, "x": {"__C": 2, "séries": {"__C": 2, "__e": [["Heureusement, la plupart des séries X ont été déployées dans le monde entier.", "Fortunately for us, most of the X-series has been deployed throughout the world.", 1]]}, "__e": [["Heureusement, la plupart des séries X ont été déployées dans le monde entier.", "Fortunately for us, most of the X-series has been deployed throughout the world.", 1]]}, "troupes": {"__C": 3, "les": {"__C": 1, "__e": [["Les troupes ont été déployées.", "I've dispatched troops.", 1]]}, "des": {"__C": 2, "__e": [["Des troupes ont été déployées pour disperser les employés de Bugang qui manifestent.", "The SWAT team was deployed to disperse the employees of Bugang Electronics in protest.", 1]]}, "__e": [["Des troupes ont été déployées pour disperser les employés de Bugang qui manifestent.", "The SWAT team was deployed to disperse the employees of Bugang Electronics in protest.", 1], ["Les troupes ont été déployées.", "I've dispatched troops.", 1]]}, "__e": [["Heureusement, la plupart des séries X ont été déployées dans le monde entier.", "Fortunately for us, most of the X-series has been deployed throughout the world.", 1], ["Toutes les personnes du quartier général ont été déployées sur une mission.", "Everyone in HQ was just deployed on a mission.", 1], ["Et dans tous ces endroits, quel qu'en soit le prix, des forces militaires US y ont été déployées.", "So many? Right. And there were always U.S. Forces, large or small, or coalition forces working with the U.S. Military.", 1]]}, "bien": {"__C": 1, "ont": {"__C": 1, "unités": {"__C": 1, "__e": [["Les unités ont bien été déployées. C'est tout ce qu'on sait.", "Units were deployed in Angel's hotel, but that's all we know.", 1]]}, "__e": [["Les unités ont bien été déployées. C'est tout ce qu'on sait.", "Units were deployed in Angel's hotel, but that's all we know.", 1]]}, "__e": [["Les unités ont bien été déployées. C'est tout ce qu'on sait.", "Units were deployed in Angel's hotel, but that's all we know.", 1]]}, "pas": {"__C": 2, "n'ont": {"__C": 2, "troupes": {"__C": 1}, "ressources": {"__C": 1, "__e": [["Ce que je comprends moins c'est pourquoi mes ressources n'ont pas été déployées pour me sortir d'ici.", "This, I know. What I'm less clear of, is why my resources haven't been deployed to get me out of here.", 1]]}, "__e": [["Les troupes additionnelles n'ont pas été déployées encore.", "The additional troops haven't been deployed yet.", 1], ["Ce que je comprends moins c'est pourquoi mes ressources n'ont pas été déployées pour me sortir d'ici.", "This, I know. What I'm less clear of, is why my resources haven't been deployed to get me out of here.", 1]]}, "__e": [["Les troupes additionnelles n'ont pas été déployées encore.", "The additional troops haven't been deployed yet.", 1], ["Ce que je comprends moins c'est pourquoi mes ressources n'ont pas été déployées pour me sortir d'ici.", "This, I know. What I'm less clear of, is why my resources haven't been deployed to get me out of here.", 1]]}, "__e": [["Et dans tous ces endroits, quel qu'en soit le prix, des forces militaires US y ont été déployées.", "So many? Right. And there were always U.S. Forces, large or small, or coalition forces working with the U.S. Military.", 1], ["Ce que je comprends moins c'est pourquoi mes ressources n'ont pas été déployées pour me sortir d'ici.", "This, I know. What I'm less clear of, is why my resources haven't been deployed to get me out of here.", 1], ["On dit que toutes les forces de la capitale avaient été déployées, mais qu'ils n'avaient pas pu la retrouver.", "It was said that all forces in Heavenly Capital were deployed, but they still couldn't find her.", 1]]}, "forces": {"__C": 4, "aux": {"__C": 1, "soutien": {"__C": 1, "de": {"__C": 1, "__e": [["Ils serviront de soutien aux forces déployées au Moyen Orient.", "They'll be used in a supporting role to the Middle East task force.", 1]]}, "__e": [["Ils serviront de soutien aux forces déployées au Moyen Orient.", "They'll be used in a supporting role to the Middle East task force.", 1]]}, "__e": [["Ils serviront de soutien aux forces déployées au Moyen Orient.", "They'll be used in a supporting role to the Middle East task force.", 1]]}, "les": {"__C": 3, "__e": [["Les forces déployées à votre encontre sont significatives.", "The forces arrayed against you are significant.", 1], ["*Les forces déployées paniquent et tirent sur la foule.", "The forces deployed are panicking and shooting on the crowd.", 1]]}, "__e": [["Les forces déployées à votre encontre sont significatives.", "The forces arrayed against you are significant.", 1], ["*Les forces déployées paniquent et tirent sur la foule.", "The forces deployed are panicking and shooting on the crowd.", 1], ["Ils serviront de soutien aux forces déployées au Moyen Orient.", "They'll be used in a supporting role to the Middle East task force.", 1]]}, "troupes": {"__C": 8, "les": {"__C": 3, "que": {"__C": 1, "compétentes": {"__C": 1, "__e": [["Les armées privées sont plus compétentes que les troupes déployées là-bas.", "Well, the private providers are superior to the reserve troops we have stationed over there.", 1]]}, "__e": [["Les armées privées sont plus compétentes que les troupes déployées là-bas.", "Well, the private providers are superior to the reserve troops we have stationed over there.", 1]]}, "concernant": {"__C": 1, "délicates": {"__C": 1, "__e": [["Le gouvernement fait face à des décisions délicates concernant les troupes déployées en Irak.", "And the Bush administration is facing some difficult decisions on troop levels for the war in Iraq.", 1]]}, "__e": [["Le gouvernement fait face à des décisions délicates concernant les troupes déployées en Irak.", "And the Bush administration is facing some difficult decisions on troop levels for the war in Iraq.", 1]]}, "__e": [["Les armées privées sont plus compétentes que les troupes déployées là-bas.", "Well, the private providers are superior to the reserve troops we have stationed over there.", 1], ["Le gouvernement fait face à des décisions délicates concernant les troupes déployées en Irak.", "And the Bush administration is facing some difficult decisions on troop levels for the war in Iraq.", 1], ["Les troupes déployées dans la Zone de quarantaine le sont uniquement pour des raisons de sécurité.", "All troops from the quarantine zone. They are used only for security.", 1]]}, "de": {"__C": 3, "nombre": {"__C": 1, "le": {"__C": 1, "__e": [["Chaque fois que l'armée réduit le nombre de troupes déployées, vous augmentez votre recrutement.", "Every time the U.S. reduces the number of troops deployed, you have to increase your hires.", 1]]}, "__e": [["Chaque fois que l'armée réduit le nombre de troupes déployées, vous augmentez votre recrutement.", "Every time the U.S. reduces the number of troops deployed, you have to increase your hires.", 1]]}, "plus": {"__C": 1, "et": {"__C": 1, "__e": [["Et, bien sûr, cela peut conduire... à, vous savez, plus de sécurité et plus de troupes déployées et probablement plus de morts, mais je ne vois pas comment cela règle le problème", "And, of course, this may lead to... to, you know, more security and more troops going out and possibly more people being killed, but I don't see how that solves the problem.", 1]]}, "__e": [["Et, bien sûr, cela peut conduire... à, vous savez, plus de sécurité et plus de troupes déployées et probablement plus de morts, mais je ne vois pas comment cela règle le problème", "And, of course, this may lead to... to, you know, more security and more troops going out and possibly more people being killed, but I don't see how that solves the problem.", 1]]}, "__e": [["Chaque fois que l'armée réduit le nombre de troupes déployées, vous augmentez votre recrutement.", "Every time the U.S. reduces the number of troops deployed, you have to increase your hires.", 1], ["Mais d'abord, davantage de troupes déployées en Afghanistan pour la plus grande offensive depuis...", "But first, more British troops are being deployed to Afghanistan as part of the biggest joint offensive since the 2001 invasion.", 1], ["Et, bien sûr, cela peut conduire... à, vous savez, plus de sécurité et plus de troupes déployées et probablement plus de morts, mais je ne vois pas comment cela règle le problème", "And, of course, this may lead to... to, you know, more security and more troops going out and possibly more people being killed, but I don't see how that solves the problem.", 1]]}, "ces": {"__C": 1, "gardez": {"__C": 1, "vous": {"__C": 1, "__e": [["Je me fous de combien de plumes vous avez perdu en chemin, vous gardez ces troupes déployées sur chaque plage que j'ai précisé.", "I don't care how many feathers you ruffle along the way. You keep those troops deployed on every beach that I specified.", 1]]}, "__e": [["Je me fous de combien de plumes vous avez perdu en chemin, vous gardez ces troupes déployées sur chaque plage que j'ai précisé.", "I don't care how many feathers you ruffle along the way. You keep those troops deployed on every beach that I specified.", 1]]}, "__e": [["Je me fous de combien de plumes vous avez perdu en chemin, vous gardez ces troupes déployées sur chaque plage que j'ai précisé.", "I don't care how many feathers you ruffle along the way. You keep those troops deployed on every beach that I specified.", 1]]}, "__e": [["Les troupes déployées dans la Zone de quarantaine le sont uniquement pour des raisons de sécurité.", "All troops from the quarantine zone. They are used only for security.", 1], ["Je me fous de combien de plumes vous avez perdu en chemin, vous gardez ces troupes déployées sur chaque plage que j'ai précisé.", "I don't care how many feathers you ruffle along the way. You keep those troops deployed on every beach that I specified.", 1], ["Et, bien sûr, cela peut conduire... à, vous savez, plus de sécurité et plus de troupes déployées et probablement plus de morts, mais je ne vois pas comment cela règle le problème", "And, of course, this may lead to... to, you know, more security and more troops going out and possibly more people being killed, but I don't see how that solves the problem.", 1]]}, "__e": [["Et c'est aussi ce que j'avais prévu pour vous, mais le Haut commandement a décidé que jusqu'à notre ouverture, vous devez être déployées au britannique n° 11, - dans sa grande sagesse.", "And that's what I'd planned for you too, but High Command have decided that until we're open, you're to be deployed at British No. 11.", 1], ["Et, bien sûr, cela peut conduire... à, vous savez, plus de sécurité et plus de troupes déployées et probablement plus de morts, mais je ne vois pas comment cela règle le problème", "And, of course, this may lead to... to, you know, more security and more troops going out and possibly more people being killed, but I don't see how that solves the problem.", 1], ["En quelques jours, les forces allemandes se sont déployées dans toute la Pologne.", "Within days, German forces fanned out across Poland.", 0]]}, "grognant": {"__C": 392, "en": {"__C": 36, "fortune": {"__C": 1, "fait": {"__C": 1, "à": {"__C": 1, "__e": [["Il à fait fortune en grognant comme un cochon.", "He's made a fortune by grunting like a pig.", 1]]}, "__e": [["Il à fait fortune en grognant comme un cochon.", "He's made a fortune by grunting like a pig.", 1]]}, "__e": [["Il à fait fortune en grognant comme un cochon.", "He's made a fortune by grunting like a pig.", 1]]}, "fange": {"__C": 1, "la": {"__C": 1, "dans": {"__C": 1, "__e": [["Les humains se vautrent dans la fange en grognant comme des porcs pour leur plaire. Ils grognent comme des porcs pour leur plaire.", "Humans grope in mud and make piggish airs from there, they grunt like swine to please the others.", 1]]}, "__e": [["Les humains se vautrent dans la fange en grognant comme des porcs pour leur plaire. Ils grognent comme des porcs pour leur plaire.", "Humans grope in mud and make piggish airs from there, they grunt like swine to please the others.", 1]]}, "__e": [["Les humains se vautrent dans la fange en grognant comme des porcs pour leur plaire. Ils grognent comme des porcs pour leur plaire.", "Humans grope in mud and make piggish airs from there, they grunt like swine to please the others.", 1]]}, "et": {"__C": 2, "aboyant": {"__C": 1, "en": {"__C": 1, "__e": [["Ils isolaient une vache, un mouton ou autre, en aboyant et en grognant.", "They'd isolate a cow or a sheep or what have you by barking and growling.", 1]]}, "__e": [["Ils isolaient une vache, un mouton ou autre, en aboyant et en grognant.", "They'd isolate a cow or a sheep or what have you by barking and growling.", 1]]}, "boulot": {"__C": 1, "du": {"__C": 1, "__e": [["- Non, j'essaie de digérer toute cette nourriture en m'occupant avec du boulot. Et en grognant.", "No, just trying to overcome this Friendsgiving food baby while distracting myself with work and groaning.", 1]]}, "__e": [["- Non, j'essaie de digérer toute cette nourriture en m'occupant avec du boulot. Et en grognant.", "No, just trying to overcome this Friendsgiving food baby while distracting myself with work and groaning.", 1]]}, "__e": [["Ils isolaient une vache, un mouton ou autre, en aboyant et en grognant.", "They'd isolate a cow or a sheep or what have you by barking and growling.", 1], ["- Non, j'essaie de digérer toute cette nourriture en m'occupant avec du boulot. Et en grognant.", "No, just trying to overcome this Friendsgiving food baby while distracting myself with work and groaning.", 1]]}, "__e": [["Puis un soir tu lui prépares son plat préféré, et tu veux l'embrasser avant de se coucher, et il monte dans sa chambre en grognant.", "AND THEN ONE NIGHT YOU MAKE HIM HIS FAVORITE DINNER, AND YOU TRY TO GIVE HIM A KISS GOOD NIGHT, AND HE GOES UP THE STAIRS WITH A GRUNT.", 1], ["Maintenant, on peut se tourner autour en grognant, ne dormir que d'un oeil... mais ça me fatigue rien que d'y penser.", "Now, we could circle each other and growl, sleep with one eye open but that thought wearies me", 1], ["Le premier prend, le dernier part en grognant.", "Devil take the hindmost.", 0]]}, "homme": {"__C": 6, "deuxième": {"__C": 1, "__e": [["Deuxième homme: [Grognant] Ok, d'accord.", "Second man: [Groaning] Ok, all right.", 1]]}, "__e": [["(homme grognant)", "(man grunting)", 1], ["[HOMME GROGNANT]", "[MAN GRUNTING]", 1], ["Deuxième homme: [Grognant] Ok, d'accord.", "Second man: [Groaning] Ok, all right.", 1]]}, "hommes": {"__C": 5, "__e": [["[HOMMES GROGNANT]", "[MEN GRUNTING]", 1]]}, "chien": {"__C": 4, "__e": [["[ CHIEN GROGNANT ]", "[DOG GROWLING]", 1]]}, "et": {"__C": 18, "hurlant": {"__C": 4, "bouledogue": {"__C": 1, "le": {"__C": 1, "__e": [["Brad, le bouledogue. hurlant et grognant.", "Bulldog Brad, howling and growling.", 1]]}, "__e": [["Brad, le bouledogue. hurlant et grognant.", "Bulldog Brad, howling and growling.", 1]]}, "tous": {"__C": 1, "__e": [["[Tous hurlant et grognant]", "[All yelling and grunting]", 1]]}, "__e": [["[hurlant et grognant]", "[Hollering and grunting]", 1], ["Brad, le bouledogue. hurlant et grognant.", "Bulldog Brad, howling and growling.", 1], ["[Tous hurlant et grognant]", "[All yelling and grunting]", 1]]}, "criant": {"__C": 3, "yvonne": {"__C": 1, "et": {"__C": 1, "__e": [["(Megan et Yvonne criant et grognant)", "(Megan and Yvonne grunting and shouting)", 1]]}, "__e": [["(Megan et Yvonne criant et grognant)", "(Megan and Yvonne grunting and shouting)", 1]]}, "__e": [["(criant et grognant)", "(yelling and grunting)", 1], ["[criant et grognant]", "[screaming and groaning]", 1], ["(Megan et Yvonne criant et grognant)", "(Megan and Yvonne grunting and shouting)", 1]]}, "grondant": {"__C": 4, "hurle": {"__C": 1, "__e": [["[HURLE] [GRONDANT ET GROGNANT] [GROGNE EN SE BATTANT]", "[screams] [growling and snarling] [fighting grunts]", 1]]}, "__e": [["[GRONDANT ET GROGNANT]", "[SNARLING AND GROWLING]", 1], ["[HURLE] [GRONDANT ET GROGNANT] [GROGNE EN SE BATTANT]", "[screams] [growling and snarling] [fighting grunts]", 1]]}, "__e": [["La Lois qui rentrait à la maison rompue de douleurs, tendue, et grognant comme un lynx enragé.", "I missed the Lois who would come home racked with pain and tension and snarling like a rabid bobcat.", 1], ["On dit qu'on peut toujours entendre son fantôme après minuit, errant avec ses chaînes, se lamentant et grognant, à la recherche de nourriture parmi les spectateurs ne se doutant de rien, n'ayant aucune idée de l'horreur qui pourrait leur être réservée.", "They say you can still hear its ghost after midnight, wandering around in chains, growling and moaning, looking to feed again upon unsuspecting theater-goers in these very aisles, not having a clue of the horror that could be in store for them.", 1], ["Des animaux endormis sont beaucoup plus faciles à filmer que ceux en colère et grognant.", "Sleeping animals are a lot easier to film than angry snarling ones.", 1]]}, "marcheur": {"__C": 5, "aussi": {"__C": 1, "moi": {"__C": 1, "ouais": {"__C": 1, "__e": [["Ouais, moi aussi. [Marcheur grognant]", "Yeah, me, too. [Walker growling]", 1]]}, "__e": [["Ouais, moi aussi. [Marcheur grognant]", "Yeah, me, too. [Walker growling]", 1]]}, "__e": [["Ouais, moi aussi. [Marcheur grognant]", "Yeah, me, too. [Walker growling]", 1]]}, "__e": [["[Marcheur grognant]", "[Walker growling]", 1], ["Ouais, moi aussi. [Marcheur grognant]", "Yeah, me, too. [Walker growling]", 1]]}, "__e": [["Puis un soir tu lui prépares son plat préféré, et tu veux l'embrasser avant de se coucher, et il monte dans sa chambre en grognant.", "AND THEN ONE NIGHT YOU MAKE HIM HIS FAVORITE DINNER, AND YOU TRY TO GIVE HIM A KISS GOOD NIGHT, AND HE GOES UP THE STAIRS WITH A GRUNT.", 1], ["Maintenant, on peut se tourner autour en grognant, ne dormir que d'un oeil... mais ça me fatigue rien que d'y penser.", "Now, we could circle each other and growl, sleep with one eye open but that thought wearies me", 1], ["Le premier prend, le dernier part en grognant.", "Devil take the hindmost.", 0]]}, "sayaka": {"__C": 292, "suis": {"__C": 3, "je": {"__C": 3, "__e": [["Je suis Sayaka Kudo.", "I'm Sayaka Kudo.", 1], ["Je suis Sayaka Rama.", "I'm Sayaka Rama.", 1], ["Je suis Sayaka, et lui c'est mon frère Kosuke.", "I'm Sayaka and this is my little brother Kosuke.", 1]]}, "__e": [["Je suis Sayaka Kudo.", "I'm Sayaka Kudo.", 1], ["Je suis Sayaka Rama.", "I'm Sayaka Rama.", 1], ["Je suis Sayaka, et lui c'est mon frère Kosuke.", "I'm Sayaka and this is my little brother Kosuke.", 1]]}, "que": {"__C": 5, "entendu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai entendu... que Sayaka Tachibana, de mon école, était ici.", "I heard. That Sayaka Tachibana from my school, was here.", 1]]}, "__e": [["J'ai entendu... que Sayaka Tachibana, de mon école, était ici.", "I heard. That Sayaka Tachibana from my school, was here.", 1]]}, "crois": {"__C": 1, "je": {"__C": 1, "__e": [["Je crois que Sayaka est à l'infirmerie.", "I think Sayaka's in the infirmary.", 1]]}, "__e": [["Je crois que Sayaka est à l'infirmerie.", "I think Sayaka's in the infirmary.", 1]]}, "âge": {"__C": 1, "même": {"__C": 1, "le": {"__C": 1, "__e": [["Eve a le même âge que Sayaka quand elle est morte, et elle a un collier gravé des mêmes initiales. Ce serait une coïncidence ?", "Eve is the same age as Sayaka, ...with the same initial curved.", 1]]}, "__e": [["Eve a le même âge que Sayaka quand elle est morte, et elle a un collier gravé des mêmes initiales. Ce serait une coïncidence ?", "Eve is the same age as Sayaka, ...with the same initial curved.", 1]]}, "__e": [["Eve a le même âge que Sayaka quand elle est morte, et elle a un collier gravé des mêmes initiales. Ce serait une coïncidence ?", "Eve is the same age as Sayaka, ...with the same initial curved.", 1]]}, "__e": [["Je crois que Sayaka est à l'infirmerie.", "I think Sayaka's in the infirmary.", 1], ["Je voudrais... que Sayaka repose en paix au paradis.", "I want Sayaka to go to heaven peacefully.", 1], ["Eve a le même âge que Sayaka quand elle est morte, et elle a un collier gravé des mêmes initiales. Ce serait une coïncidence ?", "Eve is the same age as Sayaka, ...with the same initial curved.", 1]]}, "de": {"__C": 15, "l'esprit": {"__C": 3, "par": {"__C": 1, "possédée": {"__C": 1, "__e": [["Adam n'existe pas. Elle est peut-être... possédée par l'esprit de Sayaka ?", "Perhaps she's being possessed by Sayaka's spirit?", 1]]}, "__e": [["Adam n'existe pas. Elle est peut-être... possédée par l'esprit de Sayaka ?", "Perhaps she's being possessed by Sayaka's spirit?", 1]]}, "bien": {"__C": 1, "c'est": {"__C": 1, "__e": [["Vous voyez, c'est bien l'esprit de Sayaka.", "It' s Sayaka's lost soul.", 1]]}, "__e": [["Vous voyez, c'est bien l'esprit de Sayaka.", "It' s Sayaka's lost soul.", 1]]}, "__e": [["Alors, l'esprit de Sayaka rejoindra celui d'Adam. Ils seront à nouveau réunis, et Mizuki pourra rejoindre son corps.", "Sayaka's spirit will reunite with Adam and Mizuki can return to her body.", 1], ["Vous voyez, c'est bien l'esprit de Sayaka.", "It' s Sayaka's lost soul.", 1], ["Adam n'existe pas. Elle est peut-être... possédée par l'esprit de Sayaka ?", "Perhaps she's being possessed by Sayaka's spirit?", 1]]}, "proche": {"__C": 1, "quelqu'un": {"__C": 1, "être": {"__C": 1, "__e": [["J'aurais pu être quelqu'un proche de Sayaka. Comme Janosch ?", "I could' ve been someone close to Sayaka.", 1]]}, "__e": [["J'aurais pu être quelqu'un proche de Sayaka. Comme Janosch ?", "I could' ve been someone close to Sayaka.", 1]]}, "__e": [["J'aurais pu être quelqu'un proche de Sayaka. Comme Janosch ?", "I could' ve been someone close to Sayaka.", 1]]}, "frère": {"__C": 2, "le": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis le frère de Sayaka, Tomoya.", "I'm Sayaka's brother, Tomoya.", 1]]}, "__e": [["Je suis le frère de Sayaka, Tomoya.", "I'm Sayaka's brother, Tomoya.", 1]]}, "petit": {"__C": 1, "le": {"__C": 1, "__e": [["Tu es le petit frère de Sayaka, non ?", "You're Ogata's little brother, right?", 1]]}, "__e": [["Tu es le petit frère de Sayaka, non ?", "You're Ogata's little brother, right?", 1]]}, "__e": [["Je suis le frère de Sayaka, Tomoya.", "I'm Sayaka's brother, Tomoya.", 1], ["Tu es le petit frère de Sayaka, non ?", "You're Ogata's little brother, right?", 1]]}, "__e": [["Et j'ai bien regardé la mort s'installer sur le visage de Sayaka.", "And I took a real good look... at Sayaka's dying face!", 1], ["Je voulais te donner la main de Sayaka. J'ai changé d'avis.", "I was thinking of giving Sayaka to you but I've changed my mind.", 1], ["Le problème, c'est que ça ressemble trop au travail de Sayaka.", "However... The style is a bit too similar to Sayaka's.", 1]]}, "shirley": {"__C": 5, "fumiko": {"__C": 1, "euphemia": {"__C": 1}}, "__e": [["Shirley Sayaka Oohara :", "To a youth wandering, imprisoned in loneliness Yuushuu no kodoku ni samayou seishun wa", 1], ["Shirley Sayaka Oohara : Milly Saeko Chiba :", "Paradise lying far across a sky dyed red Akane sasu sora no kanata ni mahoroba", 1], ["Shirley Sayaka Oohara : Milly", "Or have you realized it?", 1]]}, "et": {"__C": 4, "hanbei": {"__C": 1, "__e": [["Oshika, Hanbei et Sayaka ont encore plus souffert en mourant.", "Oshika, Hanbei, Sayaka and the others suffered much more before they died!", 1]]}, "tessie": {"__C": 1, "__e": [["Tessie et Sayaka...", "Tessie and Sayaka...", 1]]}, "yuji": {"__C": 1, "japonais": {"__C": 1, "animateurs": {"__C": 1, "__e": [["Satoshi n'arrive pas à y croire, ni les animateurs japonais, Yuji et Sayaka !", "Satoshi can't believe it, and neither can our Japanese hosts, Yuji and Sayaka!", 1]]}, "__e": [["Satoshi n'arrive pas à y croire, ni les animateurs japonais, Yuji et Sayaka !", "Satoshi can't believe it, and neither can our Japanese hosts, Yuji and Sayaka!", 1]]}, "__e": [["Satoshi n'arrive pas à y croire, ni les animateurs japonais, Yuji et Sayaka !", "Satoshi can't believe it, and neither can our Japanese hosts, Yuji and Sayaka!", 1]]}, "__e": [["- Et Sayaka ?", "- Where's Sayaka?", 1], ["Les dissertes ont un gros coefficient et Sayaka n'est pas très bonne.", "They place importance on essay scores, but Sayaka's aren't great.", 1], ["Satoshi n'arrive pas à y croire, ni les animateurs japonais, Yuji et Sayaka !", "Satoshi can't believe it, and neither can our Japanese hosts, Yuji and Sayaka!", 1]]}, "tomoya": {"__C": 3, "__e": [["Tomoya, Sayaka, où allez vous?", "Tomoya, Sayaka, where are you going?", 1]]}, "__e": [["- Sayaka, dis à Bobby et à son ami tout ce que tu sais.", "- Sayaka, tell Bobby and his friend everything you know.", 1], ["Eve a le même âge que Sayaka quand elle est morte, et elle a un collier gravé des mêmes initiales. Ce serait une coïncidence ?", "Eve is the same age as Sayaka, ...with the same initial curved.", 1], ["Sayaka a gagné 40 points sur sa note en un an et est rentrée à l'université.", "How a Teen Girl Went from Academic Absurdity to an Elite Universityin One Amazing Year", 1]]}, "gyeongsang": {"__C": 143, "dialecte": {"__C": 7, "le": {"__C": 2, "et": {"__C": 1, "__e": [["- Et le dialecte Gyeongsang, enfoirés ?", "How about Gyeongsang dialect?", 1]]}, "dans": {"__C": 1, "parler": {"__C": 1, "__e": [["- Pouvez-vous aussi parler... dans le dialecte Gyeongsang ? - Elle a.", "- She has.", 1]]}, "__e": [["- Pouvez-vous aussi parler... dans le dialecte Gyeongsang ? - Elle a.", "- She has.", 1]]}, "__e": [["- Et le dialecte Gyeongsang, enfoirés ?", "How about Gyeongsang dialect?", 1], ["- Pouvez-vous aussi parler... dans le dialecte Gyeongsang ? - Elle a.", "- She has.", 1]]}, "en": {"__C": 3, "bécoter": {"__C": 1, "__e": [["Bécoter (en dialecte Gyeongsang).", "Smooch.", 1]]}, "poulet": {"__C": 1, "un": {"__C": 1}, "__e": [["Je pense que je suis vraiment un \"dalgoo\".   (\"poulet\" en dialecte Gyeongsang) Quedis-tuànouveau?", "I must be blind.", 1]]}, "__e": [["Bécoter (en dialecte Gyeongsang).", "Smooch.", 1], ["(En dialecte Gyeongsang)", "-Kiss.", 1], ["Je pense que je suis vraiment un \"dalgoo\".   (\"poulet\" en dialecte Gyeongsang) Quedis-tuànouveau?", "I must be blind.", 1]]}, "un": {"__C": 1, "dans": {"__C": 1, "parler": {"__C": 1, "__e": [["Je trouve plus facile de parler dans un dialecte Gyeongsang.", "I find it easier to speak in a Gyeongsang dialect.", 1]]}, "__e": [["Je trouve plus facile de parler dans un dialecte Gyeongsang.", "I find it easier to speak in a Gyeongsang dialect.", 1]]}, "__e": [["Je trouve plus facile de parler dans un dialecte Gyeongsang.", "I find it easier to speak in a Gyeongsang dialect.", 1]]}, "__e": [["- Pouvez-vous aussi parler... dans le dialecte Gyeongsang ? - Elle a.", "- She has.", 1], ["Je trouve plus facile de parler dans un dialecte Gyeongsang.", "I find it easier to speak in a Gyeongsang dialect.", 1], ["(Dialecte Gyeongsang pour \"une personne qui ne peut pas supporter de ne rien faire\")", "The \"hagojaebi,\" right?", 1]]}, "de": {"__C": 83, "province": {"__C": 46, "la": {"__C": 42, "de": {"__C": 27, "__e": [["La quantité produite à la fabrique de la province de Gyeongsang ne correspond pas avec la quantité de poudre à canons produite.", "The amount of gunpowder being produced at the manufactory... in the southern area of Gyeongsang Province... and the amount that is coming into the armory is different.", 1], ["Tu sais, c'était le soir... le jour de la pleine lune. Tu avais dit que les mineurs de la province de Gyeongsang avaient apporté un sac plein de pièces d'argent et monté un grand tripot.", "It was the night where... miners from Gyeongsang Province came by flashing their silver coins at the card game.", 1], ["Il n'y avait pratiquement aucun homme dont je n'avais pas été le premier amour dans le sud et le nord de la province de Gyeongsang.", "There was almost no man for whom I wasn't their first love in South and North Gyeongsang province.", 1]]}, "dans": {"__C": 12, "__e": [["Eh bien, il n'y a pas d'activité spéciale du côté de son planning dans la Province de Gyeongsang.", "Well, there's no special movement aside from his schedules in Gyeongsang Province.", 1], ["Né l'année du cheval dans la province de Gyeongsang, il était doué dans son domaine et le Prince héritier lui faisait grandement confiance.", "Born in Gyeongsang Province in the Year of the Horse, he was an incredibly skilled physician, so the Crown Prince trusted him a great deal.", 1], ["Le chef de la garde royale a été envoyé dans la province de Gyeongsang en tant que responsable des chevaux de l'armée.", "The Commander of the Royal Guard... will be sent to Gyeongsang Province as Provincial Army Commander.", 1]]}, "__e": [["Le chef de la garde royale a été envoyé dans la province de Gyeongsang en tant que responsable des chevaux de l'armée.", "The Commander of the Royal Guard... will be sent to Gyeongsang Province as Provincial Army Commander.", 1], ["Tu sais, c'était le soir... le jour de la pleine lune. Tu avais dit que les mineurs de la province de Gyeongsang avaient apporté un sac plein de pièces d'argent et monté un grand tripot.", "It was the night where... miners from Gyeongsang Province came by flashing their silver coins at the card game.", 1], ["Il n'y avait pratiquement aucun homme dont je n'avais pas été le premier amour dans le sud et le nord de la province de Gyeongsang.", "There was almost no man for whom I wasn't their first love in South and North Gyeongsang province.", 1]]}, "dans": {"__C": 1, "métaux": {"__C": 1}}, "__e": [["Le chef de la garde royale a été envoyé dans la province de Gyeongsang en tant que responsable des chevaux de l'armée.", "The Commander of the Royal Guard... will be sent to Gyeongsang Province as Provincial Army Commander.", 1], ["Tu sais, c'était le soir... le jour de la pleine lune. Tu avais dit que les mineurs de la province de Gyeongsang avaient apporté un sac plein de pièces d'argent et monté un grand tripot.", "It was the night where... miners from Gyeongsang Province came by flashing their silver coins at the card game.", 1], ["Il n'y avait pratiquement aucun homme dont je n'avais pas été le premier amour dans le sud et le nord de la province de Gyeongsang.", "There was almost no man for whom I wasn't their first love in South and North Gyeongsang province.", 1]]}, "région": {"__C": 5, "la": {"__C": 5, "fouillera": {"__C": 1, "__e": [["L'équipe deux commencera à Daegu et fouillera la région de Gyeongsang Sud.", "Team Two will start in Daegu and search South Gyeongsang Province.", 1]]}, "de": {"__C": 2, "__e": [["Une-Oreille de la région de Gyeongsang, Bouche-Noire de la région de Jeolla, et ils sont connus à travers tout le pays...", "One-Ear of Gyeongsang-do, Blackmouth of Jeolla-do, and one known all over the country...", 1]]}, "__e": [["Une-Oreille de la région de Gyeongsang, Bouche-Noire de la région de Jeolla, et ils sont connus à travers tout le pays...", "One-Ear of Gyeongsang-do, Blackmouth of Jeolla-do, and one known all over the country...", 1], ["L'ennemi évacue la région de Gyeongsang. Mais il se pourrait qu'il renforce la forteresse de Yegyo et détruise notre blocus.", "The enemy may be evacuating the Gyeongsang region, but it is possible that they will reinforce Yegyo Fortress to break our blockade.", 1], ["La pluie se déplacera vers la région de Jeolla, puis vers la région de Gyeongsang.", "Then we'll see rain in the central regions of the country, and it will continue to move inland.", 1]]}, "__e": [["Une-Oreille de la région de Gyeongsang, Bouche-Noire de la région de Jeolla, et ils sont connus à travers tout le pays...", "One-Ear of Gyeongsang-do, Blackmouth of Jeolla-do, and one known all over the country...", 1], ["L'ennemi évacue la région de Gyeongsang. Mais il se pourrait qu'il renforce la forteresse de Yegyo et détruise notre blocus.", "The enemy may be evacuating the Gyeongsang region, but it is possible that they will reinforce Yegyo Fortress to break our blockade.", 1], ["La pluie se déplacera vers la région de Jeolla, puis vers la région de Gyeongsang.", "Then we'll see rain in the central regions of the country, and it will continue to move inland.", 1]]}, "dialecte": {"__C": 11, "lourd": {"__C": 2, "très": {"__C": 2, "__e": [["(dans un très lourd dialecte de Gyeongsang)", "Girl, you're so awesome!", 1], ["Tu ne me mens pas, n'est-ce pas ? (dans un très lourd dialecte de Gyeongsang)", "You are not blowing smoke, are you?", 1]]}, "__e": [["(dans un très lourd dialecte de Gyeongsang)", "Girl, you're so awesome!", 1], ["Tu ne me mens pas, n'est-ce pas ? (dans un très lourd dialecte de Gyeongsang)", "You are not blowing smoke, are you?", 1]]}, "le": {"__C": 3, "dans": {"__C": 1, "__e": [["Dans le dialecte de Gyeongsang, ça fait : \"Bonjour, je suis...\"", "In Gyeongsang dialect, they say, \"Hello, I am...\"", 1]]}, "parle": {"__C": 1, "__e": [["Quelqu'un qui parle le dialecte de Gyeongsang.", "He must speak the Gyeongsang dialect.", 1]]}, "__e": [["Tu penses qu'il va vraiment neiger ? (imitant le dialecte de Gyeongsang)", "You think it will really snow?", 1], ["Quelqu'un qui parle le dialecte de Gyeongsang.", "He must speak the Gyeongsang dialect.", 1], ["Dans le dialecte de Gyeongsang, ça fait : \"Bonjour, je suis...\"", "In Gyeongsang dialect, they say, \"Hello, I am...\"", 1]]}, "__e": [["Quelqu'un qui parle le dialecte de Gyeongsang.", "He must speak the Gyeongsang dialect.", 1], ["Dans le dialecte de Gyeongsang, ça fait : \"Bonjour, je suis...\"", "In Gyeongsang dialect, they say, \"Hello, I am...\"", 1], ["Tu ne me mens pas, n'est-ce pas ? (dans un très lourd dialecte de Gyeongsang)", "You are not blowing smoke, are you?", 1]]}, "__e": [["Le chef de la garde royale a été envoyé dans la province de Gyeongsang en tant que responsable des chevaux de l'armée.", "The Commander of the Royal Guard... will be sent to Gyeongsang Province as Provincial Army Commander.", 1], ["Tu sais, c'était le soir... le jour de la pleine lune. Tu avais dit que les mineurs de la province de Gyeongsang avaient apporté un sac plein de pièces d'argent et monté un grand tripot.", "It was the night where... miners from Gyeongsang Province came by flashing their silver coins at the card game.", 1], ["Il n'y avait pratiquement aucun homme dont je n'avais pas été le premier amour dans le sud et le nord de la province de Gyeongsang.", "There was almost no man for whom I wasn't their first love in South and North Gyeongsang province.", 1]]}, "à": {"__C": 6, "retourner": {"__C": 1, "vas": {"__C": 1, "tu": {"__C": 1, "__e": [["Quoi qu'il en soit, je suis désolée d'entendre que tu vas retourner à Gyeongsang, Ajumma.", "Anyway, I'm sorry to hear that you will be going back to Gyeongsang", 1]]}, "__e": [["Quoi qu'il en soit, je suis désolée d'entendre que tu vas retourner à Gyeongsang, Ajumma.", "Anyway, I'm sorry to hear that you will be going back to Gyeongsang", 1]]}, "__e": [["Quoi qu'il en soit, je suis désolée d'entendre que tu vas retourner à Gyeongsang, Ajumma.", "Anyway, I'm sorry to hear that you will be going back to Gyeongsang", 1]]}, "résident": {"__C": 1, "eux": {"__C": 1, "d'entre": {"__C": 1, "__e": [["16 d'entre eux résident à Gyeongsang, et le total est de 2 millions.", "16 of them reside in Gyeongsang, and the amount is 2.3 million dollars.", 1]]}, "__e": [["16 d'entre eux résident à Gyeongsang, et le total est de 2 millions.", "16 of them reside in Gyeongsang, and the amount is 2.3 million dollars.", 1]]}, "__e": [["16 d'entre eux résident à Gyeongsang, et le total est de 2 millions.", "16 of them reside in Gyeongsang, and the amount is 2.3 million dollars.", 1]]}, "donghak": {"__C": 1, "du": {"__C": 1, "partisans": {"__C": 1, "__e": [["Tous les partisans du Donghak à Gyeongsang,", "All the Donghak followers in Gyeongsang,", 1]]}, "__e": [["Tous les partisans du Donghak à Gyeongsang,", "All the Donghak followers in Gyeongsang,", 1]]}, "__e": [["Tous les partisans du Donghak à Gyeongsang,", "All the Donghak followers in Gyeongsang,", 1]]}, "__e": [["Tous les partisans du Donghak à Gyeongsang,", "All the Donghak followers in Gyeongsang,", 1], ["16 d'entre eux résident à Gyeongsang, et le total est de 2 millions.", "16 of them reside in Gyeongsang, and the amount is 2.3 million dollars.", 1], ["Quoi qu'il en soit, je suis désolée d'entendre que tu vas retourner à Gyeongsang, Ajumma.", "Anyway, I'm sorry to hear that you will be going back to Gyeongsang", 1]]}, "du": {"__C": 15, "province": {"__C": 6, "ulsan": {"__C": 1, "__e": [["Ulsan, province du Gyeongsang du Sud.", "[South Kyung-Sang Province, Ulsan City]", 1]]}, "la": {"__C": 3, "dans": {"__C": 3, "__e": [["Je vivais dans Dongrae, dans la province du Gyeongsang.", "I used to live in Dongrae, part of Gyeongsang Province.", 1], ["Ensuite, elle remportera la troisième place dans la province du Gyeongsang du Nord.", "Then she will win third place in North Gyeongsang Province. Hey, I paid 500 dollars.", 1], ["- dans la province du Gyeongsang du Sud... gagné le pari.", "- I... - in South Gyeongsang Province's... won the bet.", 1]]}, "__e": [["Je vivais dans Dongrae, dans la province du Gyeongsang.", "I used to live in Dongrae, part of Gyeongsang Province.", 1], ["Ensuite, elle remportera la troisième place dans la province du Gyeongsang du Nord.", "Then she will win third place in North Gyeongsang Province. Hey, I paid 500 dollars.", 1], ["- dans la province du Gyeongsang du Sud... gagné le pari.", "- I... - in South Gyeongsang Province's... won the bet.", 1]]}, "__e": [["Province du Gyeongsang du Sud.", "South Gyeongsang Province. -Haman County.", 1], ["Ensuite, elle remportera la troisième place dans la province du Gyeongsang du Nord.", "Then she will win third place in North Gyeongsang Province. Hey, I paid 500 dollars.", 1], ["- dans la province du Gyeongsang du Sud... gagné le pari.", "- I... - in South Gyeongsang Province's... won the bet.", 1]]}, "habitants": {"__C": 1, "les": {"__C": 1, "tous": {"__C": 1, "__e": [["Si nous n'agissons pas vite, vous et vos enfants, ainsi que tous les habitants du Gyeongsang, pourraient bien mourir.", "If this does not get sorted, not only you and your children but everyone in Gyeongsang might die.", 1]]}, "__e": [["Si nous n'agissons pas vite, vous et vos enfants, ainsi que tous les habitants du Gyeongsang, pourraient bien mourir.", "If this does not get sorted, not only you and your children but everyone in Gyeongsang might die.", 1]]}, "__e": [["Si nous n'agissons pas vite, vous et vos enfants, ainsi que tous les habitants du Gyeongsang, pourraient bien mourir.", "If this does not get sorted, not only you and your children but everyone in Gyeongsang might die.", 1]]}, "terres": {"__C": 2, "les": {"__C": 2, "tourmente": {"__C": 1, "__e": [["\"Pour éradiquer le mal qui tourmente les terres du Gyeongsang, les Cinq Armées, le Commandement de formation, la Division de commanderie royale et le Commandement du Sud seront envoyés.\"", "\"To eradicate the disease terrorizing the land of Gyeongsang, the Five Armies consisting of the Military Training Command, the Royal Commander Division, and the Southern Fort Command will be sent to help.\"", 1]]}, "abandonner": {"__C": 1, "__e": [["Cependant, comptez-vous réellement abandonner les terres du Gyeongsang ?", "However, do you really plan to give up on the entire region of Gyeongsang?", 1]]}, "__e": [["Cependant, comptez-vous réellement abandonner les terres du Gyeongsang ?", "However, do you really plan to give up on the entire region of Gyeongsang?", 1], ["\"Pour éradiquer le mal qui tourmente les terres du Gyeongsang, les Cinq Armées, le Commandement de formation, la Division de commanderie royale et le Commandement du Sud seront envoyés.\"", "\"To eradicate the disease terrorizing the land of Gyeongsang, the Five Armies consisting of the Military Training Command, the Royal Commander Division, and the Southern Fort Command will be sent to help.\"", 1]]}, "__e": [["Cependant, comptez-vous réellement abandonner les terres du Gyeongsang ?", "However, do you really plan to give up on the entire region of Gyeongsang?", 1], ["\"Pour éradiquer le mal qui tourmente les terres du Gyeongsang, les Cinq Armées, le Commandement de formation, la Division de commanderie royale et le Commandement du Sud seront envoyés.\"", "\"To eradicate the disease terrorizing the land of Gyeongsang, the Five Armies consisting of the Military Training Command, the Royal Commander Division, and the Southern Fort Command will be sent to help.\"", 1]]}, "__e": [["Si nous n'agissons pas vite, vous et vos enfants, ainsi que tous les habitants du Gyeongsang, pourraient bien mourir.", "If this does not get sorted, not only you and your children but everyone in Gyeongsang might die.", 1], ["Si c'est un petit couteau, tu veux dire la Corde Frontalière de la région du Gyeongsang du Sud ?", "By a small blade, do you mean a Line of Prohibition from the South Gyeongsang region?", 1], ["Voilà qui est peu pour garder... toutes les portes du Gyeongsang.", "That would be a small number to be guarding... all the gates in Gyeongsang.", 1]]}, "le": {"__C": 12, "dans": {"__C": 7, "seongju": {"__C": 1, "de": {"__C": 1, "__e": [["Ils sont fermiers dans le district de Seongju dans le Gyeongsang du Nord.", "They're farmers in Seongju-gun, Gyeongsangbuk-do.", 1]]}, "__e": [["Ils sont fermiers dans le district de Seongju dans le Gyeongsang du Nord.", "They're farmers in Seongju-gun, Gyeongsangbuk-do.", 1]]}, "andong": {"__C": 1, "à": {"__C": 1, "__e": [["C'est à Andong, dans le Gyeongsang du Nord.", "It's in Andong in Gyeongsangbuk.", 1]]}, "__e": [["C'est à Andong, dans le Gyeongsang du Nord.", "It's in Andong in Gyeongsangbuk.", 1]]}, "__e": [["Cependant, une rumeur étrange court dans le Gyeongsang.", "However, a strange rumor is spreading across Gyeongsang.", 1], ["Pas seulement vous, mais vos familles aussi... seront coincées dans le Gyeongsang,", "Not only you but your families... will be trapped in Gyeongsang,", 1], ["J'ai quitté ma femme enceinte, ma famille, et tout ce que j'avais... pour vous suivre dans le Gyeongsang.", "I left my pregnant wife, my family, and everything I had... and followed you all the way here to Gyeongsang.", 1]]}, "tout": {"__C": 2, "dans": {"__C": 1, "installent": {"__C": 1, "__e": [["Les Japonais en installent dans tout le Gyeongsang et le Chungcheong.", "The Japanese are setting them up all over Gyeongsang and Chungcheong too.", 1]]}, "__e": [["Les Japonais en installent dans tout le Gyeongsang et le Chungcheong.", "The Japanese are setting them up all over Gyeongsang and Chungcheong too.", 1]]}, "si": {"__C": 1, "__e": [["Si tout le Gyeongsang a été touché, les réfugiés ne cesseront d'arriver.", "If all parts of Gyeongsang were hit, there will be more efugees.", 1]]}, "__e": [["Les Japonais en installent dans tout le Gyeongsang et le Chungcheong.", "The Japanese are setting them up all over Gyeongsang and Chungcheong too.", 1], ["Si tout le Gyeongsang a été touché, les réfugiés ne cesseront d'arriver.", "If all parts of Gyeongsang were hit, there will be more efugees.", 1]]}, "et": {"__C": 1, "sangju": {"__C": 1, "sauvé": {"__C": 1, "__e": [["Il y a trois ans, nous avons sauvé Sangju et le Gyeongsang.", "Three years ago, we saved Sangju. We saved Gyeongsang.", 1]]}, "__e": [["Il y a trois ans, nous avons sauvé Sangju et le Gyeongsang.", "Three years ago, we saved Sangju. We saved Gyeongsang.", 1]]}, "__e": [["Il y a trois ans, nous avons sauvé Sangju et le Gyeongsang.", "Three years ago, we saved Sangju. We saved Gyeongsang.", 1]]}, "__e": [["Pas seulement vous, mais vos familles aussi... seront coincées dans le Gyeongsang,", "Not only you but your families... will be trapped in Gyeongsang,", 1], ["Il l'a utilisée pour ranimer le corps de Sa Majesté, c'est la source du mal qui a rongé le Gyeongsang.", "He used it to bring His Majesty back from the dead, and that's why this plague broke out in Gyeongsang.", 1], ["J'ai quitté ma femme enceinte, ma famille, et tout ce que j'avais... pour vous suivre dans le Gyeongsang.", "I left my pregnant wife, my family, and everything I had... and followed you all the way here to Gyeongsang.", 1]]}, "et": {"__C": 3, "chungcheong": {"__C": 1, "de": {"__C": 1, "provinces": {"__C": 1, "__e": [["Des provinces de Chungcheong et Gyeongsang, et même de Hwanghae, on m'informe que le peuple se soulève pour combattre le Japon.", "From Chungcheong and Gyeongsang Provinces, and even Hwanghae Province, I'm getting reports that people are rising up to fight Japan.", 1]]}, "__e": [["Des provinces de Chungcheong et Gyeongsang, et même de Hwanghae, on m'informe que le peuple se soulève pour combattre le Japon.", "From Chungcheong and Gyeongsang Provinces, and even Hwanghae Province, I'm getting reports that people are rising up to fight Japan.", 1]]}, "__e": [["Des provinces de Chungcheong et Gyeongsang, et même de Hwanghae, on m'informe que le peuple se soulève pour combattre le Japon.", "From Chungcheong and Gyeongsang Provinces, and even Hwanghae Province, I'm getting reports that people are rising up to fight Japan.", 1]]}, "jeolla": {"__C": 2, "chungcheong": {"__C": 2, "de": {"__C": 2, "__e": [["Les choses que les bandits et Ji Maeng Soo détournent en travaillant avec les fonctionnaires de Chungcheong, Jeolla et Gyeongsang sont là-bas.", "It is where the grain paid as taxes extorted by Ji Maeng-soo, the head of the hideout, and the government officials of the three provinces, are stored.", 1], ["Les biens que Cha Mal Jong vole et les choses que les bandits et Ji Maeng Soo détournent en travaillant avec les fonctionnaires de Chungcheong, Jeolla et Gyeongsang sont là-bas.", "It is a place where all the items seized by Cha Mal-jong and the grain paid as taxes extorted by Ji Maeng-soo, the head of the hideout, and the government officials of the three provinces, are stored.", 1]]}, "__e": [["Les choses que les bandits et Ji Maeng Soo détournent en travaillant avec les fonctionnaires de Chungcheong, Jeolla et Gyeongsang sont là-bas.", "It is where the grain paid as taxes extorted by Ji Maeng-soo, the head of the hideout, and the government officials of the three provinces, are stored.", 1], ["Les biens que Cha Mal Jong vole et les choses que les bandits et Ji Maeng Soo détournent en travaillant avec les fonctionnaires de Chungcheong, Jeolla et Gyeongsang sont là-bas.", "It is a place where all the items seized by Cha Mal-jong and the grain paid as taxes extorted by Ji Maeng-soo, the head of the hideout, and the government officials of the three provinces, are stored.", 1]]}, "__e": [["Les choses que les bandits et Ji Maeng Soo détournent en travaillant avec les fonctionnaires de Chungcheong, Jeolla et Gyeongsang sont là-bas.", "It is where the grain paid as taxes extorted by Ji Maeng-soo, the head of the hideout, and the government officials of the three provinces, are stored.", 1], ["Les biens que Cha Mal Jong vole et les choses que les bandits et Ji Maeng Soo détournent en travaillant avec les fonctionnaires de Chungcheong, Jeolla et Gyeongsang sont là-bas.", "It is a place where all the items seized by Cha Mal-jong and the grain paid as taxes extorted by Ji Maeng-soo, the head of the hideout, and the government officials of the three provinces, are stored.", 1]]}, "__e": [["Des provinces de Chungcheong et Gyeongsang, et même de Hwanghae, on m'informe que le peuple se soulève pour combattre le Japon.", "From Chungcheong and Gyeongsang Provinces, and even Hwanghae Province, I'm getting reports that people are rising up to fight Japan.", 1], ["Les choses que les bandits et Ji Maeng Soo détournent en travaillant avec les fonctionnaires de Chungcheong, Jeolla et Gyeongsang sont là-bas.", "It is where the grain paid as taxes extorted by Ji Maeng-soo, the head of the hideout, and the government officials of the three provinces, are stored.", 1], ["Les biens que Cha Mal Jong vole et les choses que les bandits et Ji Maeng Soo détournent en travaillant avec les fonctionnaires de Chungcheong, Jeolla et Gyeongsang sont là-bas.", "It is a place where all the items seized by Cha Mal-jong and the grain paid as taxes extorted by Ji Maeng-soo, the head of the hideout, and the government officials of the three provinces, are stored.", 1]]}, "__e": [["Le chef de la garde royale a été envoyé dans la province de Gyeongsang en tant que responsable des chevaux de l'armée.", "The Commander of the Royal Guard... will be sent to Gyeongsang Province as Provincial Army Commander.", 1], ["Tu sais, c'était le soir... le jour de la pleine lune. Tu avais dit que les mineurs de la province de Gyeongsang avaient apporté un sac plein de pièces d'argent et monté un grand tripot.", "It was the night where... miners from Gyeongsang Province came by flashing their silver coins at the card game.", 1], ["Il n'y avait pratiquement aucun homme dont je n'avais pas été le premier amour dans le sud et le nord de la province de Gyeongsang.", "There was almost no man for whom I wasn't their first love in South and North Gyeongsang province.", 1]]}}