{"penseras": {"__C": 789, "n'y": {"__C": 36, "tu": {"__C": 36, "jours": {"__C": 3, "trois": {"__C": 1, "__e": [["Tu l'aimes, amuse-toi, et dans trois jours tu n'y penseras plus.", "You love him but you'll forget about him in three days.", 1]]}, "deux": {"__C": 1, "__e": [["- Dans deux jours, tu n'y penseras plus.", "- Yeah. - Give yourself a couple of days.", 1]]}, "__e": [["- Dans deux jours, tu n'y penseras plus.", "- Yeah. - Give yourself a couple of days.", 1], ["Tu l'aimes, amuse-toi, et dans trois jours tu n'y penseras plus.", "You love him but you'll forget about him in three days.", 1], ["Si on ne le trouve pas, tu peux en acheter un autre et d'ici quelques jours, tu n'y penseras même plus.", "- Yeah. And if it's not somewhere, you're gonna get one, and in a few days, it'll be exactly the same.", 1]]}, "et": {"__C": 4, "combines": {"__C": 1, "__e": [["Prends-le comme une de tes combines et tu n'y penseras plus, promis.", "Look at it as one of your business transactions and you won't have any trouble with it, I promise you.", 1]]}, "s'amuser": {"__C": 2, "__e": [["Viens avec moi en bas... on va s'amuser et tu n'y penseras plus.", "Okay, look. Let's just go downstairs we'll have some fun and you will forget all about it.", 1]]}, "__e": [["Un bon petit-déjeuner, deux aspirines et tu n'y penseras même plus.", "English breakfast, double dose of aspirin, you'll feel sweet as a nut, mate.", 1], ["Prends-le comme une de tes combines et tu n'y penseras plus, promis.", "Look at it as one of your business transactions and you won't have any trouble with it, I promise you.", 1], ["Viens avec moi en bas... on va s'amuser et tu n'y penseras plus.", "Okay, look. Let's just go downstairs we'll have some fun and you will forget all about it.", 1]]}, "__e": [["Et je ne sais pas ce qui me fait le plus mal, savoir que tu penseras à moi ou que tu n'y penseras pas.", "And I don't know what hurts me more, knowing that you'll be thinking about me or that you won't be.", 1], ["Je vais te dire toute la vérité. Comme ça, tu n'y penseras plus.", "Now, I'm going to tell you the worst of it, so you never have to think about it again.", 1], ["Si on ne le trouve pas, tu peux en acheter un autre et d'ici quelques jours, tu n'y penseras même plus.", "- Yeah. And if it's not somewhere, you're gonna get one, and in a few days, it'll be exactly the same.", 1]]}, "__e": [["Et je ne sais pas ce qui me fait le plus mal, savoir que tu penseras à moi ou que tu n'y penseras pas.", "And I don't know what hurts me more, knowing that you'll be thinking about me or that you won't be.", 1], ["Je vais te dire toute la vérité. Comme ça, tu n'y penseras plus.", "Now, I'm going to tell you the worst of it, so you never have to think about it again.", 1], ["Si on ne le trouve pas, tu peux en acheter un autre et d'ici quelques jours, tu n'y penseras même plus.", "- Yeah. And if it's not somewhere, you're gonna get one, and in a few days, it'll be exactly the same.", 1]]}, "tu": {"__C": 537, "que": {"__C": 81, "j'espère": {"__C": 22, "et": {"__C": 2, "__e": [["Et j'espère que tu penseras à moi.", "And hopefully you'll think of me.", 1], ["\" Chère Suzy Shapiro, la fille la plus chaude de l'école, j'ai écrit un petit quelque chose, et j'espère que tu penseras que c'est cool\".", "\"Sweet Suzy shapiro, \"the hottest girl in school, \"I wrote a little something,", 1], ["Et j'espère que tu penseras à moi quand tu seras en train de frire.", "And I do hope that you're thinking of me When you start to fry", 1]]}, "mais": {"__C": 2, "__e": [["Toi et Gotelli êtes de vieux copains, mais j'espère que tu penseras à moi pour l'élection du délégué.", "ANDY, I, UH, KNOW YOU AND VINCE GOTELLI GO BACK A WAYS, BUT I'M HOPING YOU'LL GIVE ME A SERIOUS LOOK WHEN YOU CAST YOUR BALLOT... FOR DELEGATE TOMORROW.", 1], ["C'est un jeune homme fiable, quelqu'un sur qui tu peux compter pour le reste de ta vie. Bien sûr, Ke Ke, je ne peux pas prendre la décision pour toi, mais j'espère que tu penseras sérieusement et que tu garderas le bonheur juste en face de toi.", "The story of how she make her dream come true.", 1]]}, "__e": [["J'espère que tu penseras à moi toutes les nuits de ces 10 prochaines années, espèce de pauvre type !", "I hope you think about me every night for the next 10 years, you pathetic, wannabe, planet-hopping ass!", 1], ["J'espère que tu penseras que j'avais raison, Tim. Et qu'un jour, tu auras envie de lire ce journal.", "I hope you'll think I was right, too, Tim, and that someday you'll be interested in reading this diary.", 1], ["C'est un jeune homme fiable, quelqu'un sur qui tu peux compter pour le reste de ta vie. Bien sûr, Ke Ke, je ne peux pas prendre la décision pour toi, mais j'espère que tu penseras sérieusement et que tu garderas le bonheur juste en face de toi.", "The story of how she make her dream come true.", 1]]}, "fois": {"__C": 14, "chaque": {"__C": 10, "__e": [["Chaque fois que tu penseras à moi, je serai là, juste là sur ton épaule.", "Whenever you think of me, I will be there, right over your shoulder.", 1], ["Non, car à chaque fois que tu penseras à ton mariage, ce sera avec des regrets.", "No. Because then every time you look back on your wedding day, it's gonna be with pain and regret.", 1], ["Chaque fois que tu penseras à moi, je serai là, près de toi.", "Every time you think of me, I'll be there, by your side.", 1]]}, "prochaine": {"__C": 4, "__e": [["La prochaine fois que tu penseras à tricher, réfléchis-y à deux fois.", "So, next time you feel like taking that shortcut to victory, think twice.", 1], ["Et bien, peut-être que tu garderas ça en mémoire la prochaine fois que tu penseras à me prendre par derrière.", "Well, maybe you want to keep that in mind the next time you're thinking about stabbing me in the back.", 1], ["La prochaine fois que tu penseras à venir gâcher ma fête, ne le fais pas.", "The next time you think about crashing my party, don't.", 1]]}, "__e": [["Non, car à chaque fois que tu penseras à ton mariage, ce sera avec des regrets.", "No. Because then every time you look back on your wedding day, it's gonna be with pain and regret.", 1], ["Chaque fois que tu penseras à moi, je serai là, près de toi.", "Every time you think of me, I'll be there, by your side.", 1], ["La prochaine fois que tu penseras à venir gâcher ma fête, ne le fais pas.", "The next time you think about crashing my party, don't.", 1]]}, "__e": [["Je n'arrive pas à être aussi sûre que toi que tu penseras ce que tu penses aujourd'hui toute ta vie.", "I am not able to have so much certainty as you That you are going to think the same way you think nowadays for the rest of your life.", 1], ["Il faut que je te dise quelque chose et je ne suis pas certaine que tu penseras que c'est une bonne nouvelle.", "I've got something to tell you. I'm not sure you'll think it's good news.", 1], ["Il y a quelque chose... que j'ai peur de te dire à cause... de ce que tu penseras de moi.", "I have something that I've been afraid to tell you because of how you'll feel about me after.", 1]]}, "quand": {"__C": 32, "et": {"__C": 2, "ça": {"__C": 1, "__e": [["Mais je vais faire ça... et quand tu penseras à ça...", "But I'm gonna do this... and when you're thinkin' about this...", 1]]}, "__e": [["Et quand tu penseras que je zag, je le ferai, juste pour t'embrouiller la fois où ce sera zig.", "Then when you think I'm gonna zag, I do zag, just to mess you up for the next time, when I might zig.", 1], ["Mais je vais faire ça... et quand tu penseras à ça...", "But I'm gonna do this... and when you're thinkin' about this...", 1], ["Mais toi, tu vas réussir dans la vie, et quand tu penseras à ça, tu verras ton ami Tommy.", "But you, you'll be something great some day, and you'll look back, and you'll say: \"My friend Tommy.\"", 1]]}, "souris": {"__C": 2, "__e": [["Souris quand tu penseras à moi", "Smile when you think of me.", 1], ["Souris quand tu penseras à moi de temps en temps.", "Just smile when you think of me once in a while.", 1]]}, "__e": [["Quand tu penseras avoir vécu le pire, je ferai souffrir tous les gens qui comptent pour toi, un par un.", "I'll hurt everybody that ever mattered to you.", 1], ["Mais toi, tu vas réussir dans la vie, et quand tu penseras à ça, tu verras ton ami Tommy.", "But you, you'll be something great some day, and you'll look back, and you'll say: \"My friend Tommy.\"", 1], ["À un certain point, quand tu viendras me revoir, pas pour moi mais quand tu penseras à lui, ne fais rien que tu pourrais regretter.", "One day, when you come back to see me, if you think of him and not me, don't do what you'll regret.", 1]]}, "et": {"__C": 24, "cinq": {"__C": 1, "jusqu'à": {"__C": 1, "__e": [["- La prochaine fois que tu seras tentée, tu compteras jusqu'à cinq et tu penseras à moi. Comme ça : un, deux, trois... quatre... cinq...", "One, two, three, four, five.", 1]]}, "__e": [["- La prochaine fois que tu seras tentée, tu compteras jusqu'à cinq et tu penseras à moi. Comme ça : un, deux, trois... quatre... cinq...", "One, two, three, four, five.", 1]]}, "peur": {"__C": 2, "plus": {"__C": 2, "__e": [["Une fois coffré, t'auras encore plus peur, et tu penseras de travers.", "And when you get inside, you're gonna be even more scared and you're not gonna be thinking right.", 1]]}, "__e": [["Une fois coffré, t'auras encore plus peur, et tu penseras de travers.", "And when you get inside, you're gonna be even more scared and you're not gonna be thinking right.", 1]]}, "__e": [["Dis, dans le future, quand vous deux serez mariés et aurez un enfant, tu seras appuyer sur ta chaise en ne faisant rien et tu penseras à ces choses de maintenant.", "Say, in the future, when you two are already married and have children, you'llleanagainstachairwhile doing nothing and think all about these things now.", 1], ["Peut-être qu'un miracle prendra place juste avant que tu meurs et tu penseras, \"Juste quand je peux parler j'ai le cancer.\"", "Maybe a miracle will take place, right before you die... and you'll think, \"Just when I'm able to speak I get cancer.\"", 1], ["Et tu penseras toujours, par exemple, quand elle n'est pas à tes côtés, à toutes les petites choses à propos d'elle", "such as she is not around you that you will think of her a lot of bits and pieces", 1]]}, "__e": [["Il y a quelque chose... que j'ai peur de te dire à cause... de ce que tu penseras de moi.", "I have something that I've been afraid to tell you because of how you'll feel about me after.", 1], ["Mon amour pour toi n'a pas changé, que ce soit dans le passé ou maintenant ou qu'importe par quoi tu es passée je me demande si tu penseras à moi comme ton époux à l'avenir.", "My love for you hasn't changed, whether it's in the past or now and what you've been through. I wonder if you'll think of me as your marriage partner in the future.", 1], ["En moins de huit mois, tu penseras complètement différemment.", "In less than eight months, you'll think completely differently.", 0]]}, "ne": {"__C": 90, "tu": {"__C": 89, "que": {"__C": 24, "promets-moi": {"__C": 3, "__e": [["Promets-moi que tu ne penseras jamais à un autre homme.", "Promise me you'll never think of another man.", 1], ["Promets-moi que tu ne penseras pas à mourir avant 100 ans.", "Promise me you won't think about dying until we're 100.", 1], ["Je vais garder ton secret, alors promets-moi que tu ne penseras plus jamais de cette façon.", "I will keep your secret, so promise me that you will never think that way, ever.", 1]]}, "j'espère": {"__C": 6, "__e": [["Mais quand tu seras là-bas, j'espère que tu ne penseras à rien d'autre qu'au temps qu'on a passé ensemble là-bas.", "But when you're there, may you think of nothing else but the time we spent there together.", 1], ["J'espère que tu ne penseras pas que je suis un père nul. Je sais que je ne le dis pas assez...", "I hope you don't think I'm a lousy dad, and I know I don't say this to you enough, but...", 1], ["J'espère que tu ne penseras pas que je n'ai pas pris tes sentiment trop à la légère, parce que je me suis aussi occupé d'une guerre là-dedans et demandé à te voir.", "I hope you know that I'm not taking your feelings lightly. I asked to see you after quite the conflict within me.", 1]]}, "__e": [["Mais quand tu seras là-bas, j'espère que tu ne penseras à rien d'autre qu'au temps qu'on a passé ensemble là-bas.", "But when you're there, may you think of nothing else but the time we spent there together.", 1], ["J'espère que tu ne penseras pas que je suis un père nul. Je sais que je ne le dis pas assez...", "I hope you don't think I'm a lousy dad, and I know I don't say this to you enough, but...", 1], ["J'espère que tu ne penseras pas que je n'ai pas pris tes sentiment trop à la légère, parce que je me suis aussi occupé d'une guerre là-dedans et demandé à te voir.", "I hope you know that I'm not taking your feelings lightly. I asked to see you after quite the conflict within me.", 1]]}, "et": {"__C": 10, "crane": {"__C": 1, "__e": [["Pas d'erreur cette fois... ou je te brise le crane et tu ne penseras plus.", "You better be right about this or I'll break your head so you can't think no more.", 1]]}, "chic": {"__C": 1, "__e": [["Tu seras dans un restaurant chic, et tu ne penseras qu'à ta famille.", "You're gonna sit at some fancy restaurant, and be thinking about if your family's okay.", 1]]}, "__e": [["Et tu ne penseras plus être \"trop bien\" pour moi.", "Making me think you liked me.", 1], ["Tu seras dans un restaurant chic, et tu ne penseras qu'à ta famille.", "You're gonna sit at some fancy restaurant, and be thinking about if your family's okay.", 1], ["Ensuite, dîner, puis je te ferai couler un bain et tu ne penseras même plus au travail.", "After this, dinner, then I'm going to run you a bath and you aren't even going to think about work.", 1]]}, "__e": [["J'espère que tu ne penseras pas que je suis un père nul. Je sais que je ne le dis pas assez...", "I hope you don't think I'm a lousy dad, and I know I don't say this to you enough, but...", 1], ["J'espère que tu ne penseras pas que je n'ai pas pris tes sentiment trop à la légère, parce que je me suis aussi occupé d'une guerre là-dedans et demandé à te voir.", "I hope you know that I'm not taking your feelings lightly. I asked to see you after quite the conflict within me.", 1], ["Bientôt tu ne penseras plus à elle.", "You will soon cease to think of her.", 0]]}, "et": {"__C": 1, "confort": {"__C": 1, "ton": {"__C": 1, "__e": [["Tu vas oublier ton confort et ne penseras qu'à ton devoir.", "You will forego comforts and live by duty alone.", 1]]}, "__e": [["Tu vas oublier ton confort et ne penseras qu'à ton devoir.", "You will forego comforts and live by duty alone.", 1]]}, "__e": [["Tu vas oublier ton confort et ne penseras qu'à ton devoir.", "You will forego comforts and live by duty alone.", 1]]}, "__e": [["J'espère que tu ne penseras pas que je suis un père nul. Je sais que je ne le dis pas assez...", "I hope you don't think I'm a lousy dad, and I know I don't say this to you enough, but...", 1], ["J'espère que tu ne penseras pas que je n'ai pas pris tes sentiment trop à la légère, parce que je me suis aussi occupé d'une guerre là-dedans et demandé à te voir.", "I hope you know that I'm not taking your feelings lightly. I asked to see you after quite the conflict within me.", 1], ["Bientôt tu ne penseras plus à elle.", "You will soon cease to think of her.", 0]]}, "y": {"__C": 87, "tu": {"__C": 87, "mais": {"__C": 6, "oh": {"__C": 1, "__e": [["Oh, mais tu y penseras.", "Oh, but you'll be thinking about it.", 1]]}, "__e": [["Mais tu y penseras ?", "But you'll think about what I said? That's all I'm asking.", 1], ["Oh, mais tu y penseras.", "Oh, but you'll be thinking about it.", 1]]}, "que": {"__C": 18, "j'espère": {"__C": 5, "__e": [["J'espère que tu y penseras.", "Don't you forget.", 1], ["Mais j'espère que tu y penseras avec du recul.", "but I'm hoping that you'll think about this in a distant manner.", 1], ["J'espère que tu y penseras comme si j'étais parti en voyage.", "I hope you think of this as if I went on a trip.", 1]]}, "promet-moi": {"__C": 2, "__e": [["Promet-moi que tu y penseras.", "It's a teakettle. Don't sass me.", 1]]}, "__e": [["Tu me fais la promesse que tu y penseras réellement ?", "Do you promise you'll think about it for real?", 1], ["Je suis sûr que tu y penseras la prochaine fois.", "I'm sure you'll remember it next time.", 1], ["J'espère que tu y penseras comme si j'étais parti en voyage.", "I hope you think of this as if I went on a trip.", 1]]}, "__e": [["Peut être que la prochaine fois tu y penseras à deux fois avant d'essayer de voler des médocs.", "Maybe next time you'll think twice before trying to steal meds.", 1], ["Tu y penseras peut-être, un jour, quand tu seras assis à ma place.", "Maybe you think of this, one day, when you're in my shoes.", 1], ["Tu y penseras la prochaine fois que tu auras une affaire vieille de 60 ans.", "Well you should think about that next time you go reaching for a 60 year old case.", 1]]}, "__e": [["Peut être que la prochaine fois tu y penseras à deux fois avant d'essayer de voler des médocs.", "Maybe next time you'll think twice before trying to steal meds.", 1], ["Tu y penseras peut-être, un jour, quand tu seras assis à ma place.", "Maybe you think of this, one day, when you're in my shoes.", 1], ["Tu y penseras la prochaine fois que tu auras une affaire vieille de 60 ans.", "Well you should think about that next time you go reaching for a 60 year old case.", 1]]}, "t'y": {"__C": 16, "mois": {"__C": 1, "d'un": {"__C": 1, "bout": {"__C": 1, "__e": [["Tu t'y feras vite. Au bout d'un mois, t'y penseras plus.", "In a month, you'll forget all about it.", 1]]}, "__e": [["Tu t'y feras vite. Au bout d'un mois, t'y penseras plus.", "In a month, you'll forget all about it.", 1]]}, "__e": [["Tu t'y feras vite. Au bout d'un mois, t'y penseras plus.", "In a month, you'll forget all about it.", 1]]}, "coffre": {"__C": 1, "le": {"__C": 1, "a": {"__C": 1, "__e": [["Celui qui a le coffre, t'y penseras?", "The one with the safe. You won't forget?", 1]]}, "__e": [["Celui qui a le coffre, t'y penseras?", "The one with the safe. You won't forget?", 1]]}, "__e": [["Celui qui a le coffre, t'y penseras?", "The one with the safe. You won't forget?", 1]]}, "penseras": {"__C": 1, "y": {"__C": 1, "tu": {"__C": 1, "__e": [["J'aime ça, tu y penseras? T'y penseras, hein?", "Alright?", 1]]}, "__e": [["J'aime ça, tu y penseras? T'y penseras, hein?", "Alright?", 1]]}, "__e": [["J'aime ça, tu y penseras? T'y penseras, hein?", "Alright?", 1]]}, "__e": [["Tu t'y feras vite. Au bout d'un mois, t'y penseras plus.", "In a month, you'll forget all about it.", 1], ["-On va vérifier, comme ça t'y penseras plus. Il a perdu. Sûrement.", "How the fuck did you think you'd get away with all this shit?", 1], ["Peut-être que la prochaine fois t'y penseras à deux fois avant d'être volontaire pour aider des enfants.", "Maybe next time t'y think twice before to volunteer to help children.", 1]]}, "le": {"__C": 10, "tu": {"__C": 9, "appris": {"__C": 1, "fois": {"__C": 1, "__e": [["Une fois appris, tu le penseras toujours.", "If that's what you're taught, that's what you'll always think.", 1]]}, "__e": [["Une fois appris, tu le penseras toujours.", "If that's what you're taught, that's what you'll always think.", 1]]}, "où": {"__C": 1, "jours": {"__C": 1, "__e": [["Il y a des jours où tu le penseras.", "Some days you probably will.", 1]]}, "__e": [["Il y a des jours où tu le penseras.", "Some days you probably will.", 1]]}, "__e": [["Tu le penseras pas quand ils seront dehors, le pénis pressé contre la vitre.", "Yeah, well, you won't think it's cute When they're outside with their penises Pressed up against the glass.", 1], ["Il y a des jours où tu le penseras.", "Some days you probably will.", 1], ["Mais après avoir entendu la vérité, tu le penseras peut-être.", "But after you hear the truth, then maybe you'll think otherwise.", 1]]}, "en": {"__C": 1, "tu": {"__C": 1, "soir": {"__C": 1, "__e": [["Mais après ce soir, tu en le penseras plus", "But after tonight, you wouldn't anymore", 1]]}, "__e": [["Mais après ce soir, tu en le penseras plus", "But after tonight, you wouldn't anymore", 1]]}, "__e": [["Mais après ce soir, tu en le penseras plus", "But after tonight, you wouldn't anymore", 1]]}, "__e": [["Mais après ce soir, tu en le penseras plus", "But after tonight, you wouldn't anymore", 1], ["Il y a des jours où tu le penseras.", "Some days you probably will.", 1], ["Mais après avoir entendu la vérité, tu le penseras peut-être.", "But after you hear the truth, then maybe you'll think otherwise.", 1]]}, "__e": [["J'espère que tu ne penseras pas que je n'ai pas pris tes sentiment trop à la légère, parce que je me suis aussi occupé d'une guerre là-dedans et demandé à te voir.", "I hope you know that I'm not taking your feelings lightly. I asked to see you after quite the conflict within me.", 1], ["En moins de huit mois, tu penseras complètement différemment.", "In less than eight months, you'll think completely differently.", 0], ["Bientôt tu ne penseras plus à elle.", "You will soon cease to think of her.", 0]]}, "déguerpi": {"__C": 152, "j'ai": {"__C": 21, "et": {"__C": 4, "femme": {"__C": 1, "ma": {"__C": 1, "__e": [["J'ai laissé ma femme et j'ai déguerpi... avec l'argent, cash, bien entendu.", "Yeah, I left the old woman flat and blew the works. With the dough in cash, mind you.", 1]]}, "__e": [["J'ai laissé ma femme et j'ai déguerpi... avec l'argent, cash, bien entendu.", "Yeah, I left the old woman flat and blew the works. With the dough in cash, mind you.", 1]]}, "bidon": {"__C": 1, "excuse": {"__C": 1, "__e": [["Je lui ai sorti une excuse bidon, et j'ai déguerpi en vitesse.", "I made up some lame excuse and basically bolted out of there.", 1]]}, "__e": [["Je lui ai sorti une excuse bidon, et j'ai déguerpi en vitesse.", "I made up some lame excuse and basically bolted out of there.", 1]]}, "__e": [["J'ai laissé ma femme et j'ai déguerpi... avec l'argent, cash, bien entendu.", "Yeah, I left the old woman flat and blew the works. With the dough in cash, mind you.", 1], ["Je n'oublierai jamais les visages de tout le monde rivés sur moi et j'ai déguerpi de la scène comme ça.", "I'll never forget that I I... looked out and everyone... everyone's face was looking at me.", 1], ["Il a voulu me frapper à nouveau, puis je lui ai mis une grosse patate et j'ai déguerpi.", "He went to hit me again and I ducked, and I just threw a big haymaker at him, caught him and then I ran off.", 1]]}, "partir": {"__C": 1, "pas": {"__C": 1, "voulais": {"__C": 1, "__e": [["Je ne voulais pas partir. J'ai déguerpi.", "I didn't want to go, so I run off.", 1]]}, "__e": [["Je ne voulais pas partir. J'ai déguerpi.", "I didn't want to go, so I run off.", 1]]}, "__e": [["Je ne voulais pas partir. J'ai déguerpi.", "I didn't want to go, so I run off.", 1]]}, "donc": {"__C": 3, "problèmes": {"__C": 1, "mêmes": {"__C": 1, "__e": [["Ça ne faisait que créer les mêmes problèmes, donc j'ai déguerpi et j'ai pris un bateau.", "Still creating the same old problems. So I packed, got on a boat, and got away from them.", 1]]}, "__e": [["Ça ne faisait que créer les mêmes problèmes, donc j'ai déguerpi et j'ai pris un bateau.", "Still creating the same old problems. So I packed, got on a boat, and got away from them.", 1]]}, "descendre": {"__C": 1, "me": {"__C": 1, "__e": [["Il aurait pu me descendre, donc j'ai déguerpi à toute allure.", "[Choate] I thought he might shoot me, so I got out of the surrey and I run like hell.", 1]]}, "__e": [["Il aurait pu me descendre, donc j'ai déguerpi à toute allure.", "[Choate] I thought he might shoot me, so I got out of the surrey and I run like hell.", 1]]}, "__e": [["J'étais effrayé, donc j'ai déguerpi.", "I was scared so I ran off.", 1], ["Il aurait pu me descendre, donc j'ai déguerpi à toute allure.", "[Choate] I thought he might shoot me, so I got out of the surrey and I run like hell.", 1], ["Ça ne faisait que créer les mêmes problèmes, donc j'ai déguerpi et j'ai pris un bateau.", "Still creating the same old problems. So I packed, got on a boat, and got away from them.", 1]]}, "__e": [["Il a voulu me frapper à nouveau, puis je lui ai mis une grosse patate et j'ai déguerpi.", "He went to hit me again and I ducked, and I just threw a big haymaker at him, caught him and then I ran off.", 1], ["Ça ne faisait que créer les mêmes problèmes, donc j'ai déguerpi et j'ai pris un bateau.", "Still creating the same old problems. So I packed, got on a boat, and got away from them.", 1], ["J'ai déguerpi dare-dare.", "I ran away in a hurry.", 0]]}, "avez": {"__C": 3, "vous": {"__C": 3, "__e": [["Vous avez déguerpi comme un lièvre après avoir tué Lejeune.", "I mean you ran like a rabbit after you killed Lejeune.", 1], ["Vous avez déguerpi avec mes 5000 dollars.", "You blew town with my 5000 bucks.", 1], ["Vous avez déguerpi après un coup d'un soir?", "Hold up. You guys did a post-meet-cute skedaddle?", 1]]}, "__e": [["Vous avez déguerpi comme un lièvre après avoir tué Lejeune.", "I mean you ran like a rabbit after you killed Lejeune.", 1], ["Vous avez déguerpi avec mes 5000 dollars.", "You blew town with my 5000 bucks.", 1], ["Vous avez déguerpi après un coup d'un soir?", "Hold up. You guys did a post-meet-cute skedaddle?", 1]]}, "ont": {"__C": 26, "ils": {"__C": 15, "non": {"__C": 1, "__e": [["Non, ils ont déguerpi.", "No, they sure did hightail it.", 1]]}, "et": {"__C": 2, "empiré": {"__C": 1, "__e": [["Ça a empiré et ils ont déguerpi.", "Things got so bad they had to clear out.", 1]]}, "jeff": {"__C": 1}, "__e": [["Ça a empiré et ils ont déguerpi.", "Things got so bad they had to clear out.", 1]]}, "__e": [["ils ont déguerpi et abandonné le chien.", "They went abroad leaving their dog behind.", 1], ["J'ai aussi appris que depuis qu'ils connaissent votre identité, ils ont déguerpi aussitôt.", "I also heard that after you identified yourself, those brats were scared off immediately.", 1], ["Comme ils ont déguerpi après votre arrivée, M. Shi Yoon, je me demandais si...", "Well, as soon as you came yesterday, those guys left without hesitation. So I thought, maybe--", 1]]}, "et": {"__C": 3, "beigne": {"__C": 1, "une": {"__C": 1, "__e": [["J'ai essayé de les arrêter, mais comme je suis petit, ils m'ont fiché une beigne et ont déguerpi.", "Well, I tried to stop 'em, but bein'so little and all, they just walloped me in the eye and ran off.", 1]]}, "__e": [["J'ai essayé de les arrêter, mais comme je suis petit, ils m'ont fiché une beigne et ont déguerpi.", "Well, I tried to stop 'em, but bein'so little and all, they just walloped me in the eye and ran off.", 1]]}, "paniqué": {"__C": 1, "ont": {"__C": 1, "__e": [["Les voleurs ont peut-être jeté un œil sur le type à l'intérieur et ils... ont paniqué et ont déguerpi.", "Well, maybe the thieves got an eyeful of the guy inside and they panicked and took off.", 1]]}, "__e": [["Les voleurs ont peut-être jeté un œil sur le type à l'intérieur et ils... ont paniqué et ont déguerpi.", "Well, maybe the thieves got an eyeful of the guy inside and they panicked and took off.", 1]]}, "__e": [["J'ai essayé de les arrêter, mais comme je suis petit, ils m'ont fiché une beigne et ont déguerpi.", "Well, I tried to stop 'em, but bein'so little and all, they just walloped me in the eye and ran off.", 1], ["Ils sont passés par là et ont déguerpi en voiture.", "They went from here to there, and drove off in the car.", 1], ["Les voleurs ont peut-être jeté un œil sur le type à l'intérieur et ils... ont paniqué et ont déguerpi.", "Well, maybe the thieves got an eyeful of the guy inside and they panicked and took off.", 1]]}, "abrutis": {"__C": 2, "ces": {"__C": 2, "__e": [["Ces abrutis ont déguerpi en me voyant rappliquer !", "Heh-heh. That's all it takes. One look.", 1]]}, "__e": [["Ces abrutis ont déguerpi en me voyant rappliquer !", "Heh-heh. That's all it takes. One look.", 1]]}, "__e": [["Comme ils ont déguerpi après votre arrivée, M. Shi Yoon, je me demandais si...", "Well, as soon as you came yesterday, those guys left without hesitation. So I thought, maybe--", 1], ["De toutes façons si ça tourne mal... l'Histoire elle parlera de cinq pauvres types... cinq lâches qui ont déguerpi...", "If it goes wrong, history will mention five cowards who escaped the scene.", 1], ["Les voleurs ont peut-être jeté un œil sur le type à l'intérieur et ils... ont paniqué et ont déguerpi.", "Well, maybe the thieves got an eyeful of the guy inside and they panicked and took off.", 1]]}, "a": {"__C": 57, "et": {"__C": 7, "ragots": {"__C": 1, "des": {"__C": 1, "__e": [["Il n'en pouvait plus des ragots et a déguerpi dans la nuit.", "He couldn't stand the gossip and he snuck away in the night.", 1]]}, "__e": [["Il n'en pouvait plus des ragots et a déguerpi dans la nuit.", "He couldn't stand the gossip and he snuck away in the night.", 1]]}, "direct": {"__C": 1, "en": {"__C": 1, "__e": [["Rien. Il devait regarder en direct et a déguerpi quand le témoin a découvert la caméra.", "Figure our guy was watching it live, high-tailed it out of there when the complaining witness found the camera.", 1]]}, "__e": [["Rien. Il devait regarder en direct et a déguerpi quand le témoin a découvert la caméra.", "Figure our guy was watching it live, high-tailed it out of there when the complaining witness found the camera.", 1]]}, "__e": [["Ton frère a dû me croire morte et a déguerpi d'ici.", "Your brother thought I was dead, so he just got the hell out of here.", 1], ["Jimmy a sorti quelques pièces de sa poche, les a jetées à leurs pieds et a déguerpi aussitôt.", "Jimmy reached into his pocket and pulled out a bunch of change and threw it at their feet and walked off.", 1], ["Rien. Il devait regarder en direct et a déguerpi quand le témoin a découvert la caméra.", "Figure our guy was watching it live, high-tailed it out of there when the complaining witness found the camera.", 1]]}, "il": {"__C": 19, "queue": {"__C": 1, "ma": {"__C": 1, "__e": [["En découvrant ma queue, il a déguerpi.", "Once he found my cock, off he went.", 1]]}, "__e": [["En découvrant ma queue, il a déguerpi.", "Once he found my cock, off he went.", 1]]}, "mais": {"__C": 1, "fois": {"__C": 1, "__e": [["J'ai crié : \"Police\" et j'ai tiré 3 fois, mais il a déguerpi.", "You move on after that?", 1]]}, "__e": [["J'ai crié : \"Police\" et j'ai tiré 3 fois, mais il a déguerpi.", "You move on after that?", 1]]}, "__e": [["Il a déguerpi avant que la sécurité ne puisse l'attraper, mais il est décrit comme grand.", "He bolted before security could grab him, but he is described as tall.", 1], ["Je veux dire, quand il a déguerpi du camp pour aller les espionner au puits, mon sens d'araignée a fait : \"Seigneur, il pourrait facilement me faire ça.\"", "I mean, when he jetted out of camp to go spy on them at the well, my Spidey senses were like, \"Oh, my goodness, he could easily do that to me.\"", 1], ["Il a déguerpi dare-dare.", "He went away in a hurry.", 0]]}, "elle": {"__C": 11, "l'hôpital": {"__C": 1, "à": {"__C": 1, "__e": [["Après que tu l'aies déposée à l'hôpital, elle a déguerpi avant d'être soignée et personne ne sait où elle est maintenant.", "After you dropped her off at the hospital, she took off before being treated and now no one can track her down.", 1]]}, "__e": [["Après que tu l'aies déposée à l'hôpital, elle a déguerpi avant d'être soignée et personne ne sait où elle est maintenant.", "After you dropped her off at the hospital, she took off before being treated and now no one can track her down.", 1]]}, "et": {"__C": 2, "fâché": {"__C": 1, "__e": [["Rin a perdu patience. Il s'est fâché et elle a déguerpi.", "Lin snapped at her, she got mad, and ran out.", 1]]}, "confié": {"__C": 1, "__e": [["Je me suis confié et elle a déguerpi.", "I opened my heart to her and she was gone like yesterday.", 1]]}, "__e": [["Je me suis confié et elle a déguerpi.", "I opened my heart to her and she was gone like yesterday.", 1], ["Rin a perdu patience. Il s'est fâché et elle a déguerpi.", "Lin snapped at her, she got mad, and ran out.", 1]]}, "__e": [["Rin a perdu patience. Il s'est fâché et elle a déguerpi.", "Lin snapped at her, she got mad, and ran out.", 1], ["Elle a déguerpi, mais je crois qu'elle a prévu son prochain coup.", "Well, she took off, but the real problem is, I think she planted a device to start her next fire.", 1], ["Après que tu l'aies déposée à l'hôpital, elle a déguerpi avant d'être soignée et personne ne sait où elle est maintenant.", "After you dropped her off at the hospital, she took off before being treated and now no one can track her down.", 1]]}, "__e": [["Rien. Il devait regarder en direct et a déguerpi quand le témoin a découvert la caméra.", "Figure our guy was watching it live, high-tailed it out of there when the complaining witness found the camera.", 1], ["Je veux dire, quand il a déguerpi du camp pour aller les espionner au puits, mon sens d'araignée a fait : \"Seigneur, il pourrait facilement me faire ça.\"", "I mean, when he jetted out of camp to go spy on them at the well, my Spidey senses were like, \"Oh, my goodness, he could easily do that to me.\"", 1], ["Il a déguerpi dare-dare.", "He went away in a hurry.", 0]]}, "vite": {"__C": 8, "a": {"__C": 2, "il": {"__C": 1, "et": {"__C": 1, "__e": [["Et il a vite déguerpi.", "That's one of the reasons he's out of town.", 1]]}, "__e": [["Et il a vite déguerpi.", "That's one of the reasons he's out of town.", 1]]}, "groupe": {"__C": 1, "mon": {"__C": 1, "__e": [["Mon groupe a vite déguerpi !", "My band was out of there like some runaway slaves.", 1]]}, "__e": [["Mon groupe a vite déguerpi !", "My band was out of there like some runaway slaves.", 1]]}, "__e": [["Mon groupe a vite déguerpi !", "My band was out of there like some runaway slaves.", 1], ["Et il a vite déguerpi.", "That's one of the reasons he's out of town.", 1]]}, "ont": {"__C": 3, "ils": {"__C": 3, "oui": {"__C": 1, "__e": [["- Oui, ils ont vite déguerpi. - Merci.", "- They drove off just like that.", 1]]}, "__e": [["Ils ont vite déguerpi.", "They got out in a hurry.", 1], ["- Oui, ils ont vite déguerpi. - Merci.", "- They drove off just like that.", 1]]}, "__e": [["Ils ont vite déguerpi.", "They got out in a hurry.", 1], ["- Oui, ils ont vite déguerpi. - Merci.", "- They drove off just like that.", 1]]}, "j'ai": {"__C": 1, "occasion": {"__C": 1, "première": {"__C": 1, "__e": [["A la première occasion, j'ai vite déguerpi et n'y suis jamais retournée.", "First chance I had, I lit out of there and never looked back.", 1]]}, "__e": [["A la première occasion, j'ai vite déguerpi et n'y suis jamais retournée.", "First chance I had, I lit out of there and never looked back.", 1]]}, "__e": [["A la première occasion, j'ai vite déguerpi et n'y suis jamais retournée.", "First chance I had, I lit out of there and never looked back.", 1]]}, "__e": [["Pourtant, t'as vite déguerpi, hier soir.", "You ran pretty fast last night.", 1], ["- Oui, ils ont vite déguerpi. - Merci.", "- They drove off just like that.", 1], ["A la première occasion, j'ai vite déguerpi et n'y suis jamais retournée.", "First chance I had, I lit out of there and never looked back.", 1]]}, "et": {"__C": 7, "fille": {"__C": 1, "une": {"__C": 1, "engrossé": {"__C": 1, "__e": [["Il aurait gagné le sud, engrossé une fille et déguerpi.", "Heard he moved on south   got some girl in the family way and ran out on her.", 1]]}, "__e": [["Il aurait gagné le sud, engrossé une fille et déguerpi.", "Heard he moved on south   got some girl in the family way and ran out on her.", 1]]}, "__e": [["Il aurait gagné le sud, engrossé une fille et déguerpi.", "Heard he moved on south   got some girl in the family way and ran out on her.", 1]]}, "l'argent": {"__C": 1, "pris": {"__C": 1, "simplement": {"__C": 1, "__e": [["Je pense qu'il y a une raison... pourquoi tu n'as pas simplement pris l'argent et déguerpi.", "I think there's a reason... that you couldn't just take the money and move on.", 1]]}, "__e": [["Je pense qu'il y a une raison... pourquoi tu n'as pas simplement pris l'argent et déguerpi.", "I think there's a reason... that you couldn't just take the money and move on.", 1]]}, "__e": [["Je pense qu'il y a une raison... pourquoi tu n'as pas simplement pris l'argent et déguerpi.", "I think there's a reason... that you couldn't just take the money and move on.", 1]]}, "responsable": {"__C": 1, "au": {"__C": 1, "branlée": {"__C": 1, "__e": [["Clinton aurait mis une branlée au responsable et déguerpi.", "Apparently, Clinton beat the shit out of his programme manager and took off.", 1]]}, "__e": [["Clinton aurait mis une branlée au responsable et déguerpi.", "Apparently, Clinton beat the shit out of his programme manager and took off.", 1]]}, "__e": [["Clinton aurait mis une branlée au responsable et déguerpi.", "Apparently, Clinton beat the shit out of his programme manager and took off.", 1]]}, "__e": [["À l'arrivée de la police, j'avais fini, remballé mon bazar et déguerpi.", "By the time the cops came, I was done, zipped up, and halfway down 46th Street.", 1], ["- Il y a eu un imprévu. Il a enlevé son masque, facilement, et déguerpi. Une urgence.", "Something came up, so he had to remove the mask, which came off quite easily, and run out.", 1], ["Je pense qu'il y a une raison... pourquoi tu n'as pas simplement pris l'argent et déguerpi.", "I think there's a reason... that you couldn't just take the money and move on.", 1]]}, "__e": [["Si tu sais où l'argent est caché, comment ça se fait que t'as pas déjà déguerpi avec ?", "If you know where the money's hid, how come you didn't grab it and light out of here? You didn't have to come to me.", 1], ["J'ai déguerpi dare-dare.", "I ran away in a hurry.", 0], ["Il a déguerpi dare-dare.", "He went away in a hurry.", 0]]}, "extradition": {"__C": 227, "votre": {"__C": 25, "et": {"__C": 2, "capture": {"__C": 1, "votre": {"__C": 1, "__e": [["Votre capture et votre extradition ont coûté à l'État 350 $.", "Your capture and return cost the state... $350.", 1]]}, "__e": [["Votre capture et votre extradition ont coûté à l'État 350 $.", "Your capture and return cost the state... $350.", 1]]}, "arrestation": {"__C": 1, "votre": {"__C": 1, "__e": [["Le procureur m'a demandé de vous garder ici... jusqu'à votre arrestation et votre extradition vers les USA.", "The Attorney General has instructed me to hold you here... until you're arrested and turned over to the Americans.", 1]]}, "__e": [["Le procureur m'a demandé de vous garder ici... jusqu'à votre arrestation et votre extradition vers les USA.", "The Attorney General has instructed me to hold you here... until you're arrested and turned over to the Americans.", 1]]}, "__e": [["Votre capture et votre extradition ont coûté à l'État 350 $.", "Your capture and return cost the state... $350.", 1], ["Le procureur m'a demandé de vous garder ici... jusqu'à votre arrestation et votre extradition vers les USA.", "The Attorney General has instructed me to hold you here... until you're arrested and turned over to the Americans.", 1]]}, "pour": {"__C": 2, "pression": {"__C": 1, "fait": {"__C": 1, "__e": [["Votre gouvernement fait pression pour votre extradition.", "Your government's pushing for extradition.", 1]]}, "__e": [["Votre gouvernement fait pression pour votre extradition.", "Your government's pushing for extradition.", 1]]}, "__e": [["Votre gouvernement fait pression pour votre extradition.", "Your government's pushing for extradition.", 1], ["Pour votre extradition, vous avez signé les papiers.", "We understand you've signed the extradition papers.", 1]]}, "demande": {"__C": 3, "houston": {"__C": 1, "__e": [["Houston demande votre extradition.", "They sent a request for extradition.", 1]]}, "qu'on": {"__C": 1, "attendant": {"__C": 1, "__e": [["Sinon, ils vous jettent en prison en attendant qu'on demande votre extradition.", "If not, they'll throw you in prison and wait for France to demand your extradition.", 1]]}, "__e": [["Sinon, ils vous jettent en prison en attendant qu'on demande votre extradition.", "If not, they'll throw you in prison and wait for France to demand your extradition.", 1]]}, "__e": [["Houston demande votre extradition.", "They sent a request for extradition.", 1], ["Savez-vous que l'Argentine demande votre extradition ?", "Do you know the Argentine judiciary has requested your extradition?", 1], ["Sinon, ils vous jettent en prison en attendant qu'on demande votre extradition.", "If not, they'll throw you in prison and wait for France to demand your extradition.", 1]]}, "__e": [["Sinon, ils vous jettent en prison en attendant qu'on demande votre extradition.", "If not, they'll throw you in prison and wait for France to demand your extradition.", 1], ["Eh bien, si vous arrêtez de guérir les foetus, alors le département d'Etat n'aura plus de raison de s'opposer à votre extradition.", "Oh,well,I mean, if you stop healing, then there's no reason for the state department to fight the extradition,", 1], ["Le procureur m'a demandé de vous garder ici... jusqu'à votre arrestation et votre extradition vers les USA.", "The Attorney General has instructed me to hold you here... until you're arrested and turned over to the Americans.", 1]]}, "sans": {"__C": 21, "merveilleux": {"__C": 1, "endroit": {"__C": 1, "un": {"__C": 1, "__e": [["Je connais un endroit merveilleux sans extradition", "I know a wonderful place, no extradition!", 1]]}, "__e": [["Je connais un endroit merveilleux sans extradition", "I know a wonderful place, no extradition!", 1]]}, "__e": [["Je connais un endroit merveilleux sans extradition", "I know a wonderful place, no extradition!", 1]]}, "pays": {"__C": 14, "un": {"__C": 10, "dans": {"__C": 9, "__e": [["Mais le gros chèque à la clé vous permettra d'aller dans un pays sans extradition.", "But the big fat checks you'll be getting will help get you to a country with no extradition.", 1], ["Et on se trouve une petite maison dans un pays sans extradition.", "Eyewitnesses describe Lancaster as being in a trance-like state.", 1], ["Maintenant, si vous faites exactement ce qu'on vous dit... la suite de votre vie sera en vacances dans un pays sans extradition.", "Now, if you do exactly what we tell ya... the rest of our lives will be a vacation in a non-extradition country.", 1]]}, "vers": {"__C": 1, "__e": [["Vous demandé à la cour de croire les mots d'un homme sanctionné par la NSA avant de s'enfuir vers un pays sans extradition. Dellinger mène une vendetta contre la NSA. Mr.", "They're asking the court to take the word of a man disciplined by the NSA before fleeing to a non-extradition country.", 1]]}, "__e": [["Mais le gros chèque à la clé vous permettra d'aller dans un pays sans extradition.", "But the big fat checks you'll be getting will help get you to a country with no extradition.", 1], ["Et on se trouve une petite maison dans un pays sans extradition.", "Eyewitnesses describe Lancaster as being in a trance-like state.", 1], ["Maintenant, si vous faites exactement ce qu'on vous dit... la suite de votre vie sera en vacances dans un pays sans extradition.", "Now, if you do exactly what we tell ya... the rest of our lives will be a vacation in a non-extradition country.", 1]]}, "des": {"__C": 2, "suisse": {"__C": 1, "__e": [["Macao, et en Suisse. Des pays sans extradition.", "Yes, countries with no extradition treaty -", 1]]}, "dans": {"__C": 1, "__e": [["Il a des terrains dans des pays sans extradition et des contacts dans le monde entier.", "He owns land in non-extradition countries and he has connections all around the world.", 1]]}, "__e": [["Macao, et en Suisse. Des pays sans extradition.", "Yes, countries with no extradition treaty -", 1], ["Il a des terrains dans des pays sans extradition et des contacts dans le monde entier.", "He owns land in non-extradition countries and he has connections all around the world.", 1]]}, "__e": [["Et on se trouve une petite maison dans un pays sans extradition.", "Eyewitnesses describe Lancaster as being in a trance-like state.", 1], ["On peut vendre cette salle et prendre notre retraite dans le pays sans extradition de notre choix.", "We can sell this hall and retire to the non-extradition country of our choice.", 1], ["Maintenant, si vous faites exactement ce qu'on vous dit... la suite de votre vie sera en vacances dans un pays sans extradition.", "Now, if you do exactly what we tell ya... the rest of our lives will be a vacation in a non-extradition country.", 1]]}, "chaud": {"__C": 1, "pays": {"__C": 1, "un": {"__C": 1, "__e": [["Faut qu'on parte dans un pays chaud... sans extradition?", "Should we be considering a long vacation in a warm foreign climate with no extradition?", 1]]}, "__e": [["Faut qu'on parte dans un pays chaud... sans extradition?", "Should we be considering a long vacation in a warm foreign climate with no extradition?", 1]]}, "__e": [["Faut qu'on parte dans un pays chaud... sans extradition?", "Should we be considering a long vacation in a warm foreign climate with no extradition?", 1]]}, "__e": [["Et on se trouve une petite maison dans un pays sans extradition.", "Eyewitnesses describe Lancaster as being in a trance-like state.", 1], ["On peut vendre cette salle et prendre notre retraite dans le pays sans extradition de notre choix.", "We can sell this hall and retire to the non-extradition country of our choice.", 1], ["Maintenant, si vous faites exactement ce qu'on vous dit... la suite de votre vie sera en vacances dans un pays sans extradition.", "Now, if you do exactly what we tell ya... the rest of our lives will be a vacation in a non-extradition country.", 1]]}, "son": {"__C": 65, "demande": {"__C": 3, "il": {"__C": 2, "__e": [["- Il demande son extradition.", "- He's asking to be extradited.", 1]]}, "__e": [["Demande son extradition.", "Can be extradited.", 1], ["- Il demande son extradition.", "- He's asking to be extradited.", 1]]}, "de": {"__C": 5, "conditions": {"__C": 1, "les": {"__C": 1, "__e": [["Il y a une quinzaine de jours, on a annoncé que le Général Pinochet avait souffert deux petites crises cardiaques, et le banc réservé pour lui au tribunal de Bow Street était vide quand le magistrat a décidé que les conditions de son extradition étaient toujours valides.", "A fortnight ago, it was announced that General Pinochet had suffered two minor strokes, so the bench reserved for him at Bow Street Court was empty when the magistrate ruled that all the conditions were still in place for his extradition.", 1]]}, "__e": [["Il y a une quinzaine de jours, on a annoncé que le Général Pinochet avait souffert deux petites crises cardiaques, et le banc réservé pour lui au tribunal de Bow Street était vide quand le magistrat a décidé que les conditions de son extradition étaient toujours valides.", "A fortnight ago, it was announced that General Pinochet had suffered two minor strokes, so the bench reserved for him at Bow Street Court was empty when the magistrate ruled that all the conditions were still in place for his extradition.", 1]]}, "s'occupe": {"__C": 1, "et": {"__C": 1, "__e": [["Il y a des mois. Il est parti grâce à ses avocats. Il est libre et s'occupe de son extradition.", "Yeah, months ago, only now he's gone because he got a couple good lawyers, got released, and he's working on an extradition to Japan, so I got to go.", 1]]}, "__e": [["Il y a des mois. Il est parti grâce à ses avocats. Il est libre et s'occupe de son extradition.", "Yeah, months ago, only now he's gone because he got a couple good lawyers, got released, and he's working on an extradition to Japan, so I got to go.", 1]]}, "__e": [["Nous allons décider de son extradition à New York ou non.", "We have not yet decided whether we are going to allow his extradition to New York.", 1], ["Lorsque mon gardien le trouvera, ce qu'il fera, nous pourrons négocier les termes de son extradition.", "When my lawkeeper finds him, which he will, we can negotiate the terms of his extradition.", 1], ["Il y a des mois. Il est parti grâce à ses avocats. Il est libre et s'occupe de son extradition.", "Yeah, months ago, only now he's gone because he got a couple good lawyers, got released, and he's working on an extradition to Japan, so I got to go.", 1]]}, "demander": {"__C": 4, "pas": {"__C": 1, "vont": {"__C": 1, "__e": [["Tu verras, ils ne vont pas demander son extradition.", "You'll see, they're not going to request his extradition.", 1]]}, "__e": [["Tu verras, ils ne vont pas demander son extradition.", "You'll see, they're not going to request his extradition.", 1]]}, "pourra": {"__C": 1, "on": {"__C": 1, "__e": [["Et quand on sera prets, on pourra demander son extradition.", "And we can always demand his extradition.", 1]]}, "__e": [["Et quand on sera prets, on pourra demander son extradition.", "And we can always demand his extradition.", 1]]}, "__e": [["Tu verras, ils ne vont pas demander son extradition.", "You'll see, they're not going to request his extradition.", 1], ["Et les lieux où il a été accusé ne peuvent demander son extradition.", "All the places he has been charged? They can't extradite him from here. Wait.", 1], ["Il est possible pour la Chine de demander son extradition Procureur, n'est-ce pas ?", "So, China can ask for extradition of suspects, right?", 1]]}, "__e": [["Il y a des mois. Il est parti grâce à ses avocats. Il est libre et s'occupe de son extradition.", "Yeah, months ago, only now he's gone because he got a couple good lawyers, got released, and he's working on an extradition to Japan, so I got to go.", 1], ["Non il ne veut pas nous dire où se trouve le corps tant que le Texas n'aura pas annulé son extradition, d'où mon appel.", "No, he won't tell us where the body is until we get Texas to waive his extradition on another matter, which is why I'm calling. I need you to tell the mayor to call the governor.", 1], ["Si ce qu'il dit est exact, si les Français ont effectivement promis son extradition aux Russes, alors, au vu de la situation actuelle, la menace qui pèse sur sa vie et sa santé est réelle.", "If what he's saying is correct... That the French have a deal to extradite him to Russia... Under those circumstances   there's an absolute danger to his life and wellbeing.", 1]]}, "mon": {"__C": 10, "obtenu": {"__C": 1, "t'il": {"__C": 1, "a": {"__C": 1, "__e": [["A t'il obtenu mon extradition ?", "Have I been extradited? What?", 1]]}, "__e": [["A t'il obtenu mon extradition ?", "Have I been extradited? What?", 1]]}, "__e": [["A t'il obtenu mon extradition ?", "Have I been extradited? What?", 1]]}, "de": {"__C": 2, "sujet": {"__C": 1, "au": {"__C": 1, "__e": [["Le proc est sérieux au sujet de mon extradition ?", "You think the DA's serious about trying to extradite me?", 1]]}, "__e": [["Le proc est sérieux au sujet de mon extradition ?", "You think the DA's serious about trying to extradite me?", 1]]}, "lors": {"__C": 1, "pas": {"__C": 1, "__e": [["Dans tous les cas, nous voulons que les États-Unis garantissent que la peine de mort ne s'applique pas lors de mon extradition. Cependant...", "In any event, we require that the United States guarantee that it does not apply the death penalty in my extradition.", 1]]}, "__e": [["Dans tous les cas, nous voulons que les États-Unis garantissent que la peine de mort ne s'applique pas lors de mon extradition. Cependant...", "In any event, we require that the United States guarantee that it does not apply the death penalty in my extradition.", 1]]}, "__e": [["Le proc est sérieux au sujet de mon extradition ?", "You think the DA's serious about trying to extradite me?", 1], ["Dans tous les cas, nous voulons que les États-Unis garantissent que la peine de mort ne s'applique pas lors de mon extradition. Cependant...", "In any event, we require that the United States guarantee that it does not apply the death penalty in my extradition.", 1]]}, "pour": {"__C": 2, "et": {"__C": 1, "__e": [["Et pour mon extradition ?", "What's going on with my extradition?", 1]]}, "papiers": {"__C": 1, "des": {"__C": 1, "__e": [["L'état du Texas a rempli des papiers pour mon extradition.", "Seems they found the remains of a young woman in a grain silo outside Aberdeen.", 1]]}, "__e": [["L'état du Texas a rempli des papiers pour mon extradition.", "Seems they found the remains of a young woman in a grain silo outside Aberdeen.", 1]]}, "__e": [["Et pour mon extradition ?", "What's going on with my extradition?", 1], ["L'état du Texas a rempli des papiers pour mon extradition.", "Seems they found the remains of a young woman in a grain silo outside Aberdeen.", 1]]}, "__e": [["Pourquoi les Etats-Unis ne demandent pas mon extradition ?", "Why don't I ask for my extradition to the United States?", 1], ["L'état du Texas a rempli des papiers pour mon extradition.", "Seems they found the remains of a young woman in a grain silo outside Aberdeen.", 1], ["Dans tous les cas, nous voulons que les États-Unis garantissent que la peine de mort ne s'applique pas lors de mon extradition. Cependant...", "In any event, we require that the United States guarantee that it does not apply the death penalty in my extradition.", 1]]}, "une": {"__C": 38, "pour": {"__C": 7, "muscles": {"__C": 1, "de": {"__C": 1, "__e": [["C'est beaucoup de muscles pour une extradition de routine, pas vrai ?", "That's a lotta muscle for a routine extradition isn't it?", 1]]}, "__e": [["C'est beaucoup de muscles pour une extradition de routine, pas vrai ?", "That's a lotta muscle for a routine extradition isn't it?", 1]]}, "services": {"__C": 1, "tes": {"__C": 1, "__e": [["On a juste besoin de tes services pour une extradition.", "I want you to go to Japan and help bring someone back", 1]]}, "__e": [["On a juste besoin de tes services pour une extradition.", "I want you to go to Japan and help bring someone back", 1]]}, "__e": [["On a juste besoin de tes services pour une extradition.", "I want you to go to Japan and help bring someone back", 1], ["- Si tu fais ça, on laisse une trace en ligne d'une recherche pour une extradition, et on a l'air encore plus coupables !", "- If you do that, there will be an online record of us searching for extradition, which makes us more guilty!", 1], ["Je me suis dit que j'aimerais en faire un et que ça serait peut-être amusant d'avoir un inspecteur Harry chinois envoyé à Hong Kong pour une extradition.", "- And I thought hmm, I'd like to make one of those. And maybe it would be fun to have a Chinese \"Dirty Harry\" sent down from Hong Kong on the routine extradition.", 1]]}, "c'est": {"__C": 2, "somme": {"__C": 1, "en": {"__C": 1, "__e": [["- En somme, c'est une extradition. - Disons, tout au plus, un retour au pays.", "Let's say, at best, a homecoming.", 1]]}, "__e": [["- En somme, c'est une extradition. - Disons, tout au plus, un retour au pays.", "Let's say, at best, a homecoming.", 1]]}, "__e": [["C'est une extradition volontaire.", "This is voluntary rendition.", 1], ["- En somme, c'est une extradition. - Disons, tout au plus, un retour au pays.", "Let's say, at best, a homecoming.", 1]]}, "obtenir": {"__C": 2, "pas": {"__C": 1, "peux": {"__C": 1, "__e": [["Bakian est dans une suite royale, et moi, je ne peux pas obtenir une extradition.", "Meanwhile, Bakian's in a luxury hotel. The president of France can't get an extradition.", 1]]}, "__e": [["Bakian est dans une suite royale, et moi, je ne peux pas obtenir une extradition.", "Meanwhile, Bakian's in a luxury hotel. The president of France can't get an extradition.", 1]]}, "pourrait": {"__C": 1, "on": {"__C": 1, "__e": [["On pourrait obtenir une extradition immédiate, mais ce n'est que le début.", "We could get an immediate extradition, but it's just the beginning.", 1]]}, "__e": [["On pourrait obtenir une extradition immédiate, mais ce n'est que le début.", "We could get an immediate extradition, but it's just the beginning.", 1]]}, "__e": [["Bakian est dans une suite royale, et moi, je ne peux pas obtenir une extradition.", "Meanwhile, Bakian's in a luxury hotel. The president of France can't get an extradition.", 1], ["On pourrait obtenir une extradition immédiate, mais ce n'est que le début.", "We could get an immediate extradition, but it's just the beginning.", 1]]}, "__e": [["Pourquoi est-il ici, si c'est pour attendre une extradition qui pourrait prendre un an ?", "Why is here if he's waiting on an extradition process that might take a year?", 1], ["- Si tu fais ça, on laisse une trace en ligne d'une recherche pour une extradition, et on a l'air encore plus coupables !", "- If you do that, there will be an online record of us searching for extradition, which makes us more guilty!", 1], ["Je me suis dit que j'aimerais en faire un et que ça serait peut-être amusant d'avoir un inspecteur Harry chinois envoyé à Hong Kong pour une extradition.", "- And I thought hmm, I'd like to make one of those. And maybe it would be fun to have a Chinese \"Dirty Harry\" sent down from Hong Kong on the routine extradition.", 1]]}, "ton": {"__C": 6, "avant": {"__C": 1, "tu": {"__C": 1, "où": {"__C": 1}}, "__e": [["Il dit que c'est un plan de secours au cas où tu t'évaderais avant ton extradition officielle.", "Says it's a back-up plan in case you leave the country before you're officially extradited.", 1]]}, "empêcher": {"__C": 1, "pas": {"__C": 1, "peux": {"__C": 1, "__e": [["- Je peux pas empêcher ton extradition si Bobby Kennedy le demande.", "- Nothing. - Neither here nor in the US?", 1]]}, "__e": [["- Je peux pas empêcher ton extradition si Bobby Kennedy le demande.", "- Nothing. - Neither here nor in the US?", 1]]}, "__e": [["- Je peux pas empêcher ton extradition si Bobby Kennedy le demande.", "- Nothing. - Neither here nor in the US?", 1]]}, "contre": {"__C": 2, "lutter": {"__C": 1, "pour": {"__C": 1, "__e": [["Utilise-le pour lutter contre ton extradition.", "Use it to fight your extradition.", 1]]}, "__e": [["Utilise-le pour lutter contre ton extradition.", "Use it to fight your extradition.", 1]]}, "utilise-le": {"__C": 1, "__e": [["Utilise-le contre ton extradition.", "Use it to fight your extradition.", 1]]}, "__e": [["Utilise-le contre ton extradition.", "Use it to fight your extradition.", 1], ["Utilise-le pour lutter contre ton extradition.", "Use it to fight your extradition.", 1]]}, "__e": [["Utilise-le pour lutter contre ton extradition.", "Use it to fight your extradition.", 1], ["Il dit que c'est un plan de secours au cas où tu t'évaderais avant ton extradition officielle.", "Says it's a back-up plan in case you leave the country before you're officially extradited.", 1], ["- Je peux pas empêcher ton extradition si Bobby Kennedy le demande.", "- Nothing. - Neither here nor in the US?", 1]]}, "__e": [["Je me suis dit que j'aimerais en faire un et que ça serait peut-être amusant d'avoir un inspecteur Harry chinois envoyé à Hong Kong pour une extradition.", "- And I thought hmm, I'd like to make one of those. And maybe it would be fun to have a Chinese \"Dirty Harry\" sent down from Hong Kong on the routine extradition.", 1], ["Maintenant, si vous faites exactement ce qu'on vous dit... la suite de votre vie sera en vacances dans un pays sans extradition.", "Now, if you do exactly what we tell ya... the rest of our lives will be a vacation in a non-extradition country.", 1], ["Si ce qu'il dit est exact, si les Français ont effectivement promis son extradition aux Russes, alors, au vu de la situation actuelle, la menace qui pèse sur sa vie et sa santé est réelle.", "If what he's saying is correct... That the French have a deal to extradite him to Russia... Under those circumstances   there's an absolute danger to his life and wellbeing.", 1]]}, "1868": {"__C": 86, "en": {"__C": 30, "né": {"__C": 2, "est": {"__C": 2, "nicolas": {"__C": 1, "__e": [["Nicolas est né en 1868.", "He was born in 1868.", 1]]}, "__e": [["Hirschfeld est né en 1868.", "Hirschfeld was born in 1868.", 1], ["Nicolas est né en 1868.", "He was born in 1868.", 1]]}, "__e": [["Hirschfeld est né en 1868.", "Hirschfeld was born in 1868.", 1], ["Nicolas est né en 1868.", "He was born in 1868.", 1]]}, "laramie": {"__C": 2, "fort": {"__C": 2, "de": {"__C": 2, "__e": [["Article un du traité de Fort Laramie en 1868.", "Nonetheless, we have contractually agreed from this day forward.", 1], ["Ce qui rend la situation compliquée c'est que les collines sont aux Sioux depuis le traité de Fort Laramie en 1868.", "But, what complicates the situation is that the hills were deeded to the Sioux by the 1868 Fort Laramie Treaty.", 1]]}, "__e": [["Article un du traité de Fort Laramie en 1868.", "Nonetheless, we have contractually agreed from this day forward.", 1], ["Ce qui rend la situation compliquée c'est que les collines sont aux Sioux depuis le traité de Fort Laramie en 1868.", "But, what complicates the situation is that the hills were deeded to the Sioux by the 1868 Fort Laramie Treaty.", 1]]}, "__e": [["Article un du traité de Fort Laramie en 1868.", "Nonetheless, we have contractually agreed from this day forward.", 1], ["Ce qui rend la situation compliquée c'est que les collines sont aux Sioux depuis le traité de Fort Laramie en 1868.", "But, what complicates the situation is that the hills were deeded to the Sioux by the 1868 Fort Laramie Treaty.", 1]]}, "traité": {"__C": 2, "un": {"__C": 1, "__e": [["Un traité en 1868 stipule que la terre appartiendrait toujours aux Sioux, mais ce traité a été enfreint neuf ans plus tard quand l'or a été découvert.", "This treaty was later replaced by another more convenient treaty. A treaty in 1868 said the land would belong to the Sioux forever, but the treaty was broken nine years later when gold was discovered.", 1]]}, "le": {"__C": 1, "signé": {"__C": 1, "__e": [["Quand on a signé le traité en 1868, le gouvernement a dit : \"Voilà votre réserve.\"", "And so, when we signed the treaty in 1868, that's when the federal government said, basically, \"Here's your reservation.\"", 1]]}, "__e": [["Quand on a signé le traité en 1868, le gouvernement a dit : \"Voilà votre réserve.\"", "And so, when we signed the treaty in 1868, that's when the federal government said, basically, \"Here's your reservation.\"", 1]]}, "__e": [["Un traité en 1868 stipule que la terre appartiendrait toujours aux Sioux, mais ce traité a été enfreint neuf ans plus tard quand l'or a été découvert.", "This treaty was later replaced by another more convenient treaty. A treaty in 1868 said the land would belong to the Sioux forever, but the treaty was broken nine years later when gold was discovered.", 1], ["Quand on a signé le traité en 1868, le gouvernement a dit : \"Voilà votre réserve.\"", "And so, when we signed the treaty in 1868, that's when the federal government said, basically, \"Here's your reservation.\"", 1]]}, "__e": [["Quand la République espagnole a déplacé la reine Elizabeth II en 1868... Elle est allée en France.", "When the Spanish Republic displaced Queen Elizabeth II in 1868 she went to France.", 1], ["Elles seraient allées en 1868 par erreur et revenues 25 ans plus tard parce que c'était leur but?", "You're saying they went to 1868 by mistake, then went 25 years ahead - because this is where they wanted to be? - No, no.", 1], ["Quand on a signé le traité en 1868, le gouvernement a dit : \"Voilà votre réserve.\"", "And so, when we signed the treaty in 1868, that's when the federal government said, basically, \"Here's your reservation.\"", 1]]}, "le": {"__C": 2, "que": {"__C": 1, "moderne": {"__C": 1, "aussi": {"__C": 1, "__e": [["Aussi moderne que le \"1868\".", "Just as modern as 1868 itself.", 1]]}, "__e": [["Aussi moderne que le \"1868\".", "Just as modern as 1868 itself.", 1]]}, "__e": [["Aussi moderne que le \"1868\".", "Just as modern as 1868 itself.", 1]]}, "__e": [["Aussi moderne que le \"1868\".", "Just as modern as 1868 itself.", 1], ["Le \"1868\" que votre Majesté a commandé.", "The 1868, Your Majesty. You sent for it.", 1]]}, "avril": {"__C": 3, "24": {"__C": 1, "le": {"__C": 1, "__e": [["le 24 avril 1868,", "Article Two.", 1]]}, "__e": [["le 24 avril 1868,", "Article Two.", 1]]}, "29": {"__C": 1, "le": {"__C": 1, "arrivés": {"__C": 1, "__e": [["Souvent, ils prennent la forme de plaques, statues ou pierres tombales. Les premiers \"signataires\" sont arrivés le 29 avril 1868.", "Often, memorials come in the forms of plaques, statues, or gravestones.", 1]]}, "__e": [["Souvent, ils prennent la forme de plaques, statues ou pierres tombales. Les premiers \"signataires\" sont arrivés le 29 avril 1868.", "Often, memorials come in the forms of plaques, statues, or gravestones.", 1]]}, "__e": [["Souvent, ils prennent la forme de plaques, statues ou pierres tombales. Les premiers \"signataires\" sont arrivés le 29 avril 1868.", "Often, memorials come in the forms of plaques, statues, or gravestones.", 1]]}, "__e": [["Avril 1868 : Abdication du Shogun et nouveau régime impérial.", "4th YEAR OF KElO THE SHOGUN LEAVING EDO", 1], ["le 24 avril 1868,", "Article Two.", 1], ["Souvent, ils prennent la forme de plaques, statues ou pierres tombales. Les premiers \"signataires\" sont arrivés le 29 avril 1868.", "Often, memorials come in the forms of plaques, statues, or gravestones.", 1]]}, "mai": {"__C": 2, "18": {"__C": 1, "du": {"__C": 1, "nuit": {"__C": 1, "__e": [["Cette aventure fantastique commença dans la nuit du 18 mai 1868, dans une région isolée, située à 97° de longitude Ouest, et 40° 3' de latitude Nord.", "The fantastic adventure began that night, May 18, 1868, at an isolated area located at 97 degrees longitude west,", 1]]}, "__e": [["Cette aventure fantastique commença dans la nuit du 18 mai 1868, dans une région isolée, située à 97° de longitude Ouest, et 40° 3' de latitude Nord.", "The fantastic adventure began that night, May 18, 1868, at an isolated area located at 97 degrees longitude west,", 1]]}, "__e": [["Cette aventure fantastique commença dans la nuit du 18 mai 1868, dans une région isolée, située à 97° de longitude Ouest, et 40° 3' de latitude Nord.", "The fantastic adventure began that night, May 18, 1868, at an isolated area located at 97 degrees longitude west,", 1]]}, "wyoming": {"__C": 1, "du": {"__C": 1, "territoire": {"__C": 1, "__e": [["Cheyenne, Territoire du Wyoming Mai 1868 ...Julesburg, Sidney, Potter, Kimball, Archer.", "CHEYENNE, WYOMING TERRITORY MAY, 1868 Julesburg, Sidney, Potter, Kimball, Archer.", 1]]}, "__e": [["Cheyenne, Territoire du Wyoming Mai 1868 ...Julesburg, Sidney, Potter, Kimball, Archer.", "CHEYENNE, WYOMING TERRITORY MAY, 1868 Julesburg, Sidney, Potter, Kimball, Archer.", 1]]}, "__e": [["Cheyenne, Territoire du Wyoming Mai 1868 ...Julesburg, Sidney, Potter, Kimball, Archer.", "CHEYENNE, WYOMING TERRITORY MAY, 1868 Julesburg, Sidney, Potter, Kimball, Archer.", 1]]}, "__e": [["Cheyenne, Territoire du Wyoming Mai 1868 ...Julesburg, Sidney, Potter, Kimball, Archer.", "CHEYENNE, WYOMING TERRITORY MAY, 1868 Julesburg, Sidney, Potter, Kimball, Archer.", 1], ["Cette aventure fantastique commença dans la nuit du 18 mai 1868, dans une région isolée, située à 97° de longitude Ouest, et 40° 3' de latitude Nord.", "The fantastic adventure began that night, May 18, 1868, at an isolated area located at 97 degrees longitude west,", 1]]}, "meiji": {"__C": 4, "l'ère": {"__C": 4, "de": {"__C": 4, "milieu": {"__C": 4, "__e": [["MILIEU DE L'ÈRE MEIJI (1868 - 1912) NAGOYA", "Nagoya Mid Meiji Period", 1], ["MILIEU DE L'ÈRE MEIJI (1868 - 1912) PRÉFECTURE DE TOKUSHIMA", "The middle of Meiji Era Tokushima", 1], ["MILIEU DE L'ÈRE MEIJI (1868 - 1912)", "Mid-Meiji Period", 1]]}, "__e": [["MILIEU DE L'ÈRE MEIJI (1868 - 1912) NAGOYA", "Nagoya Mid Meiji Period", 1], ["MILIEU DE L'ÈRE MEIJI (1868 - 1912) PRÉFECTURE DE TOKUSHIMA", "The middle of Meiji Era Tokushima", 1], ["MILIEU DE L'ÈRE MEIJI (1868 - 1912)", "Mid-Meiji Period", 1]]}, "__e": [["MILIEU DE L'ÈRE MEIJI (1868 - 1912) NAGOYA", "Nagoya Mid Meiji Period", 1], ["MILIEU DE L'ÈRE MEIJI (1868 - 1912) PRÉFECTURE DE TOKUSHIMA", "The middle of Meiji Era Tokushima", 1], ["MILIEU DE L'ÈRE MEIJI (1868 - 1912)", "Mid-Meiji Period", 1]]}, "__e": [["MILIEU DE L'ÈRE MEIJI (1868 - 1912) NAGOYA", "Nagoya Mid Meiji Period", 1], ["MILIEU DE L'ÈRE MEIJI (1868 - 1912) PRÉFECTURE DE TOKUSHIMA", "The middle of Meiji Era Tokushima", 1], ["MILIEU DE L'ÈRE MEIJI (1868 - 1912)", "Mid-Meiji Period", 1]]}, "de": {"__C": 12, "indien": {"__C": 1, "traité": {"__C": 1, "écrit": {"__C": 1, "__e": [["Donc, il est écrit... Traité indien de 1868 par le président Andrew Johnson.", "Well, now, it cites here President Andrew Johnson's Indian Treaty of 1 868.", 1]]}, "__e": [["Donc, il est écrit... Traité indien de 1868 par le président Andrew Johnson.", "Well, now, it cites here President Andrew Johnson's Indian Treaty of 1 868.", 1]]}, "__e": [["Donc, il est écrit... Traité indien de 1868 par le président Andrew Johnson.", "Well, now, it cites here President Andrew Johnson's Indian Treaty of 1 868.", 1]]}, "traité": {"__C": 2, "le": {"__C": 1, "d'après": {"__C": 1, "__e": [["Les Sioux ont résisté, car d'après le traité de 1868, cette terre leur appartient, et légalement, nous n'avions aucun...", "The Sioux resisted because by the '68 treaty this land is theirs and we had no legal...", 1]]}, "__e": [["Les Sioux ont résisté, car d'après le traité de 1868, cette terre leur appartient, et légalement, nous n'avions aucun...", "The Sioux resisted because by the '68 treaty this land is theirs and we had no legal...", 1]]}, "un": {"__C": 1, "d'ailleurs": {"__C": 1, "__e": [["D'ailleurs, un traité de 1868 stipule qu'elle appartient aux Sioux pour l'éternité.", "The land originally belonged to the Sioux Indians.", 1]]}, "__e": [["D'ailleurs, un traité de 1868 stipule qu'elle appartient aux Sioux pour l'éternité.", "The land originally belonged to the Sioux Indians.", 1]]}, "__e": [["D'ailleurs, un traité de 1868 stipule qu'elle appartient aux Sioux pour l'éternité.", "The land originally belonged to the Sioux Indians.", 1], ["Les Sioux ont résisté, car d'après le traité de 1868, cette terre leur appartient, et légalement, nous n'avions aucun...", "The Sioux resisted because by the '68 treaty this land is theirs and we had no legal...", 1]]}, "notaire": {"__C": 1, "du": {"__C": 1, "contrats": {"__C": 1}}}, "__e": [["Donc, il est écrit... Traité indien de 1868 par le président Andrew Johnson.", "Well, now, it cites here President Andrew Johnson's Indian Treaty of 1 868.", 1], ["Les Sioux ont résisté, car d'après le traité de 1868, cette terre leur appartient, et légalement, nous n'avions aucun...", "The Sioux resisted because by the '68 treaty this land is theirs and we had no legal...", 1], ["Depuis la tournée de 1868, avec l'équipe aborigène partie en Angleterre et première équipe à quitter l'Australie pour aller jouer dans un autre pays.", "[Scott] From the 1868 tour, that was the Aboriginal team that went over to England were the first Australian sporting team to leave the shores to go play sport in another country.", 1]]}, "__e": [["Je devrais ajouter que 1868 se situe exactement 21 ans avant le premier groupe de meurtres à Seattle.", "1868, I might add, is exactly 21 years before the first group of Seattle killings, Mr. Vincenzo,", 1], ["Au printemps 1868, le gouvernement fédéral s'est dit qu'il était temps de faire la paix.", "They had all the weaponry and that, but the federal government was getting whooped. The spring of 1868, the federal government, they decided that, okay, we got to have, you know, peace.", 1], ["Quand on a signé le traité en 1868, le gouvernement a dit : \"Voilà votre réserve.\"", "And so, when we signed the treaty in 1868, that's when the federal government said, basically, \"Here's your reservation.\"", 1]]}, "motel": {"__C": 6603, "un": {"__C": 1767, "dans": {"__C": 1076, "est": {"__C": 12, "elle": {"__C": 4, "__e": [["Elle est dans un motel.", "- Where is she? - I don't know. A motel or something.", 1], ["- Elle est dans un motel, là.", "Well, um... she's set up in a motel for right now.", 1], ["Elle est dans un motel près de la route 70, préparer pour le sort.", "She's at a motel off Route 70, prepping for the spell.", 1]]}, "on": {"__C": 4, "__e": [["On est dans un motel pour des putes à 5 $ ?", "You mean to tell me, we staying at a motel where $5 hoes do their business?", 1], ["On est dans un motel.", "We're in a motel.", 1], ["Ma femme et moi, on est dans un motel.", "Me and my wife are at this motel.", 1]]}, "__e": [["On dirait qu'il est dans un motel.", "It looked like he was in a motel room.", 1], ["Ma femme et moi, on est dans un motel.", "Me and my wife are at this motel.", 1], ["Il est dans un motel à côté de la ville.", "He's at a motel across town.", 1]]}, "aller": {"__C": 15, "pourrait": {"__C": 2, "__e": [["Si tu étais moins rigide, on pourrait aller dans un motel. Qu'en penses-tu ?", "If you did not have so many scruples, we could go to a motel.", 1], ["On pourrait aller dans un motel.", "We could go to a motel.", 1], ["Je disais.. On pourrait aller dans un motel.", "I said, we could go to a motel.", 1]]}, "veux": {"__C": 1, "__e": [["Tu veux aller dans un motel avec moi ?", "Will you go to a motel with me?", 1]]}, "__e": [["Écoutez, pourquoi ne pas aller dans un motel ou autre ?", "Look, why don't you get a motel or something?", 1], ["Tout ce que ma mère voulait faire en fin de soirée était aller dans un motel pour voir si des groupes de rock y étaient.", "All my mom ever wanted to do at the end of the night was go to an airport hotel and see if any hair bands were staying there.", 1], ["Tu es en danger, tu as pas de quoi aller dans un motel.", "Now you're not safe. You're too damn cheap to spend 20 bucks on a fleabag motel.", 1]]}, "__e": [["La dernière fois que j'étais là, tu sais, quand tu ne voulais pas me parler, j'étais dans un motel, pas loin,", "When I was here last time, you know, when... when you wouldn't talk to me,", 1], ["- Ou je reste chez papa, ou je vais dans un motel, ou je reste ici, pour ce que ça fait.", "- Or I'll just stay at Dad's, or I'll get a motel, or I'll stay here, for all I care.", 1], ["Oleg est un agent de nettoyage dans un motel.", "Oleg is a motel cleaner.", 0]]}, "à": {"__C": 43, "conduise": {"__C": 2, "me": {"__C": 1, "__e": [["J'ai accepté qu'elle me conduise à un motel.", "I let her drive me out to a motel in the valley.", 1]]}, "le": {"__C": 1, "__e": [["Dwight m'a appelée pour que je le conduise à un motel. le HPD y était. Ils ont ouvert le feu.", "All I know is that Dwight called and told me I was gonna take him to a motel in Aiea, but then when we got there, HPD was on the scene and they opened fire.", 1]]}, "__e": [["Dwight m'a appelée pour que je le conduise à un motel. le HPD y était. Ils ont ouvert le feu.", "All I know is that Dwight called and told me I was gonna take him to a motel in Aiea, but then when we got there, HPD was on the scene and they opened fire.", 1], ["J'ai accepté qu'elle me conduise à un motel.", "I let her drive me out to a motel in the valley.", 1]]}, "m'arrêter": {"__C": 2, "dû": {"__C": 1, "__e": [["J'ai dû m'arrêter à un motel sur la route.", "I had to stop at a motel on the way.", 1]]}, "vais": {"__C": 1, "__e": [["Je vais m'arrêter à un motel.", "Then I'd like a motel room. I don't need to see any more of this.", 1]]}, "__e": [["Je vais m'arrêter à un motel.", "Then I'd like a motel room. I don't need to see any more of this.", 1], ["J'ai dû m'arrêter à un motel sur la route.", "I had to stop at a motel on the way.", 1]]}, "__e": [["Lajos est allé à un motel par voiture.", "Lajos drove to a motel.", 0], ["Sami et Layla sont arrivés à un motel près de Toronto.", "Sami and Layla arrived at a motel near Toronto.", 0], ["Ils sont allés à un motel.", "They went to a motel.", 0]]}, "a": {"__C": 39, "y": {"__C": 37, "il": {"__C": 30, "__e": [["Hé, mec, euh, il y a un motel ou quelque chose dans le coin ?", "Hey, man, uh, is there a motel or something around here?", 1], ["Il y a un motel pas trop loin, si vous voulez...", "So, there's a motel not too far from here if you guys wanna--", 1], ["Il y a un motel sur le chemin et peut-être qu'ils y sont!", "There's a hotel on the way, maybe they won't even make it to the ball!", 1]]}, "ii": {"__C": 1, "__e": [["II y a un motel pas loin.", "There is a motel near here.", 1]]}, "__e": [["Hé, mec, euh, il y a un motel ou quelque chose dans le coin ?", "Hey, man, uh, is there a motel or something around here?", 1], ["Il y a un motel pas trop loin, si vous voulez...", "So, there's a motel not too far from here if you guys wanna--", 1], ["Il y a un motel sur le chemin et peut-être qu'ils y sont!", "There's a hotel on the way, maybe they won't even make it to the ball!", 1]]}, "elle": {"__C": 1, "__e": [["Elle a un motel sur la vieille route.", "She runs a motel on the old highway.", 1]]}, "__e": [["Hé, mec, euh, il y a un motel ou quelque chose dans le coin ?", "Hey, man, uh, is there a motel or something around here?", 1], ["Il y a un motel pas trop loin, si vous voulez...", "So, there's a motel not too far from here if you guys wanna--", 1], ["Il y a un motel sur le chemin et peut-être qu'ils y sont!", "There's a hotel on the way, maybe they won't even make it to the ball!", 1]]}, "__e": [["Oleg est un agent de nettoyage dans un motel.", "Oleg is a motel cleaner.", 0], ["Un motel ressemble à un hôtel, mais c'est plus petit et utilisé principalement par des gens qui voyagent en voiture.", "A motel is like a hotel only much smaller and is used mostly by people traveling by automobile.", 0], ["Ils sont allés à un motel.", "They went to a motel.", 0]]}, "au": {"__C": 1602, "aller": {"__C": 18, "pour": {"__C": 5, "jolie": {"__C": 1, "__e": [["Je veux être jolie pour aller au motel.", "I want to look nice when we check into a motel.", 1]]}, "oui": {"__C": 1, "__e": [["Oui, pour aller au motel Pinetop Cabins Ce n'est pas très loin.", "Yeah, just up to the Pinetop Cabins Motel. It's not very far.", 1]]}, "__e": [["Je veux être jolie pour aller au motel.", "I want to look nice when we check into a motel.", 1], ["Il a hâte qu'on ait fini de dîner pour aller au motel.", "He's a little eager to rush through dinner so we can get to the Motor Lodge.", 1], ["Pas assez de temps pour aller au motel et le tuer, et revenir.", "Not nearly enough time to get to the motel and to kill him and then get back.", 1]]}, "pas": {"__C": 2, "voulais": {"__C": 1, "__e": [["Je ne voulais pas aller au motel car je savais que tu ne voudrais pas ça.", "I didn't want to go to the motel 'cause I knew you wouldn't want that.", 1]]}, "ne": {"__C": 1, "__e": [["Pourquoi ne pas aller au motel et y faire Thanksgiving ?", "Why don't we go to the motel and have Thanksgiving there?", 1]]}, "__e": [["Elle ne peut pas aller au motel.", "She can't go to a motel.", 1], ["- Tu ne peux pas aller au motel non plus.", "You can't go to a motel right now.", 1], ["Je ne voulais pas aller au motel car je savais que tu ne voudrais pas ça.", "I didn't want to go to the motel 'cause I knew you wouldn't want that.", 1]]}, "__e": [["Pas assez de temps pour aller au motel et le tuer, et revenir.", "Not nearly enough time to get to the motel and to kill him and then get back.", 1], ["Je veux dire, il n'y a aucune raison que nous devons tous monter dans la voiture et aller au motel. - Sérieusement !", "I mean, there's no reason we all gotta climb in the car and go to the motel!", 1], ["Je ne voulais pas aller au motel car je savais que tu ne voudrais pas ça.", "I didn't want to go to the motel 'cause I knew you wouldn't want that.", 1]]}, "chambre": {"__C": 17, "une": {"__C": 6, "réserver": {"__C": 1, "__e": [["Laissez-nous vous réserver une chambre au motel", "We could put you up at the motel.", 1], ["Va nous réserver une chambre au motel, enculé.", "So, go get us a motel room, motherfucker. Me?", 1], ["Tu devrais réserver une chambre au motel.", "You know what you should do? You should rent a motel room.", 1]]}, "prendre": {"__C": 1, "__e": [["Je vais prendre une chambre au motel.", "I'm gonna stay at the motel.", 1], ["Je lui ai dit de se prendre une chambre au motel pour l'épreuve.", "I told him to get a room tonight at the Homeaway, before the challenge.", 1], ["Je devrais peut-être prendre une chambre au motel.", "Maybe I need to check into the motel across the road.", 1]]}, "__e": [["Je lui ai dit de se prendre une chambre au motel pour l'épreuve.", "I told him to get a room tonight at the Homeaway, before the challenge.", 1], ["Je devrais peut-être prendre une chambre au motel.", "Maybe I need to check into the motel across the road.", 1], ["Maintenant dis-moi, le type a pris une chambre au motel, hein ?", "Now tell me... the man checked into the motel, yes?", 1]]}, "ma": {"__C": 3, "rejoindre": {"__C": 1, "__e": [["Ou rejoindre ma chambre au Motel Cœur de Dixie. Et y écouter la plomberie.", "- Or we could go to my room at the Heart of Dixie Motel, and listen to the plumbing.", 1]]}, "de": {"__C": 1, "__e": [["S'il te plaît dis-moi que c'est ce que tu voulais dire, parce que je viens de me débarraser de ma chambre au motel.", "Please tell me that's what you meant, 'cause I just got rid of my room at the motel.", 1]]}, "__e": [["Ma chambre au motel ne sera libre qu'à 21h.", "I got a room at the motel but it won't be available until 9:00.", 1], ["Ou rejoindre ma chambre au Motel Cœur de Dixie. Et y écouter la plomberie.", "- Or we could go to my room at the Heart of Dixie Motel, and listen to the plumbing.", 1], ["Ma chambre au motel ressemble à une cellule. Je suis sortie boire un verre, tant que je peux.", "Yeah, well, there's not much of a difference... between my motel room and a cell, so I figured I'd get a drink while I still could.", 1]]}, "__e": [["Maintenant dis-moi, le type a pris une chambre au motel, hein ?", "Now tell me... the man checked into the motel, yes?", 1], ["Je suppose qu'il n'y avait plus de chambre au motel.", "Well, I guess there was no more room at the inn.", 1], ["Ma chambre au motel ressemble à une cellule. Je suis sortie boire un verre, tant que je peux.", "Yeah, well, there's not much of a difference... between my motel room and a cell, so I figured I'd get a drink while I still could.", 1]]}, "suis": {"__C": 14, "je": {"__C": 14, "rejoins-moi": {"__C": 1, "__e": [["Rejoins-moi. Je suis au motel près de l'autoroute.", "_", 1]]}, "__e": [["Je suis au motel, elle n'y est pas.", "I'm at the motel, and she isn't there.", 1], ["Je suis au motel à la sortie de la ville.", "I'm staying right at the edge of town, in the Sleepeasy Motel.", 1], ["C'est pour ça que je suis au motel.", "That's why I switched up and moved to the Red Roof.", 1]]}, "__e": [["Je suis au motel, elle n'y est pas.", "I'm at the motel, and she isn't there.", 1], ["Je suis au motel à la sortie de la ville.", "I'm staying right at the edge of town, in the Sleepeasy Motel.", 1], ["C'est pour ça que je suis au motel.", "That's why I switched up and moved to the Red Roof.", 1]]}, "__e": [["Rentrons au motel.", "Let's go back to the motel.", 0], ["La police a mené un raid au motel.", "The police raided the motel.", 0], ["On se retrouve au motel.", "See you back at the motel.", 0]]}, "du": {"__C": 625, "propriétaire": {"__C": 17, "le": {"__C": 11, "c'est": {"__C": 2, "__e": [["Si ce n'est pas le livreur alors c'est le propriétaire du motel.", "If it's not the delivery man, then it's the motel owner.", 1], ["C'est le propriétaire du motel et le maire.", "Anson Parker. He owns the motel.", 1]]}, "est": {"__C": 2, "__e": [["Min Kyeong Seob, gérant de commerce ] Chef Cheon, pouvez-vous trouver qui est le propriétaire du motel Vimo Beach Queen ?", "Captain Chun, can you look up the owner of Vimo Beach Queen Motel?", 1], ["Et aussi, son père est le propriétaire du motel sans personnel Vimo Beach Queen.", "Also, her father is the owner of Vimo Beach Queen Motel.", 1]]}, "__e": [["Oui, eh bien, j'ai... des affaires avec le propriétaire du motel.", "Yeah, well, I, have... business with the motel owner.", 1], ["- Eh bien, en fait... - Le propriétaire du motel a appelé la police, disant qu'un homme était à terre.", "- The motel owner called the police, saying a man was down.", 1], ["Très bien, faisons venir le propriétaire du motel ici, - pour en savoir plus sur ce qu'il a vu.", "All right, let's get the motel owner in here, find out more about what he saw.", 1]]}, "suis": {"__C": 2, "je": {"__C": 2, "__e": [["- En fait, je suis propriétaire du motel là-bas.", "Actually, my family, we own the motel here.", 1], ["- Non, je suis propriétaire du motel, alors cela me fait plus comme votre propriétaire?", "- No, I own The Motel, so that makes me more like your landlord?", 1]]}, "__e": [["- En fait, je suis propriétaire du motel là-bas.", "Actually, my family, we own the motel here.", 1], ["- Non, je suis propriétaire du motel, alors cela me fait plus comme votre propriétaire?", "- No, I own The Motel, so that makes me more like your landlord?", 1]]}, "__e": [["- Eh bien, en fait... - Le propriétaire du motel a appelé la police, disant qu'un homme était à terre.", "- The motel owner called the police, saying a man was down.", 1], ["Très bien, faisons venir le propriétaire du motel ici, - pour en savoir plus sur ce qu'il a vu.", "All right, let's get the motel owner in here, find out more about what he saw.", 1], ["Ziri était propriétaire du motel.", "Ziri owned the motel.", 0]]}, "gérant": {"__C": 17, "le": {"__C": 13, "toomey": {"__C": 1, "__e": [["Ceci appartient à M. Toomey, le gérant du motel.", "Well, this belongs to Mr. Toomey who runs the motel. Want me to find him?", 1]]}, "et": {"__C": 1, "__e": [["Le garçon et le gérant du motel ?", "The boy and that motel manager?", 1]]}, "__e": [["Le gérant du motel dit qu'il l'a vu partir.", "Motel owner said he saw him leave the place.", 1], ["Le gérant du motel a dit qu'il appartenait à la personne dans cette chambre?", "The motel manager said it belonged to the person in this room.", 1], ["Si vous ne me croyez pas, voyez avec le gérant du motel.", "Now, if you don't believe me you can talk to the manager of the motel.", 1]]}, "au": {"__C": 4, "dit": {"__C": 1, "__e": [["Quatre jeux de vêtements pour ce qu'elle a dit au gérant du motel être un séjour de quatre jours. Des reçus. Quelques photos de famille.", "So, four changes of clothing for what she told the motel manager was a four-day trip, some credit card receipts, and a few family photos.", 1]]}, "parler": {"__C": 2, "__e": [["Le gars avec le catogan, au dortoir, je l'ai vu parler au gérant du motel.", "Back at the dorms with the ponytail. I saw him at the motel when we went to speak to the manager.", 1], ["Le gars avec le catogan, qui était au dortoir, je l'ai vu parler au gérant du motel.", "- The guy. Back at the dorms with the ponytail. I saw him at the motel when we went to speak to the manager.", 1]]}, "__e": [["Le gars avec le catogan, qui était au dortoir, je l'ai vu parler au gérant du motel.", "- The guy. Back at the dorms with the ponytail. I saw him at the motel when we went to speak to the manager.", 1], ["- Tu as parlé au gérant du motel ?", "- Did you talk to the motel manager?", 1], ["Quatre jeux de vêtements pour ce qu'elle a dit au gérant du motel être un séjour de quatre jours. Des reçus. Quelques photos de famille.", "So, four changes of clothing for what she told the motel manager was a four-day trip, some credit card receipts, and a few family photos.", 1]]}, "__e": [["Le gérant du motel a dit qu'il appartenait à la personne dans cette chambre?", "The motel manager said it belonged to the person in this room.", 1], ["Quatre jeux de vêtements pour ce qu'elle a dit au gérant du motel être un séjour de quatre jours. Des reçus. Quelques photos de famille.", "So, four changes of clothing for what she told the motel manager was a four-day trip, some credit card receipts, and a few family photos.", 1], ["Si vous ne me croyez pas, voyez avec le gérant du motel.", "Now, if you don't believe me you can talk to the manager of the motel.", 1]]}, "chambre": {"__C": 34, "la": {"__C": 27, "dans": {"__C": 9, "__e": [["Ouais, on a trouvé des photos dans la chambre du motel de Sam, des images de surveillance", "Yeah, we found some photos in Sam's motel room, surveillance pictures.", 1], ["Rien dans la chambre du motel. Rien dans la piscine, à part le téléphone de la victime.", "There's nothing from the motel room, there's nothing from the pool, except for the victim's phone.", 1], ["Il a dit qu'il y avait quelqu'un d'autre dans la chambre du motel, mais...", "Yes, he said there was another person in that motel room, but...", 1]]}, "de": {"__C": 8, "__e": [["Eric, donne-moi les clés de la chambre du motel.", "Eric, please may I have your motel room key, please?", 1], ["L'argent de la chambre du motel ?", "The money from the motel room?", 1], ["La clé de la chambre du motel est l'objet le plus important aux yeux de l'Ordre.", "The motel room key is the most important object to the Order right now.", 1]]}, "__e": [["C'est pour ça qu'il a demandé deux clés pour la chambre du motel", "That's why he asked for two keys to the motel room.", 1], ["Rien dans la chambre du motel. Rien dans la piscine, à part le téléphone de la victime.", "There's nothing from the motel room, there's nothing from the pool, except for the victim's phone.", 1], ["Il a dit qu'il y avait quelqu'un d'autre dans la chambre du motel, mais...", "Yes, he said there was another person in that motel room, but...", 1]]}, "une": {"__C": 4, "dans": {"__C": 3, "__e": [["Garn Stephens incarne Marge, ma première femme. Son visage est mangé dans une chambre du Motel alors qu'elle est en train de lire. Stacy et moi, on est dans la chambre voisine.", "Garn Stephens, my first wife is in that movie and she is Marge who's face is eaten in the motel room while she's sitting there reading and Stacy and I were in the next bedroom and she was in this bedroom.", 1], ["Il a été assassiné dans une chambre du motel First Street.", "He was murdered in a motel room at the First Street Motel.", 1], ["Croyez vous que peut-être tirer avec un pistolet dans une chambre du motel... ait attiré son attention ?", "You think maybe... shooting a gun off in a motel room got their attention ?", 1]]}, "prenez": {"__C": 1, "__e": [["Prenez une chambre du motel, demain ça ira mieux.", "We'll set you up a room here at the motel. You'll feel better in the morning.", 1]]}, "__e": [["Il a été assassiné dans une chambre du motel First Street.", "He was murdered in a motel room at the First Street Motel.", 1], ["Croyez vous que peut-être tirer avec un pistolet dans une chambre du motel... ait attiré son attention ?", "You think maybe... shooting a gun off in a motel room got their attention ?", 1], ["Prenez une chambre du motel, demain ça ira mieux.", "We'll set you up a room here at the motel. You'll feel better in the morning.", 1]]}, "__e": [["Rien dans la chambre du motel. Rien dans la piscine, à part le téléphone de la victime.", "There's nothing from the motel room, there's nothing from the pool, except for the victim's phone.", 1], ["C'est la pire chambre du motel, mais elle a la meilleur vu sur ça.", "This is the worst room in the place, but it's got the best view of that.", 1], ["Il a dit qu'il y avait quelqu'un d'autre dans la chambre du motel, mais...", "Yes, he said there was another person in that motel room, but...", 1]]}, "__e": [["C'est en 1832 qu'Évariste Galois tomba amoureux de Stéphanie-Félicie Poterin du Motel.", "It was in 1832 that Evariste Galois fell in love with Stephanie-Felicie Poterin du Motel.", 0], ["Ziri était propriétaire du motel.", "Ziri owned the motel.", 0], ["La police a vérifié le parking du motel.", "Police checked the parking lot of the motel.", 0]]}, "ce": {"__C": 277, "à": {"__C": 22, "fleurs": {"__C": 1, "des": {"__C": 1, "__e": [["Cette fille ne livrait que des fleurs à ce motel.", "The girl was merely delivering flowers to that motel.", 1]]}, "__e": [["Cette fille ne livrait que des fleurs à ce motel.", "The girl was merely delivering flowers to that motel.", 1]]}, "allé": {"__C": 2, "est": {"__C": 1, "__e": [["Kellogg est allé à ce motel à Greenwich trois nuits de suite.", "Kellogg checked into his motel in Greenwich three nights straight.", 1]]}, "êtes": {"__C": 1, "__e": [["Vous êtes allé à ce motel", "You went to that motel", 1]]}, "__e": [["Kellogg est allé à ce motel à Greenwich trois nuits de suite.", "Kellogg checked into his motel in Greenwich three nights straight.", 1], ["Vous êtes allé à ce motel", "You went to that motel", 1]]}, "__e": [["Mais je n'avais pas de liaison avec lui, et je ne suis jamais allée à ce motel dans le New Jersey.", "But I was not having an affair with him, and I never went to New Jersey to meet him in any motel.", 1], ["Tu me conduis à ce motel et je fais le coup.", "Run me by that motel. We'll check it out, then go cut it up.", 1], ["Vous voyez, je parie que la raison revient à ce que j'ai dit ce jour-là à ce motel.", "See, I'm betting the reason goes back to what I said at the motel.", 1]]}, "dans": {"__C": 125, "rester": {"__C": 3, "voulez": {"__C": 1, "__e": [["Mais vous voulez rester dans ce motel miteux parce qu'une petite pimbêche, qui ignore sûrement qui est Gandalf, nous a fourrés?", "Are you gonna wallow here in this fleabag motel because some prissy girly-girl who probably doesn't know who Gandalf is screwed us over?", 1]]}, "pas": {"__C": 1, "__e": [["On peut pas rester dans ce motel.", "We can't stay here no more.", 1]]}, "__e": [["Mais vous voulez rester dans ce motel miteux parce qu'une petite pimbêche, qui ignore sûrement qui est Gandalf, nous a fourrés?", "Are you gonna wallow here in this fleabag motel because some prissy girly-girl who probably doesn't know who Gandalf is screwed us over?", 1], ["On peut pas rester dans ce motel.", "We can't stay here no more.", 1], ["Vous deux allez rester dans ce motel toute la journée.", "You two are gonna stay at this motel all day.", 1]]}, "était": {"__C": 3, "spanky": {"__C": 1, "__e": [["Pourquoi Spanky était dans ce motel ?", "Why was Spanky at that motel?", 1]]}, "on": {"__C": 1, "__e": [["On était dans ce motel près de l'aéroport, c'était infesté de punaises.", "We stayed at that horrible motel near the airport and I got bedbugs, I remember that.", 1]]}, "__e": [["On était dans ce motel près de l'aéroport, c'était infesté de punaises.", "We stayed at that horrible motel near the airport and I got bedbugs, I remember that.", 1], ["Il n'a toujours rien sur la fille avec qui J.R. était dans ce motel.", "He still has nothing on the lady that J.R. was with at the motel.", 1], ["Je pense que si Travis était dans ce motel avec Ashley...", "I think that if Travis was in that motel with Ashley...", 1]]}, "__e": [["2 semaines de plus dans ce motel, c'est tout ce que je peux faire.", "I'm afraid two more weeks in the motel is the best I can do for ya.", 1], ["Il n'y a que vous et moi et les gens dans ce motel.", "Just you and me and the people partying in that motel.", 1], ["Je suis venu dans ce motel pour le faire partir, pour lui dire que je me souviens de ce qu'il m'a fait, pour lui faire face et lui dire que je n'ai plus peur de lui à présent.", "I went over to that motel to make him leave, to tell him I remember what he did to me, to face him and tell him that I'm not scared of him anymore.", 1]]}, "de": {"__C": 19, "propriétaire": {"__C": 2, "le": {"__C": 1, "__e": [["Donc je présume que vous êtes le propriétaire de ce motel...", "I see... I thought you owned a motel?", 1]]}, "suis": {"__C": 1, "__e": [["Ok, eh bien, je suis propriétaire de ce motel Podunk, et je ne sais pas quel choix vous avez.", "Okay, well I actually own this Podunk motel, and I don't know what choice you have.", 1]]}, "__e": [["Ok, eh bien, je suis propriétaire de ce motel Podunk, et je ne sais pas quel choix vous avez.", "Okay, well I actually own this Podunk motel, and I don't know what choice you have.", 1], ["Donc je présume que vous êtes le propriétaire de ce motel...", "I see... I thought you owned a motel?", 1]]}, "sortir": {"__C": 4, "te": {"__C": 1, "__e": [["Cet endroit était bon pour quelques semaines, mais on va te sortir de ce motel.", "{\\pos(190,200)}That place was fine for a few weeks, {\\pos(190,180)}but we are getting you out of that motel.", 1]]}, "la": {"__C": 1, "__e": [["La sortir de ce motel.", "Take her out of there.", 1]]}, "__e": [["Vous saviez que j'allais mourir au Mexique et que je ne devais jamais sortir de ce motel.", "You knew that I was going to Mexico to die, that I was never supposed to make it out of that motel.", 1], ["Il est revenu uniquement pour vous sortir de ce motel avec ta sœur.", "The only reason he came back was to get you and your sister out of that motel.", 1], ["Cet endroit était bon pour quelques semaines, mais on va te sortir de ce motel.", "{\\pos(190,200)}That place was fine for a few weeks, {\\pos(190,180)}but we are getting you out of that motel.", 1]]}, "__e": [["Vous saviez que j'allais mourir au Mexique et que je ne devais jamais sortir de ce motel.", "You knew that I was going to Mexico to die, that I was never supposed to make it out of that motel.", 1], ["Il est revenu uniquement pour vous sortir de ce motel avec ta sœur.", "The only reason he came back was to get you and your sister out of that motel.", 1], ["Cet endroit était bon pour quelques semaines, mais on va te sortir de ce motel.", "{\\pos(190,200)}That place was fine for a few weeks, {\\pos(190,180)}but we are getting you out of that motel.", 1]]}, "__e": [["Je suis sûrement passé des milliers de fois en voiture devant ce motel et je ne savais même pas qu'il était ici.", "You know, I've probably driven past this motel a thousand times and hardly knew it was here.", 1], ["Il n'y a que vous et moi et les gens dans ce motel.", "Just you and me and the people partying in that motel.", 1], ["Je suis venu dans ce motel pour le faire partir, pour lui dire que je me souviens de ce qu'il m'a fait, pour lui faire face et lui dire que je n'ai plus peur de lui à présent.", "I went over to that motel to make him leave, to tell him I remember what he did to me, to face him and tell him that I'm not scared of him anymore.", 1]]}, "le": {"__C": 697, "devant": {"__C": 21, "garées": {"__C": 1, "sont": {"__C": 1, "__e": [["Alors quand elles se sont garées devant le motel j'ai dit", "So when they park in front of this tourist cabin, I said:", 1]]}, "__e": [["Alors quand elles se sont garées devant le motel j'ai dit", "So when they park in front of this tourist cabin, I said:", 1]]}, "passent": {"__C": 1, "ils": {"__C": 1, "__e": [["Deux fois par semaine, ils passent devant le motel.", "Twice a week they pass the Stagecoach Inn.", 1]]}, "__e": [["Deux fois par semaine, ils passent devant le motel.", "Twice a week they pass the Stagecoach Inn.", 1]]}, "__e": [["Ouais, juste devant le motel, tu te souviens?", "Across the street at the motel, man.", 1], ["On s'est vus le soir. On était assis devant le motel. Elle a dit : \"Écoute,", "And, uh, we're sitting there outside of the motel, and, uh, she says, \"All right, look.", 1], ["Il y a trop de monde devant le motel.", "There's too many people outside this motel.", 1]]}, "dans": {"__C": 73, "entré": {"__C": 3, "suis": {"__C": 1, "__e": [["J'ai garé ma voiture et je suis entré dans le motel.", "I parked my car and went to the roadhouse.", 1]]}, "est-il": {"__C": 1, "__e": [["Je sais qu'il vous a fait monter, qu'il vous a trouvé un motel... Mais pourquoi est-il entré dans le motel avec vous deux ?", "Well, I know that he gave you both a lift, found you a motel to stay at... but why did he go inside the motel with you two?", 1]]}, "__e": [["Il est entré dans le Motel Seung à 20 h 35.", "He entered Seomun Motel at 8:35pm.", 1], ["J'ai garé ma voiture et je suis entré dans le motel.", "I parked my car and went to the roadhouse.", 1], ["Je sais qu'il vous a fait monter, qu'il vous a trouvé un motel... Mais pourquoi est-il entré dans le motel avec vous deux ?", "Well, I know that he gave you both a lift, found you a motel to stay at... but why did he go inside the motel with you two?", 1]]}, "chambre": {"__C": 3, "une": {"__C": 2, "__e": [["Après dîner, vous prendrez une chambre dans le motel le plus chic du coin. Et vous n'en sortirez que le lendemain matin, si tu vois ce que je veux dire.", "After dinner, the two of you are going to check into the fanciest motel in town... and not check out until the next morning, if you get my drift.", 1], ["Je nous ai réservé une chambre dans le motel d'en face.", "I got us a motel room across the street.", 1], ["Je pensais plutôt à prendre une chambre dans le motel d'en face.", "I was thinking more along the lines of checking into that motel across the street.", 1]]}, "votre": {"__C": 1, "__e": [["On pensait à votre chambre dans le motel.", "So, we're thinking ... maybe your motel room.", 1]]}, "__e": [["Je nous ai réservé une chambre dans le motel d'en face.", "I got us a motel room across the street.", 1], ["On pensait à votre chambre dans le motel.", "So, we're thinking ... maybe your motel room.", 1], ["Je pensais plutôt à prendre une chambre dans le motel d'en face.", "I was thinking more along the lines of checking into that motel across the street.", 1]]}, "__e": [["Elle est aussi dans le motel, n'est-ce pas ? Vous deux... ?", "Christ, Richter.", 1], ["Et je ne me souviens plus où je l'ai mis, et je pensais que c'était dans le motel, mais il aurait pu aimer sortir de mon sac à main quand je l'ai amené au café plus tôt.", "And I can't remember where I put him, and I thought it was in the motel, but he could've like crawled out of my purse when I brought him by the cafe earlier.", 1], ["Tout ce que vous avez fait, c'est rester à ne rien faire et dire à votre amie quelques jours plus tard que vous les aviez vus aller tous les deux dans le motel.", "All you did was stand by and watch and tell your friend a few days later that you you saw the two of them going into the motel together.", 1]]}, "pour": {"__C": 21, "va": {"__C": 1, "d'accord": {"__C": 1, "__e": [["D'accord, va pour le motel.", "Let's go to the motel.", 1]]}, "__e": [["D'accord, va pour le motel.", "Let's go to the motel.", 1]]}, "c'est": {"__C": 3, "ça": {"__C": 1, "__e": [["Et ça c'est pour le motel.", "And that's... for the motel.", 1]]}, "bien": {"__C": 1, "__e": [["Eh bien, c'est pour le motel.", "Well, it's for the motel.", 1]]}, "__e": [["- C'est pour le motel ?", "- It's for the motel, right?", 1], ["Eh bien, c'est pour le motel.", "Well, it's for the motel.", 1], ["Et ça c'est pour le motel.", "And that's... for the motel.", 1]]}, "__e": [["Cette étape  je me trouvais, car on m'a dit que je pouvais gagner de l'argent pour le motel si je suis resté avec ma bouche ouverte.", "In order to earn enough for rent,", 1], ["Ouais, je les ai pour le motel.", "Yeah, I got those for the motel.", 1], ["Tu vas le dire à maman, pour le motel ?", "You gonna tell Mom about the motel?", 1]]}, "__e": [["Ziri a laissé le motel à Rima.", "Ziri left Rima the motel.", 0], ["Le motel était dans un piteux état.", "The motel was terrible.", 0], ["Le motel peut accueillir jusqu'à 400 clients.", "The motel can accommodate as many as 400 guests.", 0]]}, "de": {"__C": 252, "chambre": {"__C": 139, "la": {"__C": 18, "de": {"__C": 3, "__e": [["Tu oublies la nuit à Tulsa, enfermés hors de la chambre de motel.", "You forgot the night we was in Tulsa... we locked ourselves out of the motel room.", 1], ["Tu te rappelles de la chambre de motel à Honey Grove ?", "Well, you remember that motel room at Honey Grove?", 1], ["Tu as fini l'analyse de la chambre de motel de Curtis ?", "You finish processing Curtis's motel room?", 1]]}, "dans": {"__C": 12, "__e": [["Ça me rend dingue. Comment je passe... de chez toi, et l'instant d'après dans la chambre de motel, complètement sonné par la cocaïne.", "It's been driving me nuts how I got -- from your house one minute to the motel room the next, completely out of my mind on junk.", 1], ["Plus rien n'est normal depuis ce cirque dans la chambre de motel.", "All that drama since we was in that motel has robbed you of any kind of normalcy.", 1], ["Je l'ai trouvé dans la chambre de motel d'une des victimes.", "Found him in the motel room of one of the victims.", 1]]}, "__e": [["Ça me rend dingue. Comment je passe... de chez toi, et l'instant d'après dans la chambre de motel, complètement sonné par la cocaïne.", "It's been driving me nuts how I got -- from your house one minute to the motel room the next, completely out of my mind on junk.", 1], ["Plus rien n'est normal depuis ce cirque dans la chambre de motel.", "All that drama since we was in that motel has robbed you of any kind of normalcy.", 1], ["Je l'ai trouvé dans la chambre de motel d'une des victimes.", "Found him in the motel room of one of the victims.", 1]]}, "une": {"__C": 63, "dans": {"__C": 36, "__e": [["Je n'arrive juste pas à croire que Donna soit en ce moment dans une chambre de motel avec lui.", "I can't believe Donna's in a motel room with him right now.", 1], ["Tu penses qu'il y a une fille dans une chambre de motel, loin, en train de regarder un tableau et de penser à moi ?", "Do you think there's some girl standing in a motel room far away lookin' at a picture and thinking about me?", 1], ["Toi aussi, tu peux. Mais tu dois d'abord te poser la question : comment en suis-je arrivé à vivre avec ma famille dans une chambre de motel ?", "You can too, you just gotta stop lying to yourself and ask, what did you do wrong that your family lives in a motel?", 1]]}, "pris": {"__C": 3, "__e": [["J'ai pris une chambre de motel à Walterboro.", "Well, I just booked a motel in Walterboro.", 1], ["on a pris une chambre de motel qui t obsedait, la numero 2.", "We got into my car, went to that motel you're obsessed with Room 2.", 1], ["Attends, Casey et Donna ont pris une chambre de motel ?", "Wait. Casey and Donna got a motel room?", 1]]}, "__e": [["Quelqu'un qui était prêt à venir dans notre nouvelle maison... parce que vous n'aviez pas d'argent pour une chambre de motel ?", "Someone who was willing to come by our new home... because you didn't have money for a motel room?", 1], ["Tu penses qu'il y a une fille dans une chambre de motel, loin, en train de regarder un tableau et de penser à moi ?", "Do you think there's some girl standing in a motel room far away lookin' at a picture and thinking about me?", 1], ["Toi aussi, tu peux. Mais tu dois d'abord te poser la question : comment en suis-je arrivé à vivre avec ma famille dans une chambre de motel ?", "You can too, you just gotta stop lying to yourself and ask, what did you do wrong that your family lives in a motel?", 1]]}, "__e": [["Tu penses qu'il y a une fille dans une chambre de motel, loin, en train de regarder un tableau et de penser à moi ?", "Do you think there's some girl standing in a motel room far away lookin' at a picture and thinking about me?", 1], ["Toi aussi, tu peux. Mais tu dois d'abord te poser la question : comment en suis-je arrivé à vivre avec ma famille dans une chambre de motel ?", "You can too, you just gotta stop lying to yourself and ask, what did you do wrong that your family lives in a motel?", 1], ["J'étais assis dans ma chambre de motel à ne rien faire et à me dire : \"Peu importe ce qui arrive, je reste avec vous.\"", "MICHAELS: I was sitting in my motel room doing nothing, thinking, \"No matter what happens,", 1]]}, "putain": {"__C": 7, "ce": {"__C": 4, "dans": {"__C": 3, "__e": [["Parce que je mérite pas d'être dans ce putain de motel au milieu de ce putain de Michigan à lancer des fléchettes sur un enculé de taulard !", "Because I do not deserve to be in some shit-bag motel... in the middle of bum-fuck Michigan, throwing darts at a worthless... convict!", 1], ["Je deviens fou dans ce putain de motel.", "I'm going out of my mind in this goddamn motel.", 1], ["Je suis assis ici dans ce putain de motel.", "I'm sitting here in this goddamn motel.", 1]]}, "à": {"__C": 1, "__e": [["Je vais faire un procès à ce putain de motel, et à ce sale pervers qui vient de me toucher les nibards.", "I'm gonna sue this fucking motel, with this fucking pervert that just touched my fucking titties.", 1]]}, "__e": [["Je vais faire un procès à ce putain de motel, et à ce sale pervers qui vient de me toucher les nibards.", "I'm gonna sue this fucking motel, with this fucking pervert that just touched my fucking titties.", 1], ["Je deviens fou dans ce putain de motel.", "I'm going out of my mind in this goddamn motel.", 1], ["Je suis assis ici dans ce putain de motel.", "I'm sitting here in this goddamn motel.", 1]]}, "un": {"__C": 3, "dans": {"__C": 3, "__e": [["Donc tu veux te marier dans un bar, à l'arrière d'un taxi ou dans un putain de motel, ça me va, dis-moi où et je t'y rejoindrai.", "It's not about, you know, family, or friends, it's just about you and me, right, so you want to get married in a bar room or the back of a taxi or a friggin' rest stop, that's fine. Just tell me where and I'll meet you, ok?", 1], ["Elle est restée là-bas, dans un putain de motel.", "She's down the road in some fucking motel.", 1], ["Donc, tu veux te marier dans un bar, à l'arrière d'un taxi ou dans un putain de motel, ça me va.", "You want to get married in A bar room, or the back of A taxi, or a friggin' rest stop,", 1]]}, "__e": [["Donc tu veux te marier dans un bar, à l'arrière d'un taxi ou dans un putain de motel, ça me va, dis-moi où et je t'y rejoindrai.", "It's not about, you know, family, or friends, it's just about you and me, right, so you want to get married in a bar room or the back of a taxi or a friggin' rest stop, that's fine. Just tell me where and I'll meet you, ok?", 1], ["Elle est restée là-bas, dans un putain de motel.", "She's down the road in some fucking motel.", 1], ["Donc, tu veux te marier dans un bar, à l'arrière d'un taxi ou dans un putain de motel, ça me va.", "You want to get married in A bar room, or the back of A taxi, or a friggin' rest stop,", 1]]}, "__e": [["Elle est restée là-bas, dans un putain de motel.", "She's down the road in some fucking motel.", 1], ["Je suis assis ici dans ce putain de motel.", "I'm sitting here in this goddamn motel.", 1], ["Donc, tu veux te marier dans un bar, à l'arrière d'un taxi ou dans un putain de motel, ça me va.", "You want to get married in A bar room, or the back of A taxi, or a friggin' rest stop,", 1]]}, "chambres": {"__C": 7, "des": {"__C": 6, "nettoyait": {"__C": 1, "__e": [["Ma mère nettoyait des chambres de motel.", "My mom cleaned motel rooms.", 1]]}, "murs": {"__C": 1, "__e": [["C'est reparti pour contempler les murs des chambres de motel.", "I guess we can go back to staring at motel-room walls.", 1]]}, "__e": [["Des blocs de chair qu'on habite brièvement, comme des chambres de motel.", "Slabs of flesh we briefly inhabit, like motel rooms.", 1], ["Ce sont des chambres de motel", "These are motel rooms.", 1], ["Alors on a loué des chambres de motel ici et là...", "Then we started renting motel rooms now and then...", 1]]}, "deux": {"__C": 1, "entre": {"__C": 1, "__e": [["Il me restait à choisir entre deux chambres de motel.", "I even narrowed down motel room options to two choices.", 1]]}, "__e": [["Il me restait à choisir entre deux chambres de motel.", "I even narrowed down motel room options to two choices.", 1]]}, "__e": [["Alors on a loué des chambres de motel ici et là...", "Then we started renting motel rooms now and then...", 1], ["Donc tes amis ont simplement loué quelques chambres de motel et ont appelé ça une fête ?", "So your friends just rented out a bunch of rooms in a motel and called it a party?", 1], ["J'ai vu plus de chambres de motel cette semaine que dans toute ma vie.", "I've been in more motel rooms this week than I have in the rest of my life.", 1]]}, "__e": [["Tu penses qu'il y a une fille dans une chambre de motel, loin, en train de regarder un tableau et de penser à moi ?", "Do you think there's some girl standing in a motel room far away lookin' at a picture and thinking about me?", 1], ["Toi aussi, tu peux. Mais tu dois d'abord te poser la question : comment en suis-je arrivé à vivre avec ma famille dans une chambre de motel ?", "You can too, you just gotta stop lying to yourself and ask, what did you do wrong that your family lives in a motel?", 1], ["J'étais assis dans ma chambre de motel à ne rien faire et à me dire : \"Peu importe ce qui arrive, je reste avec vous.\"", "MICHAELS: I was sitting in my motel room doing nothing, thinking, \"No matter what happens,", 1]]}, "__e": [["La police a vérifié le parking du motel.", "Police checked the parking lot of the motel.", 0], ["On se retrouve au motel.", "See you back at the motel.", 0], ["Ils sont allés à un motel.", "They went to a motel.", 0]]}, "zeus": {"__C": 1644, "de": {"__C": 364, "fils": {"__C": 59, "hermes": {"__C": 2, "__e": [["Hermes, fils de Zeus et de Maia.", "Hermes, son of Zeus and Maia.", 1]]}, "le": {"__C": 31, "suis": {"__C": 2, "__e": [["Je suis le fils de Zeus.", "I'm the son of Zeus.", 1], ["- Quelle est votre rang ? - Je suis le fils de Zeus.", "- What's your berth?", 1]]}, "es": {"__C": 3, "__e": [["Tu es le fils de Zeus.", "You're the son of Zeus.", 1], ["Tu es le fils de Zeus, après tout.", "You're the son of Zeus, after all.", 1], ["Si tu es le fils de Zeus, tu peux nous sauver.", "If it's true you are the son of Zeus you can save us.", 1]]}, "__e": [["Pensez-vous encore que vous pouvez détruire le fils de Zeus ?", "Still think yöu can destroy the son of Zeus?", 1], ["Enfin, c'était le fils de Zeus, et sa femme...", "He was a son of Zeus, anyway, and his wife...", 1], ["Si tu es le fils de Zeus, tu peux nous sauver.", "If it's true you are the son of Zeus you can save us.", 1]]}, "__e": [["Pensez-vous encore que vous pouvez détruire le fils de Zeus ?", "Still think yöu can destroy the son of Zeus?", 1], ["Enfin, c'était le fils de Zeus, et sa femme...", "He was a son of Zeus, anyway, and his wife...", 1], ["Si tu es le fils de Zeus, tu peux nous sauver.", "If it's true you are the son of Zeus you can save us.", 1]]}, "nom": {"__C": 65, "et": {"__C": 1, "jupiter": {"__C": 1, "__e": [["À travers les âges, on voit des références constantes à la mythologie, ont fourni des joyaux tels que \"Par Jupiter\" et \"Nom de Zeus\".", "Throughout the decades, constant references to mythological occurrences have spawned such sparkling gems as \"By Jove\" and \"Jumping Jupiter.\"", 1]]}, "__e": [["À travers les âges, on voit des références constantes à la mythologie, ont fourni des joyaux tels que \"Par Jupiter\" et \"Nom de Zeus\".", "Throughout the decades, constant references to mythological occurrences have spawned such sparkling gems as \"By Jove\" and \"Jumping Jupiter.\"", 1]]}, "au": {"__C": 5, "reine": {"__C": 1, "__e": [["Reine, au nom de Zeus, protecteur des hôtes, j'implore ton aide.", "The queen, in name of Zeus, patron of hospitality,.. ..please help me.", 1]]}, "__e": [["Pour te demander, au nom de Zeus, de retourner à l'Olympe avec moi.", "To ask you in Zeus' name to return to Olympus with me.", 1], ["Au nom de Zeus, je tuerai l'enfant moi-même.", "In the name of Zeus, I will kill the child myself.", 1], ["Au nom de Zeus, il vous a battus !", "For Zeus' sake, he beat you, man!", 1]]}, "__e": [["- \"Tu sais donc pas que c'est pas bien d'être raciste ?\" - \"Nom de Zeus, Marty !\"", "- \"Don't you know it's very bad to be racist?\" - Great Scott, Marty!\"", 1], ["Nom de Zeus, qu'est-ce que tu fais ici ?", "What in tarnation are you doing here?", 1], ["Nom de Zeus, Ed ! Combien de fois je vous ai dit de m'appeler Harry ?", "Oh bloody hell, Ed, how many times have I told you to call me Harry?", 1]]}, "fille": {"__C": 12, "athéna": {"__C": 2, "dit": {"__C": 1, "__e": [["Ayant dit, Athéna, fille de Zeus, la déesse aux yeux pers, descendit du sommet de l'Olympe pour aborder à Ithaque où se trouvait la demeure d'Ulysse.", "So says Athena, the blue-eyed goddess, daughter of Zeus.. [..and descend from the Olympus to Ithaca..] *Phonician 'Utica'=distant colony. Homeric Ithaca is spourious even today*", 1]]}, "alors": {"__C": 1, "__e": [["Alors, Athéna, fille de Zeus, barra la route aux autres vents pour que seul Borée souffle légèrement, brise les vagues et permette à Ulysse enfin d'embrasser la terre.", "Athena, the daughter of Eus, stopped all the winds to blow.] [She only let Boreus to calm the waves..] [..afore Odysseus, so he can grasp the land and kiss the earth.]", 1]]}, "__e": [["Ayant dit, Athéna, fille de Zeus, la déesse aux yeux pers, descendit du sommet de l'Olympe pour aborder à Ithaque où se trouvait la demeure d'Ulysse.", "So says Athena, the blue-eyed goddess, daughter of Zeus.. [..and descend from the Olympus to Ithaca..] *Phonician 'Utica'=distant colony. Homeric Ithaca is spourious even today*", 1], ["Alors, Athéna, fille de Zeus, barra la route aux autres vents pour que seul Borée souffle légèrement, brise les vagues et permette à Ulysse enfin d'embrasser la terre.", "Athena, the daughter of Eus, stopped all the winds to blow.] [She only let Boreus to calm the waves..] [..afore Odysseus, so he can grasp the land and kiss the earth.]", 1], ["Oh Athéna, fille de Zeus ! Mère de la sagesse, de la guerre et des arts !", "Oh Athens, daughter of Zeus, mother of wisdom, war and the arts.", 1]]}, "la": {"__C": 3, "artémis": {"__C": 1, "__e": [["Artémis, la fille de Zeus.", "I'm guessing Artemis, Zeus' daughter.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est la fille de Zeus et elle mange des graines de grenade et Hadès la kidnappe et l'emmène en enfer.", "She's the daughter of Zeus and she eats pomegranate seeds, and then Hades kidnaps her to the underworld.", 1]]}, "__e": [["La fille de Zeus.", "Daughter of Zeus.", 1], ["Je suis la fille de Zeus.", "I'm the daughter of Zeus.", 1], ["Elle était la fille de Zeus.", "She was Zeus' daughter.", 0]]}, "__e": [["Je suis la fille de Zeus.", "I'm the daughter of Zeus.", 1], ["As-tu déjà vu une fille de Zeus laver ses vêtements à la rivière ?", "And where did you see that the daughters of Zeus wash dirty laundry?", 1], ["Elle était la fille de Zeus.", "She was Zeus' daughter.", 0]]}, "__e": [["Je ne vous ferai pas faire autre chose, donc jouez juste et prenez soin de Zeus.", "I won't make you do anything else, so just play and take care of this Zeus.", 1], ["Je n'ai jamais rencontré quiconque qui soit agnostique au sujet de l'existence de Zeus.", "I've never met anyone who is agnostic about the existence of Zeus.", 0], ["Elle était la fille de Zeus.", "She was Zeus' daughter.", 0]]}, "par": {"__C": 35, "mais": {"__C": 1, "__e": [["Mais par Zeus, tu es Spartiate.", "By Zeus, you are a Spartan.", 1], ["Mais par Zeus, trop d'hommes sont morts.", "But, by Zeus, too many have died.", 1]]}, "et": {"__C": 4, "bien": {"__C": 2, "bien": {"__C": 2, "__e": [["Bien, bien, bien. Et par Zeus et tous les dieux, qu'avons-nous là ?", "Well, well, well.", 1]]}, "__e": [["Bien, bien, bien. Et par Zeus et tous les dieux, qu'avons-nous là ?", "Well, well, well.", 1]]}, "cheval": {"__C": 1, "ce": {"__C": 1, "__e": [["Monte ce cheval, et par Zeus, tu pourras diriger le monde !", "You ride that horse and by Zeus I say, you can rule the world.", 1]]}, "__e": [["Monte ce cheval, et par Zeus, tu pourras diriger le monde !", "You ride that horse and by Zeus I say, you can rule the world.", 1]]}, "__e": [["Et par Zeus, ils vont tâter de mon épée.", "And, by Zeus, they will taste my steel.", 1], ["Bien, bien, bien. Et par Zeus et tous les dieux, qu'avons-nous là ?", "Well, well, well.", 1], ["Monte ce cheval, et par Zeus, tu pourras diriger le monde !", "You ride that horse and by Zeus I say, you can rule the world.", 1]]}, "créée": {"__C": 3, "femme": {"__C": 3, "première": {"__C": 3, "__e": [["En mythologie grecque, qui était la première femme créée par Zeus et les autres dieux ?", "KAI is the meteorite tycoon. Of course this is worth 800 million nyang. KAI, THE METEORITE TYCOON", 1], ["Première femme créée par Zeus. Il lui donna une boîte", "The first woman created by Zeus, who gave her a box", 1], ["QUI ÉTAIT LA PREMIÈRE FEMME CRÉÉE PAR ZEUS ET LES AUTRES DIEUX ?", "NA-RAE, THE REAL ESTATE TYCOON I made a lot of money.", 1]]}, "__e": [["En mythologie grecque, qui était la première femme créée par Zeus et les autres dieux ?", "KAI is the meteorite tycoon. Of course this is worth 800 million nyang. KAI, THE METEORITE TYCOON", 1], ["Première femme créée par Zeus. Il lui donna une boîte", "The first woman created by Zeus, who gave her a box", 1], ["QUI ÉTAIT LA PREMIÈRE FEMME CRÉÉE PAR ZEUS ET LES AUTRES DIEUX ?", "NA-RAE, THE REAL ESTATE TYCOON I made a lot of money.", 1]]}, "__e": [["En mythologie grecque, qui était la première femme créée par Zeus et les autres dieux ?", "KAI is the meteorite tycoon. Of course this is worth 800 million nyang. KAI, THE METEORITE TYCOON", 1], ["Première femme créée par Zeus. Il lui donna une boîte", "The first woman created by Zeus, who gave her a box", 1], ["QUI ÉTAIT LA PREMIÈRE FEMME CRÉÉE PAR ZEUS ET LES AUTRES DIEUX ?", "NA-RAE, THE REAL ESTATE TYCOON I made a lot of money.", 1]]}, "__e": [["Si je suis protégé par Zeus je n'aurai pas besoin de ceci.", "If I'm protected by Zeus, I will have no need of this.", 1], ["Monte ce cheval, et par Zeus, tu pourras diriger le monde !", "You ride that horse and by Zeus I say, you can rule the world.", 1], ["Il a été écrit il y a longtemps par Zeus... dans les nuages, à la vue de tous les hommes.", "It was written long ago by Zeus. Written in the clouds for all with eyes to see!", 1]]}, "grand": {"__C": 16, "le": {"__C": 5, "quand": {"__C": 1, "__e": [["Quand le grand Zeus proposa à Achille, son fils, une longue vie obscure ou une vie brève et glorieuse, Achille choisit la gloire.", "When the great god Zeus, father of Achilles, gave him his choice between a long life of obscurity and a short one filled with glory, he chose glory.", 1]]}, "que": {"__C": 2, "sûrement": {"__C": 1, "__e": [["Mais sûrement que le grand Zeus ne laissera pas son jugement être affecté... par la méchanceté de Junon.", "But surely, Great Zeus will not let his judgement be affected - by J uno's malice.", 1]]}, "__e": [["Que le grand Zeus fasse trembler l'Olympe de rage, jamais je ne me séparerai de toi, ma chère Bubo.", "Let great Zeus rage till even Olympus shakes. But I will never part with you, my beloved Bubo.", 1], ["Mais sûrement que le grand Zeus ne laissera pas son jugement être affecté... par la méchanceté de Junon.", "But surely, Great Zeus will not let his judgement be affected - by J uno's malice.", 1]]}, "__e": [["- Comme le Grand Zeus commande.", "- As Great Zeus commands.", 1], ["Le grand Zeus n'a nul besoin de moi.", "You're the great god Zeus. You don't need my help.", 1], ["Le grand Zeus est enfin de retour chez lui.", "Now at last, mighty Zeus is home.", 1]]}, "ô": {"__C": 2, "nous": {"__C": 1, "à": {"__C": 1, "__e": [["Enfin, vous avez fait appel à nous, Ô grand Zeus ?", "I mean, thou didst summon us, O great Zeus?", 1]]}, "__e": [["Enfin, vous avez fait appel à nous, Ô grand Zeus ?", "I mean, thou didst summon us, O great Zeus?", 1]]}, "__e": [["ô grand Zeus, était-ce là le destin?", "O great Zeus, Was this destiny?", 1], ["Enfin, vous avez fait appel à nous, Ô grand Zeus ?", "I mean, thou didst summon us, O great Zeus?", 1]]}, "sauve-le": {"__C": 1, "__e": [["Sauve-le, Grand Zeus.", "Save him, Great Zeus.", 1]]}, "__e": [["Qu'il puisse se montrer digne de leur bénédiction et de celle du grand Zeus.", "May he prove worthy of their blessings and those of mighty Zeus.", 1], ["Le grand Zeus est enfin de retour chez lui.", "Now at last, mighty Zeus is home.", 1], ["Grand Zeus, en bas sur terre, c'est le soir du jour le plus long.", "Great Zeus, below on Earth it is now the eve of the longest day.", 1]]}, "que": {"__C": 54, "ce": {"__C": 5, "de": {"__C": 1, "pas": {"__C": 1, "__e": [["Je ne me soucie pas de ce que Zeus a décrété.", "I don't care what Zeus has decreed.", 1]]}, "__e": [["Je ne me soucie pas de ce que Zeus a décrété.", "I don't care what Zeus has decreed.", 1]]}, "j'ignore": {"__C": 1, "__e": [["J'ignore ce que Zeus et toi mijotez...", "You see, whatever you and Zeus have planned here, I'm not gonna play.", 1]]}, "__e": [["Je ne me soucie pas de ce que Zeus a décrété.", "I don't care what Zeus has decreed.", 1], ["ce que Zeus voit, il le tue.", "What Zeus sees he kills.", 1], ["Je ne sais pas si je suis capable de faire ce que Zeus m'a demandé.", "I don't know if I can do what Zeus asks me.", 1]]}, "depuis": {"__C": 2, "manifestation": {"__C": 1, "belle": {"__C": 1, "__e": [["\"La plus belle manifestation depuis que Zeus a pris femme.\"", "\"The greatest coming since Zeus fell upon his wife. \"", 1]]}, "__e": [["\"La plus belle manifestation depuis que Zeus a pris femme.\"", "\"The greatest coming since Zeus fell upon his wife. \"", 1]]}, "l'imagination": {"__C": 1, "à": {"__C": 1, "__e": [["Rien n'est au-delà de l'espoir, rien ne peut être déclaré impossible, rien n'échappe à l'imagination, depuis que Zeus, père des Olympiens, a transformé midi en minuit", "Nothing there is beyond hope, nothing that can be sworn impossible, nothing left unimagined, since Zeus, father of the Olympians, made night from midday,", 1]]}, "__e": [["Rien n'est au-delà de l'espoir, rien ne peut être déclaré impossible, rien n'échappe à l'imagination, depuis que Zeus, père des Olympiens, a transformé midi en minuit", "Nothing there is beyond hope, nothing that can be sworn impossible, nothing left unimagined, since Zeus, father of the Olympians, made night from midday,", 1]]}, "__e": [["Rien n'est au-delà de l'espoir, rien ne peut être déclaré impossible, rien n'échappe à l'imagination, depuis que Zeus, père des Olympiens, a transformé midi en minuit", "Nothing there is beyond hope, nothing that can be sworn impossible, nothing left unimagined, since Zeus, father of the Olympians, made night from midday,", 1], ["\"La plus belle manifestation depuis que Zeus a pris femme.\"", "\"The greatest coming since Zeus fell upon his wife. \"", 1]]}, "parce": {"__C": 4, "c'est": {"__C": 1, "mont": {"__C": 1}, "__e": [["Et donc c'est intéressant parce que, selon la légende, la raison pour laquelle la maison du dragon existe au sommet du Mont Ochi c'est parce que Zeus serait descendu des cieux au sommet de cette montagne.", "And so this is interesting because, according to legend, the reason why the dragon house exists at the top of Mount Ochi is because Zeus allegedly descended from the heavens on top of that mountain.", 1]]}, "__e": [["Parce que Zeus est paternel, n'est-ce pas ?", "I THOUGHT MY NAME SHOULD BE ZEUS BECAUSE ZEUS IS FOGERLY,", 1], ["Et donc c'est intéressant parce que, selon la légende, la raison pour laquelle la maison du dragon existe au sommet du Mont Ochi c'est parce que Zeus serait descendu des cieux au sommet de cette montagne.", "And so this is interesting because, according to legend, the reason why the dragon house exists at the top of Mount Ochi is because Zeus allegedly descended from the heavens on top of that mountain.", 1], ["Parce que Zeus m'a tué.", "Because zeus killed me.", 1]]}, "__e": [["Mais vous me connaissez mieux en tant que Zeus.", "But you'll know me best as Zeus.", 1], ["A mon avis, je pense que Zeus est un jeu perdu.", "In my opinion, I think Zeus is a lost game.", 1], ["Je ne sais pas si je suis capable de faire ce que Zeus m'a demandé.", "I don't know if I can do what Zeus asks me.", 1]]}, "à": {"__C": 43, "5": {"__C": 1, "zeus": {"__C": 1, "à": {"__C": 1}}}, "sacrifice": {"__C": 1, "en": {"__C": 1, "vierges": {"__C": 1, "__e": [["Nous offrirons des vierges en sacrifice à Zeus... pour que nos demandes soient exaucées!", "And we shall make a virgin sacrifice to Zeus. So that our words will not go unanswered.", 1]]}, "__e": [["Nous offrirons des vierges en sacrifice à Zeus... pour que nos demandes soient exaucées!", "And we shall make a virgin sacrifice to Zeus. So that our words will not go unanswered.", 1]]}, "__e": [["Nous offrirons des vierges en sacrifice à Zeus... pour que nos demandes soient exaucées!", "And we shall make a virgin sacrifice to Zeus. So that our words will not go unanswered.", 1]]}, "ressemble": {"__C": 2, "je": {"__C": 1, "__e": [["Je ressemble à Zeus ?", "- Do I look like Zeus?", 1]]}, "il": {"__C": 1, "__e": [["Il ressemble à Zeus, non ?", "Doesn't he look just like Zeus?", 1]]}, "__e": [["Je ressemble à Zeus ?", "- Do I look like Zeus?", 1], ["Il ressemble à Zeus, non ?", "Doesn't he look just like Zeus?", 1]]}, "__e": [["Je vais envoyer à Zeus et à la ville entière", "I'm gonna send a message to Zeus and the whole city.", 1], ["Dis à Zeus que je reviendrai quand j'y serai prêt.", "Tell Zeus I'll come back when I'm ready.", 1], ["La même chose que quand il a mis le feu à Zeus Génétique pour détruire les expériences.", "Same as when he torched Zeus Genetics and destroyed their experiments with aliens and the doctors performing them.", 1]]}, "comme": {"__C": 16, "ou": {"__C": 1, "polaroid": {"__C": 1, "pour": {"__C": 1, "__e": [["Vous I'avez peut-être vu dans la pub pour Polaroid   ou comme Zeus dans \"Le Choc des Titans\".", "You may have seen him in the Polaroid commercial   or as Zeus in \"Clash of the Titans\".", 1]]}, "__e": [["Vous I'avez peut-être vu dans la pub pour Polaroid   ou comme Zeus dans \"Le Choc des Titans\".", "You may have seen him in the Polaroid commercial   or as Zeus in \"Clash of the Titans\".", 1]]}, "__e": [["Vous I'avez peut-être vu dans la pub pour Polaroid   ou comme Zeus dans \"Le Choc des Titans\".", "You may have seen him in the Polaroid commercial   or as Zeus in \"Clash of the Titans\".", 1]]}, "chien": {"__C": 1, "un": {"__C": 1, "__e": [["Un chien comme Zeus !", "- What? - Well, one like Zeus. Yes.", 1]]}, "__e": [["Un chien comme Zeus !", "- What? - Well, one like Zeus. Yes.", 1]]}, "grecs": {"__C": 1, "mythes": {"__C": 1, "ces": {"__C": 1, "__e": [["Vous pensez à tout ces mythes grecs, comme Zeus, qui a pris la forme d'un taureau pour séduire Europa, c'est le taureau qui sort de la mer pour engendrer le Minotaure, le monstre à tête de taureau du labyrinthe...", "You think of all those Greek myths, like Zeus takes the form of a bull to seduce Europa, it's the bull that comes out of the sea to father the Minotaur, the bull-headed monster of the labyrinth...", 1]]}, "__e": [["Vous pensez à tout ces mythes grecs, comme Zeus, qui a pris la forme d'un taureau pour séduire Europa, c'est le taureau qui sort de la mer pour engendrer le Minotaure, le monstre à tête de taureau du labyrinthe...", "You think of all those Greek myths, like Zeus takes the form of a bull to seduce Europa, it's the bull that comes out of the sea to father the Minotaur, the bull-headed monster of the labyrinth...", 1]]}, "__e": [["Vous pensez à tout ces mythes grecs, comme Zeus, qui a pris la forme d'un taureau pour séduire Europa, c'est le taureau qui sort de la mer pour engendrer le Minotaure, le monstre à tête de taureau du labyrinthe...", "You think of all those Greek myths, like Zeus takes the form of a bull to seduce Europa, it's the bull that comes out of the sea to father the Minotaur, the bull-headed monster of the labyrinth...", 1]]}, "__e": [["Tu dois embrasser le tien comme Zeus t'a embrassé.", "You must embrace your own as Zeus has embraced you.", 1], ["Vous aurez un chien de rêve comme Zeus.", "Guaranteed to turn your dog into a dream like the Zeus.", 1], ["Comme Zeus a pris à son père.", "Just as Zeus took from his father.", 1]]}, "__e": [["Zeus est le plus grand dieu de la mythologie grecque antique.", "Zeus is the greatest god in ancient Greek mythology.", 0], ["Zeus est en colère.", "Zeus is angry.", 0], ["Elle était la fille de Zeus.", "She was Zeus' daughter.", 0]]}, "j'arrivai": {"__C": 76, "quand": {"__C": 14, "mais": {"__C": 3, "jour": {"__C": 1, "chaque": {"__C": 1, "__e": [["Je la voyais chaque jour, mais quand j'arrivai le 7 septembre,", "\"I saw her every day, \"but when September 7th came,", 1]]}, "__e": [["Je la voyais chaque jour, mais quand j'arrivai le 7 septembre,", "\"I saw her every day, \"but when September 7th came,", 1]]}, "__e": [["Mais, quand j'arrivai, Jessica était fiévreuse.", "But when I got here, Jessica was raging with fever.", 1], ["Mais quand j'arrivai à l'Arbre d'Amour, Justin était déjà là... Il bécotait mes meilleures amies Taffi et Mochi !", "But when I got to Love Tree Point, Justin was already there... [gasps]", 1], ["Je la voyais chaque jour, mais quand j'arrivai le 7 septembre,", "\"I saw her every day, \"but when September 7th came,", 1]]}, "1950": {"__C": 1, "l'année": {"__C": 1, "de": {"__C": 1, "__e": [["Mais ce jour de l'année 1950, quand j'arrivai à New York, et trouvai le bureau de l'avocat qui m'avait envoyé le télégramme, je savais que je ne laisserais rien ni personne me renvoyer.", "But on that day in 1950... when I reached New York and found my way to the office of the lawyer... who had sent me the cable... I knew that I would never let anything send me back.", 1]]}, "__e": [["Mais ce jour de l'année 1950, quand j'arrivai à New York, et trouvai le bureau de l'avocat qui m'avait envoyé le télégramme, je savais que je ne laisserais rien ni personne me renvoyer.", "But on that day in 1950... when I reached New York and found my way to the office of the lawyer... who had sent me the cable... I knew that I would never let anything send me back.", 1]]}, "__e": [["Mais ce jour de l'année 1950, quand j'arrivai à New York, et trouvai le bureau de l'avocat qui m'avait envoyé le télégramme, je savais que je ne laisserais rien ni personne me renvoyer.", "But on that day in 1950... when I reached New York and found my way to the office of the lawyer... who had sent me the cable... I knew that I would never let anything send me back.", 1]]}, "cela": {"__C": 1, "de": {"__C": 1, "années": {"__C": 1, "__e": [["II y a des années de cela, quand j'arrivai à Calcutta, de ma campagne, et queje vis ce palais pour la première fois...", "Years ago, l came to Calcutta from my village... and saw this mansion.", 1]]}, "__e": [["II y a des années de cela, quand j'arrivai à Calcutta, de ma campagne, et queje vis ce palais pour la première fois...", "Years ago, l came to Calcutta from my village... and saw this mansion.", 1]]}, "__e": [["II y a des années de cela, quand j'arrivai à Calcutta, de ma campagne, et queje vis ce palais pour la première fois...", "Years ago, l came to Calcutta from my village... and saw this mansion.", 1]]}, "__e": [["II y a des années de cela, quand j'arrivai à Calcutta, de ma campagne, et queje vis ce palais pour la première fois...", "Years ago, l came to Calcutta from my village... and saw this mansion.", 1], ["Mais ce jour de l'année 1950, quand j'arrivai à New York, et trouvai le bureau de l'avocat qui m'avait envoyé le télégramme, je savais que je ne laisserais rien ni personne me renvoyer.", "But on that day in 1950... when I reached New York and found my way to the office of the lawyer... who had sent me the cable... I knew that I would never let anything send me back.", 1], ["Quand j'arrivai, personne n'était là.", "When I arrived, there was no one there.", 0]]}, "que": {"__C": 3, "dire": {"__C": 1, "de": {"__C": 1, "inutile": {"__C": 1, "__e": [["Inutile de dire que j'arrivai trop tard.", "Needless to say, I was too late.", 1]]}, "__e": [["Inutile de dire que j'arrivai trop tard.", "Needless to say, I was too late.", 1]]}, "__e": [["Inutile de dire que j'arrivai trop tard.", "Needless to say, I was too late.", 1]]}, "ainsi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est ainsi que j'arrivai à New Bedford, par un samedi orageux, à la fin de 1841.", "And so it was I duly arrived at the town of New Bedford...  on a stormy Saturday late in the year 1841.", 1]]}, "__e": [["C'est ainsi que j'arrivai à New Bedford, par un samedi orageux, à la fin de 1841.", "And so it was I duly arrived at the town of New Bedford...  on a stormy Saturday late in the year 1841.", 1]]}, "dit": {"__C": 1, "j'ai": {"__C": 1, "ah": {"__C": 1, "__e": [["- Ah, j'ai dit que j'arrivai !", "- Ah, I said I'm coming!", 1]]}, "__e": [["- Ah, j'ai dit que j'arrivai !", "- Ah, I said I'm coming!", 1]]}, "__e": [["- Ah, j'ai dit que j'arrivai !", "- Ah, I said I'm coming!", 1]]}, "__e": [["- Ah, j'ai dit que j'arrivai !", "- Ah, I said I'm coming!", 1], ["C'est ainsi que j'arrivai à New Bedford, par un samedi orageux, à la fin de 1841.", "And so it was I duly arrived at the town of New Bedford...  on a stormy Saturday late in the year 1841.", 1], ["Inutile de dire que j'arrivai trop tard.", "Needless to say, I was too late.", 1]]}, "donc": {"__C": 1, "__e": [["Donc j'arrivai au sovkhoze et me mis à chercher votre hôpital.", "So I arrived at the sovkhoz and looked for the hospital.", 1]]}, "et": {"__C": 2, "alpes": {"__C": 1, "les": {"__C": 1, "je": {"__C": 1}, "__e": [["Je traversai les Alpes et j'arrivai à Genève, où gouvernaient les Calvinistes, mais, ne voulant pas me soumettre à leur religion,", "I crossed the Alps and reached Geneva, ruled by the Calvinists.", 1]]}, "__e": [["Je traversai les Alpes et j'arrivai à Genève, où gouvernaient les Calvinistes, mais, ne voulant pas me soumettre à leur religion,", "I crossed the Alps and reached Geneva, ruled by the Calvinists.", 1]]}, "__e": [["Je traversai les Alpes et j'arrivai à Genève, où gouvernaient les Calvinistes, mais, ne voulant pas me soumettre à leur religion,", "I crossed the Alps and reached Geneva, ruled by the Calvinists.", 1], ["et j'arrivai enfin à la fin de ma merveilleuse histoire avec ma grande joie en me rendant compte qu'il y avait encore du désespoir qui mijotait dans la cave il m'a aidé à mettre mon manteau nous sommes allés à l'ascenseur", "I ran over the very top of him not thinking not realizing I was not wanting to but he was wilting and I finally came to the end of my marvellous story with my great joy realizing that there was some despair still simmering in the cellar he helped me on with my coat we went to the elevator", 1]]}, "lorsque": {"__C": 3, "__e": [["Lorsque j'arrivai sur les terres de mon père, tout me sembla sombre et silencieux.", "As I came upon the family estate, I found all unnaturally dark and still.", 1], ["Lorsque j'arrivai sur les lieux, je ne pouvais plus rien faire... que de me venger.", "By the time I arrived, there was nothing I could do but get revenge!", 1], ["La sonnerie avait déjà retenti lorsque j'arrivai à l'école.", "The bell had already rung when I got to school.", 0]]}, "mois": {"__C": 2, "six": {"__C": 1, "de": {"__C": 1, "plus": {"__C": 1, "__e": [["Après plus de six mois, j'arrivai enfin à chevaucher une vague.", "By the time I managed to ride the waves again six long months had passed.", 1]]}, "__e": [["Après plus de six mois, j'arrivai enfin à chevaucher une vague.", "By the time I managed to ride the waves again six long months had passed.", 1]]}, "__e": [["Après plus de six mois, j'arrivai enfin à chevaucher une vague.", "By the time I managed to ride the waves again six long months had passed.", 1]]}, "huit": {"__C": 1, "après": {"__C": 1, "et": {"__C": 1, "__e": [["Et après huit mois, j'arrivai dans un hôtel dans les Alpes suisses.", "Then after eight months   my search brought me to a small hotel in the Swiss Alps.", 1]]}, "__e": [["Et après huit mois, j'arrivai dans un hôtel dans les Alpes suisses.", "Then after eight months   my search brought me to a small hotel in the Swiss Alps.", 1]]}, "__e": [["Et après huit mois, j'arrivai dans un hôtel dans les Alpes suisses.", "Then after eight months   my search brought me to a small hotel in the Swiss Alps.", 1]]}, "__e": [["Et après huit mois, j'arrivai dans un hôtel dans les Alpes suisses.", "Then after eight months   my search brought me to a small hotel in the Swiss Alps.", 1], ["Après plus de six mois, j'arrivai enfin à chevaucher une vague.", "By the time I managed to ride the waves again six long months had passed.", 1]]}, "__e": [["Quand j'arrivai, personne n'était là.", "When I arrived, there was no one there.", 0], ["La sonnerie avait déjà retenti lorsque j'arrivai à l'école.", "The bell had already rung when I got to school.", 0], ["J'arrivai à la gare pour constater que le train était juste parti.", "I got to the station only to find that the train had just left.", 0]]}, "prépares-toi": {"__C": 78, "et": {"__C": 5, "dortoir": {"__C": 1, "au": {"__C": 1, "va": {"__C": 1, "__e": [["Marsano. Va au dortoir et prépares-toi.", "Marzano, go to the dormitory and get ready.", 1]]}, "__e": [["Marsano. Va au dortoir et prépares-toi.", "Marzano, go to the dormitory and get ready.", 1]]}, "__e": [["Marsano. Va au dortoir et prépares-toi.", "Marzano, go to the dormitory and get ready.", 1]]}, "veux": {"__C": 1, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["Étudie ce que tu veux, et prépares-toi pour le LEET. (Examen d'entrée à l'école de droit)", "Study what you want and also study for LEET. (Korea's LSAT)", 1]]}, "__e": [["Étudie ce que tu veux, et prépares-toi pour le LEET. (Examen d'entrée à l'école de droit)", "Study what you want and also study for LEET. (Korea's LSAT)", 1]]}, "__e": [["Étudie ce que tu veux, et prépares-toi pour le LEET. (Examen d'entrée à l'école de droit)", "Study what you want and also study for LEET. (Korea's LSAT)", 1]]}, "inutiles": {"__C": 1, "choses": {"__C": 1, "des": {"__C": 1, "__e": [["Je vais faire comme si je n'ai jamais entendu et ne pense pas à des choses inutiles, et prépares-toi juste pour l'opération.", "I'll forget what you've said. Don't plan on anything funny. Just concentrate on preparing well for the surgery.", 1]]}, "__e": [["Je vais faire comme si je n'ai jamais entendu et ne pense pas à des choses inutiles, et prépares-toi juste pour l'opération.", "I'll forget what you've said. Don't plan on anything funny. Just concentrate on preparing well for the surgery.", 1]]}, "__e": [["Je vais faire comme si je n'ai jamais entendu et ne pense pas à des choses inutiles, et prépares-toi juste pour l'opération.", "I'll forget what you've said. Don't plan on anything funny. Just concentrate on preparing well for the surgery.", 1]]}, "__e": [["Étudie ce que tu veux, et prépares-toi pour le LEET. (Examen d'entrée à l'école de droit)", "Study what you want and also study for LEET. (Korea's LSAT)", 1], ["Va faire ta toilette et prépares-toi pour le Banquet du Feu Sacré.", "Go and freshen up. Get ready for the Holy Flame Banquet.", 1], ["Je vais faire comme si je n'ai jamais entendu et ne pense pas à des choses inutiles, et prépares-toi juste pour l'opération.", "I'll forget what you've said. Don't plan on anything funny. Just concentrate on preparing well for the surgery.", 1]]}, "conséquence": {"__C": 1, "en": {"__C": 1, "__e": [["En conséquence, prépares-toi à mourir, Saegusa Ukon !", "Therefore I can't let you live, Saegusa Ukon!", 1]]}, "__e": [["En conséquence, prépares-toi à mourir, Saegusa Ukon !", "Therefore I can't let you live, Saegusa Ukon!", 1]]}, "promo": {"__C": 1, "de": {"__C": 1, "séance": {"__C": 1, "la": {"__C": 1, "__e": [["Après la séance de promo, prépares-toi à nous dévoiler tes talents.", "OK, good.", 1]]}, "__e": [["Après la séance de promo, prépares-toi à nous dévoiler tes talents.", "OK, good.", 1]]}, "__e": [["Après la séance de promo, prépares-toi à nous dévoiler tes talents.", "OK, good.", 1]]}, "__e": [["Après la séance de promo, prépares-toi à nous dévoiler tes talents.", "OK, good.", 1]]}, "esclave": {"__C": 1, "rejoins": {"__C": 1, "te": {"__C": 1, "je": {"__C": 1, "__e": [["D'accord,d'accord.. Je te rejoins esclave, prépares-toi je descends !", "Okay, just... go downstairs, Spanky.", 1]]}, "__e": [["D'accord,d'accord.. Je te rejoins esclave, prépares-toi je descends !", "Okay, just... go downstairs, Spanky.", 1]]}, "__e": [["D'accord,d'accord.. Je te rejoins esclave, prépares-toi je descends !", "Okay, just... go downstairs, Spanky.", 1]]}, "__e": [["D'accord,d'accord.. Je te rejoins esclave, prépares-toi je descends !", "Okay, just... go downstairs, Spanky.", 1]]}, "alors": {"__C": 6, "mois": {"__C": 1, "d'un": {"__C": 1, "plus": {"__C": 1, "__e": [["Il reste encore un peu plus d'un mois, alors prépares-toi.", "I will definitely be happy, really.", 1]]}, "__e": [["Il reste encore un peu plus d'un mois, alors prépares-toi.", "I will definitely be happy, really.", 1]]}, "__e": [["Il reste encore un peu plus d'un mois, alors prépares-toi.", "I will definitely be happy, really.", 1]]}, "rire": {"__C": 1, "oh": {"__C": 1, "__e": [["- Oh. [RIRE] - \"Alors prépares-toi.\"", "- Oh. [Chuckles] - \"So get ready.\"", 1]]}, "__e": [["- Oh. [RIRE] - \"Alors prépares-toi.\"", "- Oh. [Chuckles] - \"So get ready.\"", 1]]}, "face": {"__C": 1, "pleine": {"__C": 1, "en": {"__C": 1, "__e": [["La preuve dont tu parles je vais la ramener et te la balancer en pleine face, alors prépares-toi.", "The proof you talked about. I'll bring that proof and show you, so just wait.", 1]]}, "__e": [["La preuve dont tu parles je vais la ramener et te la balancer en pleine face, alors prépares-toi.", "The proof you talked about. I'll bring that proof and show you, so just wait.", 1]]}, "__e": [["La preuve dont tu parles je vais la ramener et te la balancer en pleine face, alors prépares-toi.", "The proof you talked about. I'll bring that proof and show you, so just wait.", 1]]}, "__e": [["Alors prépares-toi à dire au revoir à Mona.", "Then you better be prepared to say good-bye to Mona.", 1], ["Il reste encore un peu plus d'un mois, alors prépares-toi.", "I will definitely be happy, really.", 1], ["La preuve dont tu parles je vais la ramener et te la balancer en pleine face, alors prépares-toi.", "The proof you talked about. I'll bring that proof and show you, so just wait.", 1]]}, "donc": {"__C": 2, "lui": {"__C": 1, "de": {"__C": 1, "coté": {"__C": 1, "__e": [["Et tu seras assise juste à coté de lui, Donc prépares-toi.", "And you're gonna be sitting right next to him, so get ready for that.", 1]]}, "__e": [["Et tu seras assise juste à coté de lui, Donc prépares-toi.", "And you're gonna be sitting right next to him, so get ready for that.", 1]]}, "__e": [["Et tu seras assise juste à coté de lui, Donc prépares-toi.", "And you're gonna be sitting right next to him, so get ready for that.", 1]]}, "peux": {"__C": 1, "je": {"__C": 1, "que": {"__C": 1, "__e": [["Je vais t'aider autant que je peux, donc prépares-toi bien.", "I'll help you in any way you need, so prepare well.", 1]]}, "__e": [["Je vais t'aider autant que je peux, donc prépares-toi bien.", "I'll help you in any way you need, so prepare well.", 1]]}, "__e": [["Je vais t'aider autant que je peux, donc prépares-toi bien.", "I'll help you in any way you need, so prepare well.", 1]]}, "__e": [["Je vais t'aider autant que je peux, donc prépares-toi bien.", "I'll help you in any way you need, so prepare well.", 1], ["Et tu seras assise juste à coté de lui, Donc prépares-toi.", "And you're gonna be sitting right next to him, so get ready for that.", 1]]}, "__e": [["Eh bien, prépares-toi à l'aimer encore moins. parce que j'ai besoin que tu joues le mort.", "Well, get ready to like it even less 'cause I need you to play dead.", 1], ["La preuve dont tu parles je vais la ramener et te la balancer en pleine face, alors prépares-toi.", "The proof you talked about. I'll bring that proof and show you, so just wait.", 1], ["Je vais faire comme si je n'ai jamais entendu et ne pense pas à des choses inutiles, et prépares-toi juste pour l'opération.", "I'll forget what you've said. Don't plan on anything funny. Just concentrate on preparing well for the surgery.", 1]]}, "steinbrenner": {"__C": 76, "que": {"__C": 2, "bien": {"__C": 1, "tigers": {"__C": 1, "les": {"__C": 1, "__e": [["Les Yankees contre les Tigers, Bien que Steinbrenner soit nul.", "In the American League, the Yankees over the Tigers, even though Steinbrenner needs to go.", 1]]}, "__e": [["Les Yankees contre les Tigers, Bien que Steinbrenner soit nul.", "In the American League, the Yankees over the Tigers, even though Steinbrenner needs to go.", 1]]}, "__e": [["Les Yankees contre les Tigers, Bien que Steinbrenner soit nul.", "In the American League, the Yankees over the Tigers, even though Steinbrenner needs to go.", 1]]}, "tant": {"__C": 1, "stadium": {"__C": 1, "yankee": {"__C": 1, "__e": [["Il en fallait beaucoup pour énerver Yogi, mais la façon dont il s'est fait virer l'a rendu furieux, et il a juré de ne plus revenir au Yankee Stadium tant que Steinbrenner serait là.", "It took a lotto make Yogi mad, but the way his firing went down made him furious, and he swore he'd never return to Yankee Stadium as long as Steinbrenner was in charge.", 1]]}, "__e": [["Il en fallait beaucoup pour énerver Yogi, mais la façon dont il s'est fait virer l'a rendu furieux, et il a juré de ne plus revenir au Yankee Stadium tant que Steinbrenner serait là.", "It took a lotto make Yogi mad, but the way his firing went down made him furious, and he swore he'd never return to Yankee Stadium as long as Steinbrenner was in charge.", 1]]}, "__e": [["Il en fallait beaucoup pour énerver Yogi, mais la façon dont il s'est fait virer l'a rendu furieux, et il a juré de ne plus revenir au Yankee Stadium tant que Steinbrenner serait là.", "It took a lotto make Yogi mad, but the way his firing went down made him furious, and he swore he'd never return to Yankee Stadium as long as Steinbrenner was in charge.", 1]]}, "__e": [["Les Yankees contre les Tigers, Bien que Steinbrenner soit nul.", "In the American League, the Yankees over the Tigers, even though Steinbrenner needs to go.", 1], ["Il en fallait beaucoup pour énerver Yogi, mais la façon dont il s'est fait virer l'a rendu furieux, et il a juré de ne plus revenir au Yankee Stadium tant que Steinbrenner serait là.", "It took a lotto make Yogi mad, but the way his firing went down made him furious, and he swore he'd never return to Yankee Stadium as long as Steinbrenner was in charge.", 1]]}, "george": {"__C": 15, "que": {"__C": 1, "croire": {"__C": 1, "faire": {"__C": 1, "__e": [["Pourquoi faire croire que George Steinbrenner est un type bien?", "HERE WE GO.", 1]]}, "__e": [["Pourquoi faire croire que George Steinbrenner est un type bien?", "HERE WE GO.", 1]]}, "__e": [["Pourquoi faire croire que George Steinbrenner est un type bien?", "HERE WE GO.", 1]]}, "j'appelle": {"__C": 1, "__e": [["J'appelle George Steinbrenner.", "Call George Steinbrenner to the stand.", 1]]}, "de": {"__C": 3, "s'inquiéter": {"__C": 1, "qu'à": {"__C": 1, "__e": [["Et il n'a plus qu'à s'inquiéter de George Steinbrenner.", "And all he's got is George Steinbrenner to worry about.", 1]]}, "__e": [["Et il n'a plus qu'à s'inquiéter de George Steinbrenner.", "And all he's got is George Steinbrenner to worry about.", 1]]}, "manager": {"__C": 1, "du": {"__C": 1, "__e": [["C'est le travail du manager de George Steinbrenner.", "It's the tough job of the manager under George Steinbrenner.", 1]]}, "__e": [["C'est le travail du manager de George Steinbrenner.", "It's the tough job of the manager under George Steinbrenner.", 1]]}, "__e": [["ÉQUIPIER / VOLTIGEUR C'était la plus grosse erreur de George Steinbrenner. Surtout pour les Yankees, car les gens aimaient Yogi Berra.", "It was the biggest mistake that George Steinbrenner ever made in the baseball game, and certainly with the New York Yankees, because people loved Yogi Berra.", 1], ["C'est le travail du manager de George Steinbrenner.", "It's the tough job of the manager under George Steinbrenner.", 1], ["Et il n'a plus qu'à s'inquiéter de George Steinbrenner.", "And all he's got is George Steinbrenner to worry about.", 1]]}, "__e": [["Et il n'a plus qu'à s'inquiéter de George Steinbrenner.", "And all he's got is George Steinbrenner to worry about.", 1], ["Pourquoi faire croire que George Steinbrenner est un type bien?", "HERE WE GO.", 1], ["George Steinbrenner était un homme compliqué, mais il avait beaucoup d'estime pour l'histoire des Yankees.", "George Steinbrenner was a complicated and sometimes polarizing man, but, for sure, George Steinbrenner had great regard for Yankee history.", 1]]}, "à": {"__C": 2, "même": {"__C": 1, "quand": {"__C": 1, "préfère": {"__C": 1, "__e": [["Je le préfère quand même à Steinbrenner.", "I still like him better than Steinbrenner.", 1]]}, "__e": [["Je le préfère quand même à Steinbrenner.", "I still like him better than Steinbrenner.", 1]]}, "__e": [["Je le préfère quand même à Steinbrenner.", "I still like him better than Steinbrenner.", 1]]}, "appartiendra": {"__C": 1, "l'équipe": {"__C": 1, "que": {"__C": 1, "__e": [["Yogi ne retournera pas au Yankee Stadium tant que l'équipe appartiendra à Steinbrenner.", "Yogi, by the way, for the benefit of viewers, does not go back to Yankee Stadium as long as George Steinbrenner owns the team.", 1]]}, "__e": [["Yogi ne retournera pas au Yankee Stadium tant que l'équipe appartiendra à Steinbrenner.", "Yogi, by the way, for the benefit of viewers, does not go back to Yankee Stadium as long as George Steinbrenner owns the team.", 1]]}, "__e": [["Yogi ne retournera pas au Yankee Stadium tant que l'équipe appartiendra à Steinbrenner.", "Yogi, by the way, for the benefit of viewers, does not go back to Yankee Stadium as long as George Steinbrenner owns the team.", 1]]}, "__e": [["Yogi ne retournera pas au Yankee Stadium tant que l'équipe appartiendra à Steinbrenner.", "Yogi, by the way, for the benefit of viewers, does not go back to Yankee Stadium as long as George Steinbrenner owns the team.", 1], ["Je le préfère quand même à Steinbrenner.", "I still like him better than Steinbrenner.", 1]]}, "m": {"__C": 21, "à": {"__C": 4, "dire": {"__C": 1, "aller": {"__C": 1, "__e": [["Je n'ai plus qu'à aller dire à M. Steinbrenner qu'il doit l'augmenter.", "Well, the only thing I can do is to go to George Steinbrenner and tell him he has to give her a raise.", 1]]}, "__e": [["Je n'ai plus qu'à aller dire à M. Steinbrenner qu'il doit l'augmenter.", "Well, the only thing I can do is to go to George Steinbrenner and tell him he has to give her a raise.", 1]]}, "remis": {"__C": 2, "aussitôt": {"__C": 2, "__e": [["Je l'ai aussitôt remis à M. Steinbrenner.", "I turned it over to Mr. Steinbrenner.", 1]]}, "__e": [["Je l'ai aussitôt remis à M. Steinbrenner.", "I turned it over to Mr. Steinbrenner.", 1]]}, "__e": [["J'étais fidèle à M. Steinbrenner.", "My loyalty was to Mr. Steinbrenner.", 1], ["Je l'ai aussitôt remis à M. Steinbrenner.", "I turned it over to Mr. Steinbrenner.", 1], ["Je n'ai plus qu'à aller dire à M. Steinbrenner qu'il doit l'augmenter.", "Well, the only thing I can do is to go to George Steinbrenner and tell him he has to give her a raise.", 1]]}, "avec": {"__C": 1, "discuté": {"__C": 1, "a": {"__C": 1, "__e": [["On a discuté, avec M. Steinbrenner.", "Well I sat down with Mr. Steinbrenner.", 1]]}, "__e": [["On a discuté, avec M. Steinbrenner.", "Well I sat down with Mr. Steinbrenner.", 1]]}, "__e": [["On a discuté, avec M. Steinbrenner.", "Well I sat down with Mr. Steinbrenner.", 1]]}, "voir": {"__C": 1, "me": {"__C": 1, "vouliez": {"__C": 1, "__e": [["Vous vouliez me voir, M. Steinbrenner?", "You wanted to see me, Mr. Steinbrenner?", 1]]}, "__e": [["Vous vouliez me voir, M. Steinbrenner?", "You wanted to see me, Mr. Steinbrenner?", 1]]}, "__e": [["Vous vouliez me voir, M. Steinbrenner?", "You wanted to see me, Mr. Steinbrenner?", 1]]}, "__e": [["Je n'ai plus qu'à aller dire à M. Steinbrenner qu'il doit l'augmenter.", "Well, the only thing I can do is to go to George Steinbrenner and tell him he has to give her a raise.", 1], ["Je devais venir interviewer M. Steinbrenner ce matin, mais malheureusement j'ai un contretemps.", "I was supposed to come down and interview Mr. Steinbrenner this morning, but unfortunately something's come up.", 1], ["Pardon de vous déranger, mais M. Steinbrenner et moi, nous apprécions tout ce temps que vous consacrez au travail.", "I'm sorry to interrupt you, but Mr. Steinbrenner and l... want you to know we appreciate all the hours you've been putting in.", 1]]}, "sur": {"__C": 2, "blague": {"__C": 1, "ma": {"__C": 1, "et": {"__C": 1, "__e": [["Et ma blague sur Steinbrenner?", "What about my little Steinbrenner joke? It wasn't funny.", 1]]}, "__e": [["Et ma blague sur Steinbrenner?", "What about my little Steinbrenner joke? It wasn't funny.", 1]]}, "__e": [["Et ma blague sur Steinbrenner?", "What about my little Steinbrenner joke? It wasn't funny.", 1]]}, "cigarettes": {"__C": 1, "de": {"__C": 1, "paquet": {"__C": 1, "__e": [["Vous avez jeté un paquet de cigarettes sur Steinbrenner ?", "You threw a pack of cigarettes at George Steinbrenner?", 1]]}, "__e": [["Vous avez jeté un paquet de cigarettes sur Steinbrenner ?", "You threw a pack of cigarettes at George Steinbrenner?", 1]]}, "__e": [["Vous avez jeté un paquet de cigarettes sur Steinbrenner ?", "You threw a pack of cigarettes at George Steinbrenner?", 1]]}, "__e": [["Et ma blague sur Steinbrenner?", "What about my little Steinbrenner joke? It wasn't funny.", 1], ["Vous avez jeté un paquet de cigarettes sur Steinbrenner ?", "You threw a pack of cigarettes at George Steinbrenner?", 1]]}, "le": {"__C": 4, "comme": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Vous savez, avant d'arriver ici, je réfléchissais au fait que je suis comme le Steinbrenner.", "You know, before I came out today I think about I'm like the Steinbrenner.", 1]]}, "__e": [["Vous savez, avant d'arriver ici, je réfléchissais au fait que je suis comme le Steinbrenner.", "You know, before I came out today I think about I'm like the Steinbrenner.", 1]]}, "__e": [["Vous savez, avant d'arriver ici, je réfléchissais au fait que je suis comme le Steinbrenner.", "You know, before I came out today I think about I'm like the Steinbrenner.", 1]]}, "pas": {"__C": 1, "n'es": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu n'es pas le Steinbrenner.", "You don't understand because you're not the Steinbrenner.", 1]]}, "__e": [["Tu n'es pas le Steinbrenner.", "You don't understand because you're not the Steinbrenner.", 1]]}, "__e": [["Tu n'es pas le Steinbrenner.", "You don't understand because you're not the Steinbrenner.", 1]]}, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["- Tu es le Steinbrenner ?", "- I am the Steinbrenner. - You're the Steinbrenner?", 1]]}, "__e": [["- Tu es le Steinbrenner ?", "- I am the Steinbrenner. - You're the Steinbrenner?", 1]]}, "__e": [["- Je suis le Steinbrenner.", "- I am the Steinbrenner!", 1], ["Tu n'es pas le Steinbrenner.", "You don't understand because you're not the Steinbrenner.", 1], ["Vous savez, avant d'arriver ici, je réfléchissais au fait que je suis comme le Steinbrenner.", "You know, before I came out today I think about I'm like the Steinbrenner.", 1]]}, "__e": [["Et vous pouvez mettre ça dans ta pipe et fumer, Mlle Gloria Steinbrenner.", "And you can put that in your pipe and smoke it, Miss Gloria Steinbrenner.", 1], ["Vous savez, avant d'arriver ici, je réfléchissais au fait que je suis comme le Steinbrenner.", "You know, before I came out today I think about I'm like the Steinbrenner.", 1], ["Il en fallait beaucoup pour énerver Yogi, mais la façon dont il s'est fait virer l'a rendu furieux, et il a juré de ne plus revenir au Yankee Stadium tant que Steinbrenner serait là.", "It took a lotto make Yogi mad, but the way his firing went down made him furious, and he swore he'd never return to Yankee Stadium as long as Steinbrenner was in charge.", 1]]}, "georgiou": {"__C": 92, "dimitris": {"__C": 2, "mr": {"__C": 1, "__e": [["Mr. Dimitris Georgiou.", "Mr Dimitris Georgiou.", 1]]}, "__e": [["Dimitris Georgiou.", "- Dimitris Georgiou.", 1], ["Mr. Dimitris Georgiou.", "Mr Dimitris Georgiou.", 1]]}, "capitaine": {"__C": 13, "du": {"__C": 3, "nom": {"__C": 1, "au": {"__C": 1, "__e": [["Au nom du capitaine Georgiou et de son équipage, soyez la bienvenue à bord du vol 819. Vol direct vers l'objet inconnu.", "On behalf of Captain Georgiou, and the U.S.S. Shenzhou, we'd like to welcome you to Flight 819, non-stop service to the unknown object.", 1]]}, "__e": [["Au nom du capitaine Georgiou et de son équipage, soyez la bienvenue à bord du vol 819. Vol direct vers l'objet inconnu.", "On behalf of Captain Georgiou, and the U.S.S. Shenzhou, we'd like to welcome you to Flight 819, non-stop service to the unknown object.", 1]]}, "second": {"__C": 1, "le": {"__C": 1, "__e": [["D'être le second du capitaine Georgiou.", "To be Captain Georgiou's first officer.", 1]]}, "__e": [["D'être le second du capitaine Georgiou.", "To be Captain Georgiou's first officer.", 1]]}, "__e": [["La perte de l'amiral Cornwell et du capitaine Georgiou nous poussent à rendre votre affectation permanente.", "With the loss of Admiral Cornwell and Captain Georgiou, we'd like to remove the \"Acting\" from your title, make it permanent.", 1], ["D'être le second du capitaine Georgiou.", "To be Captain Georgiou's first officer.", 1], ["Au nom du capitaine Georgiou et de son équipage, soyez la bienvenue à bord du vol 819. Vol direct vers l'objet inconnu.", "On behalf of Captain Georgiou, and the U.S.S. Shenzhou, we'd like to welcome you to Flight 819, non-stop service to the unknown object.", 1]]}, "le": {"__C": 4, "tué": {"__C": 1, "a": {"__C": 1, "__e": [["Sauver le tardigrade n'y changera rien. C'est cette attitude qui a tué le capitaine Georgiou.", "Saving this Tardigrade will neither bring back nor change the fact that this is exactly the kind of behavior that killed Captain Georgiou.", 1]]}, "__e": [["Sauver le tardigrade n'y changera rien. C'est cette attitude qui a tué le capitaine Georgiou.", "Saving this Tardigrade will neither bring back nor change the fact that this is exactly the kind of behavior that killed Captain Georgiou.", 1]]}, "été": {"__C": 1, "a": {"__C": 1, "__e": [["Ça a été le capitaine Georgiou.", "And that someone was Captain Georgiou.", 1]]}, "__e": [["Ça a été le capitaine Georgiou.", "And that someone was Captain Georgiou.", 1]]}, "__e": [["Sauver le tardigrade n'y changera rien. C'est cette attitude qui a tué le capitaine Georgiou.", "Saving this Tardigrade will neither bring back nor change the fact that this is exactly the kind of behavior that killed Captain Georgiou.", 1], ["Le capitaine Georgiou souhaite monter à bord.", "Captain Georgiou has just arrived, sir. Permission to come aboard?", 1], ["Starfleet ne doute pas que le capitaine Georgiou soit la plus qualifiée pour vous mener à bon port et faire ce qu'il faut.", "And Starfleet is confident that Captain Georgiou is uniquely qualified to get you there and to do what needs to be done.", 1]]}, "au": {"__C": 2, "promesse": {"__C": 1, "la": {"__C": 1, "__e": [["J'en ai fait la promesse au capitaine Georgiou pour honorer l'ordre général numéro un. Pour ne pas interférer dans le destin des miens.", "It is because I made a promise to Captain Georgiou to uphold General Order 1, not to interfere with the destiny of my species.", 1]]}, "__e": [["J'en ai fait la promesse au capitaine Georgiou pour honorer l'ordre général numéro un. Pour ne pas interférer dans le destin des miens.", "It is because I made a promise to Captain Georgiou to uphold General Order 1, not to interfere with the destiny of my species.", 1]]}, "parle": {"__C": 1, "je": {"__C": 1, "__e": [["- Je parle au capitaine Georgiou.", "- I'm asking Captain Georgiou.", 1]]}, "__e": [["- Je parle au capitaine Georgiou.", "- I'm asking Captain Georgiou.", 1]]}, "__e": [["- Je parle au capitaine Georgiou.", "- I'm asking Captain Georgiou.", 1], ["J'en ai fait la promesse au capitaine Georgiou pour honorer l'ordre général numéro un. Pour ne pas interférer dans le destin des miens.", "It is because I made a promise to Captain Georgiou to uphold General Order 1, not to interfere with the destiny of my species.", 1]]}, "__e": [["Au nom du capitaine Georgiou et de son équipage, soyez la bienvenue à bord du vol 819. Vol direct vers l'objet inconnu.", "On behalf of Captain Georgiou, and the U.S.S. Shenzhou, we'd like to welcome you to Flight 819, non-stop service to the unknown object.", 1], ["J'en ai fait la promesse au capitaine Georgiou pour honorer l'ordre général numéro un. Pour ne pas interférer dans le destin des miens.", "It is because I made a promise to Captain Georgiou to uphold General Order 1, not to interfere with the destiny of my species.", 1], ["Starfleet ne doute pas que le capitaine Georgiou soit la plus qualifiée pour vous mener à bon port et faire ce qu'il faut.", "And Starfleet is confident that Captain Georgiou is uniquely qualified to get you there and to do what needs to be done.", 1]]}, "philippa": {"__C": 20, "capitaine": {"__C": 9, "la": {"__C": 2, "ici": {"__C": 1, "__e": [["Ici la capitaine Philippa Georgiou de l'USS Shenzhou.", "This is Captain Philippa Georgiou of the U.S.S. Shenzhou.", 1]]}, "de": {"__C": 1, "__e": [["Acceptez-vous le testament de la capitaine Philippa Georgiou ?", "Do you accept the last will and testament of Captain Philippa Georgiou?", 1]]}, "__e": [["Ici la capitaine Philippa Georgiou de l'USS Shenzhou.", "This is Captain Philippa Georgiou of the U.S.S. Shenzhou.", 1], ["Acceptez-vous le testament de la capitaine Philippa Georgiou ?", "Do you accept the last will and testament of Captain Philippa Georgiou?", 1]]}, "du": {"__C": 3, "testament": {"__C": 2, "__e": [["Acceptez-vous le testament du capitaine Philippa Georgiou ?", "Do you accept the last will and testament of Captain Philippa Georgiou?", 1]]}, "message": {"__C": 1, "__e": [["Message du capitaine Philippa Georgiou.", "Incoming message from Captain Philippa Georgiou.", 1]]}, "__e": [["Message du capitaine Philippa Georgiou.", "Incoming message from Captain Philippa Georgiou.", 1], ["Acceptez-vous le testament du capitaine Philippa Georgiou ?", "Do you accept the last will and testament of Captain Philippa Georgiou?", 1]]}, "__e": [["Acceptez-vous le testament du capitaine Philippa Georgiou ?", "Do you accept the last will and testament of Captain Philippa Georgiou?", 1], ["Acceptez-vous le testament de la capitaine Philippa Georgiou ?", "Do you accept the last will and testament of Captain Philippa Georgiou?", 1], ["Que savez-vous de notre capitaine Philippa Georgiou ?", "What do you know of your counterpart, Captain Philippa Georgiou?", 1]]}, "l'empereur": {"__C": 3, "soit": {"__C": 2, "louée": {"__C": 2, "__e": [["Louée soit l'empereur Philippa Georgiou Augustus Iaponius Centarius.", "All hail the Emperor, Philippa Georgiou Augustus laponius Centarius.", 1]]}, "__e": [["Louée soit l'empereur Philippa Georgiou Augustus Iaponius Centarius.", "All hail the Emperor, Philippa Georgiou Augustus laponius Centarius.", 1]]}, "__e": [["L'empereur Philippa Georgiou Augustus Iaponius Centarius ?", "You mean the Terran Emperor Philippa Georgiou Augustus laponius Centarius?", 1], ["Louée soit l'empereur Philippa Georgiou Augustus Iaponius Centarius.", "All hail the Emperor, Philippa Georgiou Augustus laponius Centarius.", 1]]}, "l'impératrice": {"__C": 2, "andor": {"__C": 1, "regina": {"__C": 1, "__e": [["Souveraine de Vulcain, Dominus de Qo'noS, Regina Andor, l'Impératrice Philippa Georgiou Augustus Iaponius Centarius.", "Overlord of Vulcan, Dominus of Qo'noS, Regina Andor, Emperor Philippa Georgiou Augustus laponius Centarius.", 1]]}, "__e": [["Souveraine de Vulcain, Dominus de Qo'noS, Regina Andor, l'Impératrice Philippa Georgiou Augustus Iaponius Centarius.", "Overlord of Vulcan, Dominus of Qo'noS, Regina Andor, Emperor Philippa Georgiou Augustus laponius Centarius.", 1]]}, "impériale": {"__C": 1, "majesté": {"__C": 1, "__e": [["Longue vie à Sa Majesté Impériale, l'Impératrice Philippa Georgiou !", "Long live her Imperial Majesty, Emperor Philippa Georgiou!", 1]]}, "__e": [["Longue vie à Sa Majesté Impériale, l'Impératrice Philippa Georgiou !", "Long live her Imperial Majesty, Emperor Philippa Georgiou!", 1]]}, "__e": [["Souveraine de Vulcain, Dominus de Qo'noS, Regina Andor, l'Impératrice Philippa Georgiou Augustus Iaponius Centarius.", "Overlord of Vulcan, Dominus of Qo'noS, Regina Andor, Emperor Philippa Georgiou Augustus laponius Centarius.", 1], ["Longue vie à Sa Majesté Impériale, l'Impératrice Philippa Georgiou !", "Long live her Imperial Majesty, Emperor Philippa Georgiou!", 1]]}, "__e": [["Longue vie à Sa Majesté Impériale, l'Impératrice Philippa Georgiou !", "Long live her Imperial Majesty, Emperor Philippa Georgiou!", 1], ["À Philippa Georgiou, la plus bornée des patients que j'aie connus.", "To Philippa Georgiou, the most stubborn patient I've ever had.", 1], ["Tu t'es mutinée contre ta capitaine et mentor, Philippa Georgiou, à la Bataille des Étoiles Binaires. Pour affronter les Klingons comme tu le souhaitais.", "Didn't you mutiny against your friend and mentor, Captain Philippa Georgiou, at the Battle of the Binary Stars so you could deal with the Klingons as you saw fit?", 1]]}, "sur": {"__C": 2, "lu": {"__C": 1, "tout": {"__C": 1, "j'ai": {"__C": 1, "__e": [["Et j'ai tout lu sur Georgiou.", "And I have read everything there is on Georgiou--", 1]]}, "__e": [["Et j'ai tout lu sur Georgiou.", "And I have read everything there is on Georgiou--", 1]]}, "__e": [["Et j'ai tout lu sur Georgiou.", "And I have read everything there is on Georgiou--", 1]]}, "phaseur": {"__C": 1, "votre": {"__C": 1, "braqué": {"__C": 1, "__e": [["Quand vous avez vu Tyler. Quand vous avez braqué votre phaseur sur Georgiou.", "That moment you saw Tyler, the moment that you had your phaser on Georgiou...", 1]]}, "__e": [["Quand vous avez vu Tyler. Quand vous avez braqué votre phaseur sur Georgiou.", "That moment you saw Tyler, the moment that you had your phaser on Georgiou...", 1]]}, "__e": [["Quand vous avez vu Tyler. Quand vous avez braqué votre phaseur sur Georgiou.", "That moment you saw Tyler, the moment that you had your phaser on Georgiou...", 1]]}, "__e": [["Et j'ai tout lu sur Georgiou.", "And I have read everything there is on Georgiou--", 1], ["Quand vous avez vu Tyler. Quand vous avez braqué votre phaseur sur Georgiou.", "That moment you saw Tyler, the moment that you had your phaser on Georgiou...", 1]]}, "david": {"__C": 4, "l'australien": {"__C": 2, "et": {"__C": 1, "éliminé": {"__C": 1, "__e": [["Le Coréen Nae Yun Yang est éliminé et l'Australien David Georgiou risque l'élimination.", "Nae Yun Yang from South Korea is eliminated and Australian David Georgiou is in danger of elimination himself.", 1]]}, "__e": [["Le Coréen Nae Yun Yang est éliminé et l'Australien David Georgiou risque l'élimination.", "Nae Yun Yang from South Korea is eliminated and Australian David Georgiou is in danger of elimination himself.", 1]]}, "saut": {"__C": 1, "ce": {"__C": 1, "__e": [["Si Thomas réussit ce saut, l'Australien David Georgiou sera éliminé.", "If Thomas makes this next jump, David Georgiou from Australia will be eliminated.", 1]]}, "__e": [["Si Thomas réussit ce saut, l'Australien David Georgiou sera éliminé.", "If Thomas makes this next jump, David Georgiou from Australia will be eliminated.", 1]]}, "__e": [["Le Coréen Nae Yun Yang est éliminé et l'Australien David Georgiou risque l'élimination.", "Nae Yun Yang from South Korea is eliminated and Australian David Georgiou is in danger of elimination himself.", 1], ["Si Thomas réussit ce saut, l'Australien David Georgiou sera éliminé.", "If Thomas makes this next jump, David Georgiou from Australia will be eliminated.", 1]]}, "d'éliminer": {"__C": 1, "vient": {"__C": 1, "saut": {"__C": 1, "__e": [["Et ce saut vient d'éliminer David Georgiou.", "And with that jump, David Georgiou is going home.", 1]]}, "__e": [["Et ce saut vient d'éliminer David Georgiou.", "And with that jump, David Georgiou is going home.", 1]]}, "__e": [["Et ce saut vient d'éliminer David Georgiou.", "And with that jump, David Georgiou is going home.", 1]]}, "__e": [["Le Coréen Nae Yun Yang est éliminé et l'Australien David Georgiou risque l'élimination.", "Nae Yun Yang from South Korea is eliminated and Australian David Georgiou is in danger of elimination himself.", 1], ["Si Thomas réussit ce saut, l'Australien David Georgiou sera éliminé.", "If Thomas makes this next jump, David Georgiou from Australia will be eliminated.", 1], ["Et ce saut vient d'éliminer David Georgiou.", "And with that jump, David Georgiou is going home.", 1]]}, "l'impératrice": {"__C": 4, "de": {"__C": 1, "atroce": {"__C": 1, "mort": {"__C": 1, "__e": [["\"Mort atroce de l'Impératrice Georgiou.\"", "Emperor Georgiou dies horribly painful death.", 1]]}, "__e": [["\"Mort atroce de l'Impératrice Georgiou.\"", "Emperor Georgiou dies horribly painful death.", 1]]}, "__e": [["\"Mort atroce de l'Impératrice Georgiou.\"", "Emperor Georgiou dies horribly painful death.", 1]]}, "souveraine": {"__C": 1, "notre": {"__C": 1, "__e": [["Notre souveraine, l'Impératrice Georgiou", "Our sovereign, Emperor Georgiou", 1]]}, "__e": [["Notre souveraine, l'Impératrice Georgiou", "Our sovereign, Emperor Georgiou", 1]]}, "à": {"__C": 1, "allégeance": {"__C": 1, "jure": {"__C": 1, "__e": [["Jure allégeance à l'Impératrice Georgiou et dénonce tes complices.", "Swear your allegiance to Emperor Georgiou, and name your coconspirators.", 1]]}, "__e": [["Jure allégeance à l'Impératrice Georgiou et dénonce tes complices.", "Swear your allegiance to Emperor Georgiou, and name your coconspirators.", 1]]}, "__e": [["Jure allégeance à l'Impératrice Georgiou et dénonce tes complices.", "Swear your allegiance to Emperor Georgiou, and name your coconspirators.", 1]]}, "__e": [["Notre souveraine, l'Impératrice Georgiou", "Our sovereign, Emperor Georgiou", 1], ["\"Mort atroce de l'Impératrice Georgiou.\"", "Emperor Georgiou dies horribly painful death.", 1], ["Jure allégeance à l'Impératrice Georgiou et dénonce tes complices.", "Swear your allegiance to Emperor Georgiou, and name your coconspirators.", 1]]}, "__e": [["Starfleet ne doute pas que le capitaine Georgiou soit la plus qualifiée pour vous mener à bon port et faire ce qu'il faut.", "And Starfleet is confident that Captain Georgiou is uniquely qualified to get you there and to do what needs to be done.", 1], ["La première fois que Georgiou m'a laissé sa place, j'ai retenu mon souffle pendant les cinq heures et 37 minutes de son absence.", "First time Georgiou left me in charge, I don't think I took a deep breath the entire five hours and 37 minutes she was gone.", 1], ["Je crains de ne jamais vous revoir, aussi je tiens à vous dire que j'ai autant appris de vous que de notre Georgiou Prime.", "I fear this may be the last we see of you, and I want you to know that I have learned as much from you as I learned from our prime, Georgiou.", 1]]}}