{"montré": {"__C": 20283, "ai": {"__C": 1148, "vous": {"__C": 319, "je": {"__C": 310, "que": {"__C": 78, "__e": [["Tout ce que je vous ai montré, ce que vous avez vu, ça n'a pris qu'une seconde.", "EVERYTHING THAT I'VE SHOWN YOU, ALL THAT YOU'VE SEEN, TOOK A SPLIT SECOND TO SEE.", 1], ["S'il vous plaît, ne lui dites pas que je vous ai montré ça.", "Please don't tell him I showed you this.", 1], ["C'est pour cela que je vous ai montré ça et ça.", "That is why I've shown you this and this.", 1]]}, "comme": {"__C": 12, "__e": [["Faites comme je vous ai montré.", "Just do as I taught you.", 1], ["- C'est comme je vous ai montré,", "So just like I showed you.", 1], ["Vous savez, comme je vous ai montré.", "Like I showed you, eh?", 1]]}, "__e": [["Tout ce que je vous ai montré, ce que vous avez vu, ça n'a pris qu'une seconde.", "EVERYTHING THAT I'VE SHOWN YOU, ALL THAT YOU'VE SEEN, TOOK A SPLIT SECOND TO SEE.", 1], ["S'il vous plaît, ne lui dites pas que je vous ai montré ça.", "Please don't tell him I showed you this.", 1], ["C'est pour cela que je vous ai montré ça et ça.", "That is why I've shown you this and this.", 1]]}, "qui": {"__C": 4, "moi": {"__C": 4, "__e": [["Après tout, c'est moi qui vous ai montré les gens de la ville et la crèche de ma mère.", "I was the one who showed you downtown and my mother's orphanage. That is why you started doing this.", 1], ["C'est moi qui vous ai montré où était la clé de secours.", "Well... I'm the one who showed you where the spare key was.", 1], ["C'est moi qui vous ai montré où il était.", "It was me who showed you where it was.", 1]]}, "__e": [["Après tout, c'est moi qui vous ai montré les gens de la ville et la crèche de ma mère.", "I was the one who showed you downtown and my mother's orphanage. That is why you started doing this.", 1], ["C'est moi qui vous ai montré où était la clé de secours.", "Well... I'm the one who showed you where the spare key was.", 1], ["C'est moi qui vous ai montré où il était.", "It was me who showed you where it was.", 1]]}, "__e": [["Tout ce que je vous ai montré, ce que vous avez vu, ça n'a pris qu'une seconde.", "EVERYTHING THAT I'VE SHOWN YOU, ALL THAT YOU'VE SEEN, TOOK A SPLIT SECOND TO SEE.", 1], ["S'il vous plaît, ne lui dites pas que je vous ai montré ça.", "Please don't tell him I showed you this.", 1], ["C'est pour cela que je vous ai montré ça et ça.", "That is why I've shown you this and this.", 1]]}, "lui": {"__C": 618, "je": {"__C": 586, "et": {"__C": 27, "__e": [["J'ai appelé ma mère et je lui ai montré.", "So I called my mom and I showed her.", 1], ["Il s'est juste arrêté pour me demander le chemin et je lui ai montré.", "He just stopped to ask me the way and I was showing him.", 1], ["Il m'a demandé ce que je faisais et je lui ai montré mes enfants.", "He asked me what I did, and I showed him a picture of my kids.", 1]]}, "quand": {"__C": 26, "__e": [["J'ai trouvé un truc et quand je lui ai montré, nous avons été attaqué par des gars.", "I found something, and when I showed her, We were jumped by some guy.", 1], ["Si seulement vous aviez vu son regard, quand je lui ai montré la tête de son père mort.", "I wish you three could've seen the look on his face. when I showed him the living head of his own dead father.", 1], ["Je l'ai vu dans ses yeux quand je lui ai montré la photo.", "I saw it in her eyes when I showed her the picture.", 1]]}, "__e": [["Je lui ai montré la montre.", "I showed her the watch.", 0], ["Je lui ai montré ma chambre.", "I showed her my room.", 0], ["Je lui ai montré qui était le patron.", "I showed him who's boss.", 0]]}, "le": {"__C": 9, "je": {"__C": 7, "__e": [["Tu aurais dû voir le regard sur le visage de mon ami lorsque je le lui ai montré.", "You should have seen the look on my friend's face when I showed it to him.", 1], ["Alors oui, je le lui ai montré.", "Yes, I showed him.", 1], ["Seulement, quand je le lui ai montré, il n'a pas voulu jouer.", "But when I showed it to him, he didn´t want to play it.", 1]]}, "qui": {"__C": 1, "__e": [["Le portefeuille, c'est moi qui le lui ai montré.", "He didn't know about the wallet till I showed it to him.", 1]]}, "__e": [["Tu aurais dû voir le regard sur le visage de mon ami lorsque je le lui ai montré.", "You should have seen the look on my friend's face when I showed it to him.", 1], ["Alors oui, je le lui ai montré.", "Yes, I showed him.", 1], ["Seulement, quand je le lui ai montré, il n'a pas voulu jouer.", "But when I showed it to him, he didn´t want to play it.", 1]]}, "__e": [["Je lui ai montré la montre.", "I showed her the watch.", 0], ["Je lui ai montré ma chambre.", "I showed her my room.", 0], ["Je lui ai montré qui était le patron.", "I showed him who's boss.", 0]]}, "leur": {"__C": 181, "je": {"__C": 170, "et": {"__C": 13, "__e": [["Et je leur ai montré !", "And I showed them!", 1], ["♪ Et je leur ai montré que j'étais faite de ♪", "¶ I showed 'em all that I was made of ¶", 1], ["Eh bien, j'ai été pris dans mon travail et je leur ai montré des choses que je n'aurais pas dû avoir.", "Well, I got caught up in my work and showed them things I shouldn't have.", 1]]}, "quand": {"__C": 9, "__e": [["Quand je leur ai montré ton beau visage.", "When I showed them that beautiful face of yours.", 1], ["Quand je leur ai montré notre bateau, ils m'ont pris pour un fou.", "When I showed our boat, they all thought I'd gone off my rocker.", 1], ["Quand je leur ai montré comment faire, ils ont beaucoup parlé français, très fort et très vite.", "When I showed them how to do it, they certainly spoke a lot of French very loud and very fast.", 1]]}, "__e": [["Des gars qui ont vu le film que je leur ai montré.", "Guys who watched the film I showed them.", 1], ["Mais je crois que je leur ai montré que ça pourrait changer.", "But I believe I gave them the premonition that there may be a shift of power.", 1], ["Eh bien, j'ai été pris dans mon travail et je leur ai montré des choses que je n'aurais pas dû avoir.", "Well, I got caught up in my work and showed them things I shouldn't have.", 1]]}, "et": {"__C": 4, "eux": {"__C": 1, "__e": [["Je suis allé après eux et leur ai montré mon gros trucs.", "I went after them and showed them my big stuff.", 1]]}, "sang": {"__C": 1, "__e": [["J'ai emmené mon peuple dans le Bois de Sang et leur ai montré comment nourrir les dieux, et depuis ce jour, la peste n'est pas revenue.", "I took my people into the Blood Wood and showed them how to feed the gods, and since that day the plague has not returned.", 1]]}, "__e": [["J'ai paniqué et leur ai montré ma bite.", "I panicked and showed them my dick.", 1], ["J'ai emmené mon peuple dans le Bois de Sang et leur ai montré comment nourrir les dieux, et depuis ce jour, la peste n'est pas revenue.", "I took my people into the Blood Wood and showed them how to feed the gods, and since that day the plague has not returned.", 1], ["Je suis allé après eux et leur ai montré mon gros trucs.", "I went after them and showed them my big stuff.", 1]]}, "__e": [["Des gars qui ont vu le film que je leur ai montré.", "Guys who watched the film I showed them.", 1], ["Mais je crois que je leur ai montré que ça pourrait changer.", "But I believe I gave them the premonition that there may be a shift of power.", 1], ["Eh bien, j'ai été pris dans mon travail et je leur ai montré des choses que je n'aurais pas dû avoir.", "Well, I got caught up in my work and showed them things I shouldn't have.", 1]]}, "__e": [["Je lui ai montré la montre.", "I showed her the watch.", 0], ["Je lui ai montré ma chambre.", "I showed her my room.", 0], ["Je lui ai montré qui était le patron.", "I showed him who's boss.", 0]]}, "a": {"__C": 3254, "nous": {"__C": 546, "il": {"__C": 119, "et": {"__C": 7, "__e": [["Nous devons rendre visite au fermier et il nous a montré le cochon.", "We got to visit the farmer and he showed us the pig.", 1], ["Il aurait peindre de grands tableaux, devenir auteur, mais il a choisi de s'en tenir à la BD. Et j'en suis très contente, car il l'a très bien fait, et il nous a montré... comment c'est possible.", "He could have been just a fine artist, he could have written books, but he actually chose to do it as a comic strip and I'm grateful to him for that because he did it so well and he showed how it could really be done.", 1], ["Et il nous a montré sa queue.", "And show us his tail. Oh!", 1]]}, "mais": {"__C": 2, "__e": [["Mais il nous a montré son kung-fu de l'envol, sa puissance...", "But he did show off a little", 1], ["Mais il nous a montré un avis de recherche.", "But he brought with him a wanted poster and passed it around.", 1]]}, "__e": [["Il nous a montré des photos.", "He showed us some pictures.", 0], ["Il nous a montré une photo de sa mère.", "He showed a photo of her mother to us.", 0], ["Il nous a montré la photo de sa mère.", "He showed us his mother's picture.", 0]]}, "elle": {"__C": 12, "enfin": {"__C": 1, "__e": [["On... on s'était perdus... et Mlle Mizuki nous a sortis de là. Enfin... elle nous a montré la sortie...", "We got lost for a bit, and then Miss Mizuki helped us out, and led us towards the exit, and'", 1]]}, "et": {"__C": 2, "__e": [["Anya était complice ? Victime. On est retournés voir Olga et elle nous a montré ça.", "We went back to see Olga, and she showed us this photo.", 1], ["Et ça a été le début d'un truc, elle a commencé à traîner avec nous et elle nous a montré ce qu'elle faisait pour commander sur scène.", "And that was the start of a thing where she hung with us and she showed us what she did to command on the stage.", 1], ["- et elle nous a montré...", "- and she showed us... - Enough, stop it!", 1]]}, "__e": [["- Ah si, elle nous a montré un truc.", "- Oh yes, she showed us something.", 1], ["On était à table... Elle nous a montré la balle, et elle a dit...", "We were sitting around and she pointed", 1], ["Elle nous a montré un joli chapeau.", "She showed us a beautiful hat.", 0]]}, "__e": [["On nous a montré toutes les photos de famille.", "They showed us all their family photos.", 0], ["Il nous a montré une photo de sa mère.", "He showed a photo of her mother to us.", 0], ["Il nous a montré la photo de sa mère.", "He showed us his mother's picture.", 0]]}, "vous": {"__C": 171, "il": {"__C": 37, "contrat": {"__C": 1, "__e": [["Il n'y a pas de contrat, il vous a montré un contrat?", "There's no contract. Did he show you a contract?", 1]]}, "et": {"__C": 2, "__e": [["Euh, mon associé, euh, a parlé avec vous plus tôt, et il vous a montré cette photo.", "Uh, my associate, uh, spoke with you earlier, and he showed you this photo.", 1], ["Et il vous a montré sa vrai nature et vous l'avez tué pour ça.", "And he showed you his real self and you killed him for it.", 1]]}, "__e": [["Il vous a montré la différence entre le bien et le mal. Vous n'êtes pas comme l'autre.", "You are not like the other one.", 1], ["Il vous a montré quoi, au fait ?", "by the way?", 1], ["il vous a montré qui il était.", "He showed you who he was.", 1]]}, "on": {"__C": 17, "aidé": {"__C": 1, "__e": [["- Mais je vous ai aidé. - On vous a montré les points de...", "- I gave vou the transport times...", 1]]}, "quand": {"__C": 3, "__e": [["Quand on vous a montré des photos, vous n'avez pas identifié Whitaker.", "Now, Mr. Hines, when you looked at the photo in the six-pack, you didn't pick Whitaker out.", 1], ["Quand on vous a montré ce palais, il devait être dévasté,", "When you first came here, it must have been disastrous,", 1], ["Vous avez souri quand on vous a montré ça.", "You were smiling when we showed you that.", 1]]}, "__e": [["Salut, les gars et les filles, on vous a montré les pas de base.", "Hola chicos and chicas, we've taught you the basic steps.", 1], ["D'accord, on vous a montré ce qu'on avait.", "Okay. We showed you ours.", 1], ["On vous a montré notre truc. Maintenant, c'est à votre tour.", "We've shown you ours, now you show us yours.", 1]]}, "__e": [["On vous a montré notre truc. Maintenant, c'est à votre tour.", "We've shown you ours, now you show us yours.", 1], ["Un film qui vous a montré un soir ce que pouvait être un père", "A movie you saw once that showed you what a father could be like.", 1], ["Ma femme vous a montré notre vie, mais elle a pas tout dit.", "I brought you guys here 'cause my wife showed you what our lives were like, but she left out some parts.", 1]]}, "il": {"__C": 276, "et": {"__C": 17, "famille": {"__C": 1, "__e": [["Soze a regardé sa famille et il a montré à ces hommes ce qu'était vraiment la volonté.", "Soze looks over the faces of his family. Then he showed these men of will what will really was.", 1]]}, "un": {"__C": 1, "__e": [["Il était numéro un et il a montré qu'il était connu lorsque le traité de paix de Paris n'avait pas encore été signé.", "He was number one and that way it was shown he was well known when the peace treaty of Paris had not been signed yet.", 1]]}, "__e": [["* ET IL A MONTRÉ MOI LA VOIE *", "* AND HE SHOWED ME THE WAY *", 1], ["Et il a montré le film à toute l'équipe.", "Then played it for the whole crew to see.", 1], ["Et il a montré son vrai visage.", "And then he showed his true face.", 1]]}, "mais": {"__C": 11, "sait": {"__C": 1, "__e": [["Il a fait de grosses erreurs. On le sait. Mais il a montré qu'il voulait changer.", "Look, he has made huge mistakes... we know that... but he's also shown a willingness to change.", 1]]}, "pas": {"__C": 1, "__e": [["Maître Wu a dit au départ, il voulait parler avec Maître Lu, il ne veut pas mais il a montré à Maître Lu une situation honteuse.", "Master Wu said initially he wanted to talk with Master Lu, he doesn't want but he showed Master Lu a disgraceful situation.", 1]]}, "__e": [["Mais il a montré son visage dans trop de lieux.", "But he had shown his face to too many places.", 1], ["Mais il a montré du respect et m'a fait un don.", "But the kid came with respect. He brought a donation.", 1], ["Tu as peut-être un mauvais cerveau, mais il a montré que tu ne peux pas avoir mauvais au cœur.", "You may have a bad brain, but he showed that you can't be bad in heart.", 1]]}, "__e": [["Il a montré qu'il avait de la vie en lui, à la fin.", "Showed he had some life in him in the end.", 1], ["Il a montré beaucoup d'habileté.", "He showed a lot of skill.", 0], ["Il a montré beaucoup de compétence.", "He showed a lot of skill.", 0]]}, "__e": [["On nous a montré toutes les photos de famille.", "They showed us all their family photos.", 0], ["Il nous a montré une photo de sa mère.", "He showed a photo of her mother to us.", 0], ["Il nous a montré la photo de sa mère.", "He showed us his mother's picture.", 0]]}, "m'a": {"__C": 2804, "il": {"__C": 716, "mais": {"__C": 10, "rejeté": {"__C": 1, "__e": [["J'étais mauvais, j'étais rejeté, mais il m'a montré la voie.", "I was wicked. I was blind. This is the man who showed me the way.", 1]]}, "parler": {"__C": 2, "__e": [["J'aurais dû t'en parler, mais il m'a montré des vidéos sur la Markovie.", "I know I should've told you, but he was showing me all sorts of bad stuff about Markovia.", 1], ["Evidemment, je n'ai pas pu lui parler, mais... il m'a montré cette photo de vous quand vous aviez 14 ans.", "Obviously, I didn't get to talk to him, but... he showed me this photo of you when you were 14 years old.", 1]]}, "__e": [["Evidemment, je n'ai pas pu lui parler, mais... il m'a montré cette photo de vous quand vous aviez 14 ans.", "Obviously, I didn't get to talk to him, but... he showed me this photo of you when you were 14 years old.", 1], ["\"Mais il m'a montré le droit chemin\"", "But he's the one who has shown me the right path.", 1], ["Mais il m'a montré la voie et... Je le pense aussi !", "But he did show me the way and that's what I'm sticking to.", 1]]}, "et": {"__C": 50, "suivi": {"__C": 2, "__e": [["Je l'ai suivi, et il m'a montré une mitrailleuse calibre 30.", "Their commander, Kentucky-born Korean-War veteran", 1]]}, "ému": {"__C": 2, "__e": [["Ça l'a ému et il m'a montré comment pirater de n'importe où.", "Told me to access from different places to keep from getting caught.", 1]]}, "__e": [["J'ai rencontré un homme étrange, et il m'a montré à utiliser un nouveau côté de mon pouvoir au moyen de ceci.", "I met an unusual man, and he showed me a new side to my ability, using this.", 1], ["Et je l'ai trouvé et il m'a montré la lumière.", "And I find him and then he shows me the truth.", 1], ["Il m'a donné le sac, et il m'a montré où il l'a trouvé.", "He gave me the bag, and he showed me where he found it.", 1]]}, "__e": [["Il m'a montré le chemin au palais.", "He showed me the way to the palace.", 0], ["Il m'a montré sa photo.", "He showed me his picture.", 0], ["Il m'a montré sa photo en secret.", "He secretly showed me her picture.", 0]]}, "elle": {"__C": 326, "et": {"__C": 29, "plage": {"__C": 1, "__e": [["Non, Chuy. Nous sommes allés sur la plage, et elle m'a montré ce qu'elle savait faire.", "I was at a business meeting down at the bank, trying to get our line of credit increased.", 1]]}, "vraiment": {"__C": 2, "__e": [["Je lui ai dit que si nous allions à Broadway, elle pourrait être une doublure si elle désirait vraiment, et elle m'a montré ce qu'elle a fait.", "She's one of the six dancers who accused Derek of sexual harassment. ♪ I'm not sorry, sorry I told her if we went to Broadway, she could be an understudy if she really wanted it, and she showed me that she did.", 1], ["Je lui ai dit que si nous allions à Broadway, elle pourrait être une doublure, si elle le voulait vraiment, et elle m'a montré qu'elle le voulait.", "I told her if we went to Broadway, she could be an understudy, if she really wanted it, and she showed me that she did.", 1]]}, "__e": [["Et elle m'a montré autre chose.", "And she showed me something else.", 1], ["Et elle m'a montré plein de choses aussi.", "And she taught me a heap of things, too, sir.", 1], ["Et elle m'a montré une photo de lui.", "She then showed me a photo of the priest.", 1]]}, "puis": {"__C": 7, "et": {"__C": 2, "__e": [["ELLE TRICHE, ET PUIS Elle m'a montré comment.", "SHE CHEATS, AND THEN SHE SHOWED ME HOW.", 1], ["Et puis, elle m'a montré les vues et les commentaires.", "Then she showed me. \"Look, Dad. Views, comments, and so on.\"", 1]]}, "vous": {"__C": 1, "__e": [["Anna m'a expliqué ce qu'elle pensait de vous, puis elle m'a montré des photos entre autres.", "Anna told me what she thought about you, showed me photos and stuff.", 1]]}, "__e": [["Anna m'a expliqué ce qu'elle pensait de vous, puis elle m'a montré des photos entre autres.", "Anna told me what she thought about you, showed me photos and stuff.", 1], ["Puis elle m'a montré la poupée avec mon visage.", "Then she showed me the doll with my face.", 1], ["Elle a pleuré, elle a essayé de me la cacher, puis elle m'a montré.", "She cried, and she tried to hide it from me, at first, and then she finally showed me.", 1]]}, "__e": [["Elle m'a montré sa chambre.", "She showed me her room.", 0], ["Elle m'a montré sa nouvelle voiture.", "She gave me a look at her new car.", 0], ["Elle m'a montré le cadeau qu'elle avait reçu de son petit ami.", "She showed me the present that she had received from her boyfriend.", 0]]}, "qui": {"__C": 77, "celui": {"__C": 5, "conseillée": {"__C": 2, "__e": [["C'lui qui m'a conseillée Celui qui m'a montré", "He gave me advice, Showed me the right path", 1], ["C'lui qui m'a conseillée Celui qui m'a montré Le chemin du salut C'est", "He gave me advice, Showed me the right path", 1]]}, "est": {"__C": 2, "__e": [["Il est Celui qui m'a montré, quand tu m'as repoussée, que ce n'était pas moi que tu blessais, mais toi.", "He's the one that showed me, when you cast me off, you weren't hurting me, you were hurting you.", 1], ["Le majordome Seo est celui qui m'a montré comment monter sur un vélo.", "Butler Seo taught me how to ride.", 1], ["Mark est celui qui m'a montré que j'avais encore plein de choses à vivre.", "Mark was the one that showed me that I still have so much more to live for.", 1]]}, "__e": [["Celui qui m'a montré que je pouvais être utile à la société, c'est un policier.", "The person who made me see that there was another way to be a useful member of society was a police officer.", 1], ["Le seul flic que j'ai vu, c'est celui qui m'a montré la porte et ils se ressemblent tous pour moi.", "Only copper I saw was the one that showed me the door and they all look the same to me.", 1], ["Mark est celui qui m'a montré que j'avais encore plein de choses à vivre.", "Mark was the one that showed me that I still have so much more to live for.", 1]]}, "personne": {"__C": 6, "la": {"__C": 2, "__e": [["La personne qui m'a montré cette astuce  était pompier.", "-But why did she start the other two fires?", 1], ["La personne qui m'a montré à faire le vernis était Yeon Ok.", "The person who taught me how to make glaze was Yeon Ok.", 1], ["♫ La personne qui m'a montré la lumière petit à petit... c'est toi ♫", "♬ The person who showed me the light bit by bit... is you ♬", 1]]}, "seule": {"__C": 3, "__e": [["La seule personne qui m'a montré de la pure misericorde.", "The only person who showed me pure kindness.", 1], ["Je l'ai tué comme un acte de gratitude ... envers la seule personne ... qui m'a montré de la gentillesse.", "I killed him as an act of gratitude... to that only person... who showed me kindness.", 1], ["Pour moi, tu étais la seule personne qui m'a montré de l'intérêt sans aucune raison.", "To me, you... were the only person who showed me interest without any reason.", 1]]}, "__e": [["Je ne suis pas sorti et j'ai baisé la première personne qui m'a montré une sorte d'attention.", "I didn't go out and fuck the first person that showed me some kind of attention.", 1], ["Pour moi, tu étais la seule personne qui m'a montré de l'intérêt sans aucune raison.", "To me, you... were the only person who showed me interest without any reason.", 1], ["♫ La personne qui m'a montré la lumière petit à petit... c'est toi ♫", "♬ The person who showed me the light bit by bit... is you ♬", 1]]}, "__e": [["C'est elle qui m'a montré tout ce qu'il y a de beau dans la vie.", "She showed me what is most beautiful in life.", 1], ["De tous mes enfants, tu es la seule qui m'a montré qu'il y avait du bon en moi.", "Of all my children, you're the only one that proves there's any good in me.", 1], ["J'ai rencontré l'homme qui m'a montré le chemin.", "I met the man, who showed me the way.", 0]]}, "__e": [["Elle m'a montré sa nouvelle voiture.", "She gave me a look at her new car.", 0], ["Le détective m'a montré une photo de ma femme et d'un autre homme.", "The detective showed me a picture of my wife and another man.", 0], ["Elle m'a montré le cadeau qu'elle avait reçu de son petit ami.", "She showed me the present that she had received from her boyfriend.", 0]]}, "s'est": {"__C": 689, "qui": {"__C": 11, "mari": {"__C": 1, "son": {"__C": 1, "__e": [["Non, à son mari, qui s'est montré ravi de ma visite.", "No, to the husband, And he said he'd be delighted to have me call.", 1]]}, "__e": [["Non, à son mari, qui s'est montré ravi de ma visite.", "No, to the husband, And he said he'd be delighted to have me call.", 1]]}, "homme": {"__C": 3, "seul": {"__C": 1, "__e": [["Mes principes m'ont poussée à choisir le seul homme qui s'est montré assez gentil pour prendre mon parti dans toute cette folie.", "As for me, taking my principle pleasure in lashing out at the one person who was decent enough to stand by me through all my foolishness.", 1]]}, "un": {"__C": 2, "__e": [["Puis par miracle, l'Amérique nous a envoyé un homme qui s'est montré largement à la hauteur de la tâche.", "And then something wonderful happened and we got, in return, from America, a man who proved more than capable of filling those enormous shoes. -Love our Count.", 1], ["Un homme qui s'est montré si capable de parler de si peu pendant si longtemps, qu'il produit désormais sa propre... émission de sport.", "A man who has proved so capable of talking about so little for so long is now the producer of his very own sports talk show.", 1]]}, "__e": [["Puis par miracle, l'Amérique nous a envoyé un homme qui s'est montré largement à la hauteur de la tâche.", "And then something wonderful happened and we got, in return, from America, a man who proved more than capable of filling those enormous shoes. -Love our Count.", 1], ["Mes principes m'ont poussée à choisir le seul homme qui s'est montré assez gentil pour prendre mon parti dans toute cette folie.", "As for me, taking my principle pleasure in lashing out at the one person who was decent enough to stand by me through all my foolishness.", 1], ["Un homme qui s'est montré si capable de parler de si peu pendant si longtemps, qu'il produit désormais sa propre... émission de sport.", "A man who has proved so capable of talking about so little for so long is now the producer of his very own sports talk show.", 1]]}, "__e": [["Non, à son mari, qui s'est montré ravi de ma visite.", "No, to the husband, And he said he'd be delighted to have me call.", 1], ["Et le type qui s'est montré ici, je n'ai jamais vu ce type avant.", "And the guy who showed up here, I've never even seen that guy before.", 1], ["Il y en a un qui s'est montré la nuit dernière.", "No, one showed up last night.", 1]]}, "il": {"__C": 258, "mais": {"__C": 17, "l'invitation": {"__C": 1, "__e": [["J'ai d'abord décliné l'invitation, mais il s'est montré si autoritaire que j'ai cédé.", "I declined the invitation at first, but he became very masterful, and I had no option.", 1]]}, "voulue": {"__C": 1, "__e": [["Ce n'est pas la décision que j'aurais voulue, mais il s'est montré juste.", "I still don't feel like I got the decision that I wanted, but he was as fair as he could be.", 1]]}, "__e": [["J'ai caché ce désir autant que je le pouvais, mais il s'est montré ?", "I hid that desire as much as I could but did it show?", 1], ["Mais il s'est montré froid.", "But he was cold.", 1], ["Mais il s'est montré.", "Um, he did show up, though.", 1]]}, "et": {"__C": 11, "joué": {"__C": 1, "__e": [["J'en ai joué et il s'est montré.", "I played it, and he came out.", 1]]}, "choses": {"__C": 2, "__e": [["On a vécu tant de choses, et il s'est montré si patient.", "We've been through so much, he's been so patient.", 1], ["Il n'est pas parfait, mais on a vécu tant de choses, et il s'est montré si patient.", "I know he's not perfect, but we've been through so much together and he's been so patient.", 1]]}, "__e": [["J'en ai joué et il s'est montré.", "I played it, and he came out.", 1], ["On a vécu tant de choses, et il s'est montré si patient.", "We've been through so much, he's been so patient.", 1], ["Il n'est pas parfait, mais on a vécu tant de choses, et il s'est montré si patient.", "I know he's not perfect, but we've been through so much together and he's been so patient.", 1]]}, "__e": [["Il s'est montré un jour avant ton retour, et il a dit qu'il était un ami.", "He showed up a day before your return and claimed to be your friend.", 1], ["Il y a deux jours, il s'est montré sur le pas de ma porte.", "Then two days ago, he shows up on my doorstep.", 1], ["Il s'est montré compatissant.", "He sympathized.", 0]]}, "ne": {"__C": 11, "personne": {"__C": 7, "et": {"__C": 1, "__e": [["Cela fait bientôt quatre heures que le vol d'Istanbul a atterri... et personne ne s'est montré.", "Sir... it's been close to four hours since the Istanbul flight landed... and no one has shown up.", 1], ["Quelqu'un a été blessé aussi gravement et personne ne s'est montré jusqu'à présent ?", "How could no one show up when their worker is severely injured? It's been so long.", 1], ["Et personne ne s'est montré capable à présent de lui faire oublier cette horreur!", "And nobody's been able to pry her loose from that incendiary b-O-M-B.", 1]]}, "jamais": {"__C": 1, "__e": [["En réalité, jamais personne ne s'est montré aussi honnête avec moi.", "The fact is you're more honest with me than anyone's ever been.", 1]]}, "__e": [["En réalité, jamais personne ne s'est montré aussi honnête avec moi.", "The fact is you're more honest with me than anyone's ever been.", 1], ["À l'époque, je pensais que cela allait être comme dans le passé, où personne ne s'est montré pour moi.", "Back then, I thought it was going to be like the past, where no one would show up for me.", 1], ["Personne ne s'est montré.", "No one showed up.", 0]]}, "il": {"__C": 2, "__e": [["Il ne s'est montré à aucune de ses dates de comparution, et il a dit adieu à sa caution.", "He didn't show for any of his court dates, and he skipped on his bond.", 1], ["Il ne s'est montré sur aucun des moniteurs de la sécurité.", "He hasn't shown up on any of the security monitors.", 1], ["Il ne s'est montré nulle part ? Ni au travail ?", "Well, has he shown up anywhere?", 1]]}, "__e": [["Aucun des deux ne s'est montré.", "Neither fighter has made his appearance.", 1], ["À l'époque, je pensais que cela allait être comme dans le passé, où personne ne s'est montré pour moi.", "Back then, I thought it was going to be like the past, where no one would show up for me.", 1], ["Personne ne s'est montré.", "No one showed up.", 0]]}, "__e": [["Le voleur s'est montré plus malin que la police et s'est enfui avec son butin.", "The thief outwitted the police and got away with his loot.", 0], ["Le président s'est montré ferme.", "The President took a hard line.", 0], ["Personne ne s'est montré.", "No one showed up.", 0]]}, "pas": {"__C": 1155, "même": {"__C": 27, "avez": {"__C": 2, "lui": {"__C": 2, "__e": [["Vous ne lui avez même pas montré!", "But you didn't even show her how to do it.", 1], ["Vous ne lui avez même pas montré votre enfant.", "You didn't even show your kid to him.", 1]]}, "__e": [["Vous ne lui avez même pas montré!", "But you didn't even show her how to do it.", 1], ["Vous ne lui avez même pas montré votre enfant.", "You didn't even show your kid to him.", 1]]}, "t'es": {"__C": 8, "ne": {"__C": 7, "__e": [["Tu ne t'es même pas montré à mon mariage.", "You didn't even show up at my wedding.", 1], ["Tu ne t'es même pas montré au mariage de ton frère.", "You didn't even show up at your brother's wedding.", 1], ["Tu es arrivé avant nous... et tu ne t'es même pas montré ?", "So you were here earlier than us?", 1]]}, "tu": {"__C": 1, "__e": [["Tu t'es même pas montré.", "You didn't even show up.", 1]]}, "__e": [["Tu ne t'es même pas montré à mon mariage.", "You didn't even show up at my wedding.", 1], ["Tu ne t'es même pas montré au mariage de ton frère.", "You didn't even show up at your brother's wedding.", 1], ["Tu es arrivé avant nous... et tu ne t'es même pas montré ?", "So you were here earlier than us?", 1]]}, "__e": [["Tu ne t'es même pas montré au mariage de ton frère.", "You didn't even show up at your brother's wedding.", 1], ["Je ne lui ai même pas montré ça.", "I didn't even have to show him this.", 1], ["Tu es arrivé avant nous... et tu ne t'es même pas montré ?", "So you were here earlier than us?", 1]]}, "s'est": {"__C": 261, "ne": {"__C": 249, "il": {"__C": 108, "__e": [["Nous l'avons invité à la fête mais il ne s'est pas montré.", "We invited him to the party, but he did not show up.", 0], ["Il ne s'est pas montré.", "He didn't show up.", 0], ["Je l'ai attendu pendant une heure, mais il ne s'est pas montré.", "I waited for an hour, but he didn't show up.", 0]]}, "qu'il": {"__C": 6, "__e": [["Je pensais qu'il serait venu me chercher à l'aéroport la nuit dernière, mais vu qu'il ne s'est pas montré, j'ai pris un taxi.", "WOMAN: I thought he'd pick me up at the airport last night, but when he didn't show, I had to take a cab.", 1], ["La police a appelé pour dire qu'ils l'ont trouvé, mais j'ai entendu dire qu'il ne s'est pas montré.", "The police called to say that they found him, but I heard he didn't show up.", 1], ["Elle a dit qu'il ne s'est pas montré, mais ce pourrait être le vrai père.", "She said he didn't show up, but it may be the real dad.", 1]]}, "__e": [["Nous l'avons invité à la fête mais il ne s'est pas montré.", "We invited him to the party, but he did not show up.", 0], ["Il ne s'est pas montré.", "He didn't show up.", 0], ["Je l'ai attendu pendant une heure, mais il ne s'est pas montré.", "I waited for an hour, but he didn't show up.", 0]]}, "il": {"__C": 7, "__e": [["Il s'est pas montré, et j'arrive pas à le joindre sur son portable.", "Didn't show up; I can't reach him on his cell.", 1], ["Il s'est pas montré, mais il est là-dedans.", "Ain't seen no sign of him, but he's in there.", 1], ["Il s'est pas montré depuis une semaine.", "Hasn't showed up in a week.", 1]]}, "__e": [["Nous l'avons invité à la fête mais il ne s'est pas montré.", "We invited him to the party, but he did not show up.", 0], ["Il ne s'est pas montré.", "He didn't show up.", 0], ["Je l'ai attendu pendant une heure, mais il ne s'est pas montré.", "I waited for an hour, but he didn't show up.", 0]]}, "n'a": {"__C": 73, "il": {"__C": 16, "pourquoi": {"__C": 1, "__e": [["Mais on sait pourquoi il n'a pas montré son visage à la caméra.", "We do know, however, why he didn't show his face to the camera.", 1]]}, "mais": {"__C": 2, "__e": [["Mais il n'a pas montré ses vrais sentiments.", "But he didn't even waver.", 1], ["Mais il n'a pas montré.", "But he didn't show.", 1], ["Mais il n'a pas montré son visage.", "But he never showed his face from the screen again.", 1]]}, "__e": [["Mais on sait pourquoi il n'a pas montré son visage à la caméra.", "We do know, however, why he didn't show his face to the camera.", 1], ["Il n'a pas montré son visage depuis un moment.", "He's not been showing face for quite a long time.", 1], ["Maintenant, il est 3 heures du matin et il n'a pas montré.", "Now it's 3 AM and he hasn't shown up.", 1]]}, "elle": {"__C": 8, "amie": {"__C": 1, "__e": [["Mon père voulait me caser avec elle, mais elle savait que j'avais déjà une petite amie, elle n'a pas montré le moindre intérêt envers moi.", "My father wanted to set her up with me, but she knew that I had a girlfriend already, she didn't show any interest in me.", 1]]}, "non": {"__C": 1, "__e": [["Non, elle n'a pas montré ses dents.", "Nope. She won't show her teeth.", 1]]}, "__e": [["Mais elle n'a pas montré de pièce d'identité.", "But she didn't show any ID.", 1], ["Non, elle n'a pas montré ses dents.", "Nope. She won't show her teeth.", 1], ["- Elle n'a pas montré.", "- She didn't show.", 1]]}, "__e": [["Il n'a pas montré son visage depuis un moment.", "He's not been showing face for quite a long time.", 1], ["Il a demandé comment cela pourrait être de l'amour alors qu'il n'a pas montré tout de lui-même ?", "He asked how it could be love when he doesn't show all of himself?", 1], ["Maintenant, il est 3 heures du matin et il n'a pas montré.", "Now it's 3 AM and he hasn't shown up.", 1]]}, "__e": [["Nous l'avons invité à la fête mais il ne s'est pas montré.", "We invited him to the party, but he did not show up.", 0], ["Il ne s'est pas montré.", "He didn't show up.", 0], ["Je l'ai attendu pendant une heure, mais il ne s'est pas montré.", "I waited for an hour, but he didn't show up.", 0]]}, "ont": {"__C": 538, "nous": {"__C": 62, "ils": {"__C": 27, "puis": {"__C": 2, "__e": [["Puis, ils nous ont montré comment casser un bras.", "Then they showed us how to break an arm.", 1], ["Puis ils nous ont montré le ciel.", "And they were pointing up to the sky.", 1]]}, "et": {"__C": 3, "__e": [["Un matin, on s'est levés, on a été au studio et ils nous ont montré leurs arrangements.", "There was a moment when we woke up in the morning, we went to the studio and checked the arrangements they made that night.", 1], ["Alors nous y somme allés et ils nous ont montré les ordres d'achat et de vente qui arrivaient... et c'était incroyable.", "So we walk in and they show us the buy and sell orders coming in.. and it's incredible.", 1], ["Nous leur avons dévoilé la gloire et l'amour de Dieu, et ils nous ont montré le Diable.", "And we showed them the glory and the love of God himself... and then they showed us the Devil.", 1]]}, "__e": [["Ils nous ont montré beaucoup de choses très jeunes.", "They showed us a lot of stuff real young.", 1], ["Mais ils nous ont montré ce qu'il nous fallait.", "No, but they showed us what we needed.", 1], ["Ils nous ont montré que sa tête.", "Mm. So they only showed us his face.", 1]]}, "et": {"__C": 4, "table": {"__C": 1, "__e": [["Ils ont étalé une carte sur la table et nous ont montré des X en rouge.", "and they put a map on the table and pointed with these red X's on the map.", 1]]}, "face": {"__C": 1, "__e": [["[ATEEZ, Jongho] BTOB ont chanté a capella à la compétition du face à face. Et nous ont montré ce que c'est le chant.", "So I'm so curious to find out how they planned to do their performance for the first round. [ATEEZ, Jong Ho]", 1]]}, "__e": [["Et merci à ceux qui ont découvert la série et nous ont montré leur support.", "And to those you have discovered our show and have been so supportive.", 1], ["Ils nous ont relevés et nous ont montré qu'on pouvait y arriver.", "They picked us up and showed us that we could do it.", 1], ["Mais ils sont venus faire cette compétition et nous ont montré beaucoup à apprendre.", "It was so cool. You're the best. - The best.", 1]]}, "__e": [["Ils nous ont montré beaucoup de choses très jeunes.", "They showed us a lot of stuff real young.", 1], ["Mais ils nous ont montré ce qu'il nous fallait.", "No, but they showed us what we needed.", 1], ["Ils nous ont montré que sa tête.", "Mm. So they only showed us his face.", 1]]}, "ils": {"__C": 73, "et": {"__C": 7, "cnn": {"__C": 1, "__e": [["L'annonce a été faite sur CNN, et ils ont montré une vidéo animée qui illustre comment le 757 s'est écrasé sur le Pentagone et a détruit 50 colonnes de soutien.", "The announcement was made on CNN, and they showed an animated video that illustrated how the 757 slammed into the Pentagon and took out 50 support columns.", 1]]}, "spécialement": {"__C": 1, "__e": [["Au lieu de quoi, 100 personnes, vos étudiants, sont venus, ont mis des affiches des décos et des costumes qui avaient préparé spécialement, et ils ont montré notre école sous son vrai jour.", "Instead, 100 people, your students, showed up, and they pulled out posters and decorations and costumes that they had made for such an event, and they showed our school exactly where it's at.", 1]]}, "__e": [["Et j'ai vu l'écran, et ils ont montré son nom et la police, et...", "And I saw the screen, and they showed his name and the police, and...", 1], ["J'y suis allé et ils ont montré...", "I got to go and Leno and they showed this...", 1], ["Et ils ont montré ça à la télé.", "I can't believe they even showed it on TV.", 1]]}, "puis": {"__C": 4, "et": {"__C": 3, "__e": [["Et puis ils ont montré leurs résultats de simulation, qui ont essentiellement atteint la limite de Shannon, et c'était incroyable.", "And then they showed their simulation results, which basically hit the Shannon limit, and it was amazing.", 1], ["Et puis... ils ont montré un extrait de notre série.", "And then... they show a clip of our show.", 1], ["et de cris, et puis... ils ont montré ce mec coupé en deux.", "and screaming, and then they show this guy who was cut in half?", 1]]}, "__e": [["Et puis... ils ont montré un extrait de notre série.", "And then... they show a clip of our show.", 1], ["et de cris, et puis... ils ont montré ce mec coupé en deux.", "and screaming, and then they show this guy who was cut in half?", 1], ["Puis ils ont montré une photo de lui, après sa mort.", "Then they showed the picture of him after he was gone.", 1]]}, "__e": [["Ils ont montré qu'il était avant.", "They always do it on television.", 1], ["Ils ont montré qui ils étaient vraiment.", "They have shown their true colors.", 1], ["Puis ils ont montré une photo de lui, après sa mort.", "Then they showed the picture of him after he was gone.", 1]]}, "études": {"__C": 31, "des": {"__C": 20, "plus": {"__C": 1, "__e": [["Et, en plus, des études ont montré que marcher réduit les risques de maladies cardio-vasculaire de 31%. Et...", "And, actually, studies have shown that walking reduces your risk of heart disease by 31%.", 1]]}, "sais": {"__C": 1, "__e": [["Tu sais, des études ont montré qu' en fait bailler augmente l'ennui.", "You know, studies show that yawning actually increases boredom.", 1]]}, "__e": [["Des études ont montré qu'il existe un lien entre le cancer et le stress.", "Studies have shown that there is a link to cancer and stress.", 1], ["Des études ont montré que même si un patient sait qu'il prend un faux médicament, ça peut quand même marcher.", "And that is proven by science. Some placebo studies have even shown when a patient knows they're taking a fake pill instead of the real thing, it can still work.", 1], ["Des études ont montré que les enfants de ton âge doivent dormir 8 à 12 heures, c'est ce que tu vas faire.", "Studies show that kids your age need between eight and twelve hours of sleep, and that's what you're going to do.", 1]]}, "les": {"__C": 3, "que": {"__C": 1, "__e": [["La méditation existe depuis des milliers d'années, mais c'est au cours des dernières décennies que les études ont montré que la méditation peut améliorer notre tolérance au stress.", "So people have practiced meditation for thousands of years, but it's really only in the last few decades that many studies have shown that meditation may increase our ability to tolerate stress.", 1]]}, "__e": [["Toutes les études ont montré que les ondes viennent d'une zone grande comme un mouchoir de poche.", "So far all source studies have shown the waves come from an area as large as one-sixth the planet's surface.", 1], ["Vous savez, les études ont montré... que l'eau chaude n'est pas plus efficace que l'eau froide.", "You know, studies have shown... that hot water is no more effective than cold water.", 1], ["Les études ont montré que Jésus a eu une mauvaise année.", "Studies show Jesus had a bad year.", 1]]}, "__e": [["Des études ont montré que même si un patient sait qu'il prend un faux médicament, ça peut quand même marcher.", "And that is proven by science. Some placebo studies have even shown when a patient knows they're taking a fake pill instead of the real thing, it can still work.", 1], ["Des études ont montré que les enfants de ton âge doivent dormir 8 à 12 heures, c'est ce que tu vas faire.", "Studies show that kids your age need between eight and twelve hours of sleep, and that's what you're going to do.", 1], ["...parce que ces études ont montré que de rester dans un mariage malheureux est la pire chose qu'on puisse faire à notre santé et à nos enfants.", "Because those studies have shown that staying in an unhappy marriage is the worst thing you can do for your health and for your children.", 1]]}, "__e": [["Des expériences ont montré que cette affirmation est correcte.", "Experiments have shown that this statement is correct.", 0], ["Trois étudiants ont couru sur le terrain de foot et ont montré leur cul à tous ceux qui étaient assis sur les gradins.", "Three students ran out onto the football field and mooned everyone sitting in the bleachers.", 0], ["Les examens ADN ont montré qu'il était innocent.", "DNA tests showed he was innocent.", 0]]}, "__e": [["On nous a montré toutes les photos de famille.", "They showed us all their family photos.", 0], ["Il nous a montré une photo de sa mère.", "He showed a photo of her mother to us.", 0], ["Il nous a montré la photo de sa mère.", "He showed us his mother's picture.", 0]]}, "délia": {"__C": 420, "avec": {"__C": 11, "toi": {"__C": 1, "avec": {"__C": 1, "cesse": {"__C": 1, "__e": [["Et cette même énergie que tant de gens ont puisé en moi à l'époque, fait qu'aujourd'hui je me fourvoie sans cesse... avec toi... avec Délia.", "That same compulsion that people nurtured in me then is what's making me... Making me screw everything up now. For you.", 1]]}, "__e": [["Et cette même énergie que tant de gens ont puisé en moi à l'époque, fait qu'aujourd'hui je me fourvoie sans cesse... avec toi... avec Délia.", "That same compulsion that people nurtured in me then is what's making me... Making me screw everything up now. For you.", 1]]}, "__e": [["Et cette même énergie que tant de gens ont puisé en moi à l'époque, fait qu'aujourd'hui je me fourvoie sans cesse... avec toi... avec Délia.", "That same compulsion that people nurtured in me then is what's making me... Making me screw everything up now. For you.", 1]]}, "parfait": {"__C": 1, "êtes": {"__C": 1, "vous": {"__C": 1, "__e": [["Vous êtes parfait avec Délia.", "You're great with Delia.", 1]]}, "__e": [["Vous êtes parfait avec Délia.", "You're great with Delia.", 1]]}, "__e": [["Vous êtes parfait avec Délia.", "You're great with Delia.", 1]]}, "chance": {"__C": 1, "la": {"__C": 1, "de": {"__C": 1, "__e": [["Vous avez de la chance avec Délia. Elle vous adore tant qu'elle s'en rend pas compte.", "And you're lucky with Delia because she's so crazy about you she can't tell.", 1]]}, "__e": [["Vous avez de la chance avec Délia. Elle vous adore tant qu'elle s'en rend pas compte.", "And you're lucky with Delia because she's so crazy about you she can't tell.", 1]]}, "__e": [["Vous avez de la chance avec Délia. Elle vous adore tant qu'elle s'en rend pas compte.", "And you're lucky with Delia because she's so crazy about you she can't tell.", 1]]}, "__e": [["Tu vois, j'ai parlé avec Délia et elle m'a dit de laisser Melinda tranquille, parce qu'elle fait beaucoup pour la communauté,", "Look, I talked to Delia and she said, look, Cut Melinda some slack, ok, because she does so much For the community,", 1], ["Vous avez de la chance avec Délia. Elle vous adore tant qu'elle s'en rend pas compte.", "And you're lucky with Delia because she's so crazy about you she can't tell.", 1], ["Alors, si Sam et toi avez envie de venir dîner à la maison avec Délia et moi, quand vous serez prêts, fais-moi signe.", "So, if you and Sam would like to come over and share a meal with Delia and I... whenever you're ready, just let me know.", 1]]}, "de": {"__C": 27, "part": {"__C": 2, "la": {"__C": 2, "de": {"__C": 2, "__e": [["- de la part de Délia.", "- It's... from Delia.", 1], ["C'est de la part de Délia et moi. C'est le moins que l'on pouvait faire après ce que vous avez vécu. Et bien, on l'apprécie vraiment et maintenant on est tous les deux si heureux ici.", "*******", 1]]}, "__e": [["- de la part de Délia.", "- It's... from Delia.", 1], ["C'est de la part de Délia et moi. C'est le moins que l'on pouvait faire après ce que vous avez vécu. Et bien, on l'apprécie vraiment et maintenant on est tous les deux si heureux ici.", "*******", 1]]}, "__e": [["- de la part de Délia.", "- It's... from Delia.", 1], ["C'est de la part de Délia et moi. C'est le moins que l'on pouvait faire après ce que vous avez vécu. Et bien, on l'apprécie vraiment et maintenant on est tous les deux si heureux ici.", "*******", 1]]}, "parler": {"__C": 2, "vous": {"__C": 1, "venu": {"__C": 1, "__e": [["Je suis venu vous parler de Délia Rivers.", "I wanted to ask you about Delia Rivers.", 1]]}, "__e": [["Je suis venu vous parler de Délia Rivers.", "I wanted to ask you about Delia Rivers.", 1]]}, "voudrait": {"__C": 1, "elle": {"__C": 1, "__e": [["Vanessa Thompson. Elle voudrait parler de Délia à Jack.", "Vanessa Thompson wants to speak to Jack about Delia.", 1]]}, "__e": [["Vanessa Thompson. Elle voudrait parler de Délia à Jack.", "Vanessa Thompson wants to speak to Jack about Delia.", 1]]}, "__e": [["Je suis venu vous parler de Délia Rivers.", "I wanted to ask you about Delia Rivers.", 1], ["Vanessa Thompson. Elle voudrait parler de Délia à Jack.", "Vanessa Thompson wants to speak to Jack about Delia.", 1]]}, "source": {"__C": 3, "la": {"__C": 3, "si": {"__C": 1, "__e": [["Si la source de Délia n'était pas Diego Mondesi, alors qui est-ce?", "Look, if Delia's source isn't Diego Mondesi, then who is it?", 1]]}, "passe": {"__C": 1, "__e": [["- Passe la source de Délia.", "- Pull up Delia's source file.", 1]]}, "__e": [["Si la source de Délia n'était pas Diego Mondesi, alors qui est-ce?", "Look, if Delia's source isn't Diego Mondesi, then who is it?", 1], ["- Passe la source de Délia.", "- Pull up Delia's source file.", 1], ["Nous savons que c'était vous qui étiez la source de Délia.", "Now we know... that you were Delia's source.", 1]]}, "__e": [["Si la source de Délia n'était pas Diego Mondesi, alors qui est-ce?", "Look, if Delia's source isn't Diego Mondesi, then who is it?", 1], ["- Passe la source de Délia.", "- Pull up Delia's source file.", 1], ["Nous savons que c'était vous qui étiez la source de Délia.", "Now we know... that you were Delia's source.", 1]]}, "__e": [["Et les visions de la mort de quelqu'un, de Délia, je pense.", "And weird visions of someone's death, I think, Delia's.", 1], ["Nous savons que c'était vous qui étiez la source de Délia.", "Now we know... that you were Delia's source.", 1], ["C'est de la part de Délia et moi. C'est le moins que l'on pouvait faire après ce que vous avez vécu. Et bien, on l'apprécie vraiment et maintenant on est tous les deux si heureux ici.", "*******", 1]]}, "à": {"__C": 18, "donné": {"__C": 1, "rien": {"__C": 1, "n'ai": {"__C": 1, "__e": [["Je n'ai rien donné à Délia.", "- I didn't give her anything.", 1]]}, "__e": [["Je n'ai rien donné à Délia.", "- I didn't give her anything.", 1]]}, "__e": [["Je n'ai rien donné à Délia.", "- I didn't give her anything.", 1]]}, "cheval": {"__C": 1, "un": {"__C": 1, "promis": {"__C": 1, "__e": [["- Tu as promis un cheval à Délia.", "-You also promised della a horse.", 1]]}, "__e": [["- Tu as promis un cheval à Délia.", "-You also promised della a horse.", 1]]}, "__e": [["- Tu as promis un cheval à Délia.", "-You also promised della a horse.", 1]]}, "dire": {"__C": 2, "pouvoir": {"__C": 1, "j'aimerais": {"__C": 1, "__e": [["Et le pire dans tout ça c'est que j'aimerais pouvoir dire à Délia et Ned qu'il est là.", "And the worst part is that I wish I could tell della and ned that he's here.", 1]]}, "__e": [["Et le pire dans tout ça c'est que j'aimerais pouvoir dire à Délia et Ned qu'il est là.", "And the worst part is that I wish I could tell della and ned that he's here.", 1]]}, "allons": {"__C": 1, "hé": {"__C": 1, "__e": [["D'accord, hé, allons dire à Délia de faire attention à ses arrières.", "All right, hey, let's go tell Delia to watch her back.", 1]]}, "__e": [["D'accord, hé, allons dire à Délia de faire attention à ses arrières.", "All right, hey, let's go tell Delia to watch her back.", 1]]}, "__e": [["D'accord, hé, allons dire à Délia de faire attention à ses arrières.", "All right, hey, let's go tell Delia to watch her back.", 1], ["Tu veux le dire à Délia ou je le fais ?", "You want to tell della or should I?", 1], ["Et le pire dans tout ça c'est que j'aimerais pouvoir dire à Délia et Ned qu'il est là.", "And the worst part is that I wish I could tell della and ned that he's here.", 1]]}, "__e": [["Monte cette soupe à Délia pendant que je fais son chèque à Matt.", "Take this soup up to Delia and I'll write Matt his check.", 1], ["Maintenant, au risque d'un décès, puis-je suggérer que peut-être tu devrais en parler à Délia ?", "Now, at the risk of certain death, can I suggest that maybe this is something you should tell Delia about?", 1], ["Et le pire dans tout ça c'est que j'aimerais pouvoir dire à Délia et Ned qu'il est là.", "And the worst part is that I wish I could tell della and ned that he's here.", 1]]}, "que": {"__C": 12, "crois": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu crois que Délia n'est pas prête ?", "You think Delia's not ready for this?", 1]]}, "__e": [["Tu crois que Délia n'est pas prête ?", "You think Delia's not ready for this?", 1]]}, "j'ignorais": {"__C": 1, "__e": [["J'ignorais que Délia pensait à des choses pareilles.", "I had no idea Delia was even thinking about stuff like this.", 1]]}, "pas": {"__C": 2, "veut": {"__C": 1, "ne": {"__C": 1, "__e": [["Non, Ça ne m'intéresse pas et ton père ne veut pas que Délia y joue.", "I'm not into the killing. Neither is your dad. He asked me not to let della play these games.", 1]]}, "__e": [["Non, Ça ne m'intéresse pas et ton père ne veut pas que Délia y joue.", "I'm not into the killing. Neither is your dad. He asked me not to let della play these games.", 1]]}, "vraiment": {"__C": 1, "veux": {"__C": 1, "__e": [["Ils ne me regarderont jamais plus de la même manière et je ne veux vraiment pas que Délia le sache.", "They'll never look at me the same, and I definitely don't want della to know.", 1]]}, "__e": [["Ils ne me regarderont jamais plus de la même manière et je ne veux vraiment pas que Délia le sache.", "They'll never look at me the same, and I definitely don't want della to know.", 1]]}, "__e": [["Ils ne me regarderont jamais plus de la même manière et je ne veux vraiment pas que Délia le sache.", "They'll never look at me the same, and I definitely don't want della to know.", 1], ["Non, Ça ne m'intéresse pas et ton père ne veut pas que Délia y joue.", "I'm not into the killing. Neither is your dad. He asked me not to let della play these games.", 1]]}, "__e": [["Ils ne me regarderont jamais plus de la même manière et je ne veux vraiment pas que Délia le sache.", "They'll never look at me the same, and I definitely don't want della to know.", 1], ["Non, Ça ne m'intéresse pas et ton père ne veut pas que Délia y joue.", "I'm not into the killing. Neither is your dad. He asked me not to let della play these games.", 1], ["D'après ce que Délia m'a montré, c'est toute une tempête. Ces pauvres gens ont besoin de nous.", "From what Delia tells me, this is a hell of a storm.", 1]]}, "et": {"__C": 10, "sam": {"__C": 2, "emmener": {"__C": 1, "voulait": {"__C": 1, "__e": [["Nina voulait emmener Sam et Délia nous a pas donné le choix.", "Well, Nina wanted to take Sam, and Delia made big eyes.", 1]]}, "__e": [["Nina voulait emmener Sam et Délia nous a pas donné le choix.", "Well, Nina wanted to take Sam, and Delia made big eyes.", 1]]}, "__e": [["Sam et Délia n'ont mangé que deux beignets chacun.", "Sam only had two doughnuts, and Delia only ran two lights.", 1], ["Nina voulait emmener Sam et Délia nous a pas donné le choix.", "Well, Nina wanted to take Sam, and Delia made big eyes.", 1]]}, "clandestin": {"__C": 1, "atelier": {"__C": 1, "un": {"__C": 1, "__e": [["Je dirige un atelier clandestin et Délia est ma meilleure ouvrière.", "Ah, you don't realize I'm operating a sweatshop in the basement and Delia is my best sewer.", 1]]}, "__e": [["Je dirige un atelier clandestin et Délia est ma meilleure ouvrière.", "Ah, you don't realize I'm operating a sweatshop in the basement and Delia is my best sewer.", 1]]}, "__e": [["Je dirige un atelier clandestin et Délia est ma meilleure ouvrière.", "Ah, you don't realize I'm operating a sweatshop in the basement and Delia is my best sewer.", 1]]}, "polo": {"__C": 1, "marco": {"__C": 1, "__e": [["- Marco. - Polo. Et Délia s'est enfin fait ce groupe d'amies si important pour une petite fille.", "And Delia finally made herself that group of girlfriends  so important to a little girl's youth.", 1]]}, "__e": [["- Marco. - Polo. Et Délia s'est enfin fait ce groupe d'amies si important pour une petite fille.", "And Delia finally made herself that group of girlfriends  so important to a little girl's youth.", 1]]}, "__e": [["Ephram parti et Délia avec ses amies, j'ai l'impression de vivre seul.", "With Ephram gone and Delia always with her friends, I feel like I live alone.", 1], ["Nina voulait emmener Sam et Délia nous a pas donné le choix.", "Well, Nina wanted to take Sam, and Delia made big eyes.", 1], ["Mais d'un autre côté... Tu fais exactement la même chose avec Ned et Délia.", "But then on the other hand... you've been doing exactly that yourself with ned and delia.", 1]]}, "m'appelle": {"__C": 15, "je": {"__C": 15, "__e": [["Je m'appelle Délia.", "I'm Delia.", 1]]}, "__e": [["Je m'appelle Délia.", "I'm Delia.", 1]]}, "__e": [["Alors, si Sam et toi avez envie de venir dîner à la maison avec Délia et moi, quand vous serez prêts, fais-moi signe.", "So, if you and Sam would like to come over and share a meal with Delia and I... whenever you're ready, just let me know.", 1], ["C'est de la part de Délia et moi. C'est le moins que l'on pouvait faire après ce que vous avez vécu. Et bien, on l'apprécie vraiment et maintenant on est tous les deux si heureux ici.", "*******", 1], ["Tu sais, Délia, je regrette presque que tu n'aies pas une grande soeur, parce que tu arrives à un âge où on se pose un tas de questions, et je ne suis probablement pas la personne à qui tu voudras les poser.", "You know Delia lately I've been wishing that you had an older sister because you're coming to an age where there are so many things you're gonna want to know and I'm probably not the person you're gonna want to ask.", 1]]}, "bangkok": {"__C": 1086, "à": {"__C": 558, "est": {"__C": 14, "fusco": {"__C": 1, "di": {"__C": 1, "__e": [["Ton Di Fusco est à Bangkok, et il y restera.", "Your Di Fusco is in Bangkok and he will stay there...", 1]]}, "__e": [["Ton Di Fusco est à Bangkok, et il y restera.", "Your Di Fusco is in Bangkok and he will stay there...", 1]]}, "on": {"__C": 4, "__e": [["On est à Bangkok, en Thaïlande !", "Here's Bangkok, Thailand!", 1], ["On est à Bangkok ?", "Chow, we're in Bangkok?", 1], ["On est à Bangkok, là ?", "Are we in Bangkok, here?", 1]]}, "__e": [["On est à Bangkok, là ?", "Are we in Bangkok, here?", 1], ["Mon fils est à Bangkok avec le colonel, bande de cons.", "My son is in Bangkok with the colonel, fuckwits.", 1], ["Et si on prenait du temps libre demain tant qu'on est à Bangkok ?", "Then why don't we enjoy some free time tomorrow while we're in Bangkok?", 1]]}, "bienvenue": {"__C": 5, "__e": [["Bienvenue à Bangkok, M. Kahale.", "Welcome to Bangkok, Mr. Kahale.", 1], ["Bienvenue à Bangkok.", "Welcome to Bangkok.", 1], ["Bienvenue à Bangkok. Je vous souhaite un bon séjour.", "Welcome to Bangkok, we hope you enjoy your stay.", 1]]}, "j'étais": {"__C": 6, "l'aéroport": {"__C": 1, "de": {"__C": 1, "__e": [["Écoute ! J'arrive de l'aéroport. J'étais à Bangkok.", "Listen, I just received from Bangkok airport.", 1]]}, "__e": [["Écoute ! J'arrive de l'aéroport. J'étais à Bangkok.", "Listen, I just received from Bangkok airport.", 1]]}, "quand": {"__C": 1, "ça": {"__C": 1, "__e": [["J'ai toujours voulu faire ça quand j'étais à Bangkok.", "I always wanted to try this whenever I was in Bangkok.", 1]]}, "__e": [["Cela me rappelle quand j'étais à Bangkok.", "It reminds me of when I was in Bangkok.", 1], ["J'ai toujours voulu faire ça quand j'étais à Bangkok.", "I always wanted to try this whenever I was in Bangkok.", 1]]}, "__e": [["Écoute ! J'arrive de l'aéroport. J'étais à Bangkok.", "Listen, I just received from Bangkok airport.", 1], ["Cela me rappelle quand j'étais à Bangkok.", "It reminds me of when I was in Bangkok.", 1], ["J'ai toujours voulu faire ça quand j'étais à Bangkok.", "I always wanted to try this whenever I was in Bangkok.", 1]]}, "__e": [["Il était venu à Bangkok Avec un cirque.. Mais il est impossible de diriger une famille De ce que l'on fait dans un cirque", "He had come to Bangkok with a traveling circus but it's impossible to run a family from what one makes in a circus.", 1], ["Mais depuis que je suis à Bangkok, on ne se voit que de temps en temps.", "But after I came to Bangkok,we see each other once in a while.", 1], ["Ce week-end, il se rend à Bangkok pour un enterrement de vie de garçon, mais il ne veut pas aller avec un garde du corps.", "He's going to Bangkok this weekend for a bachelor party, and he won't take a bodyguard.", 1]]}, "de": {"__C": 201, "provenance": {"__C": 3, "en": {"__C": 3, "713": {"__C": 1, "__e": [["Vol 713 en provenance de Bangkok. Nguyen et Chanh, tous deux d'origine vietnamienne.", "- Here, chief 713 flight from Bangkok Nguyen and chan, both vietnamese", 1]]}, "pcv": {"__C": 1, "__e": [["C'est un PCV en provenance de Bangkok, en Thaïlande.", "It's a collect call from Bangkok, Thailand", 1]]}, "__e": [["Le vol 1171 en provenance de Bangkok a atteri.", "Flight 1171 has landed from Bangkok.", 1], ["Un clandestin trouvé dans la soute du AP476 en provenance de Bangkok.", "These people are in transport container. He flew with Kings 8:00", 1], ["C'est un PCV en provenance de Bangkok, en Thaïlande.", "It's a collect call from Bangkok, Thailand", 1]]}, "__e": [["Le vol 1171 en provenance de Bangkok a atteri.", "Flight 1171 has landed from Bangkok.", 1], ["Un clandestin trouvé dans la soute du AP476 en provenance de Bangkok.", "These people are in transport container. He flew with Kings 8:00", 1], ["C'est un PCV en provenance de Bangkok, en Thaïlande.", "It's a collect call from Bangkok, Thailand", 1]]}, "reviens": {"__C": 3, "je": {"__C": 2, "__e": [["Je reviens de Bangkok où je tournais mon film.", "- I've just been in Bangkok... - Yes. - ...shooting my movie...", 1], ["Je reviens de Bangkok.", "I just got back from Bangkok.", 1]]}, "tu": {"__C": 1, "alors": {"__C": 1, "__e": [["- Alors tu reviens de Bangkok ?", "-So you were in Bangkok?", 1]]}, "__e": [["- Alors tu reviens de Bangkok ?", "-So you were in Bangkok?", 1]]}, "__e": [["Je reviens de Bangkok où je tournais mon film.", "- I've just been in Bangkok... - Yes. - ...shooting my movie...", 1], ["Je reviens de Bangkok.", "I just got back from Bangkok.", 1], ["- Alors tu reviens de Bangkok ?", "-So you were in Bangkok?", 1]]}, "police": {"__C": 13, "la": {"__C": 11, "contacté": {"__C": 1, "__e": [["On a contacté la police de Bangkok pour savoir à quoi il tourne.", "We faxed the police in Bangkok to get a line on his twist.", 1]]}, "par": {"__C": 3, "__e": [["Jordie a été retenu 4 jours par la police de Bangkok pour un visa expiré ? Ça semble exagéré.", "Jordie Black was held by Bangkok police for four days on an expired visa?", 1], ["À l'heure actuelle, on est recherchés par la police de Bangkok.", "As it is, we are wanted by Bangkok Police.", 1], ["J'ai été arrêté en juin 2015 par la police de Bangkok.", "I was arrested in June 2015 by police from Bangkok.", 1]]}, "__e": [["Nous attendons des informations de la police de Bangkok.", "We're waiting on some information from the Bangkok Police anyway.", 1], ["On a contacté la police de Bangkok pour savoir à quoi il tourne.", "We faxed the police in Bangkok to get a line on his twist.", 1], ["Honnêtement, croyez-vous que nous, ou la police de Bangkok, pensons que c'est vous qui avez fait ça ?", "- Do you honestly think that we, or the Bangkok Police for that matter, really think that you did this?", 1]]}, "maya": {"__C": 1}, "__e": [["Nous attendons des informations de la police de Bangkok.", "We're waiting on some information from the Bangkok Police anyway.", 1], ["On a contacté la police de Bangkok pour savoir à quoi il tourne.", "We faxed the police in Bangkok to get a line on his twist.", 1], ["Honnêtement, croyez-vous que nous, ou la police de Bangkok, pensons que c'est vous qui avez fait ça ?", "- Do you honestly think that we, or the Bangkok Police for that matter, really think that you did this?", 1]]}, "__e": [["Non, ton ex-femme m'a dit qu'elle reçoit des fleurs venant de Bangkok tout les ans, le jour... de la mort de ton fils.", "I mean, your ex-wife said she gets flowers from Bangkok on the anniversary... of your son's death.", 1], ["Vous êtes la seule à pouvoir le persuader de rester avec les enfants jusqu'à ce que l'armée revienne de Bangkok pour protéger le palais.", "You are only one who can persuade him to stay with children until army returns to Bangkok and palace is secure.", 1], ["Je ne plaisante jamais en ce qui concerne les fantômes, ou les bijoux. Où tu l'as trouvé ? Dans une boutique de souvenirs à l'aéroport de Bangkok.", "You're the best friend I've ever had and probably... ever will have.", 1]]}, "c'est": {"__C": 6, "oui": {"__C": 1, "__e": [["Oui, c'est Bangkok.", "Aye, laddie. That's Bangkok all right.", 1]]}, "maman": {"__C": 1, "regardez": {"__C": 1, "__e": [["Regardez, maman, c'est Bangkok !", "Mother! Look, there's Bangkok.", 1]]}, "__e": [["Regardez, maman, c'est Bangkok !", "Mother! Look, there's Bangkok.", 1]]}, "après": {"__C": 1, "__e": [["Après c'est Bangkok puis Tokyo !", "After that it's Bangkok and then Tokyo!", 1]]}, "__e": [["Après c'est Bangkok puis Tokyo !", "After that it's Bangkok and then Tokyo!", 1], ["Ça, c'est Bangkok, pour toi ?", "Is this shit hole your Bangkok?", 1], ["Si vous ne le tenez pas encore... c'est Bangkok qui le tient.", "If you haven't found him by now... I'm afraid Bangkok has him.", 1]]}, "pour": {"__C": 37, "part": {"__C": 3, "criminel": {"__C": 1, "le": {"__C": 1, "__e": [["Le criminel part pour Bangkok la semaine prochaine sous un faux nom.", "The perpetrator is saying he's flying into Bangkok, next week - under another name.", 1]]}, "__e": [["Le criminel part pour Bangkok la semaine prochaine sous un faux nom.", "The perpetrator is saying he's flying into Bangkok, next week - under another name.", 1]]}, "elle": {"__C": 1, "__e": [["Elle part pour Bangkok avec Noi !", "She's running away with Noi to Bangkok!", 1]]}, "__e": [["\"Emmanuelle\". Si ce titre n'évoque rien pour vous, si vous ne voyez aucun rapport entre Emmanuelle et un avion qui part pour Bangkok, demandez à vos amis, ils vous expliqueront.", "If this title does not mean anything to you, if you don't see a connection between Emmanuelle and a Bangkok-bound plane, ask your friends, they'll explain it to you.", 1], ["Elle part pour Bangkok avec Noi !", "She's running away with Noi to Bangkok!", 1], ["Le criminel part pour Bangkok la semaine prochaine sous un faux nom.", "The perpetrator is saying he's flying into Bangkok, next week - under another name.", 1]]}, "vol": {"__C": 4, "premier": {"__C": 1, "le": {"__C": 1, "__e": [["Reste à l'ambassade jusqu'à ce qu'on te donne ton passeport et prends le premier vol pour Bangkok.", "Laura, stay in the embassy until they give you a new passport and get on the first flight to Bangkok!", 1]]}, "__e": [["Reste à l'ambassade jusqu'à ce qu'on te donne ton passeport et prends le premier vol pour Bangkok.", "Laura, stay in the embassy until they give you a new passport and get on the first flight to Bangkok!", 1]]}, "ce": {"__C": 1, "pendant": {"__C": 1, "__e": [["Pendant ce vol pour Bangkok, vous n'allez pas servir de crabe ?", "Our flight to Bangkok We won't be served with chilled crab! shall we?", 1]]}, "__e": [["Pendant ce vol pour Bangkok, vous n'allez pas servir de crabe ?", "Our flight to Bangkok We won't be served with chilled crab! shall we?", 1]]}, "__e": [["Sur le vol pour Bangkok...", "On the flight to Bangkok...", 1], ["Pendant ce vol pour Bangkok, vous n'allez pas servir de crabe ?", "Our flight to Bangkok We won't be served with chilled crab! shall we?", 1], ["Reste à l'ambassade jusqu'à ce qu'on te donne ton passeport et prends le premier vol pour Bangkok.", "Laura, stay in the embassy until they give you a new passport and get on the first flight to Bangkok!", 1]]}, "s'envole": {"__C": 3, "et": {"__C": 1, "dollars": {"__C": 1, "__e": [["Il en a peut-être eu seulement un peu marre d'être parfait, il sort cent mille dollars et s'envole pour Bangkok.", "Maybe he cracked under the pressure of being Mr. Perfect. Grabbed $100,000 and jetted off to Bangkok.", 1]]}, "__e": [["Il en a peut-être eu seulement un peu marre d'être parfait, il sort cent mille dollars et s'envole pour Bangkok.", "Maybe he cracked under the pressure of being Mr. Perfect. Grabbed $100,000 and jetted off to Bangkok.", 1]]}, "malcolm": {"__C": 1, "__e": [["Malcolm s'envole pour Bangkok demain soir.", "Malcolm is flying to Bangkok tomorrow night.", 1]]}, "__e": [["Malcolm s'envole pour Bangkok demain soir.", "Malcolm is flying to Bangkok tomorrow night.", 1], ["Alex décide d'être un héros, il cache l'argent de ses clients, puis s'envole pour Bangkok.", "Alex decides to be a hero, and he hides a bunch of his clients' money, then flies off to Bangkok.", 1], ["Il en a peut-être eu seulement un peu marre d'être parfait, il sort cent mille dollars et s'envole pour Bangkok.", "Maybe he cracked under the pressure of being Mr. Perfect. Grabbed $100,000 and jetted off to Bangkok.", 1]]}, "__e": [["Le criminel part pour Bangkok la semaine prochaine sous un faux nom.", "The perpetrator is saying he's flying into Bangkok, next week - under another name.", 1], ["Ce matin, vous avez acheté un ticket pour Bangkok. L'avion part dans deux heures. De qui avez-vous peur ?", "Who are you afraid of?", 1], ["Autre chose, en témoignage de mon respect. Un chèque et de l'argent de poche pour Bangkok. - Je vous en prie.", "And as a token of my esteem, a check and pocket money for Bangkok.", 1]]}, "a": {"__C": 15, "suis": {"__C": 1, "je": {"__C": 1, "allo": {"__C": 1, "__e": [["Et monsieur qui téléphone. 'Allo, je suis a Bangkok, en Thaïlande.", "And out of the blue, our hero calls I'm in Bangkok...", 1]]}, "__e": [["Et monsieur qui téléphone. 'Allo, je suis a Bangkok, en Thaïlande.", "And out of the blue, our hero calls I'm in Bangkok...", 1]]}, "__e": [["Et monsieur qui téléphone. 'Allo, je suis a Bangkok, en Thaïlande.", "And out of the blue, our hero calls I'm in Bangkok...", 1]]}, "est": {"__C": 1, "copine": {"__C": 1, "ma": {"__C": 1, "__e": [["Ma copine est a Bangkok et tu sais ou est ma clé !", "I don't have my key. My roommate is in Bangkok. And you know where my key is, right?", 1]]}, "__e": [["Ma copine est a Bangkok et tu sais ou est ma clé !", "I don't have my key. My roommate is in Bangkok. And you know where my key is, right?", 1]]}, "__e": [["Ma copine est a Bangkok et tu sais ou est ma clé !", "I don't have my key. My roommate is in Bangkok. And you know where my key is, right?", 1]]}, "voyage": {"__C": 1, "votre": {"__C": 1, "pendant": {"__C": 1, "__e": [["Pendant votre voyage a Bangkok, l'alimentation et l'hôtel sera gratuit.", "Your Bangkok trip, eating lodging is free.", 1]]}, "__e": [["Pendant votre voyage a Bangkok, l'alimentation et l'hôtel sera gratuit.", "Your Bangkok trip, eating lodging is free.", 1]]}, "__e": [["Pendant votre voyage a Bangkok, l'alimentation et l'hôtel sera gratuit.", "Your Bangkok trip, eating lodging is free.", 1]]}, "__e": [["J'ai travaillé avec l'un d'eux à Lisbonne, et j'ai entendu parlé d'un autre a Bangkok.", "I worked with one in Lisbon, and I heard about another in Bangkok.", 1], ["Il a accepté, mais avant le début de la saison, il a combattu a Bangkok dans un championnat militaire et a été exclu.", "He agreed but before the season began, he fought in Bangkok at the Military Championships and received a ban.", 1], ["Ma copine est a Bangkok et tu sais ou est ma clé !", "I don't have my key. My roommate is in Bangkok. And you know where my key is, right?", 1]]}, "sur": {"__C": 7, "missile": {"__C": 1, "le": {"__C": 1, "lancez": {"__C": 1, "__e": [["Lancez le missile sur Bangkok immédiatement", "Fire the missile at Bangkok immediately.", 1]]}, "__e": [["Lancez le missile sur Bangkok immédiatement", "Fire the missile at Bangkok immediately.", 1]]}, "__e": [["Lancez le missile sur Bangkok immédiatement", "Fire the missile at Bangkok immediately.", 1]]}, "sceptique": {"__C": 1, "j'étais": {"__C": 1, "__e": [["J'étais sceptique sur Bangkok mais je l'ai fait.", "I didn't want to be in Bangkok, but I went.", 1]]}, "__e": [["J'étais sceptique sur Bangkok mais je l'ai fait.", "I didn't want to be in Bangkok, but I went.", 1]]}, "aussi": {"__C": 1, "travaillaient": {"__C": 1, "ils": {"__C": 1, "__e": [["Ils travaillaient aussi sur Bangkok Knights, et le temps a commencé à leur manquer.", "They were also developing Bangkok Knights, so they really started to run out of time.", 1]]}, "__e": [["Ils travaillaient aussi sur Bangkok Knights, et le temps a commencé à leur manquer.", "They were also developing Bangkok Knights, so they really started to run out of time.", 1]]}, "__e": [["Ils travaillaient aussi sur Bangkok Knights, et le temps a commencé à leur manquer.", "They were also developing Bangkok Knights, so they really started to run out of time.", 1]]}, "__e": [["Il pleut sur Bangkok aujourd'hui.", "It's raining all over Bangkok.", 1], ["J'étais sceptique sur Bangkok mais je l'ai fait.", "I didn't want to be in Bangkok, but I went.", 1], ["Vous allez devoir partir sur Bangkok.", "You have to go to Bangkok.", 1]]}, "__e": [["Mais depuis que je suis à Bangkok, on ne se voit que de temps en temps.", "But after I came to Bangkok,we see each other once in a while.", 1], ["Ce week-end, il se rend à Bangkok pour un enterrement de vie de garçon, mais il ne veut pas aller avec un garde du corps.", "He's going to Bangkok this weekend for a bachelor party, and he won't take a bodyguard.", 1], ["Bangkok est la capitale de la Thaïlande.", "Bangkok is the capital of Thailand.", 0]]}, "birman": {"__C": 125, "un": {"__C": 9, "a-t-il": {"__C": 1, "y": {"__C": 1}}, "c'est": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais c'est un Birman.", "But he is burmese.", 1]]}, "__e": [["C'est un birman, non ?", "It's a Burmese, right?", 1], ["Mais c'est un Birman.", "But he is burmese.", 1]]}, "pas": {"__C": 2, "n'était": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'était pas un Birman, c'est sûr.", "He was definitely not Burmese.", 1]]}, "__e": [["Ce n'était pas un Birman, c'est sûr.", "He was definitely not Burmese.", 1]]}, "__e": [["Pas un Birman ganté cependant.", "Not a Burmese though.", 1], ["Ce n'était pas un Birman, c'est sûr.", "He was definitely not Burmese.", 1]]}, "__e": [["Trop grand pour un Birman.", "Kinda tall to be a Burmese.", 1], ["Il avait un birman qui souffrait d'un dédoublement de la personnalité.", "Yeah. He had a Burmese.", 1], ["Ce n'était pas un Birman, c'est sûr.", "He was definitely not Burmese.", 1]]}, "s": {"__C": 4, "__e": [["S. Birman", "Serafima Birman.", 1], ["S. Birman Son fils Vladimir : P. Kadotchikov", "A black cloud is forming A bloody dawn approaching", 1], ["- S. BIRMAN La nièce", "- S. BIRMAN Niece", 1]]}, "en": {"__C": 6, "s'habillait": {"__C": 1, "il": {"__C": 1, "quand": {"__C": 1, "__e": [["Quand il s'habillait en Birman, il en avait vraiment l'air.", "When he dressed as a native, he looked exactly like one.", 1]]}, "__e": [["Quand il s'habillait en Birman, il en avait vraiment l'air.", "When he dressed as a native, he looked exactly like one.", 1]]}, "__e": [["Quand il s'habillait en Birman, il en avait vraiment l'air.", "When he dressed as a native, he looked exactly like one.", 1]]}, "bonsoir": {"__C": 1, "disais": {"__C": 1, "vous": {"__C": 1, "__e": [["- Pardon ? - Je vous disais \"bonsoir\" en birman.", "- I beg your pardon?", 1]]}, "__e": [["- Pardon ? - Je vous disais \"bonsoir\" en birman.", "- I beg your pardon?", 1]]}, "__e": [["- Pardon ? - Je vous disais \"bonsoir\" en birman.", "- I beg your pardon?", 1]]}, "noël": {"__C": 2, "joyeux": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est \"Joyeux Noël\" en Birman.", "That's Merry Christmas in Burmese.", 1]]}, "appris": {"__C": 1, "__e": [["Tu as appris \"Joyeux Noël\" en Birman.", "You learned \"Merry Christmas\" in, Burmese.", 1]]}, "__e": [["C'est \"Joyeux Noël\" en Birman.", "That's Merry Christmas in Burmese.", 1], ["Tu as appris \"Joyeux Noël\" en Birman.", "You learned \"Merry Christmas\" in, Burmese.", 1]]}, "__e": [["C'est \"Joyeux Noël\" en Birman.", "That's Merry Christmas in Burmese.", 1], ["Tu as appris \"Joyeux Noël\" en Birman.", "You learned \"Merry Christmas\" in, Burmese.", 1]]}, "__e": [["Tu as appris \"Joyeux Noël\" en Birman.", "You learned \"Merry Christmas\" in, Burmese.", 1], ["- Pardon ? - Je vous disais \"bonsoir\" en birman.", "- I beg your pardon?", 1], ["La Birmanie est appelée « Myanmar » en birman.", "Burma is called \"Myanmar\" in Burmese.", 0]]}, "monsieur": {"__C": 7, "de": {"__C": 1, "invitation": {"__C": 1, "__e": [["Invitation de Monsieur Birman pour deux personnes, hôtel de Mamounia,", "Invitation by Mr Birman for two persons, Mamounia hotel,", 1]]}, "__e": [["Invitation de Monsieur Birman pour deux personnes, hôtel de Mamounia,", "Invitation by Mr Birman for two persons, Mamounia hotel,", 1]]}, "pas": {"__C": 1, "vous": {"__C": 1, "sûr": {"__C": 1, "__e": [["Bien sûr vous, pas Monsieur Birman !", "Of course, you, not Mr Birman!", 1]]}, "__e": [["Bien sûr vous, pas Monsieur Birman !", "Of course, you, not Mr Birman!", 1]]}, "__e": [["Bien sûr vous, pas Monsieur Birman !", "Of course, you, not Mr Birman!", 1]]}, "pour": {"__C": 1, "l'arrivée": {"__C": 1, "à": {"__C": 1, "__e": [["Peut-être, mais à l'arrivée, pour Monsieur Birman, le client qui invite, il faut absolument que je me fasse passer pour la fille de Tourville.", "Maybe, but still, for Mr Birman, the client who's inviting, I absolutely need to pretend I'm de Tourville's daughter.", 1]]}, "__e": [["Peut-être, mais à l'arrivée, pour Monsieur Birman, le client qui invite, il faut absolument que je me fasse passer pour la fille de Tourville.", "Maybe, but still, for Mr Birman, the client who's inviting, I absolutely need to pretend I'm de Tourville's daughter.", 1]]}, "__e": [["Peut-être, mais à l'arrivée, pour Monsieur Birman, le client qui invite, il faut absolument que je me fasse passer pour la fille de Tourville.", "Maybe, but still, for Mr Birman, the client who's inviting, I absolutely need to pretend I'm de Tourville's daughter.", 1]]}, "__e": [["Peut-être, mais à l'arrivée, pour Monsieur Birman, le client qui invite, il faut absolument que je me fasse passer pour la fille de Tourville.", "Maybe, but still, for Mr Birman, the client who's inviting, I absolutely need to pretend I'm de Tourville's daughter.", 1], ["Monsieur Birman, cela est tout à fait naturel avec un client, encore plus lorsqu'il s'agit d'un ami tel que vous.", "Mr Birman, it's quite natural with a client, even more when it's a friend like you.", 1], ["Si c'est pour hier soir que tu dis ça, alors là tu te mets le doigt dans l'œil, parce que c'est monsieur Birman que je cherchais.", "If you're talking about last night, then you're completely mistaken, because I was looking for Mr. Birman.", 1]]}, "python": {"__C": 6, "un": {"__C": 4, "être": {"__C": 1, "semble": {"__C": 1, "__e": [["Cela semble être un python birman.", "That appears to be a Burmese python.", 1]]}, "__e": [["Cela semble être un python birman.", "That appears to be a Burmese python.", 1]]}, "dirait": {"__C": 1, "on": {"__C": 1, "__e": [["On dirait un python birman.", "Like a Burmese python.", 1]]}, "__e": [["On dirait un python birman.", "Like a Burmese python.", 1]]}, "__e": [["Un python birman du nom de Krueger.", "A Burmese python named Krueger.", 1], ["On dirait un python birman.", "Like a Burmese python.", 1], ["Cela semble être un python birman.", "That appears to be a Burmese python.", 1]]}, "d'un": {"__C": 1, "réplique": {"__C": 1, "une": {"__C": 1, "__e": [["Tu as même une réplique d'un python birman albinos, comme Jake.", "Oh, cool. You even got a replica albino Burmese python like Jake.", 1]]}, "__e": [["Tu as même une réplique d'un python birman albinos, comme Jake.", "Oh, cool. You even got a replica albino Burmese python like Jake.", 1]]}, "__e": [["Tu as même une réplique d'un python birman albinos, comme Jake.", "Oh, cool. You even got a replica albino Burmese python like Jake.", 1]]}, "mon": {"__C": 1, "__e": [["Mon python birman, il... il s'est glissé sous la barrière.", "My Burmese, uh, python, he just... he slithered under the gate.", 1]]}, "__e": [["Cela semble être un python birman.", "That appears to be a Burmese python.", 1], ["Tu as même une réplique d'un python birman albinos, comme Jake.", "Oh, cool. You even got a replica albino Burmese python like Jake.", 1], ["Mon python birman, il... il s'est glissé sous la barrière.", "My Burmese, uh, python, he just... he slithered under the gate.", 1]]}, "peuple": {"__C": 5, "le": {"__C": 3, "aider": {"__C": 1, "chiang": {"__C": 1, "__e": [["Chaque tendon du corps de Teddy était concentré pour sauver l'accord Chiang aider le peuple birman", "Everysinewin Teddy'sbody was focused on saving the Chiang deal. And helping the Burmese people.", 1]]}, "__e": [["Chaque tendon du corps de Teddy était concentré pour sauver l'accord Chiang aider le peuple birman", "Everysinewin Teddy'sbody was focused on saving the Chiang deal. And helping the Burmese people.", 1]]}, "libère": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Et qu'on libère le peuple Birman de son régime fasciste.", "And we got to free the Burmese people from their oppressive regime.", 1]]}, "__e": [["Et qu'on libère le peuple Birman de son régime fasciste.", "And we got to free the Burmese people from their oppressive regime.", 1]]}, "__e": [["Chaque tendon du corps de Teddy était concentré pour sauver l'accord Chiang aider le peuple birman", "Everysinewin Teddy'sbody was focused on saving the Chiang deal. And helping the Burmese people.", 1], ["Et qu'on libère le peuple Birman de son régime fasciste.", "And we got to free the Burmese people from their oppressive regime.", 1], ["Le peuple birman a envoyé un émissaire pour négocier la paix.", "The Myanmar people sent an envoy to negotiate for peace.", 1]]}, "moines": {"__C": 1, "__e": [["Révérends moines, peuple birman!", "Reverend monks, the Burmese people!", 1]]}, "du": {"__C": 1, "traitement": {"__C": 1, "du": {"__C": 1, "__e": [["On devrait écrire à l'ONU et à Amnesty International pour leur faire part du traitement du peuple birman par les militaires.", "Should write to the UN and Amnesty International to inform them treatment of the Burmese people by the military.", 1]]}, "__e": [["On devrait écrire à l'ONU et à Amnesty International pour leur faire part du traitement du peuple birman par les militaires.", "Should write to the UN and Amnesty International to inform them treatment of the Burmese people by the military.", 1]]}, "__e": [["On devrait écrire à l'ONU et à Amnesty International pour leur faire part du traitement du peuple birman par les militaires.", "Should write to the UN and Amnesty International to inform them treatment of the Burmese people by the military.", 1]]}, "__e": [["Et qu'on libère le peuple Birman de son régime fasciste.", "And we got to free the Burmese people from their oppressive regime.", 1], ["On devrait écrire à l'ONU et à Amnesty International pour leur faire part du traitement du peuple birman par les militaires.", "Should write to the UN and Amnesty International to inform them treatment of the Burmese people by the military.", 1], ["Le peuple birman a envoyé un émissaire pour négocier la paix.", "The Myanmar people sent an envoy to negotiate for peace.", 1]]}, "__e": [["Parlez-vous birman ?", "Do you speak Burmese?", 0], ["J'apprends le birman.", "I'm learning Burmese.", 0], ["Tu parles birman ?", "Do you speak Burmese?", 0]]}, "meldrick": {"__C": 94, "pas": {"__C": 3, "sais": {"__C": 2, "ne": {"__C": 2, "je": {"__C": 2, "__e": [["Je ne sais pas, Meldrick.", "I don't know, Meldrick.", 1]]}, "__e": [["Je ne sais pas, Meldrick.", "I don't know, Meldrick.", 1]]}, "__e": [["Je ne sais pas, Meldrick.", "I don't know, Meldrick.", 1]]}, "fiche": {"__C": 1, "m'en": {"__C": 1, "ne": {"__C": 1, "__e": [["Eh bien, moi je ne m'en fiche pas, Meldrick.", "Well, it is to me, Meldrick.", 1]]}, "__e": [["Eh bien, moi je ne m'en fiche pas, Meldrick.", "Well, it is to me, Meldrick.", 1]]}, "__e": [["Eh bien, moi je ne m'en fiche pas, Meldrick.", "Well, it is to me, Meldrick.", 1]]}, "__e": [["Je ne sais pas, Meldrick.", "I don't know, Meldrick.", 1], ["Eh bien, moi je ne m'en fiche pas, Meldrick.", "Well, it is to me, Meldrick.", 1]]}, "salut": {"__C": 3, "__e": [["- Salut Meldrick !", "- Hey! Meldrick!", 1], ["Salut Meldrick, où est Crosetti ?", "Hey, Meldrick, where's Crosetti?", 1]]}, "à": {"__C": 4, "menti": {"__C": 1, "j'ai": {"__C": 1, "mais": {"__C": 1, "__e": [["Mais j'ai menti à Meldrick.", "But I lied to Meldrick.", 1]]}, "__e": [["Mais j'ai menti à Meldrick.", "But I lied to Meldrick.", 1]]}, "__e": [["Mais j'ai menti à Meldrick.", "But I lied to Meldrick.", 1]]}, "doré": {"__C": 1, "stylo": {"__C": 1, "un": {"__C": 1, "__e": [["Avant qu'elle se fasse opérer une dernière fois, elle a pris la main de ma mère et elle a dit : \" Achète un stylo doré à Meldrick \".", "Before she went into surgery for the last time, she took my mother's hand and she said, \"Buy Meldrick a gold pen.\"", 1]]}, "__e": [["Avant qu'elle se fasse opérer une dernière fois, elle a pris la main de ma mère et elle a dit : \" Achète un stylo doré à Meldrick \".", "Before she went into surgery for the last time, she took my mother's hand and she said, \"Buy Meldrick a gold pen.\"", 1]]}, "__e": [["Avant qu'elle se fasse opérer une dernière fois, elle a pris la main de ma mère et elle a dit : \" Achète un stylo doré à Meldrick \".", "Before she went into surgery for the last time, she took my mother's hand and she said, \"Buy Meldrick a gold pen.\"", 1]]}, "demandez": {"__C": 2, "__e": [["Demandez à Meldrick.", "Ask Meldrick.", 1]]}, "__e": [["Demandez à Meldrick.", "Ask Meldrick.", 1], ["Mais j'ai menti à Meldrick.", "But I lied to Meldrick.", 1], ["Avant qu'elle se fasse opérer une dernière fois, elle a pris la main de ma mère et elle a dit : \" Achète un stylo doré à Meldrick \".", "Before she went into surgery for the last time, she took my mother's hand and she said, \"Buy Meldrick a gold pen.\"", 1]]}, "aussi": {"__C": 2, "toi": {"__C": 1, "à": {"__C": 1, "joyeux": {"__C": 1}, "__e": [["Joyeux Nöel à toi aussi, Meldrick.", "Merry Christmas to you too, Meldrick.", 1]]}, "__e": [["Joyeux Nöel à toi aussi, Meldrick.", "Merry Christmas to you too, Meldrick.", 1]]}, "tien": {"__C": 1, "le": {"__C": 1, "bien": {"__C": 1, "__e": [["- J'aime bien le tien aussi, Meldrick.", "- I like yours too, Meldrick.", 1]]}, "__e": [["- J'aime bien le tien aussi, Meldrick.", "- I like yours too, Meldrick.", 1]]}, "__e": [["- J'aime bien le tien aussi, Meldrick.", "- I like yours too, Meldrick.", 1]]}, "__e": [["Joyeux Nöel à toi aussi, Meldrick.", "Merry Christmas to you too, Meldrick.", 1], ["- J'aime bien le tien aussi, Meldrick.", "- I like yours too, Meldrick.", 1]]}, "foutre": {"__C": 2, "faire": {"__C": 2, "te": {"__C": 2, "va": {"__C": 2, "__e": [["- Va te faire foutre, Meldrick.", "- Meldrick, go to hell.", 1]]}, "__e": [["- Va te faire foutre, Meldrick.", "- Meldrick, go to hell.", 1]]}, "__e": [["- Va te faire foutre, Meldrick.", "- Meldrick, go to hell.", 1]]}, "__e": [["- Va te faire foutre, Meldrick.", "- Meldrick, go to hell.", 1]]}, "avec": {"__C": 2, "voyez": {"__C": 1, "__e": [["- Voyez avec Meldrick.", "- Check with Meldrick.", 1]]}, "loin": {"__C": 1, "plus": {"__C": 1, "le": {"__C": 1, "__e": [["Il a joué à celui qui pissait le plus loin avec Meldrick.", "He got into a \"mine's bigger than yours\" with Lewis.", 1]]}, "__e": [["Il a joué à celui qui pissait le plus loin avec Meldrick.", "He got into a \"mine's bigger than yours\" with Lewis.", 1]]}, "__e": [["Il a joué à celui qui pissait le plus loin avec Meldrick.", "He got into a \"mine's bigger than yours\" with Lewis.", 1]]}, "__e": [["- Voyez avec Meldrick.", "- Check with Meldrick.", 1], ["Il a joué à celui qui pissait le plus loin avec Meldrick.", "He got into a \"mine's bigger than yours\" with Lewis.", 1]]}, "__e": [["Stan, est-ce que je t'ai dit que Meldrick et moi, allons acheter un bar ?", "Stan, have I told you Meldrick and I are buying a bar?", 1], ["Meldrick et moi, on te respecte, t'admire tellement qu'on a décidé de te donner une partie de notre nouveau bar.", "Meldrick and I respect and admire you so much, we've decided to give you a small piece of our new place.", 1], ["Avant qu'elle se fasse opérer une dernière fois, elle a pris la main de ma mère et elle a dit : \" Achète un stylo doré à Meldrick \".", "Before she went into surgery for the last time, she took my mother's hand and she said, \"Buy Meldrick a gold pen.\"", 1]]}, "lakhan": {"__C": 63, "de": {"__C": 3, "secours": {"__C": 1, "de": {"__C": 1, "force": {"__C": 1, "__e": [["Ce'st probablement une force de secours de Lakhan.", "It's probably a relief force from Lakhan.", 1]]}, "__e": [["Ce'st probablement une force de secours de Lakhan.", "It's probably a relief force from Lakhan.", 1]]}, "__e": [["Ce'st probablement une force de secours de Lakhan.", "It's probably a relief force from Lakhan.", 1]]}, "yadav": {"__C": 1, "de": {"__C": 1, "l'emplacement": {"__C": 1, "__e": [["Avinash me demandait L'emplacement... de Yadav de Lakhan je n'ai pas fait tell lui.", "Avinash asked me where Lakhan Yadav was. I didn't tell him.", 1]]}, "__e": [["Avinash me demandait L'emplacement... de Yadav de Lakhan je n'ai pas fait tell lui.", "Avinash asked me where Lakhan Yadav was. I didn't tell him.", 1]]}, "__e": [["Avinash me demandait L'emplacement... de Yadav de Lakhan je n'ai pas fait tell lui.", "Avinash asked me where Lakhan Yadav was. I didn't tell him.", 1]]}, "l'argent": {"__C": 1, "de": {"__C": 1, "live": {"__C": 1, "__e": [["Quand vous live de l'argent de Lakhan, vous ne pensez pas de cooling de ? .", "When you live off Lakhan's money, you don't think about that.", 1]]}, "__e": [["Quand vous live de l'argent de Lakhan, vous ne pensez pas de cooling de ? .", "When you live off Lakhan's money, you don't think about that.", 1]]}, "__e": [["Quand vous live de l'argent de Lakhan, vous ne pensez pas de cooling de ? .", "When you live off Lakhan's money, you don't think about that.", 1]]}, "__e": [["Ce'st probablement une force de secours de Lakhan.", "It's probably a relief force from Lakhan.", 1], ["Avinash me demandait L'emplacement... de Yadav de Lakhan je n'ai pas fait tell lui.", "Avinash asked me where Lakhan Yadav was. I didn't tell him.", 1], ["Quand vous live de l'argent de Lakhan, vous ne pensez pas de cooling de ? .", "When you live off Lakhan's money, you don't think about that.", 1]]}, "tell": {"__C": 2, "et": {"__C": 1, "aller": {"__C": 1, "__e": [["Aller et tell Lakhan à least je viens !", "Go tell Lakhan.", 1]]}, "__e": [["Aller et tell Lakhan à least je viens !", "Go tell Lakhan.", 1]]}, "__e": [["Tell Lakhan cela", "Tell that to Lakhan.", 1], ["Aller et tell Lakhan à least je viens !", "Go tell Lakhan.", 1]]}, "called": {"__C": 2, "quelqu'un": {"__C": 1, "pour": {"__C": 1, "looking": {"__C": 1, "__e": [["\"Shankar, je looking pour quelqu'un called Lakhan Yadav. De Patna", "Shankar, I am looking for a guy named Lakhan Yadav from Patna.", 1]]}, "__e": [["\"Shankar, je looking pour quelqu'un called Lakhan Yadav. De Patna", "Shankar, I am looking for a guy named Lakhan Yadav from Patna.", 1]]}, "__e": [["\"Shankar, je looking pour quelqu'un called Lakhan Yadav. De Patna", "Shankar, I am looking for a guy named Lakhan Yadav from Patna.", 1]]}, "secteur": {"__C": 1, "son": {"__C": 1, "de": {"__C": 1, "__e": [["Le leader d'opposition de Bihar Sujan Singh called me de quelque part ll a dit qu'un des les hommes de main de son secteur called Lakhan... l'a enlevé par-dessus les différences de political", "The leader of the opposition in Bihar, Sujan Singh, called me. He said that a certain Lakhan... kidnapped him for political reasons.", 1]]}, "__e": [["Le leader d'opposition de Bihar Sujan Singh called me de quelque part ll a dit qu'un des les hommes de main de son secteur called Lakhan... l'a enlevé par-dessus les différences de political", "The leader of the opposition in Bihar, Sujan Singh, called me. He said that a certain Lakhan... kidnapped him for political reasons.", 1]]}, "__e": [["Le leader d'opposition de Bihar Sujan Singh called me de quelque part ll a dit qu'un des les hommes de main de son secteur called Lakhan... l'a enlevé par-dessus les différences de political", "The leader of the opposition in Bihar, Sujan Singh, called me. He said that a certain Lakhan... kidnapped him for political reasons.", 1]]}, "__e": [["\"Shankar, je looking pour quelqu'un called Lakhan Yadav. De Patna", "Shankar, I am looking for a guy named Lakhan Yadav from Patna.", 1], ["Le leader d'opposition de Bihar Sujan Singh called me de quelque part ll a dit qu'un des les hommes de main de son secteur called Lakhan... l'a enlevé par-dessus les différences de political", "The leader of the opposition in Bihar, Sujan Singh, called me. He said that a certain Lakhan... kidnapped him for political reasons.", 1]]}, "à": {"__C": 6, "prend": {"__C": 1, "me": {"__C": 1, "please": {"__C": 1, "__e": [["Me lui... prendre please me prend à Lakhan ll a enlevé quelque chose du vôtre ?", "take me to him Please take me to Lakhan. Did he steal something that belongs to you? Yes.", 1]]}, "__e": [["Me lui... prendre please me prend à Lakhan ll a enlevé quelque chose du vôtre ?", "take me to him Please take me to Lakhan. Did he steal something that belongs to you? Yes.", 1]]}, "__e": [["Me lui... prendre please me prend à Lakhan ll a enlevé quelque chose du vôtre ?", "take me to him Please take me to Lakhan. Did he steal something that belongs to you? Yes.", 1]]}, "prendre": {"__C": 1, "vous": {"__C": 1, "brother": {"__C": 1, "__e": [["\"Brother, vous prendre à Lakhan.", "Brother, I'm taking you to Lakhan.", 1]]}, "__e": [["\"Brother, vous prendre à Lakhan.", "Brother, I'm taking you to Lakhan.", 1]]}, "__e": [["\"Brother, vous prendre à Lakhan.", "Brother, I'm taking you to Lakhan.", 1]]}, "téléphone": {"__C": 2, "le": {"__C": 2, "donner": {"__C": 2, "__e": [["\"Tiwari, donner le téléphone à Lakhan. Lakhan...", "Tiwari, give Lakhan the phone.", 1], ["Donner le téléphone à Lakhan, rapide", "Quickly give the phone to Lakhan.", 1]]}, "__e": [["\"Tiwari, donner le téléphone à Lakhan. Lakhan...", "Tiwari, give Lakhan the phone.", 1], ["Donner le téléphone à Lakhan, rapide", "Quickly give the phone to Lakhan.", 1]]}, "__e": [["\"Tiwari, donner le téléphone à Lakhan. Lakhan...", "Tiwari, give Lakhan the phone.", 1], ["Donner le téléphone à Lakhan, rapide", "Quickly give the phone to Lakhan.", 1]]}, "__e": [["Il cache quelque part environ ll est le only l'un qui lead de boîte nous à Lakhan", "He's hiding somewhere, around here. He is the only one who can lead us to Lakhan.", 1], ["Me lui... prendre please me prend à Lakhan ll a enlevé quelque chose du vôtre ?", "take me to him Please take me to Lakhan. Did he steal something that belongs to you? Yes.", 1], ["C'était mon fils cela ils ont transmis à Lakhan ! Votre bail will est arrangé par demain je fais que je peux il était si close à moi... quand Lakhan l'a porté loin dans ma présence .", "They gave Lakhan my son!", 1]]}, "où": {"__C": 2, "là": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est là où Lakhan est ?", "- I understand. Is Lakhan there?", 1]]}, "__e": [["C'est là où Lakhan est ?", "- I understand. Is Lakhan there?", 1]]}, "__e": [["Où Lakhan... est-il ? Tell me !", "Where is Lakhan?", 1], ["C'est là où Lakhan est ?", "- I understand. Is Lakhan there?", 1]]}, "is": {"__C": 4, "name": {"__C": 4, "my": {"__C": 4, "__e": [["\"My Name is Lakhan.\" Tu n'es plus que l'oncle Anil.", "\"My Name is Lakhan...\" Now you're Anil uncle.", 1], ["\"My Name is Lakhan\", c'est du passé.", "\"My Name Is Lakhan\" is a thing of the past.", 1]]}, "__e": [["\"My Name is Lakhan.\" Tu n'es plus que l'oncle Anil.", "\"My Name is Lakhan...\" Now you're Anil uncle.", 1], ["\"My Name is Lakhan\", c'est du passé.", "\"My Name Is Lakhan\" is a thing of the past.", 1]]}, "__e": [["\"My Name is Lakhan.\" Tu n'es plus que l'oncle Anil.", "\"My Name is Lakhan...\" Now you're Anil uncle.", 1], ["\"My Name is Lakhan\", c'est du passé.", "\"My Name Is Lakhan\" is a thing of the past.", 1]]}, "__e": [["Me lui... prendre please me prend à Lakhan ll a enlevé quelque chose du vôtre ?", "take me to him Please take me to Lakhan. Did he steal something that belongs to you? Yes.", 1], ["C'était mon fils cela ils ont transmis à Lakhan ! Votre bail will est arrangé par demain je fais que je peux il était si close à moi... quand Lakhan l'a porté loin dans ma présence .", "They gave Lakhan my son!", 1], ["C'était mon fils cela ils ont transmis à Lakhan ! Votre bail will est arrangé par demain je fais que je peux il était si close à moi... quand Lakhan l'a porté loin dans ma présence .", "They gave Lakhan my son!", 1]]}, "bientã´t": {"__C": 56, "va": {"__C": 5, "on": {"__C": 1, "__e": [["On va bientÃ´t partir!", "We're ready to go!", 1], ["Un problÃ¨me dont on va bientÃ´t s'occuper.", "That's just a loose end that we're gonna take care of very soon.", 1]]}, "il": {"__C": 2, "s'accroche": {"__C": 1, "s'il": {"__C": 1, "__e": [["MÃªme s'il s'accroche, il va bientÃ´t partir.", "Even though he's holding on... He would be gone soon.", 1]]}, "__e": [["MÃªme s'il s'accroche, il va bientÃ´t partir.", "Even though he's holding on... He would be gone soon.", 1]]}, "__e": [["Il va bientÃ´t faire sombre.", "Be dark before long.", 1], ["MÃªme s'il s'accroche, il va bientÃ´t partir.", "Even though he's holding on... He would be gone soon.", 1]]}, "famille": {"__C": 1, "ta": {"__C": 1, "dans": {"__C": 1, "__e": [["Quelqu'un dans ta famille va bientÃ´t mourir.", "Someone in your family will soon die.", 1]]}, "__e": [["Quelqu'un dans ta famille va bientÃ´t mourir.", "Someone in your family will soon die.", 1]]}, "__e": [["Quelqu'un dans ta famille va bientÃ´t mourir.", "Someone in your family will soon die.", 1]]}, "__e": [["Il va bientÃ´t faire sombre.", "Be dark before long.", 1], ["MÃªme s'il s'accroche, il va bientÃ´t partir.", "Even though he's holding on... He would be gone soon.", 1], ["Quelqu'un dans ta famille va bientÃ´t mourir.", "Someone in your family will soon die.", 1]]}, "verrai": {"__C": 2, "vous": {"__C": 2, "je": {"__C": 2, "__e": [["Je vous verrai bientÃ´t!", "I'll see you soon!", 1]]}, "__e": [["Je vous verrai bientÃ´t!", "I'll see you soon!", 1]]}, "__e": [["Je vous verrai bientÃ´t!", "I'll see you soon!", 1]]}, "vas": {"__C": 3, "tu": {"__C": 3, "__e": [["Tu vas bientÃ´t rÃ©cupÃ©rer Jen.", "You'll get Jen back soon.", 1], ["- Tu vas bientÃ´t chanter.", "Because you got to sing soon. No, I-", 1], ["Tu vas bientÃ´t attraper les couilles du Seigneur.", "You'll soon be able to catch God's balls.", 1]]}, "__e": [["Tu vas bientÃ´t rÃ©cupÃ©rer Jen.", "You'll get Jen back soon.", 1], ["- Tu vas bientÃ´t chanter.", "Because you got to sing soon. No, I-", 1], ["Tu vas bientÃ´t attraper les couilles du Seigneur.", "You'll soon be able to catch God's balls.", 1]]}, "a": {"__C": 3, "__e": [["A bientÃ´t, j'espÃ¨re.", "See you again, I hope.", 1], ["A bientÃ´t!", "Bye.", 1]]}, "sera": {"__C": 2, "équipement": {"__C": 1, "votre": {"__C": 1, "__e": [["- Votre équipement sera bientÃ´t ici.", "Your equipment will be here shortly. Mm.", 1]]}, "__e": [["- Votre équipement sera bientÃ´t ici.", "Your equipment will be here shortly. Mm.", 1]]}, "on": {"__C": 1, "__e": [["On sera bientÃ´t parents.", "We're gonna have a kid soon.", 1]]}, "__e": [["On sera bientÃ´t parents.", "We're gonna have a kid soon.", 1], ["- Votre équipement sera bientÃ´t ici.", "Your equipment will be here shortly. Mm.", 1]]}, "ã€": {"__C": 4, "__e": [["Ã€ bientÃ´t.", "Okay? Bye.", 1]]}, "__e": [["Quelqu'un dans ta famille va bientÃ´t mourir.", "Someone in your family will soon die.", 1], ["Tu vas bientÃ´t attraper les couilles du Seigneur.", "You'll soon be able to catch God's balls.", 1], ["Tous les hommes Ã  cent kilomÃ¨tres Ã  la ronde vont bientÃ´t aller en guerre et la plupart d'entre eux ne reviendront pas.", "Every man for a hundred miles will be marching off to war soon and most of them will never come back.", 1]]}}