{"tuée": {"__C": 23096, "été": {"__C": 5174, "a": {"__C": 4254, "elle": {"__C": 1158, "où": {"__C": 172, "__e": [["Mais la chef était dans son bureau quand je suis parti le soir où elle a été tuée.", "Chef was still in her office when I left, the night she was killed.", 1], ["Elle a eu ça le même jour où elle a été tuée ?", "She got this on the same day she was murdered?", 1], ["Quelque chose me dit que tu as tout fait pour qu'elle soit en sécurité et pourtant, tu ne sais pas où elle a été tuée.", "Something tells me you did everything in your power to make sure that she was safe yet you have no idea where she was killed.", 1]]}, "quand": {"__C": 100, "__e": [["Et comme sa femme quand elle a été tuée pour la seconde fois.", "And so was his wife on the night she was killed for the second time.", 1], ["Qu'il était déjà comme ça quand elle a été tuée.", "Cathy cooper all grown up.", 1], ["Je ne sais pas où elle était quand elle a été tuée.", "It was somewhere on the grounds, that's all I know", 1]]}, "__e": [["Je ne sais pas où elle était quand elle a été tuée.", "It was somewhere on the grounds, that's all I know", 1], ["Donc, soit elle a été tuée pour ce qu'elle a fait ou ce qu'elle ne voulait pas faire.", "So, either she got killed for what she did do or what she wouldn't do.", 1], ["Quelque chose me dit que tu as tout fait pour qu'elle soit en sécurité et pourtant, tu ne sais pas où elle a été tuée.", "Something tells me you did everything in your power to make sure that she was safe yet you have no idea where she was killed.", 1]]}, "femme": {"__C": 130, "ma": {"__C": 15, "__e": [["- C'est le jour où ma femme a été tuée.", "That's the day my wife was killed.", 1], ["Mais non. On dirait que ma femme a été tuée.", "I think my wife may have been murdered.", 1], ["La dernière fois que j'ai vu mon fils, c'est la nuit où ma femme a été tuée.", "The last time I saw my son was the night my wife was murdered.", 1]]}, "une": {"__C": 35, "__e": [["Il y a 3 jours, une femme a été tuée.", "Three days ago, a young woman was murdered.", 1], ["Une femme a été tuée il y a 2 jours.", "A woman was murdered two nights ago.", 1], ["Une femme a été tuée avec votre mari... dans la chambre.", "A woman was shot with your husband... in the bedroom.", 1]]}, "__e": [["Il y a 10 ans, sa femme a été tuée dans leur maison.", "Ten years ago, his wife was murdered in their own house.", 1], ["La dernière fois que j'ai vu mon fils, c'est la nuit où ma femme a été tuée.", "The last time I saw my son was the night my wife was murdered.", 1], ["Sa femme a été tuée dans l'accident.", "His wife was killed in the accident.", 0]]}, "__e": [["Tom croit que Mary a été tuée.", "Tom believes Mary was murdered.", 0], ["Cette souris a été tuée par mon chat.", "This mouse was killed by my cat.", 0], ["Sa femme a été tuée dans l'accident.", "His wife was killed in the accident.", 0]]}, "pas": {"__C": 146, "n'a": {"__C": 107, "elle": {"__C": 42, "__e": [["Si ça peut aider, elle n'a pas été tuée ici.", "If it helps, she wasn't killed here.", 1], ["Elle n'a pas été tuée par son mari, - même s'il s'est donné du mal - mais à l'hôpital.", "She wasn't killed by her husband, though he had a damn good try. This happened in ICU.", 1], ["Je veux dire, elle n'a pas été tuée il y a trois ans.", "I mean, she wasn't murdered 3 years ago.", 1]]}, "victime": {"__C": 7, "__e": [["Notre victime n'a pas été tuée par un requin.", "Our victim wasn't killed by a shark.", 1], ["Tu sais, notre victime n'a pas été tuée par une flèche.", "Okay, well, you know, our victim wasn't killed by an arrow. - Yeah.", 1], ["Alors selon la loi, la victime n'a pas été tuée en raison des actes de l'accusé.", "So by law, the victim was not killed due to the defendant's actions.", 1]]}, "__e": [["Si ça peut aider, elle n'a pas été tuée ici.", "If it helps, she wasn't killed here.", 1], ["Elle n'a pas été tuée par son mari, - même s'il s'est donné du mal - mais à l'hôpital.", "She wasn't killed by her husband, though he had a damn good try. This happened in ICU.", 1], ["Je veux dire, elle n'a pas été tuée il y a trois ans.", "I mean, she wasn't murdered 3 years ago.", 1]]}, "n'avait": {"__C": 9, "ville": {"__C": 1, "__e": [["J'avais laissé un message à quelqu'un dont je n'ai jamais entendu parler, ce n'est pas comme si l'une des femmes les plus importantes de la ville n'avait pas été tuée.", "I left a message with someone I never heard of, it's not as if one of the most important women in the town has not been killed. Now I don't understand you,", 1]]}, "elle": {"__C": 5, "__e": [["Si elle n'avait pas été tuée,", "Well, if she hadn't died,", 1], ["On aurait même pu finir ensemble, si elle n'avait pas été tuée.", "Boy, this has gone to your head. You should leave.", 1], ["Ou ce qu'elle aurait dit, si elle n'avait pas été tuée la nuit dernière.", "Or would have said, if she wasn't killed last night.", 1]]}, "__e": [["On aurait même pu finir ensemble, si elle n'avait pas été tuée.", "Boy, this has gone to your head. You should leave.", 1], ["Une fois réalisé qu'elle n'avait pas été tuée dans sa chambre, mais dans le parking, il n'y avait que vous pour avoir pu le faire.", "You see, once I realised that she wasn't killed in her room at all, but in the car park, well, then it was really only you who could have done it.", 1], ["Ou ce qu'elle aurait dit, si elle n'avait pas été tuée la nuit dernière.", "Or would have said, if she wasn't killed last night.", 1]]}, "__e": [["Elle n'a même pas été tuée parce qu'il est mort.", "She wasn't even killed because he died.", 1], ["On n'en serait pas là si elle avait pas été tuée.", "None of this would be happening if Alison was around. - We're doing this because she was killed.", 1], ["Je veux dire, elle n'a pas été tuée il y a trois ans.", "I mean, she wasn't murdered 3 years ago.", 1]]}, "avait": {"__C": 183, "qu'elle": {"__C": 40, "dit": {"__C": 10, "__e": [["Il a dit qu'elle avait été tuée ?", "Is he saying she was murdered?", 1], ["Tu ne m'as jamais dit qu'elle avait été tuée.", "You never told me she was murdered.", 1], ["Désolé de te le rappeler, mais ça a commencé quand tu as dit qu'elle avait été tuée.", "I hate to remind you, but this all started because you said she was murdered.", 1]]}, "pensait": {"__C": 2, "__e": [["Les rumeurs qui courent à propos des primes sur la tête de Cirilla, alors que tout le monde pensait qu'elle avait été tuée lors du massacre.", "The whispers of a dozen bounties on Cirilla of Cintra. When last everyone knew, she was killed in the slaughter.", 1], ["Randy voulait parler de Marsha, de la façon dont elle est morte, parce qu'on pensait qu'elle avait été tuée.", "Randy wanted to talk about Marsha and how Marsha had died, and how we suspected that she was murdered.", 1]]}, "__e": [["Tu es la seule personne qui a pensé qu'elle avait été tuée.", "You're the only person who thought she was killed.", 1], ["Tu as été le premier à savoir qu'elle avait été tuée.", "You knew she had been killed before all of us.", 1], ["Non, quand vous avez su qu'elle avait été tuée, pourquoi ne pas leur avoir dit la vérité ?", "No, when you found out she was murdered, why didn't you tell them the truth?", 1]]}, "elle": {"__C": 13, "si": {"__C": 10, "__e": [["Si elle avait été tuée là.", "Was she murdered there?", 1], ["Et si elle avait été tuée ?", "What if she was killed?", 1], ["Si elle avait été tuée ici, il y aurait bien plus de sang.", "If this is where she was killed, there'd be a lot more blood.", 1]]}, "seulement": {"__C": 1, "__e": [["Si seulement elle avait été tuée à Port Talbot... De vrais enquêteurs De vrais enquêteurs seraient sur l'affaire et pourraient la retrouver.", "If only she'd got killed in Port Talbot, she'd have a real detective investigating her case with a chance of a result.", 1]]}, "__e": [["Et si elle avait été tuée ?", "What if she was killed?", 1], ["J'ai toujours voulu te demander pourquoi elle avait été tuée.", "So naturally, I've always wanted to ask you why he was killed.", 1], ["Si elle avait été tuée ici, il y aurait bien plus de sang.", "If this is where she was killed, there'd be a lot more blood.", 1]]}, "__e": [["Non, quand vous avez su qu'elle avait été tuée, pourquoi ne pas leur avoir dit la vérité ?", "No, when you found out she was murdered, why didn't you tell them the truth?", 1], ["Comme si une partie de moi avait été tuée avec elle.", "Like a part of me was killed with her.", 1], ["Si elle avait été tuée ici, il y aurait bien plus de sang.", "If this is where she was killed, there'd be a lot more blood.", 1]]}, "__e": [["Tom croit que Mary a été tuée.", "Tom believes Mary was murdered.", 0], ["Cette souris a été tuée par mon chat.", "This mouse was killed by my cat.", 0], ["Sa femme a été tuée dans l'accident.", "His wife was killed in the accident.", 0]]}, "l'a": {"__C": 3968, "qui": {"__C": 1252, "ce": {"__C": 97, "c'est": {"__C": 28, "__e": [["Si ça se trouve, c'est ce qui l'a tuée.", "I mean, for all we know, it's what killed her.", 1], ["Va voir si c'est ce qui l'a tuée.", "Go check if that's what really killed her.", 1], ["Elle aimait trop le bal c'est ce qui l'a tuée.", "She liked the ball too much, that's what killed her.", 0]]}, "pas": {"__C": 16, "__e": [["Je ne sais pas ce qui l'a tuée.", "I don't know what killed her.", 1], ["- Alors ce n'est pas ce qui l'a tuée ? - Non.", "- So it's not what killed her?", 1], ["- Ce n'est pas ce qui l'a tuée. Ils ont dû la battre avant de la tuer.", "Nothing to cause serious injury and all inflicted before death.", 1]]}, "__e": [["- Ce n'est pas ce qui l'a tuée. Ils ont dû la battre avant de la tuer.", "Nothing to cause serious injury and all inflicted before death.", 1], ["Tu ne peux même pas me dire ce qui l'a tuée.", "You can't even tell me what killed her.", 1], ["Elle aimait trop le bal c'est ce qui l'a tuée.", "She liked the ball too much, that's what killed her.", 0]]}, "celui": {"__C": 81, "que": {"__C": 13, "__e": [["J'en dis que celui qui l'a tuée, n'avait tué personne d'autre depuis un très long moment.", "That whoever killed her, hadn't killed anyone for a long, damn time.", 1], ["C'est vrai que celui qui l'a tuée... pourrait ne passer qu'un an en prison ?", "Is it true the man who killed her, that he might only spend a year in jail?", 1], ["Je suis sûr que ça te fait te sentir moins coupable de savoir que celui qui l'a tuée s'en sort bien.", "I'm sure it makes you feel less guilty to know that the one that killed her is doing so well.", 1]]}, "suis": {"__C": 6, "__e": [["Je suis celui qui l'a tuée.", "I was the one who killed her.", 1], ["Je suis celui qui l'a tuée en premier lieu.", "I'm the one who killed her in the first place.", 1], ["À la fin, je suis celui qui l'a tuée.", "In the end, I am the one who killed her.", 1]]}, "__e": [["Et pour nous, celui qui l'a tuée, a fait cette photo.", "And we think whoever killed her, took this picture right here.", 1], ["Je crois que si la police avait trouvé celui qui l'a tuée...", "I think if the police had found who killed her...", 1], ["Je comprends maintenant qu'il est peut-être celui qui l'a tuée et il veut venir pour me rencontrer ?", "Now I understand that maybe he's the one who killed her... and he wants to come and meet me?", 1]]}, "__e": [["Elle aimait trop le bal c'est ce qui l'a tuée.", "She liked the ball too much, that's what killed her.", 0], ["Qui l'a tuée ?", "Who killed her?", 0], ["Je sais qui l'a tuée.", "I know who killed her.", 0]]}, "il": {"__C": 901, "et": {"__C": 77, "lui": {"__C": 2, "__e": [["J'avais convaincu son assistante, Amanda Shaw, de témoigner contre lui, et il l'a tuée pour ça.", "I convinced his assistant, Amanda Shaw, to testify against him, and he killed her for it.", 1], ["Elle est venue en toute confiance vers lui et il l'a tuée.", "She came to him in a spirit of trust and he killed her!", 1]]}, "enlevée": {"__C": 2, "__e": [["Il l'a enlevée et il l'a tuée.", "He took her and he killed her.", 1]]}, "__e": [["Et il l'a tuée quand même. Il reste.", "He is not going out of my sight.", 1], ["Elle lui a dit ce qu'elle savait et il l'a tuée.", "She confronted him with what she knew, and he killed her.", 1], ["Elles étaient toutes sa femme, et il l'a tuée encore et encore.", "They were all his wife, and he got to kill her again and again.", 1]]}, "quand": {"__C": 22, "tête": {"__C": 1, "__e": [["N'est-ce pas exactement ce que M. Fox avait en tête quand il l'a tuée ?", "After all, isn't that exactly what Fox had in mind... when he murdered her?", 1]]}, "ans": {"__C": 2, "__e": [["Il avait 65 ans quand il l'a tuée, et quand il a été arrêté, il a confessé tout un tas de vols remontant jusqu'aux années vingt.", "He was 65 when he killed her, and when he was arrested, he confessed to a string of robberies going all the way back to the 1920s.", 1], ["Ma fille n'avait que 17 ans quand il l'a tuée.", "My daughter was only 17 when he killed her.", 1], ["Elle avait 14 ans quand il l'a tuée.", "It's Ashley Farley.", 1]]}, "__e": [["Il l'a pris quand il l'a tuée.", "My guess, he took it when he killed her.", 1], ["Il a vu son visage quand il l'a tuée.", "You know he saw her face when he killed her?", 1], ["Son fils était dans la pièce à côté quand il l'a tuée.", "Her infant son was in the next room when she was killed.", 1]]}, "__e": [["Je ne sais pas comment il l'a tuée, mais", "I don't know how he killed her, but", 1], ["Il l'a tuée et toi, t'as que ça à dire ?", "Is that all you can say? You never say anything!", 1], ["Il l'a tuée, et tu sais ce qu'il a fait après ?", "He shot her, and then you know what he did?", 1]]}, "qu'il": {"__C": 187, "crois": {"__C": 14, "je": {"__C": 5, "__e": [["Je crois qu'il l'a tuée et que sa femme essaie de le couvrir.", "I think he killed her, and his wife's covering for him.", 1], ["Je crois qu'il l'a tuée.", "I think he killed her.", 1], ["Je crois qu'il l'a tuée hier soir.", "I think he killed her last night.", 1]]}, "tu": {"__C": 9, "__e": [["Tu crois qu'il l'a tuée ? Ça arrive !", "[gasps] Do you think he killed her?", 1], ["Pourquoi tu crois qu'il l'a tuée ? Tu l'as vu faire ?", "Why do you think he killed her?", 1], ["- Tu crois qu'il l'a tuée ? - Je ne sais pas.", "-Did he kill this girl?", 1]]}, "__e": [["Tu crois qu'il l'a tuée ? Ça arrive !", "[gasps] Do you think he killed her?", 1], ["Pourquoi tu crois qu'il l'a tuée ? Tu l'as vu faire ?", "Why do you think he killed her?", 1], ["- Tu crois qu'il l'a tuée ? - Je ne sais pas.", "-Did he kill this girl?", 1]]}, "ça": {"__C": 7, "pour": {"__C": 6, "__e": [["C'est pour ça qu'il l'a tuée.", "Maybe... that's why he killed her.", 1], ["- C'est pas pour ça qu'il l'a tuée.", "- Doesn't mean he killed her.", 1], ["Quoi que ce soit, c'est pour ça qu'il l'a tuée !", "Well whatever it was, that's why he killed her!", 1]]}, "de": {"__C": 1, "__e": [["C'est bien à cause de ça qu'il l'a tuée.", "I mean, that's why he killed her.", 1]]}, "__e": [["- C'est pas pour ça qu'il l'a tuée.", "- Doesn't mean he killed her.", 1], ["C'est bien à cause de ça qu'il l'a tuée.", "I mean, that's why he killed her.", 1], ["Quoi que ce soit, c'est pour ça qu'il l'a tuée !", "Well whatever it was, that's why he killed her!", 1]]}, "__e": [["Combien de fois est-ce que je dois dire te qu'il l'a tuée ?", "How many times shall I tell you that he has killed her?", 1], ["Quoi que ce soit, c'est pour ça qu'il l'a tuée !", "Well whatever it was, that's why he killed her!", 1], ["Que le coup à la tête n'est pas ce qu'il l'a tuée.", "That the blow to her head isn't what killed her.", 1]]}, "__e": [["Quelqu'un l'a tuée.", "Somebody killed her.", 0], ["Qui l'a tuée ?", "Who killed her?", 0], ["Je sais qui l'a tuée.", "I know who killed her.", 0]]}, "pas": {"__C": 2314, "l'a": {"__C": 374, "ne": {"__C": 326, "il": {"__C": 109, "__e": [["Il ne l'a pas tuée, je dois voir qui l'a fait.", "Cameron, he didn't kill her, I need to see who did.", 1], ["Il ne l'a pas tuée. Il y est pour rien.", "He didn't kill that girl.", 1], ["Il a peut-être fait des choses avec elle mais il ne l'a pas tuée.", "He may have been fooling around with her, but he didn't kill her.", 1]]}, "qu'il": {"__C": 18, "__e": [["Vous dites donc qu'il était avec elle mais qu'il ne l'a pas tuée.", "So you're saying he was with her, but he didn't kill her.", 1], ["Mais ça fait du bien de savoir qu'il ne l'a pas... tuée.", "But I suppose it is sort of a relief to at least know that it wasn't him who... killed her.", 1], ["- Mais maintenant on sait qu'il ne l'a pas tuée pour ce qu'elle a volé mais pour ce qu'elle a vu.", "But now we know not for what she stole, for what she saw.", 1]]}, "__e": [["Mais je peux vous dire ce qui ne l'a pas tuée...", "But I'll tell you what didn't kill her...", 1], ["- Mais maintenant on sait qu'il ne l'a pas tuée pour ce qu'elle a volé mais pour ce qu'elle a vu.", "But now we know not for what she stole, for what she saw.", 1], ["Il a peut-être fait des choses avec elle mais il ne l'a pas tuée.", "He may have been fooling around with her, but he didn't kill her.", 1]]}, "il": {"__C": 13, "non": {"__C": 1, "__e": [["Rien. Non, il l'a pas tuée!", "Not at all.", 1]]}, "pourquoi": {"__C": 2, "__e": [["Si Chucky était chez elle hier soir, pourquoi il l'a pas tuée ?", "- If Chucky really was at her house last night, then why didn't he kill her when he had the chance?", 1], ["Pourquoi il l'a pas tuée ?", "–Why he didn't just waste her...", 1], ["Mais pourquoi il l'a pas tuée ?", "But why he did not kill her?", 1]]}, "__e": [["Mais pourquoi il l'a pas tuée ?", "But why he did not kill her?", 1], ["Il l'a pas tuée, tu sais.", "He didn't do it, you know.", 1], ["Mais il l'a pas tuée pour ça.", "Crazy thing to kill over.", 1]]}, "__e": [["Mais je peux vous dire ce qui ne l'a pas tuée...", "But I'll tell you what didn't kill her...", 1], ["- Mais maintenant on sait qu'il ne l'a pas tuée pour ce qu'elle a volé mais pour ce qu'elle a vu.", "But now we know not for what she stole, for what she saw.", 1], ["Il a peut-être fait des choses avec elle mais il ne l'a pas tuée.", "He may have been fooling around with her, but he didn't kill her.", 1]]}, "l'ai": {"__C": 1114, "ne": {"__C": 906, "je": {"__C": 905, "__e": [["Et non, je ne l'ai pas tuée si c'est ce que vous voulez savoir.", "And, no, I didn't kill her, If that's what you want to know.", 1], ["Je sais que tu fais ça pour moi, mais je ne l'ai pas tuée.", "I know you're doing this for me, but I didn't kill her.", 1], ["Je vous ai dit que je ne l'ai pas tuée. Je n'ai rien fait de mal. - De trop mal.", "I told you that because I didn't kill Sylvia, and what I did do wasn't wrong... very.", 1]]}, "mais": {"__C": 1, "__e": [["J'ai puni ma propre servante, mais ne l'ai pas tuée, y a-t-il quelque chose de mal à ça ?", "I merely beat my servant, but I didn't take her life. What is wrong with that?", 1]]}, "__e": [["Et non, je ne l'ai pas tuée si c'est ce que vous voulez savoir.", "And, no, I didn't kill her, If that's what you want to know.", 1], ["Je sais que tu fais ça pour moi, mais je ne l'ai pas tuée.", "I know you're doing this for me, but I didn't kill her.", 1], ["Je vous ai dit que je ne l'ai pas tuée. Je n'ai rien fait de mal. - De trop mal.", "I told you that because I didn't kill Sylvia, and what I did do wasn't wrong... very.", 1]]}, "je": {"__C": 207, "que": {"__C": 10, "__e": [["Tu sais que je l'ai pas tuée.", "You know I did not kill her.", 1], ["Je vous dis que je l'ai pas tuée !", "I'm not a killer, I tell you!", 1], ["Comment je dois vous dire que je l'ai pas tuée ?", "But I didn't kill her.", 1]]}, "mais": {"__C": 22, "__e": [["Mais je l'ai pas tuée, je vous le jure.", "I swear on my kids, I had nothing to do with this.", 1], ["Mais je l'ai pas tuée pour de l'argent.", "But it wasn't for money.", 1], ["- Je sais, mais je l'ai pas tuée.", "Yeah, but I didn't kill her.", 1]]}, "__e": [["Je vous dis que je l'ai pas tuée !", "I'm not a killer, I tell you!", 1], ["Comment je dois vous dire que je l'ai pas tuée ?", "But I didn't kill her.", 1], ["Pas : \" Je lui ai pas fait de mal\", ni : \"Je l'ai pas tuée\".", "Not \"I didn't hurt her,\" or \"I didn't kill her.\"", 1]]}, "__e": [["Et non, je ne l'ai pas tuée si c'est ce que vous voulez savoir.", "And, no, I didn't kill her, If that's what you want to know.", 1], ["Je sais que tu fais ça pour moi, mais je ne l'ai pas tuée.", "I know you're doing this for me, but I didn't kill her.", 1], ["Je vous ai dit que je ne l'ai pas tuée. Je n'ai rien fait de mal. - De trop mal.", "I told you that because I didn't kill Sylvia, and what I did do wasn't wrong... very.", 1]]}, "l'as": {"__C": 95, "ne": {"__C": 77, "tu": {"__C": 77, "__e": [["Tu vas dire que tu ne l'as pas tuée, tout à coup ?", "Lee Eun Hye's body was found at the beach, you scumbag!", 1], ["Et bien, je sais que tu ne l'as pas tuée.", "Well, I know you didn't kill her.", 1], ["Je sais que tu ne l'as pas tuée, parce que je sais qui l'a fait.", "I know you didn't kill her... 'cause I know who did.", 1]]}, "__e": [["Tu vas dire que tu ne l'as pas tuée, tout à coup ?", "Lee Eun Hye's body was found at the beach, you scumbag!", 1], ["Et bien, je sais que tu ne l'as pas tuée.", "Well, I know you didn't kill her.", 1], ["Je sais que tu ne l'as pas tuée, parce que je sais qui l'a fait.", "I know you didn't kill her... 'cause I know who did.", 1]]}, "tu": {"__C": 18, "pourquoi": {"__C": 3, "__e": [["Pourquoi tu l'as pas tuée ?", "Why didn't you kill her?", 1], ["Pourquoi tu l'as pas tuée hier soir ?", "Why didn't you eliminate her last night?", 1], ["Pourquoi tu l'as pas tuée plus tôt ?", "Why didn't you kill her before?", 1]]}, "que": {"__C": 3, "__e": [["Je sais que tu l'as pas tuée.", "I know you didn't kill her.", 1], ["Qui me dit que tu l'as pas tuée ?", "How do I know you didn't kill her?", 1], ["- Oui, c'est vrai. Rien ne dit que tu l'as pas tuée.", "There's nothing telling us", 1]]}, "__e": [["Si tu l'as pas tuée, on sait tous les deux qui l'a fait.", "If you didn't kill her, we both know who did.", 1], ["- Oui, c'est vrai. Rien ne dit que tu l'as pas tuée.", "There's nothing telling us", 1], ["Elle ne peut pas te laisser faire ça. Donc, tu l'as pas tuée.", "You poked yourself.", 1]]}, "__e": [["- Oui, c'est vrai. Rien ne dit que tu l'as pas tuée.", "There's nothing telling us", 1], ["Elle ne peut pas te laisser faire ça. Donc, tu l'as pas tuée.", "You poked yourself.", 1], ["Je sais que tu ne l'as pas tuée, parce que je sais qui l'a fait.", "I know you didn't kill her... 'cause I know who did.", 1]]}, "__e": [["On peut plus te parler. Je veux pas de peine de mort pour une fille que j'ai pas tuée.", "But I ain't getting no death penalty for girls I didn't kill.", 1], ["Je sais que tu fais ça pour moi, mais je ne l'ai pas tuée.", "I know you're doing this for me, but I didn't kill her.", 1], ["Je vous ai dit que je ne l'ai pas tuée. Je n'ai rien fait de mal. - De trop mal.", "I told you that because I didn't kill Sylvia, and what I did do wasn't wrong... very.", 1]]}, "l'ai": {"__C": 1585, "je": {"__C": 1452, "que": {"__C": 340, "croyez": {"__C": 19, "__e": [["Alors, vous croyez... que je l'ai tuée ?", "So you think I killed her?", 1], ["-Vous croyez que je l'ai tuée alors que vous avez un Blanc sur une vidéo !", "You think I had something to do with killing Sameena when you have a guy, a white guy, on film?", 1], ["Si vous croyez que je l'ai tuée pour l'argent, alors pourquoi je n'en ai pas pris plus?", "If you think I killed her for the money, then why didn't I take more?", 1]]}, "crois": {"__C": 24, "__e": [["Tu crois que je l'ai tuée, hein ?", "You think I killed her, don't you?", 1], ["Tu crois que je l'ai tuée pour ça ?", "You think I would've killed her to take her place?", 1], ["J'ai menti, c'est vrai, mais seulement parce que j'avais peur que tu crois que je l'ai tuée.", "I lied, yes, but only because I was afraid you'd think I killed her.", 1]]}, "__e": [["En fait, on a commencé à parler peu de temps après que je l'ai tuée.", "Actually, we started conversing soon after I killed her.", 1], ["Vous pensez que je l'ai tuée ? C'est pour ça que je suis là ?", "You thought I killed her, so you just pushed me in there?", 1], ["Et vous allez me dire que je l'ai tuée? Allez, quoi!", "And you gonna tell me I killed her?", 1]]}, "et": {"__C": 43, "l'aimais": {"__C": 2, "__e": [["Je l'aimais et je l'ai tuée, je veux mourir.", "Come on. I loved her, and I killed her.", 1], ["Elle est revenue une deuxième fois... pour que je puisse lui prouver que je l'aimais... et je l'ai tuée.", "She came back a second time... to let me prove I loved her... and I killed her.", 1]]}, "fédérale": {"__C": 2, "__e": [["La mésange en voie d'extinction est protégée par la loi fédérale, et je l'ai tuée !", "The endangered titmouse is protected by federal law, and I killed it!", 1], ["La mésange est protégée par une loi fédérale, et je l'ai tuée !", "The endangered titmouse is protected by federal law... and I...", 1]]}, "__e": [["Et je l'ai tuée, alors je dois dire,", "And I killed her, so I gotta say,", 1], ["Je lui ai mis un coup de tête et... je l'ai tuée.", "I headbutted her and... I killed her.", 1], ["Je n'ai jamais eu que ma mère et je l'ai tuée.", "All I ever had was my mother, and I killed her.", 1]]}, "__e": [["En fait, je ne sais même pas pourquoi je l'ai tuée.", "Try to remember. What did you do to her in the reeds?", 1], ["Je l'ai tuée, et je ne sais pas comment je vais pouvoir vivre avec ça.", "I killed her, Emily, and I don't know how I'm gonna be able to live with that.", 1], ["Je l'ai tuée.", "I killed her.", 0]]}, "qui": {"__C": 124, "moi": {"__C": 123, "c'est": {"__C": 96, "__e": [["Cette fille ne sait rien de cela. C'est moi qui l'ai tuée.", "This girl knows nothing about it.", 1], ["C'est moi qui l'ai tuée, mais moi, je le sais.", "I'm the one who killed her, but at least I know I did it.", 1], ["C'est moi qui l'ai tuée.", "I'm the one who killed her.", 0]]}, "pas": {"__C": 27, "__e": [["Ce n'est pas moi qui l'ai tuée.", "I didn't kill her.", 1], ["Non, c'est pas moi qui l'ai tuée.", "No. I didn't kill her.", 1], ["Cette fille, c'est pas moi qui l'ai tuée. Ouais, ça vous l'avez déjà dit.", "I didn't kill that girl.", 1]]}, "__e": [["Cette fille ne sait rien de cela. C'est moi qui l'ai tuée.", "This girl knows nothing about it.", 1], ["C'est moi qui l'ai tuée, mais moi, je le sais.", "I'm the one who killed her, but at least I know I did it.", 1], ["C'est moi qui l'ai tuée.", "I'm the one who killed her.", 0]]}, "celui": {"__C": 1, "suis": {"__C": 1, "__e": [["Je suis celui qui l'ai tuée.", "I was the one who killed her...", 1]]}, "__e": [["Je suis celui qui l'ai tuée.", "I was the one who killed her...", 1]]}, "__e": [["Cette fille ne sait rien de cela. C'est moi qui l'ai tuée.", "This girl knows nothing about it.", 1], ["C'est moi qui l'ai tuée, mais moi, je le sais.", "I'm the one who killed her, but at least I know I did it.", 1], ["C'est moi qui l'ai tuée.", "I'm the one who killed her.", 0]]}, "que": {"__C": 1, "pas": {"__C": 1, "prouve": {"__C": 1, "__e": [["Oh, ça c'est intéressant. - Mais cela ne prouve pas... que l'ai tuée !", "Oh, that's interesting.", 1]]}, "__e": [["Oh, ça c'est intéressant. - Mais cela ne prouve pas... que l'ai tuée !", "Oh, that's interesting.", 1]]}, "__e": [["Oh, ça c'est intéressant. - Mais cela ne prouve pas... que l'ai tuée !", "Oh, that's interesting.", 1]]}, "__e": [["Je l'ai tuée, et je ne sais pas comment je vais pouvoir vivre avec ça.", "I killed her, Emily, and I don't know how I'm gonna be able to live with that.", 1], ["Je l'ai tuée.", "I killed her.", 0], ["C'est moi qui l'ai tuée.", "I'm the one who killed her.", 0]]}, "l'avez": {"__C": 1085, "vous": {"__C": 1024, "et": {"__C": 55, "d'elle": {"__C": 1, "__e": [["Après tout, vous êtes amoureux d'elle et vous l'avez tuée.", "After all you're in love with her. - And you killed her!", 1]]}, "suivie": {"__C": 2, "__e": [["Vous l'avez suivie, et vous l'avez tuée.", "You followed her, and you killed her.", 1]]}, "__e": [["Désolée, mais ma fille est morte, et vous l'avez tuée !", "I'm sorry. My daughter is dead, and you killed her!", 1], ["Vous avez pris ma sœur pour le témoin et vous l'avez tuée, n'est-ce pas ?", "You mistook the witness for my sister and killed her, didn't you? !", 1], ["Quelque chose a dû se passer, et vous l'avez tuée.", "And then... something happened and you killed her.", 1]]}, "que": {"__C": 98, "pense": {"__C": 7, "__e": [["Personne ne pense que vous l'avez tuée.", "Nobody thinks you killed her.", 1], ["Et on pense que vous l'avez tuée.", "We think you killed her.", 1], ["Tout le monde pense que vous l'avez tuée.", "Everyone thinks you killed her.", 1]]}, "ça": {"__C": 27, "__e": [["C'est pour ça que vous l'avez tuée ou à cause de moi ?", "Is that why you finally killed your own sister?", 1], ["C'est pour ça que vous l'avez tuée ? Non. Ce n'était pas moi.", "No, I didn't kill her, though I wished that she died.", 1], ["Mais ce n'est pas vraiment pour ça que vous l'avez tuée.", "But that isn't really why you killed her.", 1]]}, "__e": [["C'est pour ça que vous l'avez tuée ou à cause de moi ?", "Is that why you finally killed your own sister?", 1], ["C'est pour ça que vous l'avez tuée ? Non. Ce n'était pas moi.", "No, I didn't kill her, though I wished that she died.", 1], ["Mais ce n'est pas vraiment pour ça que vous l'avez tuée.", "But that isn't really why you killed her.", 1]]}, "__e": [["C'est pour ça que vous l'avez tuée ? Non. Ce n'était pas moi.", "No, I didn't kill her, though I wished that she died.", 1], ["Mais ce n'est pas vraiment pour ça que vous l'avez tuée.", "But that isn't really why you killed her.", 1], ["Parce que vous en avez trop dit et parce que j'en sais trop et si j'en sais trop, il faudra me tuer comme vous l'avez tuée.", "Because you've said too much and because I know too much, and if I know too much, you'll have to kill me the way you killed her.", 1]]}, "qui": {"__C": 40, "vous": {"__C": 33, "c'est": {"__C": 29, "__e": [["Mais c'est vous qui l'avez tuée !", "But you killed her!", 1], ["- Oui, mais c'est vous qui l'avez tuée. - Ah non !", "But you killed her!", 1], ["Quoi qu'il en soit, c'est vous qui l'avez tuée !", "It was you who forced me to kill her! Stop being unreasonable!", 1]]}, "pas": {"__C": 3, "__e": [["Attendez... la concierge du labo... ce n'est, bien entendu, pas vous qui l'avez tuée ?", "Wait, th... that janitor at the lab. Obviously, you didn't kill her, right?", 1], ["Ce n'était pas vous qui l'avez tuée ?", "It wasn't you?", 1], ["C'est pas vous qui l'avez tuée, mais eux.", "You didn't kill her. They did.", 1]]}, "__e": [["C'est pas vous qui l'avez tuée, mais eux.", "You didn't kill her. They did.", 1], ["- Oui, mais c'est vous qui l'avez tuée. - Ah non !", "But you killed her!", 1], ["Quoi qu'il en soit, c'est vous qui l'avez tuée !", "It was you who forced me to kill her! Stop being unreasonable!", 1]]}, "tous": {"__C": 2, "vous": {"__C": 2, "__e": [["C'est vous tous qui l'avez tuée.", "You all killed her!", 1], ["Mais c'est vous tous qui l'avez tuée !", "Come off of it, countess! It was you people who killed her!", 1]]}, "__e": [["C'est vous tous qui l'avez tuée.", "You all killed her!", 1], ["Mais c'est vous tous qui l'avez tuée !", "Come off of it, countess! It was you people who killed her!", 1]]}, "__e": [["C'est pas vous qui l'avez tuée, mais eux.", "You didn't kill her. They did.", 1], ["- Oui, mais c'est vous qui l'avez tuée. - Ah non !", "But you killed her!", 1], ["Quoi qu'il en soit, c'est vous qui l'avez tuée !", "It was you who forced me to kill her! Stop being unreasonable!", 1]]}, "et": {"__C": 12, "tête": {"__C": 1, "la": {"__C": 1, "__e": [["Vous avez perdu la tête ... et l'avez tuée.", "You lost your head .. and killed her.", 1]]}, "__e": [["Vous avez perdu la tête ... et l'avez tuée.", "You lost your head .. and killed her.", 1]]}, "colère": {"__C": 1, "en": {"__C": 1, "__e": [["Vous vous êtes mis en colère et l'avez tuée.", "You fly into a rage and you kill her.", 1]]}, "__e": [["Vous vous êtes mis en colère et l'avez tuée.", "You fly into a rage and you kill her.", 1]]}, "__e": [["Quand elle a rompu avec vous, vous ne l'avez pas supporté et l'avez tuée. C'est faux.", "And then after she dumped you, you couldn't handle the rejection and so you killed her.", 1], ["Vous vous êtes mis en colère et l'avez tuée.", "You fly into a rage and you kill her.", 1], ["Vous avez perdu la tête ... et l'avez tuée.", "You lost your head .. and killed her.", 1]]}, "__e": [["C'est pour ça que vous l'avez tuée ? Non. Ce n'était pas moi.", "No, I didn't kill her, though I wished that she died.", 1], ["Mais ce n'est pas vraiment pour ça que vous l'avez tuée.", "But that isn't really why you killed her.", 1], ["Parce que vous en avez trop dit et parce que j'en sais trop et si j'en sais trop, il faudra me tuer comme vous l'avez tuée.", "Because you've said too much and because I know too much, and if I know too much, you'll have to kill me the way you killed her.", 1]]}, "l'as": {"__C": 1215, "tu": {"__C": 1139, "pourquoi": {"__C": 59, "c'est": {"__C": 2, "__e": [["- C'est pourquoi tu l'as tuée ?", "Is that why you killed her? What... what?", 1]]}, "demande": {"__C": 3, "__e": [["Je te demande, pourquoi tu l'as tuée, espèce de salaud ?", "I'm asking you, why did you bastard kill her? !", 1], ["Je te demande pourquoi tu l'as tuée ?", "I asked why you killed her?", 1]]}, "__e": [["Je te demande pourquoi tu l'as tuée ?", "I asked why you killed her?", 1], ["- que c'est pas moi. - Pourquoi tu l'as tuée ?", "How could you do it?", 1], ["Tu veux bien me dire pourquoi tu l'as tuée ?", "You want to tell me why you killed her?", 1]]}, "que": {"__C": 120, "est-ce": {"__C": 13, "__e": [["Est-ce que tu l'as tuée ?", "Did you kill her?", 1], ["- Pourquoi est-ce que tu l'as tuée ?", "- Why'd you kill her?", 1], ["Comme : \"Est-ce que tu l'as tuée ?\"", "You never asked me, 'Did you kill her? '", 1]]}, "ça": {"__C": 22, "__e": [["C'est pour ça que tu l'as tuée, pour arranger tes affaires ?", "Is that why you killed her, tidy things up?", 1], ["C'est comme ça que tu l'as tuée, hein ?", "Is that how you killed her?", 1], ["C'est pour ça que tu l'as tuée ?", "Is that why you killed her?", 1]]}, "__e": [["- Tu ne vas pas dire que tu l'as tuée quand même !", "Don't tell me you did it?", 1], ["Si quelqu'un a fait ça, ça veut dire que tu l'as tuée.", "If someone set that up, it would be you. What are you saying? I didn't kill her.", 1], ["Je sais pas si elle pense que tu l'as tuée, mais elle est sûre que c'est à cause de toi qu'elle est morte.", "I don't know if she thinks you killed her but she's convinced it's your fault she's dead", 1]]}, "__e": [["Il a dit : \"Tu l'as tuée, c'était toi.\" Il a dit :", "He says \"You killed her, you did it.\"", 1], ["Si quelqu'un a fait ça, ça veut dire que tu l'as tuée.", "If someone set that up, it would be you. What are you saying? I didn't kill her.", 1], ["Je sais pas si elle pense que tu l'as tuée, mais elle est sûre que c'est à cause de toi qu'elle est morte.", "I don't know if she thinks you killed her but she's convinced it's your fault she's dead", 1]]}, "qui": {"__C": 73, "toi": {"__C": 73, "c'est": {"__C": 65, "__e": [["Je sais que c'est toi qui l'as tuée.", "I know it was you.", 1], ["C'est toi qui l'as tuée... ou c'est ton père ?", "Did you kill her, or did your dad?", 1], ["Il est déjà au courant que c'est toi qui l'as tuée, d'accord ?", "Roy, he already knows that you shot her, okay?", 1]]}, "pas": {"__C": 7, "__e": [["Ce n'est même pas toi qui l'as tuée, alors pourquoi tu étais si triste ?", "You didn't even kill her yourself, so why were you so upset?", 1], ["Si c'est pas toi qui l'as tuée, qui c'est ?", "Well, if you didn't kill her, then who did?", 1], ["Bien sûr que ce n'est pas toi qui l'as tuée.", "That's right! Of course you didn't kill her.", 1]]}, "__e": [["Il est déjà au courant que c'est toi qui l'as tuée, d'accord ?", "Roy, he already knows that you shot her, okay?", 1], ["Si c'est pas toi qui l'as tuée, qui c'est ?", "Well, if you didn't kill her, then who did?", 1], ["Bien sûr que ce n'est pas toi qui l'as tuée.", "That's right! Of course you didn't kill her.", 1]]}, "__e": [["Il est déjà au courant que c'est toi qui l'as tuée, d'accord ?", "Roy, he already knows that you shot her, okay?", 1], ["Si c'est pas toi qui l'as tuée, qui c'est ?", "Well, if you didn't kill her, then who did?", 1], ["Bien sûr que ce n'est pas toi qui l'as tuée.", "That's right! Of course you didn't kill her.", 1]]}, "me": {"__C": 1, "tu": {"__C": 1, "comme": {"__C": 1, "__e": [["Et j'espère que tu vas crever, seul dans la boue, effrayé, tout comme tu me l'as tuée, elle.", "And I hope you die. I hope you die... scared and helpless in the dirt just like my Merrin did.", 1]]}, "__e": [["Et j'espère que tu vas crever, seul dans la boue, effrayé, tout comme tu me l'as tuée, elle.", "And I hope you die. I hope you die... scared and helpless in the dirt just like my Merrin did.", 1]]}, "__e": [["Et j'espère que tu vas crever, seul dans la boue, effrayé, tout comme tu me l'as tuée, elle.", "And I hope you die. I hope you die... scared and helpless in the dirt just like my Merrin did.", 1]]}, "__e": [["Il a dit : \"Tu l'as tuée, c'était toi.\" Il a dit :", "He says \"You killed her, you did it.\"", 1], ["Si quelqu'un a fait ça, ça veut dire que tu l'as tuée.", "If someone set that up, it would be you. What are you saying? I didn't kill her.", 1], ["Je sais pas si elle pense que tu l'as tuée, mais elle est sûre que c'est à cause de toi qu'elle est morte.", "I don't know if she thinks you killed her but she's convinced it's your fault she's dead", 1]]}, "__e": [["Je sais qui l'a tuée.", "I know who killed her.", 0], ["C'est moi qui l'ai tuée.", "I'm the one who killed her.", 0], ["Je ne veux pas être tuée.", "I don't want to be killed.", 0]]}, "professeurs": {"__C": 4612, "les": {"__C": 1295, "et": {"__C": 78, "étudiants": {"__C": 10, "les": {"__C": 9, "__e": [["Personne, y compris tous les étudiants et les professeurs ?", "No one including all the students and teachers?", 1], ["Il a rendu tout ça si normal, comme si c'était ce que les étudiants et les professeurs faisaient.", "He made it all seem so normal. Like, this is what students and teachers did.", 1], ["L'école n'est pas un endroit pour les étudiants et les professeurs de devenir amis.", "School is not a place for students and teachers to be friends.", 1]]}, "année": {"__C": 1, "__e": [["En deuxième année étudiants et les professeurs de liaison,", "As second grade student-faculty liaison,", 1]]}, "__e": [["Personne, y compris tous les étudiants et les professeurs ?", "No one including all the students and teachers?", 1], ["Il a rendu tout ça si normal, comme si c'était ce que les étudiants et les professeurs faisaient.", "He made it all seem so normal. Like, this is what students and teachers did.", 1], ["L'école n'est pas un endroit pour les étudiants et les professeurs de devenir amis.", "School is not a place for students and teachers to be friends.", 1]]}, "élèves": {"__C": 7, "les": {"__C": 7, "__e": [["Mais les élèves et les professeurs ne le savaient pas.", "The students and teachers did not know it then.", 1], ["Tous les élèves et les professeurs sont encore en vie.", "All the students and teachers are still alive.", 1], ["Non, je dis juste qu'une dispute sur le campus devant les élèves et les professeurs et les parents n'est pas vraiment une preuve de leur relation.", "No, I'm just saying, look, an on-campus argument in front of the students and the faculty and parents is not really proof of a relationship.", 1]]}, "__e": [["Mais les élèves et les professeurs ne le savaient pas.", "The students and teachers did not know it then.", 1], ["Tous les élèves et les professeurs sont encore en vie.", "All the students and teachers are still alive.", 1], ["Non, je dis juste qu'une dispute sur le campus devant les élèves et les professeurs et les parents n'est pas vraiment une preuve de leur relation.", "No, I'm just saying, look, an on-campus argument in front of the students and the faculty and parents is not really proof of a relationship.", 1]]}, "__e": [["Je pense aller à l'école aujourd'hui Je veux voir la directrice et les professeurs", "I think I should go to the school today to see the principal and the teachers.", 1], ["Tu as rendez-vous avec le ministre de la Justice et les professeurs de droit.", "You said you have a meeting with the Minister of Justice and the law school professors today.", 1], ["Les parents et les professeurs sont morts, ils sont là à l'intérieur.", "The parents and teachers are dead, they are there inside.", 1]]}, "tous": {"__C": 102, "que": {"__C": 12, "croient": {"__C": 1, "__e": [["Elles croient que tous les professeurs sont communistes.", "They're convinced half the staff are communists.", 1]]}, "c'est": {"__C": 1, "__e": [["Tu sais quand j'étais enfant, ce qui m'a attiré c'est que tous les professeurs que j'ai jamais eu ne me posaient que des questions et des réponses attendues.", "You know when I was a kid, the thing that got me was that every teacher I ever had, only ask me questions and expected answers.", 1]]}, "__e": [["Moi... ainsi que tous les professeurs sur ce campus... sommes ici pour vous aider. Vous aider... à vous faire... retrouver... votre faculté de penser. Parce qu'il semble évident que vous l'avez perdue.", "L...and every other professor on this campus are here to help you... to find, take back, and keep your righteous mind... because obviously you have lost it.", 1], ["Je pense que tous les professeurs de chaque cours ne voulaient plus voir ta tête, donc ils t'ont laisser passer.", "I say that all the teachers in each class don't want to see your face anymore. So they gave you a pass.", 1], ["Il m'a appris cette grande chose que tous les professeurs font et il y en a encore tellement d'autre dehors.", "He taught me the one great thing that all teachers do, and there are so many of them out there.", 1]]}, "de": {"__C": 10, "personnels": {"__C": 1, "__e": [["Ça, ce sont les dossiers personnels de tous les professeurs de l'école.", "These are personnel files from the teachers at the school.", 1]]}, "vue": {"__C": 1, "__e": [["Pendant une semaine, ils parcoururent le comté, s'arrêtant à la vue de tous les professeurs, prêcheurs et laitiers.", "For a week those boys tore up and down the county, making stops for every teacher, preacher and milkmaid in sight.", 1]]}, "__e": [["De la part de tous les professeurs qui...", "On behalf of all the teachers working here...", 1], ["De tous les professeurs de l'université, vous êtes le seul à ne pas avoir étudié ici.", "Among professors at Seoryeong University, you're the only one who's not from this school.", 1], ["Non, je voulais juste savoir... si Katie y était allée, est-ce qu'elle aurait fait la connaissance de tous les professeurs selon vous ?", "No, I just want to know that, you know, if Katie had gone there, would she have gotten to know all her professors?", 1]]}, "__e": [["Je pense que tous les professeurs de chaque cours ne voulaient plus voir ta tête, donc ils t'ont laisser passer.", "I say that all the teachers in each class don't want to see your face anymore. So they gave you a pass.", 1], ["Le directeur ne peut même pas se rappeler à cause de son âge et tous les professeurs ont changé.", "The director can't even remember well due to his/her age, and all of the teachers have changed.", 1], ["Il m'a appris cette grande chose que tous les professeurs font et il y en a encore tellement d'autre dehors.", "He taught me the one great thing that all teachers do, and there are so many of them out there.", 1]]}, "que": {"__C": 69, "ce": {"__C": 8, "jusqu'à": {"__C": 2, "__e": [["Au début, beaucoup d'étudiants ont crû à une blague, jusqu'à ce que les professeurs courent de classe en classe en hurlant aux élèves de fuir.", "At first, many students dismissed it as a prank, until teachers raced ahead to classrooms, yelling for students to run.", 1], ["- Pouvez-vous attendre jusqu'à ce que les professeurs finissent leurs opérations ?", "Then let's wait. Wait till the professors are done...", 1], ["- Pouvez-vous attendre jusqu'à ce que les professeurs finissent leurs opérations ? - Après qu'il meurt ?", "Are you waiting for a funeral here?", 1]]}, "à": {"__C": 1, "__e": [["Ma mère m'a dit de ne plus croire à ce que les professeurs disent.", "My mom told me not to believe what the teacher says anymore.", 1]]}, "__e": [["C'est tout ce que les professeurs ont dit en classe.", "They're all what the teachers said in class.", 1], ["Vous avez entendu ce que les professeurs ont dit, n'est-ce pas?", "You heard what your tutors said, right?", 1], ["Ma mère m'a dit de ne plus croire à ce que les professeurs disent.", "My mom told me not to believe what the teacher says anymore.", 1]]}, "est-ce": {"__C": 5, "__e": [["Est-ce que les professeurs sont gentils ?", "Are your teachers good?", 1], ["Est-ce que les professeurs s'en prennent à leurs élèves maintenant.", "Are the teachers taking after their students now?", 1], ["Est-ce que les professeurs sont tous comme ça ?", "Are all teachers like that?", 1]]}, "__e": [["Nous devrions lui dire que les professeurs sont au courant et qu'il devrait faire attention...", "We should tell him the teachers know about it so he needs to be careful-", 1], ["Ma mère m'a dit de ne plus croire à ce que les professeurs disent.", "My mom told me not to believe what the teacher says anymore.", 1], ["Mais je lui ai dit, que les professeurs ne sont pas vraiment mon genre.", "But I've told her, professors aren't exactly my type.", 1]]}, "__e": [["Les professeurs doivent être fatigués de rectifier encore et encore les mêmes erreurs dans les copies de leurs élèves.", "Teachers must get tired of rectifying the same mistakes over and over again in their students' papers.", 0], ["Les élèves sont contents, mais pas les professeurs.", "The students are happy, but the teachers are not.", 0], ["Les professeurs et les enfants me détestent, et je les déteste aussi. Pourquoi dois-je aller à l'école ?", "The teachers and children hate me, and I hate them too. Why do I have to go to school?", 0]]}, "des": {"__C": 932, "un": {"__C": 16, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis un des professeurs.", "Let's talk about yours.", 1]]}, "__e": [["Je suis un des professeurs.", "Let's talk about yours.", 1]]}, "avec": {"__C": 2, "problème": {"__C": 1, "__e": [["Il a un problème avec un des professeurs.", "He's having a problem with one of the teachers.", 1]]}, "et": {"__C": 1, "__e": [["et avec un des professeurs...", "... and with one of the teachers", 1]]}, "__e": [["Troy vient d'arriver à un rendez-vous avec un des professeurs de musique, et ensuite, il a un entretien avec le doyen des admissions.", "Troy's meeting with one of the music professors here right now, and then he's got an interview with the dean of admissions.", 1], ["et avec un des professeurs...", "... and with one of the teachers", 1], ["Il a un problème avec un des professeurs.", "He's having a problem with one of the teachers.", 1]]}, "__e": [["Un des professeurs en a un.", "One of the teachers had one.", 1], ["Il a un problème avec un des professeurs.", "He's having a problem with one of the teachers.", 1], ["Oui, c'est de la dernière minute, mais un des professeurs est malade.", "Yes, late notice, but the professor was sick, lucky me.", 1]]}, "salle": {"__C": 141, "la": {"__C": 79, "dans": {"__C": 48, "__e": [["J'ai envie de dire : \"Mon Dieu, j'aimerais tant être une petite souris dans la salle des professeurs\".", "And I just want to say, \"My gosh, what I would give to be a fly on the wall of that teachers' lounge.\"", 1], ["Tu ne serais pas allé dans la salle des professeurs si on ne m'avait pas pris mon téléphone, et ça n'aurait pas tourné comme ça pour toi.", "You wouldn't have gone to the teachers' office if I hadn't had my phone taken away. and you wouldn't have turned out like this.", 1], ["Cette semaine, les élèves n'ont pas le droit d'entrer dans la salle des professeurs.", "The students must not enter the teachers' room this week.", 0]]}, "de": {"__C": 5, "__e": [["La clé de la salle des professeurs.", "The key to the teachers' lounge.", 1], ["Il est sorti de la salle des professeurs.", "He came out of the teacher's lounge.", 1], ["Ceci a été trouvé dans les toilettes pour dames de la salle des professeurs.", "This was found in the women's room in the teachers' lounge.", 1]]}, "__e": [["Bon, si vous voulez bien m'excuser, j'ai 5 minutes pour aller chercher du mauvais café à la salle des professeurs.", "Well, if you'll excuse me, I have five minutes to get bad coffee from the teachers' lounge.", 1], ["Tu ne serais pas allé dans la salle des professeurs si on ne m'avait pas pris mon téléphone, et ça n'aurait pas tourné comme ça pour toi.", "You wouldn't have gone to the teachers' office if I hadn't had my phone taken away. and you wouldn't have turned out like this.", 1], ["Cette semaine, les élèves n'ont pas le droit d'entrer dans la salle des professeurs.", "The students must not enter the teachers' room this week.", 0]]}, "en": {"__C": 25, "va": {"__C": 1, "__e": [["Bumho, s'il te plaît, va en salle des professeurs !", "Bumho, please come to the Faculty Room!", 1]]}, "était": {"__C": 1, "__e": [["Mills était en salle des professeurs, jusqu'à 23 h ou un peu plus tard.", "Mills was in the faculty lounge till a little after 11:00.", 1]]}, "__e": [["Le professeur te demande de venir en salle des professeurs.", "That's what we're investigating.", 1], ["Savez-vous peut-être... à quelle heure il a été appelé en salle des professeurs ?", "Do you perhaps know... around what time he was called into the teachers' room?", 1], ["Ils sont en salle des professeurs.", "They are in the teachers' room.", 0]]}, "__e": [["Tu ne serais pas allé dans la salle des professeurs si on ne m'avait pas pris mon téléphone, et ça n'aurait pas tourné comme ça pour toi.", "You wouldn't have gone to the teachers' office if I hadn't had my phone taken away. and you wouldn't have turned out like this.", 1], ["Ils sont en salle des professeurs.", "They are in the teachers' room.", 0], ["Cette semaine, les élèves n'ont pas le droit d'entrer dans la salle des professeurs.", "The students must not enter the teachers' room this week.", 0]]}, "bureau": {"__C": 50, "le": {"__C": 30, "trouve": {"__C": 1, "__e": [["Excusez-moi, où se trouve le bureau des professeurs ?", "Excuse me, but where is the faculty office?", 1]]}, "dans": {"__C": 25, "__e": [["Si c'est le cas, alors pourquoi es-tu allé dans le bureau des professeurs ?", "If that's the case, then why did you go in the teachers' office?", 1], ["C'est arrivé aussi il y a deux ans, dans le bureau des professeurs.", "It happened two years ago in the teacher's office too.", 1], ["! Quand je suis entré dans le bureau des professeurs la première chose que j'ai fait a été de le frapper.", "When I entered the teacher's office, the first thing I did was to punch him.", 1]]}, "__e": [["Si c'est le cas, alors pourquoi es-tu allé dans le bureau des professeurs ?", "If that's the case, then why did you go in the teachers' office?", 1], ["C'est arrivé aussi il y a deux ans, dans le bureau des professeurs.", "It happened two years ago in the teacher's office too.", 1], ["! Quand je suis entré dans le bureau des professeurs la première chose que j'ai fait a été de le frapper.", "When I entered the teacher's office, the first thing I did was to punch him.", 1]]}, "au": {"__C": 15, "3": {"__C": 2, "__e": [["Wang Han, de la 6ème 3, au bureau des professeurs.", "to room management Han انق \", Chapter 6 - 3\"", 1]]}, "va": {"__C": 2, "__e": [["Va au bureau des professeurs.", "Go to the teachers' office.", 1], ["Va au bureau des professeurs Une fois que tu as la réponse.", "Come to the teacher's office once you have the answer.", 1]]}, "__e": [["[Je dois me rendre rapidement au bureau des professeurs.]", "I have to go to the Teachers' Office quickly.", 1], ["[Le professeur principal a dit de venir au bureau des professeurs maintenant.]", "(The homeroom teacher said to come to the teachers' office now.)", 1], ["Va au bureau des professeurs Une fois que tu as la réponse.", "Come to the teacher's office once you have the answer.", 1]]}, "__e": [["Si c'est le cas, alors pourquoi es-tu allé dans le bureau des professeurs ?", "If that's the case, then why did you go in the teachers' office?", 1], ["C'est arrivé aussi il y a deux ans, dans le bureau des professeurs.", "It happened two years ago in the teacher's office too.", 1], ["! Quand je suis entré dans le bureau des professeurs la première chose que j'ai fait a été de le frapper.", "When I entered the teacher's office, the first thing I did was to punch him.", 1]]}, "__e": [["Aucun des professeurs n'a pu résoudre le problème.", "None of the teachers could solve the problem.", 0], ["Tom et moi sommes tout deux des professeurs.", "Both Tom and I are teachers.", 0], ["Cette semaine, les élèves n'ont pas le droit d'entrer dans la salle des professeurs.", "The students must not enter the teachers' room this week.", 0]]}, "mes": {"__C": 181, "de": {"__C": 58, "un": {"__C": 27, "avec": {"__C": 2, "__e": [["Mais j'ai eu une confrontation verbale avec un de mes professeurs, selon qui Green n'était rien qu'un fou génocidaire.", "Until I had a very verbal confrontation with a certain professor... who claimed that Green was nothing more than a genocidal madman.", 1], ["Je travaille à temps partiel avec un de mes professeurs.", "I'm working part-time with one of my professors.", 1], ["Ils ont su que j'avais une aventure avec un de mes professeurs.", "They found out I was having an affair with one of my professors.", 1]]}, "à": {"__C": 2, "__e": [["Je suis censée être à 100% sur cette affaire et... je pense sans cesse à un de mes professeurs.", "I'm supposed to be completely focused on this case, And here I am thinking about one of my teachers.", 1], ["J'ai parlé à Hannah et Nina, et même à un de mes professeurs, et je ne sais toujours pas où j'en suis.", "So I talked to Hannah and Nina and even one of my professors at school, and I still can't seem to figure it out.", 1]]}, "__e": [["Je suis censée être à 100% sur cette affaire et... je pense sans cesse à un de mes professeurs.", "I'm supposed to be completely focused on this case, And here I am thinking about one of my teachers.", 1], ["J'ai parlé à Hannah et Nina, et même à un de mes professeurs, et je ne sais toujours pas où j'en suis.", "So I talked to Hannah and Nina and even one of my professors at school, and I still can't seem to figure it out.", 1], ["Eh bien, vous savez, je pourrais courir dans un de mes professeurs   et je veux sûr d'être propre pour cela.", "Well, you know, I might run into one of my teachers... and I sure want to be clean for that.", 1]]}, "l'un": {"__C": 8, "épouser": {"__C": 1, "__e": [["- Une poule de gangster... qui croyait qu'elle allait épouser l'un de mes professeurs !", "A gangster's moll thinking she'd marry one of my professors.", 1]]}, "est": {"__C": 1, "__e": [["Son fiancé est l'un de mes professeurs...", "Her finacee is one of my professors...", 1]]}, "__e": [["C'était l'un de mes professeurs au lycée.", "He was one of my high school teachers.", 1], ["Je l'ai dit... à l'un de mes professeurs.", "I told... one of... my teachers.", 1], ["L'un de mes professeurs est mort il y a quelques heures.", "One of my teachers died a few hours ago.", 1]]}, "__e": [["Cette retraite m'a appris que, grâce à l'amour de mes amis, de mes professeurs et surtout à l'amour de Jésus, il n'y a rien que je ne puisse surmonter.", "This retreat has taught me, though, that, through the love of my friends, teachers, and, most importantly, Jesus, that there is nothing I can't overcome.", 1], ["Ça pourrait prendre un peu de temps mais je vais m'excuser auprès de mes professeurs et de mes amis.", "It may take some time but I'm going to apologize to my teachers and to my friends.", 1], ["Eh bien, vous savez, je pourrais courir dans un de mes professeurs   et je veux sûr d'être propre pour cela.", "Well, you know, I might run into one of my teachers... and I sure want to be clean for that.", 1]]}, "tous": {"__C": 10, "avec": {"__C": 1, "__e": [["Avec tous mes professeurs de danse, ces innombrables maîtres fantasques.", "When I think of all my dancing teachers, just endless fancy instructors.", 1]]}, "de": {"__C": 2, "de": {"__C": 1}, "plaignent": {"__C": 1, "__e": [["Des enfants et des parents se plaignent de tous mes professeurs.", "Kids and parents complain all the time about all my teachers.", 1]]}, "__e": [["- Oui, vous m'avez parlé de Rathenn...  de tous mes professeurs et de ma famille.", "- Yes, vou have told me of Rathenn. Of all of mv teachers and manv of mv familv.", 1], ["Des enfants et des parents se plaignent de tous mes professeurs.", "Kids and parents complain all the time about all my teachers.", 1]]}, "__e": [["Tous mes professeurs et mes amis, ils sont tous partis comme ça...", "I lost my teachers and friends the same way.", 1], ["C'est un petit hommage à tous mes professeurs.", "This is a small tribute to all my teachers.", 0], ["Je manque tous mes professeurs.", "I miss all my teachers.", 0]]}, "à": {"__C": 10, "grâce": {"__C": 2, "appris": {"__C": 2, "__e": [["J'ai énormément appris grâce à mes professeurs.", "I have learned a lot from my teachers.", 1], ["Et je l'ai appris grâce à mes professeurs.", "And I learned that thanks to my teachers.", 1]]}, "__e": [["J'ai énormément appris grâce à mes professeurs.", "I have learned a lot from my teachers.", 1], ["Et je l'ai appris grâce à mes professeurs.", "And I learned that thanks to my teachers.", 1]]}, "dire": {"__C": 2, "pourriez": {"__C": 1, "__e": [["Vous pourriez dire à mes professeurs que je serai absente ?", "Uh, could you give word to my classes that I won't be there?", 1]]}, "__e": [["Vous pourriez dire à mes professeurs que je serai absente ?", "Uh, could you give word to my classes that I won't be there?", 1], ["Dire à mes professeurs tout ce que je pensais d'eux.", "Tell my teachers what I thought of them.", 1], ["Pour pouvoir dire à mes professeurs que j'étais prêt et que je n'avais plus peur.", "To be able to tell my teachers I was ready and I wasn't afraid anymore.", 1]]}, "__e": [["Alors merci à ma mère, mon père, merci à mes professeurs", "So thanks to my mother and father, thanks to my teachers", 1], ["Pour pouvoir dire à mes professeurs que j'étais prêt et que je n'avais plus peur.", "To be able to tell my teachers I was ready and I wasn't afraid anymore.", 1], ["Je plais à mes professeurs.", "My professors like me.", 0]]}, "__e": [["Quand j'étudiais pour devenir avocat, mes professeurs me disaient de ne jamais poser une question à laquelle je ne connaissais pas la réponse.", "When I was studying to become a lawyer, my teachers told me to never ask a question that I didn't know the answer to.", 0], ["C'est un petit hommage à tous mes professeurs.", "This is a small tribute to all my teachers.", 0], ["Je manque tous mes professeurs.", "I miss all my teachers.", 0]]}, "vos": {"__C": 114, "de": {"__C": 18, "un": {"__C": 4, "sur": {"__C": 1, "__e": [["Je m'excuse de vous déranger, disais-je, je voudrais avoir, s'il vous plaît, quelques petits renseignements sur un de vos professeurs, Mlle Solange Dupuis...", "Sorry to bother you, but I'd like to get a little information on one of your teachers, Solange Dupuis.", 1]]}, "est": {"__C": 1, "__e": [["Le Dr Grey est un de vos professeurs, exact ?", "Dr. Grey is one of your teachers, correct?", 1]]}, "__e": [["Un de vos professeurs est une amie.", "Uh, one of your professors is a friend of mine.", 1], ["Un de vos professeurs m'a sorti quelque chose de ridicule aujourd'hui.", "One of your professors told me something ludicrous today.", 1], ["Je pense que c'est un de vos professeurs.", "I think it's one of your teachers.", 1]]}, "deux": {"__C": 2, "__e": [["Deux de vos professeurs.", "Two of your teachers.", 1], ["deux de vos professeurs et de préférence une d'un ancien élève de l'école de votre premier choix.", "two from teachers and preferably one from an alumni of your first-choice school.", 1]]}, "__e": [["Je pense que c'est un de vos professeurs.", "I think it's one of your teachers.", 1], ["Mais je crains que la plupart de vos professeurs ne soient pas aussi patients que moi.", "But I'm afraid to say that not all your professors share my patience with your eccentricities.", 1], ["Le pire de vos professeurs sera meilleur que votre patron dans le monde réel.", "Your worst teacher is better than your boss will in the real world.", 1]]}, "à": {"__C": 9, "obéissez": {"__C": 2, "__e": [["- Obéissez à vos professeurs, Mesdemoiselles.", "Obey your teachers, girls.", 1], ["Obéissez à vos professeurs et apprenez plein de choses.", "Obey your teachers, and learn a whole lot.", 1]]}, "et": {"__C": 1, "woodhouse": {"__C": 1, "__e": [["Devant cette vague de suicides. j'ai parlé à M. Woodhouse et à vos professeurs et je me suis rendu compte que ce grave problème n'avait pas été débattu.", "Reading about the alarming suicide rate, I talked to Mr Woodhouse and some of the teachers here and realized that nothing about this serious matter has been discussed at this school.", 1]]}, "__e": [["Devant cette vague de suicides. j'ai parlé à M. Woodhouse et à vos professeurs et je me suis rendu compte que ce grave problème n'avait pas été débattu.", "Reading about the alarming suicide rate, I talked to Mr Woodhouse and some of the teachers here and realized that nothing about this serious matter has been discussed at this school.", 1]]}, "__e": [["Vous pouvez dire au revoir à vos professeurs.", "You can say goodbye to your teachers.", 1], ["Je tire mon chapeau, mais pas à vous, à vos professeurs.", "I take my hat off to you. That is, not to you, but to your teacher.", 1], ["C'est vrai, je sais pas tout, mais j'ai parlé à vos professeurs.", "I don't know a lot. But I do know some things, because I talked to your teachers.", 1]]}, "que": {"__C": 5, "enseigner": {"__C": 1, "a": {"__C": 1, "__e": [["elles ont autant a enseigner que vos professeurs, sauf qu'elles ont encore un cur.", "They have a wealth of knowledge, and so do the professors you respect- the ones who are not dead from the heart up.", 1]]}, "__e": [["elles ont autant a enseigner que vos professeurs, sauf qu'elles ont encore un cur.", "They have a wealth of knowledge, and so do the professors you respect- the ones who are not dead from the heart up.", 1]]}, "vous": {"__C": 1}, "__e": [["elles ont autant a enseigner que vos professeurs, sauf qu'elles ont encore un cur.", "They have a wealth of knowledge, and so do the professors you respect- the ones who are not dead from the heart up.", 1], ["Avec ce comportement vous faites en sorte que vos professeurs prennent des mesures non seulement pour cette année, mais aussi pour l'été.", "Your behaviour is making the teachers introduce special measures, not just for this year but for the summer.", 1], ["En tant que vos professeurs, on voulait juste vous dire qu'on est très fiers de vous.", "Thank you. As your teachers, we just want to say how proud of you guys we are.", 1]]}, "__e": [["Mais ce ne sera pas le cas de tous vos professeurs.", "But this will not be the case with all your teachers.", 1], ["C'est vrai, je sais pas tout, mais j'ai parlé à vos professeurs.", "I don't know a lot. But I do know some things, because I talked to your teachers.", 1], ["Ne le faites pas pour les autres, pour votre père, pour vos professeurs ou pour moi.", "You can't do this to meet other people's expectations - not your father's, not your teacher's, not mine.", 1]]}, "de": {"__C": 124, "pas": {"__C": 8, "a": {"__C": 3, "n'y": {"__C": 3, "__e": [["Il n'y a pas de professeurs.", "We have no professors here.", 1], ["Peu importe à quel point j'ai cherché, il n'y a pas de professeurs de maths comme le professeur Son Jae Yeong.", "No matter how hard I look, I can't seem to find a better math teacher than him.", 1], ["Et bien, il n'y a pas de professeurs ici", "Well, there's no teacher here.", 1]]}, "__e": [["Il n'y a pas de professeurs.", "We have no professors here.", 1], ["Peu importe à quel point j'ai cherché, il n'y a pas de professeurs de maths comme le professeur Son Jae Yeong.", "No matter how hard I look, I can't seem to find a better math teacher than him.", 1], ["Et bien, il n'y a pas de professeurs ici", "Well, there's no teacher here.", 1]]}, "parents": {"__C": 2, "de": {"__C": 2, "__e": [["C'est parfait ici... pas de parents, pas de professeurs, pas d'académie, pas de filles.", "We got it made. No parents, no teachers, no academy, no girls.", 1], ["Pas de parents, pas de professeurs.", "No parents, no teachers.", 1]]}, "__e": [["C'est parfait ici... pas de parents, pas de professeurs, pas d'académie, pas de filles.", "We got it made. No parents, no teachers, no academy, no girls.", 1], ["Pas de parents, pas de professeurs.", "No parents, no teachers.", 1]]}, "__e": [["Peu importe à quel point j'ai cherché, il n'y a pas de professeurs de maths comme le professeur Son Jae Yeong.", "No matter how hard I look, I can't seem to find a better math teacher than him.", 1], ["Il n'y avait pas de professeurs depuis deux ans...", "There were no teachers for the past two yearsâ€¦", 1], ["Et bien, il n'y a pas de professeurs ici", "Well, there's no teacher here.", 1]]}, "beaucoup": {"__C": 7, "ici": {"__C": 1, "gens": {"__C": 1, "__e": [["Beaucoup de gens ici, beaucoup de professeurs, pensait que Danny était un garçon maussade.", "A lot of the people here, a lot of the faculty, thought Danny was a sullen boy.", 1]]}, "__e": [["Beaucoup de gens ici, beaucoup de professeurs, pensait que Danny était un garçon maussade.", "A lot of the people here, a lot of the faculty, thought Danny was a sullen boy.", 1]]}, "a": {"__C": 2, "y": {"__C": 2, "__e": [["Ils sont si organisés... et il y a beaucoup de professeurs et d'étudiants.", "They're so organized, and there's lots of professors and college grads.", 1], ["Il y a beaucoup de professeurs de théâtre qui n'aiment pas forcément les acteurs.", "There are many acting teachers, - who I don't think really like actors.", 1], ["Et il y a beaucoup de professeurs et de parents qui n'en sont pas contents.", "And there's a lot of teachers and parents that are not happy about it.", 1]]}, "__e": [["Ils sont si organisés... et il y a beaucoup de professeurs et d'étudiants.", "They're so organized, and there's lots of professors and college grads.", 1], ["Il y a beaucoup de professeurs de théâtre qui n'aiment pas forcément les acteurs.", "There are many acting teachers, - who I don't think really like actors.", 1], ["Et il y a beaucoup de professeurs et de parents qui n'en sont pas contents.", "And there's a lot of teachers and parents that are not happy about it.", 1]]}, "__e": [["Et il y a beaucoup de professeurs et de parents qui n'en sont pas contents.", "And there's a lot of teachers and parents that are not happy about it.", 1], ["En fait, il y a encore beaucoup de professeurs que je n'ai pas rencontrés.", "Speaking of teachers, I haven't seen a lot of them.", 1], ["Le problème de beaucoup de professeurs de langue est qu'ils négligent les nouvelles technologies dans leurs méthodes d'enseignement.", "The problem with many language teachers is that they underrate new technologies in their teaching methods.", 0]]}, "et": {"__C": 6, "d'élèves": {"__C": 3, "liste": {"__C": 1, "__e": [["Ils vont nous faxer une liste d'élèves et de professeurs.", "They're going to fax over a list of students and teachers.", 1]]}, "groupe": {"__C": 1, "__e": [["Chaque année, un groupe d'élèves et de professeurs se rendent au Costa Rica en voyage humanitaire, afin de rendre service à la communauté.", "Every year, a select group of students and faculty embark on a Gifts of the Lamb trip to Costa Rica. The kids do a lot of good for the community.", 1]]}, "__e": [["Nous manquons d'élèves et de professeurs.", "There are not enough students or teachers.", 1], ["Ils vont nous faxer une liste d'élèves et de professeurs.", "They're going to fax over a list of students and teachers.", 1], ["Chaque année, un groupe d'élèves et de professeurs se rendent au Costa Rica en voyage humanitaire, afin de rendre service à la communauté.", "Every year, a select group of students and faculty embark on a Gifts of the Lamb trip to Costa Rica. The kids do a lot of good for the community.", 1]]}, "parents": {"__C": 1, "de": {"__C": 1, "__e": [["Beaucoup de parents et de professeurs ne l'aimaient pas.", "For every student that loved him there were two parents and another professor who couldn't stand him He was as controversial as they come", 1]]}, "__e": [["Beaucoup de parents et de professeurs ne l'aimaient pas.", "For every student that loved him there were two parents and another professor who couldn't stand him He was as controversial as they come", 1]]}, "__e": [["Et de professeurs plus grands.", "And bigger teachers.", 1], ["En conclusion de la confrontation des opinions de nombreux membres du conseil et de professeurs, pour prendre en compte votre point de vue, il a été décidé qu'il n'y avait aucune preuve.", "As a result of gathering the opinions of many committee members and teachers, To take account your perspective of things... it has been decided that there is no evidence at all.", 1], ["Sans les enfants, il n'y a pas d'école, et de professeurs non plus.", "I'm doing this all for the schoolâ Without the kids, there is no school, no more teachers either.", 1]]}, "__e": [["Le problème de beaucoup de professeurs de langue est qu'ils négligent les nouvelles technologies dans leurs méthodes d'enseignement.", "The problem with many language teachers is that they underrate new technologies in their teaching methods.", 0], ["Combien de professeurs connais-tu ?", "How many teachers do you know?", 0], ["Combien de professeurs connaissez-vous ?", "How many teachers do you know?", 0]]}, "ses": {"__C": 169, "de": {"__C": 36, "un": {"__C": 12, "frapper": {"__C": 1, "__e": [["Il a essayé de frapper un de ses professeurs.", "He took a swing at one of his teachers.", 1]]}, "mais": {"__C": 2, "__e": [["Mais un de ses professeurs?", "Does she want to hear it was a professor?", 1], ["Mais un de ses professeurs lui a dit :", "but he had a teacher who told him,", 1]]}, "__e": [["Un de ses professeurs a appelé pour se plaindre de son travail.", "One of her teacher call to say her school work bad.", 1], ["Un devoir donné par un de ses professeurs en ligne.", "one of her teacher's online assignments.", 1], ["Mais un de ses professeurs lui a dit :", "but he had a teacher who told him,", 1]]}, "ou": {"__C": 2, "amis": {"__C": 2, "__e": [["Si nous pouvons obtenir une pétition de ses amis ou de ses professeurs, je pense que ce serait très utile.", "Petitions from his teacher and friends will help a lot.", 1], ["Les nazis allaient la tuer, alors... quelle que soit son attitude auprès de ses amis ou de ses professeurs... c'était fini.", "See, these Nazis were going to kill her, so... whatever she'd been like with her friends or her teachers... that was just over.", 1]]}, "__e": [["Si nous pouvons obtenir une pétition de ses amis ou de ses professeurs, je pense que ce serait très utile.", "Petitions from his teacher and friends will help a lot.", 1], ["Les nazis allaient la tuer, alors... quelle que soit son attitude auprès de ses amis ou de ses professeurs... c'était fini.", "See, these Nazis were going to kill her, so... whatever she'd been like with her friends or her teachers... that was just over.", 1]]}, "__e": [["Elle parle de ses professeurs, de ses cours, de ses amis.", "She talks about her teachers, classes, friends.", 1], ["Miela se mit à pleurer à l'arrivée de ses professeurs.", "Miela started to cry when her teachers came.", 0], ["Tom aime la plupart de ses professeurs.", "Tom likes most of his teachers.", 0]]}, "à": {"__C": 15, "parler": {"__C": 4, "faudrait": {"__C": 1, "__e": [["Il faudrait parler à ses professeurs, mais pas sans plainte officielle.", "Other than that, you'll have to talk to her teachers, and that I can't allow until you have an actual complaint.", 1]]}, "vais": {"__C": 1, "__e": [["Je vais parler à ses professeurs, s'ils peuvent nous éclairer.", "I want to talk to her professors, see if they can enlighten us.", 1]]}, "__e": [["Il faudrait parler à ses professeurs, mais pas sans plainte officielle.", "Other than that, you'll have to talk to her teachers, and that I can't allow until you have an actual complaint.", 1], ["On ne connaît pas vraiment ce type, alors j'irai parler à ses professeurs et à quelques gamins, voir ce qu'ils savent sur lui.", "WELL, WE DON'T REALLY KNOW THIS GUY, SO I'LL TALK TO SOME OTHER PROFESSORS HE HAS AND I'LL ASK SOME KIDS, TO SEE WHAT THEY KNOW ABOUT HIM.", 1], ["Je vais y aller pour parler à ses professeurs et ses amis.", "I'll head over there and talk to his teachers and his friends.", 1]]}, "parlé": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai parlé à ses professeurs d'école et d'académies privées au téléphone.", "I talked to her teachers from school and private academies on the phone.", 1], ["J'ai parlé à ses professeurs et ses camarades supposées.", "Well, I spoke to her teachers and her classmates.", 1], ["Depuis ce matin, j'ai parlé à ses professeurs.", "Since this morning, I've talked to his teachers.", 1]]}, "__e": [["J'ai parlé à ses professeurs et ses camarades supposées.", "Well, I spoke to her teachers and her classmates.", 1], ["- Vous avez parlé à ses professeurs ?", "Yes. They say he need talk to them.", 1], ["Depuis ce matin, j'ai parlé à ses professeurs.", "Since this morning, I've talked to his teachers.", 1]]}, "__e": [["On ne connaît pas vraiment ce type, alors j'irai parler à ses professeurs et à quelques gamins, voir ce qu'ils savent sur lui.", "WELL, WE DON'T REALLY KNOW THIS GUY, SO I'LL TALK TO SOME OTHER PROFESSORS HE HAS AND I'LL ASK SOME KIDS, TO SEE WHAT THEY KNOW ABOUT HIM.", 1], ["Je vais y aller pour parler à ses professeurs et ses amis.", "I'll head over there and talk to his teachers and his friends.", 1], ["Il ment à sa mère, à sa grand-mère... à ses professeurs, à la police... à presque tout le monde.", "He lies to his mother his grandmother His teachers, the police Just about everybody, but", 1]]}, "et": {"__C": 9, "mère": {"__C": 1, "sa": {"__C": 1, "__e": [["Mais probablement pas aussi bien que   sa mère et ses professeurs l'auraient voulu.", "But not perhaps in quite the way his mother and his teachers had envisioned.", 1]]}, "__e": [["Mais probablement pas aussi bien que   sa mère et ses professeurs l'auraient voulu.", "But not perhaps in quite the way his mother and his teachers had envisioned.", 1]]}, "amis": {"__C": 2, "vos": {"__C": 1, "__e": [["Et assurez-vous que vos amis et ses professeurs aussi.", "And make sure that your friends and her teachers and stuff say it right, too.", 1]]}, "ses": {"__C": 1, "__e": [["Mais d'après ses amis et ses professeurs, il avait une vie scolaire vraiment bonne.", "But according to his friends and teachers, he had a very amicable school life.", 1]]}, "__e": [["Et assurez-vous que vos amis et ses professeurs aussi.", "And make sure that your friends and her teachers and stuff say it right, too.", 1], ["Mais d'après ses amis et ses professeurs, il avait une vie scolaire vraiment bonne.", "But according to his friends and teachers, he had a very amicable school life.", 1]]}, "__e": [["J'ai peur que ses camarades et ses professeurs la voient et laissent une mauvaise impression.", "I'm worried her classmates and teachers will see her in some way and leave a bad impression.", 1], ["Et assurez-vous que vos amis et ses professeurs aussi.", "And make sure that your friends and her teachers and stuff say it right, too.", 1], ["Mais d'après ses amis et ses professeurs, il avait une vie scolaire vraiment bonne.", "But according to his friends and teachers, he had a very amicable school life.", 1]]}, "__e": [["Inspirée par ses professeurs, Pharamp va commencer sa carrière solaire demain.", "Inspired by her teachers, Pharamp is going to start her solar career tomorrow.", 0], ["Il n'écoute pas ses professeurs.", "He doesn't listen to his teachers.", 0], ["Tom aime la plupart de ses professeurs.", "Tom likes most of his teachers.", 0]]}, "__e": [["Les professeurs et les enfants me détestent, et je les déteste aussi. Pourquoi dois-je aller à l'école ?", "The teachers and children hate me, and I hate them too. Why do I have to go to school?", 0], ["Ce sont tous les deux de bons professeurs.", "They are both good teachers.", 0], ["Nos professeurs disent que notre école est la meilleure du pays, et en un sens, c'est vrai.", "Our teachers say ours is the best school in the state, and in a way, it is.", 0]]}, "bec-de-lièvre": {"__C": 62, "un": {"__C": 28, "a": {"__C": 4, "il": {"__C": 1, "__e": [["Il a un bec-de-lièvre, un œil de verre, et une bosse dans le dos. OK ?", "He has a cleft lip, a glass eye and he is hunchbacked.", 1], ["Il a un bec-de-lièvre.", "He has a cleft lip.", 0]]}, "qui": {"__C": 2, "dwayne": {"__C": 1, "__e": [["Dwayne, qui a un bec-de-lièvre, qui passe tout son temps au café Internet...", "Dwayne... who has the cleft palate, spends his time in the Internet Cafe...", 1]]}, "naine": {"__C": 1, "__e": [["C'est une réfugiée kurde albinos et naine qui a un bec-de-lièvre.", "She is a harelipped albino midget Kurdi refugee.", 1]]}, "__e": [["C'est une réfugiée kurde albinos et naine qui a un bec-de-lièvre.", "She is a harelipped albino midget Kurdi refugee.", 1], ["Dwayne, qui a un bec-de-lièvre, qui passe tout son temps au café Internet...", "Dwayne... who has the cleft palate, spends his time in the Internet Cafe...", 1]]}, "__e": [["Dwayne, qui a un bec-de-lièvre, qui passe tout son temps au café Internet...", "Dwayne... who has the cleft palate, spends his time in the Internet Cafe...", 1], ["Il a un bec-de-lièvre, un œil de verre, et une bosse dans le dos. OK ?", "He has a cleft lip, a glass eye and he is hunchbacked.", 1], ["Il a un bec-de-lièvre.", "He has a cleft lip.", 0]]}, "avec": {"__C": 11, "difforme": {"__C": 1, "affreux": {"__C": 1, "__e": [["Oh, l'autre, affreux, difforme, avec un bec-de-lièvre et un œil de verre.", "The other one was awful, with a cleft lip and a glass eye.", 1]]}, "__e": [["Oh, l'autre, affreux, difforme, avec un bec-de-lièvre et un œil de verre.", "The other one was awful, with a cleft lip and a glass eye.", 1]]}, "né": {"__C": 3, "d'être": {"__C": 1, "__e": [["Tu n'es pas en colère d'être né avec un bec-de-lièvre ?", "Aren't you upset you were born as a harelip?", 1]]}, "est": {"__C": 1, "__e": [["Celui qui est né avec un bec-de-lièvre.", "The one that was born with a cleft palate.", 1]]}, "__e": [["Je suis né avec un bec-de-lièvre.", "Can't you get surgery for that? Iwasbornwithacleft lip.", 1], ["Celui qui est né avec un bec-de-lièvre.", "The one that was born with a cleft palate.", 1], ["Tu n'es pas en colère d'être né avec un bec-de-lièvre ?", "Aren't you upset you were born as a harelip?", 1]]}, "__e": [["Tu n'es pas en colère d'être né avec un bec-de-lièvre ?", "Aren't you upset you were born as a harelip?", 1], ["Ou si j'ai du bol, mon équivalent masculin, un mec obèse ou avec un bec-de-lièvre, m'invitera à prendre un café. On fera semblant de s'aimer et on se mariera parce qu'on aura trop peur de vieillir dans la solitude.", "Or, if I'm lucky, my male counterpart... an obese man or a guy with a harelip, will invite me to coffee... and we'll pretend to love each other and tighten up... because we're so desperately afraid of growing old alone.", 1], ["Mais je t'aurai prévenue : engage une grosse, une moche, avec un bec-de-lièvre et plein de poils sous les bras.", "OK, but you should hire a fat, ugly, cleft lip woman, with hairy armpits.", 1]]}, "avait": {"__C": 5, "elle": {"__C": 2, "et": {"__C": 1, "__e": [["C'était en troisième et elle avait un bec-de-lièvre.", "Betsy Sabetta? That was in the ninth grade and she had a harelip.", 1]]}, "__e": [["Elle avait un bec-de-lièvre.", "You guys are the absolute limit.", 1], ["C'était en troisième et elle avait un bec-de-lièvre.", "Betsy Sabetta? That was in the ninth grade and she had a harelip.", 1]]}, "qu'elle": {"__C": 1, "__e": [["- Qu'elle avait un bec-de-lièvre.", "- I know she had a harelip.", 1]]}, "__e": [["Il avait un bec-de-lièvre.", "He was hare-lipped.", 1], ["C'était en troisième et elle avait un bec-de-lièvre.", "Betsy Sabetta? That was in the ninth grade and she had a harelip.", 1], ["Dans beaucoup de familles, on devait pratiquer l'inceste, et même le chien avait un bec-de-lièvre.", "There were a great many families, who were probably, looking back, incest families, where even the dog had the same harelip.", 1]]}, "__e": [["Mais je t'aurai prévenue : engage une grosse, une moche, avec un bec-de-lièvre et plein de poils sous les bras.", "OK, but you should hire a fat, ugly, cleft lip woman, with hairy armpits.", 1], ["Il a un bec-de-lièvre, un œil de verre, et une bosse dans le dos. OK ?", "He has a cleft lip, a glass eye and he is hunchbacked.", 1], ["Il a un bec-de-lièvre.", "He has a cleft lip.", 0]]}, "au": {"__C": 2, "monsieur": {"__C": 1, "le": {"__C": 1, "__e": [["Le monsieur au bec-de-lièvre.", "Yes, yes, the cleft lip.", 1]]}, "__e": [["Le monsieur au bec-de-lièvre.", "Yes, yes, the cleft lip.", 1]]}, "débile": {"__C": 1, "liftier": {"__C": 1, "le": {"__C": 1, "__e": [["Le liftier débile, au bec-de-lièvre ?", "The retarded elevator operator with the cleft palate?", 1]]}, "__e": [["Le liftier débile, au bec-de-lièvre ?", "The retarded elevator operator with the cleft palate?", 1]]}, "__e": [["Le liftier débile, au bec-de-lièvre ?", "The retarded elevator operator with the cleft palate?", 1]]}, "__e": [["Le liftier débile, au bec-de-lièvre ?", "The retarded elevator operator with the cleft palate?", 1], ["Le monsieur au bec-de-lièvre.", "Yes, yes, the cleft lip.", 1]]}, "son": {"__C": 3, "avec": {"__C": 2, "elle": {"__C": 1, "et": {"__C": 1, "__e": [["Et elle, avec son bec-de-lièvre, tu te l'ais faite aussi.", "And her with the harelip, you've had it off with her, too.", 1]]}, "__e": [["Et elle, avec son bec-de-lièvre, tu te l'ais faite aussi.", "And her with the harelip, you've had it off with her, too.", 1]]}, "petite": {"__C": 1, "pauvre": {"__C": 1, "__e": [["La pauvre petite, avec son bec-de-lièvre... aucun autre homme n'en voulait.", "...poor hare-lipped girl that no other man wanted.", 1]]}, "__e": [["La pauvre petite, avec son bec-de-lièvre... aucun autre homme n'en voulait.", "...poor hare-lipped girl that no other man wanted.", 1]]}, "__e": [["Et elle, avec son bec-de-lièvre, tu te l'ais faite aussi.", "And her with the harelip, you've had it off with her, too.", 1], ["La pauvre petite, avec son bec-de-lièvre... aucun autre homme n'en voulait.", "...poor hare-lipped girl that no other man wanted.", 1]]}, "et": {"__C": 1, "__e": [["Et son bec-de-lièvre disgracieux chichement dissimulé sous sa moustache soignée ?", "What of the unsightly harelip that he so sproutily disguised with his careful moustache?", 1]]}, "__e": [["Et son bec-de-lièvre disgracieux chichement dissimulé sous sa moustache soignée ?", "What of the unsightly harelip that he so sproutily disguised with his careful moustache?", 1], ["Et elle, avec son bec-de-lièvre, tu te l'ais faite aussi.", "And her with the harelip, you've had it off with her, too.", 1], ["La pauvre petite, avec son bec-de-lièvre... aucun autre homme n'en voulait.", "...poor hare-lipped girl that no other man wanted.", 1]]}, "à": {"__C": 2, "et": {"__C": 1, "bossus": {"__C": 1, "aveugles": {"__C": 1}, "__e": [["J'espère que tes putains de gosses seront aveugles, bancals, bossus, et à bec-de-lièvre !", "And I hope that all your fuckin' children... are born blind, bow-legged, hare-lipped, homeless hunchbacks!", 1]]}, "__e": [["J'espère que tes putains de gosses seront aveugles, bancals, bossus, et à bec-de-lièvre !", "And I hope that all your fuckin' children... are born blind, bow-legged, hare-lipped, homeless hunchbacks!", 1]]}, "fille": {"__C": 1, "une": {"__C": 1, "avons": {"__C": 1, "__e": [["- Jusqu'ici nous avons une fille à bec-de-lièvre, une invalide, un garçon atteint de psoriasis et un autre qui n'avait qu'un testicule.", "What are you doing? I don't... I don't need your stinking help, okay?", 1]]}, "__e": [["- Jusqu'ici nous avons une fille à bec-de-lièvre, une invalide, un garçon atteint de psoriasis et un autre qui n'avait qu'un testicule.", "What are you doing? I don't... I don't need your stinking help, okay?", 1]]}, "__e": [["- Jusqu'ici nous avons une fille à bec-de-lièvre, une invalide, un garçon atteint de psoriasis et un autre qui n'avait qu'un testicule.", "What are you doing? I don't... I don't need your stinking help, okay?", 1]]}, "__e": [["J'espère que tes putains de gosses seront aveugles, bancals, bossus, et à bec-de-lièvre !", "And I hope that all your fuckin' children... are born blind, bow-legged, hare-lipped, homeless hunchbacks!", 1], ["- Jusqu'ici nous avons une fille à bec-de-lièvre, une invalide, un garçon atteint de psoriasis et un autre qui n'avait qu'un testicule.", "What are you doing? I don't... I don't need your stinking help, okay?", 1]]}, "le": {"__C": 7, "opère": {"__C": 1, "il": {"__C": 1, "l'hôpital": {"__C": 1, "__e": [["À l'hôpital, il opère le bec-de-lièvre d'un nouveau-né.", "He's at the hospital doing a cleft palate consult on a newborn.", 1]]}, "__e": [["À l'hôpital, il opère le bec-de-lièvre d'un nouveau-né.", "He's at the hospital doing a cleft palate consult on a newborn.", 1]]}, "__e": [["À l'hôpital, il opère le bec-de-lièvre d'un nouveau-né.", "He's at the hospital doing a cleft palate consult on a newborn.", 1]]}, "gamin": {"__C": 1, "ie": {"__C": 1, "retrouver": {"__C": 1, "__e": [["C'est pas leurs embrouilles qui vont nous retrouver Ie gamin. Le bec-de-lièvre pense qu'iI a trouvé un indice.", "Not that what they're on about ain't making the boy's recovery imminent, the harelip thinks he's onto something.", 1]]}, "__e": [["C'est pas leurs embrouilles qui vont nous retrouver Ie gamin. Le bec-de-lièvre pense qu'iI a trouvé un indice.", "Not that what they're on about ain't making the boy's recovery imminent, the harelip thinks he's onto something.", 1]]}, "__e": [["C'est pas leurs embrouilles qui vont nous retrouver Ie gamin. Le bec-de-lièvre pense qu'iI a trouvé un indice.", "Not that what they're on about ain't making the boy's recovery imminent, the harelip thinks he's onto something.", 1]]}, "chrissie": {"__C": 1, "__e": [["Chrissie, le bec-de-lièvre, à ma gauche, et Netty, la suante, la fille du boucher, à ma droite.", "Harelip Chrissie on my left and Sweaty Netty, the butcher's daughter, on my right.", 1]]}, "__e": [["Ton pote est parti et celui avec le bec-de-lièvre va se faire bouffer.", "Your buddy's gone, and the one with the harelip's gonna get eaten.", 1], ["C'est pas leurs embrouilles qui vont nous retrouver Ie gamin. Le bec-de-lièvre pense qu'iI a trouvé un indice.", "Not that what they're on about ain't making the boy's recovery imminent, the harelip thinks he's onto something.", 1], ["Le bec-de-lièvre parle sans cesse de ce dont il est en train de parler.", "The harelip's going on and on about what he's talking about.", 1]]}, "quel": {"__C": 2, "__e": [["- Quel bec-de-lièvre ?", "- What harelip?", 1]]}, "__e": [["Il a un bec-de-lièvre, un œil de verre, et une bosse dans le dos. OK ?", "He has a cleft lip, a glass eye and he is hunchbacked.", 1], ["Puis je me suis dit que je deviendrais un chirurgien spécialisé dans les bec-de-lièvre pour aider les enfants à s'en débarrasser.", "And then... I said to myself I would become a cleft-palate surgeon and help children who are born with cleft palates get rid of them.", 1], ["Il a un bec-de-lièvre.", "He has a cleft lip.", 0]]}, "interdictions": {"__C": 110, "les": {"__C": 44, "toutes": {"__C": 4, "inhibitions": {"__C": 1, "les": {"__C": 1, "__e": [["Il lèverait toutes les inhibitions, toutes les interdictions.", "He would lift all inhibitions, all prohibitions.", 1]]}, "__e": [["Il lèverait toutes les inhibitions, toutes les interdictions.", "He would lift all inhibitions, all prohibitions.", 1]]}, "violant": {"__C": 1, "en": {"__C": 1, "__e": [["En violant toutes les interdictions d'entrer?", "Right past all those big \"no trespassing\" signs?", 1]]}, "__e": [["En violant toutes les interdictions d'entrer?", "Right past all those big \"no trespassing\" signs?", 1]]}, "__e": [["En violant toutes les interdictions d'entrer?", "Right past all those big \"no trespassing\" signs?", 1], ["Écoutez, de toutes les interdictions,", "Look, of all the prohibitions,", 1], ["BIENVENUE AUX MEMBRES DU SAFARI CLUB INTERNATIONAL Je me trouvais au Safari Club et ils discutaient de la pêche et toutes les interdictions qui étaient établies, et une rumeur disait qu'ils voulaient mettre les lions sur la liste menacée, et réglementer davantage leur chasse.", "I happened to be at Safari Club and they were discussing fishing wildlife and all the bans they kept instituting, and that there was a rumor that they wanted to put lions on the threatened list, and further regulate their take.", 1]]}, "par": {"__C": 2, "commençons": {"__C": 1, "ok": {"__C": 1, "__e": [["Ok, commençons par les interdictions.", "Okay, let's start with the misdemeanor.", 1]]}, "__e": [["Ok, commençons par les interdictions.", "Okay, let's start with the misdemeanor.", 1]]}, "perturbé": {"__C": 1, "est": {"__C": 1, "__e": [["Mon sens spirituel est perturbé par les interdictions.", "My spiritual sense is disturbed by the prohibitions.", 1]]}, "__e": [["Mon sens spirituel est perturbé par les interdictions.", "My spiritual sense is disturbed by the prohibitions.", 1]]}, "__e": [["Ok, commençons par les interdictions.", "Okay, let's start with the misdemeanor.", 1], ["Mon sens spirituel est perturbé par les interdictions.", "My spiritual sense is disturbed by the prohibitions.", 1]]}, "pour": {"__C": 2, "guide": {"__C": 1, "un": {"__C": 1, "__e": [["Un guide pour les interdictions d'approcher.", "A guide to your restraining order", 1]]}, "__e": [["Un guide pour les interdictions d'approcher.", "A guide to your restraining order", 1]]}, "encore": {"__C": 1, "fais": {"__C": 1, "__e": [["Tu t'en fais encore pour les interdictions ?", "You still care about the prohibitions?", 1]]}, "__e": [["Tu t'en fais encore pour les interdictions ?", "You still care about the prohibitions?", 1]]}, "__e": [["Un guide pour les interdictions d'approcher.", "A guide to your restraining order", 1], ["Tu t'en fais encore pour les interdictions ?", "You still care about the prohibitions?", 1]]}, "__e": [["Depuis les interdictions de se voir. Elle était passée en coup de vent 3 fois.", "Look, since the whole TRO business she'd been in my house three times.", 1], ["J'ai fait savoir depuis un moment maintenant que je trouve les interdictions de véhicule à véhicule carrément gonflées, et si on doit en faire une pour de vrai...", "I've let it be known for some time now that I find vehicle-to-vehicle interdictions pretty damn badass, and if we ever got to do one for real...", 1], ["Pour le trouver, elle a seulement besoin d'ignorer les interdictions, d'aller derrière chaque porte fermée, et de courir vers chaque forme de danger qui se présente.", "To find him, she needs only to ignore all keep-out signs, go through every locked door, and run towards any form of danger that presents itself.", 1]]}, "ces": {"__C": 6, "détruire": {"__C": 1, "voulons": {"__C": 1, "nous": {"__C": 1, "__e": [["Nous voulons détruire ces interdictions, abattre ces murs, retirer à la terre, qui appartient à tout le monde, le nom d'un prince ou d'un baron, analphabète, non parce qu'il n'a pas pu étudier,", "Tear down these walls! Removing from the land, that belongs to all, the name of a prince or baron,.. illiterate, not because he couldn't study,..", 1]]}, "__e": [["Nous voulons détruire ces interdictions, abattre ces murs, retirer à la terre, qui appartient à tout le monde, le nom d'un prince ou d'un baron, analphabète, non parce qu'il n'a pas pu étudier,", "Tear down these walls! Removing from the land, that belongs to all, the name of a prince or baron,.. illiterate, not because he couldn't study,..", 1]]}, "__e": [["Nous voulons détruire ces interdictions, abattre ces murs, retirer à la terre, qui appartient à tout le monde, le nom d'un prince ou d'un baron, analphabète, non parce qu'il n'a pas pu étudier,", "Tear down these walls! Removing from the land, that belongs to all, the name of a prince or baron,.. illiterate, not because he couldn't study,..", 1]]}, "car": {"__C": 1, "l'hydraulique": {"__C": 1, "particulier": {"__C": 1, "__e": [["Selon Catuso Phelpus, c'est une chance que Hasp soit intéressé par la création technologique, en particulier l'hydraulique, car ces interdictions agaçantes pourraient être en partie facilitées par des machines de son invention.", "Catuso Phelpus has said it is fortunate Hasp is creatively interested in technology, especially hydraulics, for these irritating prohibitions could be eased to an extent by machinery of his own invention.", 1]]}, "__e": [["Selon Catuso Phelpus, c'est une chance que Hasp soit intéressé par la création technologique, en particulier l'hydraulique, car ces interdictions agaçantes pourraient être en partie facilitées par des machines de son invention.", "Catuso Phelpus has said it is fortunate Hasp is creatively interested in technology, especially hydraulics, for these irritating prohibitions could be eased to an extent by machinery of his own invention.", 1]]}, "__e": [["Selon Catuso Phelpus, c'est une chance que Hasp soit intéressé par la création technologique, en particulier l'hydraulique, car ces interdictions agaçantes pourraient être en partie facilitées par des machines de son invention.", "Catuso Phelpus has said it is fortunate Hasp is creatively interested in technology, especially hydraulics, for these irritating prohibitions could be eased to an extent by machinery of his own invention.", 1]]}, "avec": {"__C": 1, "problème": {"__C": 1, "le": {"__C": 1, "__e": [["Le problème avec ces interdictions n'est pas qu'elles sont anti-américaines, mais qu'elles ne marchent pas.", "The problem with gag orders isn't that they're un-american. It's that they don't work.", 1]]}, "__e": [["Le problème avec ces interdictions n'est pas qu'elles sont anti-américaines, mais qu'elles ne marchent pas.", "The problem with gag orders isn't that they're un-american. It's that they don't work.", 1]]}, "__e": [["Le problème avec ces interdictions n'est pas qu'elles sont anti-américaines, mais qu'elles ne marchent pas.", "The problem with gag orders isn't that they're un-american. It's that they don't work.", 1]]}, "__e": [["Ça l'est, mais c'est notre culture occidentale débile qui ont mis toutes ces interdictions et ces réglements sur les femmes.", "It is, but it's just our fucked-up western culture that puts all these prohibitions and regulations on women.", 1], ["Non seulement cela affecterait la ville de Laredo, mais ça aurait un effet à l'échelle de l'État sur la question de savoir si ces interdictions sont légales dans n'importe quelle ville du Texas.", "Not only would this affect the city of Laredo now, this would have a statewide effect on whether or not these bans are legal in any city or county across the State of Texas.", 1], ["Nous voulons détruire ces interdictions, abattre ces murs, retirer à la terre, qui appartient à tout le monde, le nom d'un prince ou d'un baron, analphabète, non parce qu'il n'a pas pu étudier,", "Tear down these walls! Removing from the land, that belongs to all, the name of a prince or baron,.. illiterate, not because he couldn't study,..", 1]]}, "des": {"__C": 28, "pas": {"__C": 2, "exempte": {"__C": 1, "vous": {"__C": 1, "__e": [["Señor, vous devez savoir... que même si vous êtes alcalde de San Antonio de Bexar... cela ne vous exempte pas des interdictions militaires.", "SENOR, SURELY YOU SHOULD REALIZE... THAT EVEN THOUGH YOU ARE THE ALCALDE OF SAN ANTONIO DE BEXAR, IT DOES NOT EXEMPT YOU FROM MILITARY PROHIBITIONS.", 1]]}, "__e": [["Señor, vous devez savoir... que même si vous êtes alcalde de San Antonio de Bexar... cela ne vous exempte pas des interdictions militaires.", "SENOR, SURELY YOU SHOULD REALIZE... THAT EVEN THOUGH YOU ARE THE ALCALDE OF SAN ANTONIO DE BEXAR, IT DOES NOT EXEMPT YOU FROM MILITARY PROHIBITIONS.", 1]]}, "mais": {"__C": 1, "rune": {"__C": 1, "__e": [["- Je m'en fiche de Rune... mais pas des interdictions de passer.", "I couldn't care less about Rune, but I do care about driving bans.", 1]]}, "__e": [["- Je m'en fiche de Rune... mais pas des interdictions de passer.", "I couldn't care less about Rune, but I do care about driving bans.", 1]]}, "__e": [["Señor, vous devez savoir... que même si vous êtes alcalde de San Antonio de Bexar... cela ne vous exempte pas des interdictions militaires.", "SENOR, SURELY YOU SHOULD REALIZE... THAT EVEN THOUGH YOU ARE THE ALCALDE OF SAN ANTONIO DE BEXAR, IT DOES NOT EXEMPT YOU FROM MILITARY PROHIBITIONS.", 1], ["- Je m'en fiche de Rune... mais pas des interdictions de passer.", "I couldn't care less about Rune, but I do care about driving bans.", 1]]}, "et": {"__C": 2, "gardiens": {"__C": 1, "des": {"__C": 1, "__e": [["Ils mettront des gardiens et des interdictions.", "They will use wardens and bans.", 1]]}, "__e": [["Ils mettront des gardiens et des interdictions.", "They will use wardens and bans.", 1]]}, "surveillance": {"__C": 1, "de": {"__C": 1, "__e": [["Personne a mis son nouveau nom sur la liste de surveillance et des interdictions de vol.", "Nobody put his new name on the watch list and the no-fly list.", 1]]}, "__e": [["Personne a mis son nouveau nom sur la liste de surveillance et des interdictions de vol.", "Nobody put his new name on the watch list and the no-fly list.", 1]]}, "__e": [["Ils mettront des gardiens et des interdictions.", "They will use wardens and bans.", 1], ["Personne a mis son nouveau nom sur la liste de surveillance et des interdictions de vol.", "Nobody put his new name on the watch list and the no-fly list.", 1]]}, "liste": {"__C": 5, "la": {"__C": 5, "de": {"__C": 2, "__e": [["À cause de la liste des interdictions de vol, plus connue comme la liste de pro-terroristes ?", "But is that because you're on the US Government's No Fly, or as it's more commonly known, the Terrorist Watch List?", 1], ["Et bien, ils vous retirent de la liste des interdictions de vol.", "Well, they're taking you off the no fly list.", 1]]}, "sur": {"__C": 2, "__e": [["- Vous avez été inscrit sur la liste des interdictions de Voyage", "- You have been listed on the no flight list.", 1], ["La Sécurité Intérieure l'a placé sur la liste des interdictions de vol.", "Homeland Security's placed him on a no-fly list.", 1]]}, "__e": [["Et bien, ils vous retirent de la liste des interdictions de vol.", "Well, they're taking you off the no fly list.", 1], ["- Vous avez été inscrit sur la liste des interdictions de Voyage", "- You have been listed on the no flight list.", 1], ["La Sécurité Intérieure l'a placé sur la liste des interdictions de vol.", "Homeland Security's placed him on a no-fly list.", 1]]}, "__e": [["Et bien, ils vous retirent de la liste des interdictions de vol.", "Well, they're taking you off the no fly list.", 1], ["- Vous avez été inscrit sur la liste des interdictions de Voyage", "- You have been listed on the no flight list.", 1], ["La Sécurité Intérieure l'a placé sur la liste des interdictions de vol.", "Homeland Security's placed him on a no-fly list.", 1]]}, "__e": [["La Sécurité Intérieure l'a placé sur la liste des interdictions de vol.", "Homeland Security's placed him on a no-fly list.", 1], ["Je crois beaucoup en Dieu, mais Dieu ne voudrait pas que je meure à cause des interdictions cruelles inventées par les hommes.", "I strongly believe in God, but God does not want me to die a painful death because of strict prohibitions created by man.", 1], ["Personne a mis son nouveau nom sur la liste de surveillance et des interdictions de vol.", "Nobody put his new name on the watch list and the no-fly list.", 1]]}, "et": {"__C": 3, "prétextes": {"__C": 1, "que": {"__C": 1, "n'est": {"__C": 1, "__e": [["Notre vie sexuelle n'est que prétextes et interdictions.", "Our life is full of little evasions and restrictions.", 1]]}, "__e": [["Notre vie sexuelle n'est que prétextes et interdictions.", "Our life is full of little evasions and restrictions.", 1]]}, "__e": [["Notre vie sexuelle n'est que prétextes et interdictions.", "Our life is full of little evasions and restrictions.", 1]]}, "blâmes": {"__C": 1, "huit": {"__C": 1, "renvois": {"__C": 1, "__e": [["Qui peut tout résumer à son père en trois lignes et 25 renvois, huit blâmes et interdictions de séjour.", "She can tell her dad everything, send you home, punished, and no field trips allowed!", 1]]}, "__e": [["Qui peut tout résumer à son père en trois lignes et 25 renvois, huit blâmes et interdictions de séjour.", "She can tell her dad everything, send you home, punished, and no field trips allowed!", 1]]}, "__e": [["Qui peut tout résumer à son père en trois lignes et 25 renvois, huit blâmes et interdictions de séjour.", "She can tell her dad everything, send you home, punished, and no field trips allowed!", 1]]}, "obligations": {"__C": 1, "des": {"__C": 1, "avec": {"__C": 1, "__e": [["Ceci étant, vous êtes placé sous contrôle judiciaire avec des obligations et interdictions, qui sont les suivantes.", "However, you remain on probation. You must respect the following obligations.", 1]]}, "__e": [["Ceci étant, vous êtes placé sous contrôle judiciaire avec des obligations et interdictions, qui sont les suivantes.", "However, you remain on probation. You must respect the following obligations.", 1]]}, "__e": [["Ceci étant, vous êtes placé sous contrôle judiciaire avec des obligations et interdictions, qui sont les suivantes.", "However, you remain on probation. You must respect the following obligations.", 1]]}, "__e": [["Notre vie sexuelle n'est que prétextes et interdictions.", "Our life is full of little evasions and restrictions.", 1], ["Qui peut tout résumer à son père en trois lignes et 25 renvois, huit blâmes et interdictions de séjour.", "She can tell her dad everything, send you home, punished, and no field trips allowed!", 1], ["Ceci étant, vous êtes placé sous contrôle judiciaire avec des obligations et interdictions, qui sont les suivantes.", "However, you remain on probation. You must respect the following obligations.", 1]]}, "ses": {"__C": 5, "préceptes": {"__C": 2, "ses": {"__C": 2, "avec": {"__C": 2, "__e": [["Mais votre décision doit permettre aux forces soutenant le droit international, avec ses préceptes, ses interdictions, et surtout ses sanctions, de maintenir la paix.", "It does expect that your juridical action will put the forces of international law its precepts, its prohibitions and, above all, its sanctions on the side of peace.", 1]]}, "__e": [["Mais votre décision doit permettre aux forces soutenant le droit international, avec ses préceptes, ses interdictions, et surtout ses sanctions, de maintenir la paix.", "It does expect that your juridical action will put the forces of international law its precepts, its prohibitions and, above all, its sanctions on the side of peace.", 1]]}, "__e": [["Mais votre décision doit permettre aux forces soutenant le droit international, avec ses préceptes, ses interdictions, et surtout ses sanctions, de maintenir la paix.", "It does expect that your juridical action will put the forces of international law its precepts, its prohibitions and, above all, its sanctions on the side of peace.", 1]]}, "de": {"__C": 2, "marre": {"__C": 1, "ai": {"__C": 1, "__e": [["J'en ai marre de ses interdictions.", "I'm sick of him and his forbidding things.", 1]]}, "__e": [["J'en ai marre de ses interdictions.", "I'm sick of him and his forbidding things.", 1]]}, "cause": {"__C": 1, "à": {"__C": 1, "__e": [["Alors qu'il essayait d'éviter l'alcool, le sexe gay, à cause de ses interdictions religieuses,", "But when Dahmer was trying to avoid alcohol, uh, trying to avoid gay sex because of his religious inhibitions against it,", 1]]}, "__e": [["Alors qu'il essayait d'éviter l'alcool, le sexe gay, à cause de ses interdictions religieuses,", "But when Dahmer was trying to avoid alcohol, uh, trying to avoid gay sex because of his religious inhibitions against it,", 1]]}, "__e": [["J'en ai marre de ses interdictions.", "I'm sick of him and his forbidding things.", 1], ["Alors qu'il essayait d'éviter l'alcool, le sexe gay, à cause de ses interdictions religieuses,", "But when Dahmer was trying to avoid alcohol, uh, trying to avoid gay sex because of his religious inhibitions against it,", 1]]}, "ignore": {"__C": 1, "surtout": {"__C": 1, "écoute": {"__C": 1, "__e": [["Écoute. Surtout, ignore ses interdictions.", "Um, but listen, whatever he said about staying away from me, forget it.", 1]]}, "__e": [["Écoute. Surtout, ignore ses interdictions.", "Um, but listen, whatever he said about staying away from me, forget it.", 1]]}, "__e": [["Écoute. Surtout, ignore ses interdictions.", "Um, but listen, whatever he said about staying away from me, forget it.", 1]]}, "__e": [["J'en ai marre de ses interdictions.", "I'm sick of him and his forbidding things.", 1], ["Mais votre décision doit permettre aux forces soutenant le droit international, avec ses préceptes, ses interdictions, et surtout ses sanctions, de maintenir la paix.", "It does expect that your juridical action will put the forces of international law its precepts, its prohibitions and, above all, its sanctions on the side of peace.", 1], ["Alors qu'il essayait d'éviter l'alcool, le sexe gay, à cause de ses interdictions religieuses,", "But when Dahmer was trying to avoid alcohol, uh, trying to avoid gay sex because of his religious inhibitions against it,", 1]]}, "deux": {"__C": 3, "utilisé": {"__C": 1, "a": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["On a tout ici, les autres noms qu'elle a utilisé, deux interdictions de séjours pour chèques en blanc.", "- We've got everything here- - Other names she used, Two out-Of-State priors for writing bad checks.", 1]]}, "__e": [["On a tout ici, les autres noms qu'elle a utilisé, deux interdictions de séjours pour chèques en blanc.", "- We've got everything here- - Other names she used, Two out-Of-State priors for writing bad checks.", 1]]}, "__e": [["On a tout ici, les autres noms qu'elle a utilisé, deux interdictions de séjours pour chèques en blanc.", "- We've got everything here- - Other names she used, Two out-Of-State priors for writing bad checks.", 1]]}, "de": {"__C": 1, "suivies": {"__C": 1, "__e": [["Suivies de deux interdictions d'approcher.", "Restraining orders in both cases.", 1]]}, "__e": [["Suivies de deux interdictions d'approcher.", "Restraining orders in both cases.", 1]]}, "contient": {"__C": 1, "pacte": {"__C": 1, "le": {"__C": 1, "__e": [["Le Pacte contient deux interdictions que je m'explique pas.", "For me, there are two big mysteries about the Pact.", 1]]}, "__e": [["Le Pacte contient deux interdictions que je m'explique pas.", "For me, there are two big mysteries about the Pact.", 1]]}, "__e": [["Le Pacte contient deux interdictions que je m'explique pas.", "For me, there are two big mysteries about the Pact.", 1]]}, "__e": [["Suivies de deux interdictions d'approcher.", "Restraining orders in both cases.", 1], ["Le Pacte contient deux interdictions que je m'explique pas.", "For me, there are two big mysteries about the Pact.", 1], ["On a tout ici, les autres noms qu'elle a utilisé, deux interdictions de séjours pour chèques en blanc.", "- We've got everything here- - Other names she used, Two out-Of-State priors for writing bad checks.", 1]]}, "__e": [["J'ai fait savoir depuis un moment maintenant que je trouve les interdictions de véhicule à véhicule carrément gonflées, et si on doit en faire une pour de vrai...", "I've let it be known for some time now that I find vehicle-to-vehicle interdictions pretty damn badass, and if we ever got to do one for real...", 1], ["Si vous enlevez les combats, vous ouvrez le jeu aux gars qui se foncent dessus, qui se jettent l'épaule dans le menton de l'autre, et sont prêts à prendre deux, cinq et dix interdictions de jeux", "If you... take out fighting, you could be opening the game up for... Those guys that run each other, the guys that y'know, throw their shoulders first into chins and, uh, y'know, are willing to take that 2, 5, 10 game ban to knock out, y'know, the best player on the other team.", 1], ["Pour le trouver, elle a seulement besoin d'ignorer les interdictions, d'aller derrière chaque porte fermée, et de courir vers chaque forme de danger qui se présente.", "To find him, she needs only to ignore all keep-out signs, go through every locked door, and run towards any form of danger that presents itself.", 1]]}, "suis...je": {"__C": 58, "me": {"__C": 1, "je": {"__C": 1, "__e": [["Je me suis...je me suis fait mon impression.", "I got a... I got an impression.", 1]]}, "__e": [["Je me suis...je me suis fait mon impression.", "I got a... I got an impression.", 1]]}, "je": {"__C": 53, "rachel": {"__C": 1, "salut": {"__C": 1, "__e": [["Salut Rachel, je suis...je suis Jimmy.", "Hi Rachel. So, I'm Jimmy.", 1]]}, "__e": [["Salut Rachel, je suis...je suis Jimmy.", "Hi Rachel. So, I'm Jimmy.", 1]]}, "non": {"__C": 4, "__e": [["Non, je suis...je suis du recensement.", "‐No, I'm ‐‐ I'm from the census.", 1], ["- Non, je suis...je suis intéressé.", "- No, I'm--I'm interested.", 1], ["Non je suis...je suis heureuse pour toi.", "No I'm, I'm happy for you.", 1]]}, "oh": {"__C": 2}, "__e": [["Je regardais la dernière écho, Et je dois avouer je suis...je ne sais pas trop comment dire ça.", "I was looking at the latest ultrasound, and I have to say, I'm...well, I'm not quite sure how to say this.", 1], ["Je suis...je suis désolé, mais, bon, tu sais, j'étais fatigué par un long voyage et de parler affaires.", "- I'm sorry, but, well, you know, I was tired from a long trip and talking business.", 1], ["Je l'encourage et je suis...je suis là pour elle, et je veux qu'elle , tu sais, joue autant de fois que possible et se fasse autant de fans de tous les différents états, mais je m'inquiète.", "I support her and I'm... I'm there for her, and I want her to be, you know, playing as many shows as possible and getting as many fans from all different states, but I worry.", 1]]}, "c'est": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1}}}, "suis...je": {"__C": 1, "je": {"__C": 1, "et...et": {"__C": 1, "__e": [["Et...et je suis...je suis...je suis du genre sensible.", "And... and I'm... I'm... I'm kind of sensitive.", 1]]}, "__e": [["Et...et je suis...je suis...je suis du genre sensible.", "And... and I'm... I'm... I'm kind of sensitive.", 1]]}, "__e": [["Et...et je suis...je suis...je suis du genre sensible.", "And... and I'm... I'm... I'm kind of sensitive.", 1]]}, "juste": {"__C": 1, "et": {"__C": 1, "voir": {"__C": 1, "te": {"__C": 1}}}}, "__e": [["Je regardais la dernière écho, Et je dois avouer je suis...je ne sais pas trop comment dire ça.", "I was looking at the latest ultrasound, and I have to say, I'm...well, I'm not quite sure how to say this.", 1], ["Je suis...je suis désolé, mais, bon, tu sais, j'étais fatigué par un long voyage et de parler affaires.", "- I'm sorry, but, well, you know, I was tired from a long trip and talking business.", 1], ["Je l'encourage et je suis...je suis là pour elle, et je veux qu'elle , tu sais, joue autant de fois que possible et se fasse autant de fans de tous les différents états, mais je m'inquiète.", "I support her and I'm... I'm there for her, and I want her to be, you know, playing as many shows as possible and getting as many fans from all different states, but I worry.", 1]]}, "toi♫": {"__C": 59, "seulement": {"__C": 2, "éclaire": {"__C": 1, "lumière": {"__C": 1, "la": {"__C": 1, "__e": [["♫  La lumière éclaire seulement toi♫", "♫ I was able to walk here. ♫ ♫ To put up a bridge to link two uneasy hearts.♫", 1]]}, "__e": [["♫  La lumière éclaire seulement toi♫", "♫ I was able to walk here. ♫ ♫ To put up a bridge to link two uneasy hearts.♫", 1]]}, "__e": [["♫  La lumière éclaire seulement toi♫", "♫ I was able to walk here. ♫ ♫ To put up a bridge to link two uneasy hearts.♫", 1]]}, "__e": [["♫c'est seulement toi♫", "♪ is only you ♪", 1], ["♫  La lumière éclaire seulement toi♫", "♫ I was able to walk here. ♫ ♫ To put up a bridge to link two uneasy hearts.♫", 1]]}, "à": {"__C": 4, "pensant": {"__C": 2, "qu'en": {"__C": 2, "rien": {"__C": 2, "__e": [["♫ L'amour qui peut me faire sourire rien qu'en pensant à toi♫", "♫ The love that makes me smile just by looking at you ♫", 1], ["Moi, Oh In Yeong, je suis amoureuse de ce Cha Myeong Seok. ♫ L'amour qui peut me faire sourire rien qu'en pensant à toi♫", "I, Oh In Yeong, this Cha Myeong Suk Ajusshi, love.", 1]]}, "__e": [["♫ L'amour qui peut me faire sourire rien qu'en pensant à toi♫", "♫ The love that makes me smile just by looking at you ♫", 1], ["Moi, Oh In Yeong, je suis amoureuse de ce Cha Myeong Seok. ♫ L'amour qui peut me faire sourire rien qu'en pensant à toi♫", "I, Oh In Yeong, this Cha Myeong Suk Ajusshi, love.", 1]]}, "__e": [["♫ L'amour qui peut me faire sourire rien qu'en pensant à toi♫", "♫ The love that makes me smile just by looking at you ♫", 1], ["Moi, Oh In Yeong, je suis amoureuse de ce Cha Myeong Seok. ♫ L'amour qui peut me faire sourire rien qu'en pensant à toi♫", "I, Oh In Yeong, this Cha Myeong Suk Ajusshi, love.", 1]]}, "m'accrocher": {"__C": 1, "pas": {"__C": 1, "peux": {"__C": 1, "__e": [["♫ Je suis désolée, je ne peux pas m'accrocher à toi♫", "♪ I'm sorry I can't hold onto you ♪", 1]]}, "__e": [["♫ Je suis désolée, je ne peux pas m'accrocher à toi♫", "♪ I'm sorry I can't hold onto you ♪", 1]]}, "__e": [["♫ Je suis désolée, je ne peux pas m'accrocher à toi♫", "♪ I'm sorry I can't hold onto you ♪", 1]]}, "encore": {"__C": 1, "m'accrocher": {"__C": 1, "pas": {"__C": 1, "__e": [["♫  Je ne peux pas m'accrocher encore à toi♫", "♪ I can't hold onto you again ♪", 1]]}, "__e": [["♫  Je ne peux pas m'accrocher encore à toi♫", "♪ I can't hold onto you again ♪", 1]]}, "__e": [["♫  Je ne peux pas m'accrocher encore à toi♫", "♪ I can't hold onto you again ♪", 1]]}, "__e": [["♫ Je suis désolée, je ne peux pas m'accrocher à toi♫", "♪ I'm sorry I can't hold onto you ♪", 1], ["♫ L'amour qui peut me faire sourire rien qu'en pensant à toi♫", "♫ The love that makes me smile just by looking at you ♫", 1], ["Moi, Oh In Yeong, je suis amoureuse de ce Cha Myeong Seok. ♫ L'amour qui peut me faire sourire rien qu'en pensant à toi♫", "I, Oh In Yeong, this Cha Myeong Suk Ajusshi, love.", 1]]}, "que": {"__C": 7, "a": {"__C": 4, "n'y": {"__C": 4, "il": {"__C": 4, "__e": [["♫Mon bébé, il n'y a que toi♫", "♬ My baby only you ♬", 1], ["♫Dans mon cœur, il n'y a que toi♫", "♫ Inside my heart, it's only you ♫", 1], ["♫Tous les jours, il n'y a que toi♫", "♫  Everyday it's only you ♫", 1]]}, "__e": [["♫Mon bébé, il n'y a que toi♫", "♬ My baby only you ♬", 1], ["♫Dans mon cœur, il n'y a que toi♫", "♫ Inside my heart, it's only you ♫", 1], ["♫Tous les jours, il n'y a que toi♫", "♫  Everyday it's only you ♫", 1]]}, "__e": [["♫Mon bébé, il n'y a que toi♫", "♬ My baby only you ♬", 1], ["♫Dans mon cœur, il n'y a que toi♫", "♫ Inside my heart, it's only you ♫", 1], ["♫Tous les jours, il n'y a que toi♫", "♫  Everyday it's only you ♫", 1]]}, "ya": {"__C": 1, "iln": {"__C": 1, "pourmoi": {"__C": 1, "__e": [["Pourmoi, iln' ya que toi♫", "You are the only one for me. ♬", 1]]}, "__e": [["Pourmoi, iln' ya que toi♫", "You are the only one for me. ♬", 1]]}, "__e": [["Pourmoi, iln' ya que toi♫", "You are the only one for me. ♬", 1]]}, "__e": [["♫Mon bébé, il n'y a que toi♫", "♬ My baby only you ♬", 1], ["♫Dans mon cœur, il n'y a que toi♫", "♫ Inside my heart, it's only you ♫", 1], ["♫Tous les jours, il n'y a que toi♫", "♫  Everyday it's only you ♫", 1]]}, "sans": {"__C": 5, "avenir": {"__C": 1, "un": {"__C": 1, "♫": {"__C": 1, "__e": [["♫ Un avenir sans toi♫", "â\" A future without you â\"", 1]]}, "__e": [["♫ Un avenir sans toi♫", "â\" A future without you â\"", 1]]}, "__e": [["♫ Un avenir sans toi♫", "â\" A future without you â\"", 1]]}, "fou": {"__C": 3, "devenir": {"__C": 3, "vais": {"__C": 3, "__e": [["♫Je vais devenir fou sans toi♫", "â\"  I think I'll really go crazy without you  â\"", 1]]}, "__e": [["♫Je vais devenir fou sans toi♫", "â\"  I think I'll really go crazy without you  â\"", 1]]}, "__e": [["♫Je vais devenir fou sans toi♫", "â\"  I think I'll really go crazy without you  â\"", 1]]}, "vivre": {"__C": 1, "peux": {"__C": 1, "je": {"__C": 1, "__e": [["♫ Je ne pense pas que je peux vivre sans toi♫", "♪ I don't think I can live without you ♪", 1]]}, "__e": [["♫ Je ne pense pas que je peux vivre sans toi♫", "♪ I don't think I can live without you ♪", 1]]}, "__e": [["♫ Je ne pense pas que je peux vivre sans toi♫", "♪ I don't think I can live without you ♪", 1]]}, "__e": [["♫Je vais devenir fou sans toi♫", "â\"  I think I'll really go crazy without you  â\"", 1], ["♫ Un avenir sans toi♫", "â\" A future without you â\"", 1], ["♫ Je ne pense pas que je peux vivre sans toi♫", "♪ I don't think I can live without you ♪", 1]]}, "de": {"__C": 6, "côté": {"__C": 1, "à": {"__C": 1, "juste": {"__C": 1, "__e": [["Acceptez-vous de vous asseoir à côté de Maman au mariage, s'il vous plait ? ♫Toutes ces précieuses choses sont juste à côté de toi♫", "You'll be sitting next to my mom at my wedding, right?", 1]]}, "__e": [["Acceptez-vous de vous asseoir à côté de Maman au mariage, s'il vous plait ? ♫Toutes ces précieuses choses sont juste à côté de toi♫", "You'll be sitting next to my mom at my wedding, right?", 1]]}, "__e": [["Acceptez-vous de vous asseoir à côté de Maman au mariage, s'il vous plait ? ♫Toutes ces précieuses choses sont juste à côté de toi♫", "You'll be sitting next to my mom at my wedding, right?", 1]]}, "autour": {"__C": 2, "en": {"__C": 1, "tourne": {"__C": 1, "__e": [["♫ Je tourne en autour de toi♫", "♪ To you who has turned around ♪", 1]]}, "__e": [["♫ Je tourne en autour de toi♫", "♪ To you who has turned around ♪", 1]]}, "tourne": {"__C": 1, "et": {"__C": 1, "__e": [["♫ Mais je prétends de ne pas savoir et tourne autour de toi♫", "♫ But I pretend to not know, and circle around you ♫", 1]]}, "__e": [["♫ Mais je prétends de ne pas savoir et tourne autour de toi♫", "♫ But I pretend to not know, and circle around you ♫", 1]]}, "__e": [["♫ Je tourne en autour de toi♫", "♪ To you who has turned around ♪", 1], ["♫ Mais je prétends de ne pas savoir et tourne autour de toi♫", "♫ But I pretend to not know, and circle around you ♫", 1]]}, "détourné": {"__C": 1, "suis": {"__C": 1, "me": {"__C": 1, "__e": [["♫J'ai prétendu être un ignorant et me suis détourné de toi♫", "♫ I pretended to be ignorant and turned from you ♫", 1]]}, "__e": [["♫J'ai prétendu être un ignorant et me suis détourné de toi♫", "♫ I pretended to be ignorant and turned from you ♫", 1]]}, "__e": [["♫J'ai prétendu être un ignorant et me suis détourné de toi♫", "♫ I pretended to be ignorant and turned from you ♫", 1]]}, "__e": [["♫ Je tourne en autour de toi♫", "♪ To you who has turned around ♪", 1], ["Acceptez-vous de vous asseoir à côté de Maman au mariage, s'il vous plait ? ♫Toutes ces précieuses choses sont juste à côté de toi♫", "You'll be sitting next to my mom at my wedding, right?", 1], ["♫ Mais je prétends de ne pas savoir et tourne autour de toi♫", "♫ But I pretend to not know, and circle around you ♫", 1]]}, "avec": {"__C": 10, "filantes": {"__C": 1, "étoiles": {"__C": 1, "les": {"__C": 1, "__e": [["♫ À regarder les étoiles filantes avec toi♫", "♫ watching the shooting stars with you ♫", 1]]}, "__e": [["♫ À regarder les étoiles filantes avec toi♫", "♫ watching the shooting stars with you ♫", 1]]}, "__e": [["♫ À regarder les étoiles filantes avec toi♫", "♫ watching the shooting stars with you ♫", 1]]}, "écouteurs": {"__C": 2, "mes": {"__C": 2, "que": {"__C": 2, "__e": [["♫Je ne partagerai que mes écouteurs avec toi♫", "â\"I'll only share my earphones with youâ\"", 1]]}, "__e": [["♫Je ne partagerai que mes écouteurs avec toi♫", "â\"I'll only share my earphones with youâ\"", 1]]}, "__e": [["♫Je ne partagerai que mes écouteurs avec toi♫", "â\"I'll only share my earphones with youâ\"", 1]]}, "expérimenter": {"__C": 2, "veux": {"__C": 2, "♫je": {"__C": 2, "__e": [["♫Je veux expérimenter avec toi♫", "â\"I want to experience with youâ\"", 1]]}, "__e": [["♫Je veux expérimenter avec toi♫", "â\"I want to experience with youâ\"", 1]]}, "__e": [["♫Je veux expérimenter avec toi♫", "â\"I want to experience with youâ\"", 1]]}, "__e": [["♫Je veux expérimenter avec toi♫", "â\"I want to experience with youâ\"", 1], ["♫Je ne partagerai que mes écouteurs avec toi♫", "â\"I'll only share my earphones with youâ\"", 1], ["♫ À regarder les étoiles filantes avec toi♫", "♫ watching the shooting stars with you ♫", 1]]}, "__e": [["Mais ce que tu ne sais pas, c'est que le vrai coupable ♫Je peux dessiner le vent et la pluie mais pas toi♫ est Wufeng. C'était Wufeng qui les a kidnappés.", "But what you don't know is that the real culprit is Wufeng.", 1], ["J'ai entendu que depuis trois mois, ♫Je n'ai été accro qu'à toi♫ tu cherchais différentes personnes pour te présenter mon père.", "I heard that for the past three months, â\"I've only been addicted to youâ\"", 1], ["Moi, Oh In Yeong, je suis amoureuse de ce Cha Myeong Seok. ♫ L'amour qui peut me faire sourire rien qu'en pensant à toi♫", "I, Oh In Yeong, this Cha Myeong Suk Ajusshi, love.", 1]]}}