{"ministère": {"__C": 11438, "le": {"__C": 4918, "par": {"__C": 272, "passer": {"__C": 5, "doivent": {"__C": 1, "__e": [["Tous vos problèmes doivent passer par le Ministère de la Guerre.", "He instructs that any business you have shall be conducted through the War Department.", 1]]}, "devrez": {"__C": 1, "__e": [["Si vous en voulez plus, vous devrez passer par le ministère de la défense.", "If you want any more. You'll have to go through the D.N.D.", 1]]}, "__e": [["Si vous en voulez plus, vous devrez passer par le ministère de la défense.", "If you want any more. You'll have to go through the D.N.D.", 1], ["Tous vos problèmes doivent passer par le Ministère de la Guerre.", "He instructs that any business you have shall be conducted through the War Department.", 1], ["Ça doit passer par le ministère de la Santé.", "It has to go through the Ministry of Health.", 1]]}, "approuvé": {"__C": 6, "serait": {"__C": 1, "__e": [["Mais... serait approuvé par le ministère des Affaires étrangères ?", "But .. will the Foreign Office approve?", 1]]}, "de": {"__C": 1}, "__e": [["Mais... serait approuvé par le ministère des Affaires étrangères ?", "But .. will the Foreign Office approve?", 1], ["Êtes-vous à jour, avec... le programme approuvé par le ministère ?", "Are you up to date, with the ongoing... school program, approved by the Ministry this year?", 1], ["Ce n'est toujours pas approuvé par le ministère de la santé ?", "Is it still not approved by the Food and Drug Administration?", 1]]}, "__e": [["Par le ministère de l'Église, qu'Il vous donne le pardon et la paix.", "Through the ministry of the church, may He grant you forgiveness and peace.", 1], ["Ça doit passer par le ministère de la Santé.", "It has to go through the Ministry of Health.", 1], ["La nourriture était bonne, mais il a fini par être fermé par le ministère de la santé.", "The food was good, but it ended up getting shut down by the health department.", 1]]}, "que": {"__C": 236, "ce": {"__C": 11, "à": {"__C": 1, "__e": [["Qu'y a-t-il de mal à ce que le Ministère de la Justice fiche... des organisations dangereuses qui font l'apologie de la violence?", "What's so wrong with having the attorney general designate potentially dangerous organizations that promote violent acts?", 1]]}, "tout": {"__C": 1, "__e": [["Sauf votre respect, le juge Tucci signe toujours tout ce que le ministère public soumet.", "All due respect, Judge Tucci signs off on anything the People place in front of him.", 1]]}, "__e": [["- C'est ce que le Ministère croit !", "Exactly what we at the Ministry think ...", 1], ["Je suis pas inquiet de ce que le ministère me fera.", "I'm not worried about what the Ministry will do to me.", 1], ["Je suis sûr que c'est ce que le ministère veut entendre.", "I'm sure that's exactly what the State Department wants to hear.", 1]]}, "dit": {"__C": 6, "a": {"__C": 2, "__e": [["Mais Shen Zhui l'a défendu devant la cour, et a dit que le ministère de la défense fait du tapage pour un problème mineur et lance des accusations par rancune.", "But Shen Zhui defended him on the Court, and said the Ministry of Defense is making a fuss of a minor issue and accusing out of spite.", 1], ["Qui a dit que le ministère de la Santé n'avait pas d'humour ?", "Who says the Food and Drug Administration doesn't have a sense of humor.", 1], ["II a dit que le ministère du Commerce n'avait pas assez contribué au discours.", "Let me ask you something. He said that Commerce...  ...didn't have input on the stump speech and I started to say it was my fault, and the president ran me over.", 1]]}, "ont": {"__C": 2, "__e": [["Ils ont dit que le ministère du gouvernement a commencé la reconstruction de la maison de retraite de Nanxiang.", "They said that the government department has started the reconstruction of Nanxiang Nursing Home.", 1], ["Ils ont dit que le Ministère des Rites s'est trompé sur eux puisque la montage Tong était liée à l'état de Dan dans les archives historiques.", "They said the Ministry of Rites has mistaken them as Tong'an Mountain did relate to Dai State according to the historical record.", 1]]}, "__e": [["Mon expérience me dit que le ministère ne voudra pas payer mes services.", "Based on my experience up in Greenburgh, you'd be hard-pressed to get HUD to fund any of me.", 1], ["Je vous ai dit que le Ministère sait résoudre ses problèmes.", "I told you the Ministry can solve its own problems.", 1], ["Mon frère m'a dit que le ministère de la Guerre a accepté notre dossier.", "My brother assured me the Ministry of War approved our application.", 1]]}, "__e": [["Si les preuves sont là et que le Ministère de la Justice ne bouge pas.", "If the evidence is there and D.O.J. won't move on it,", 1], ["C'est possible que le ministère vous appelle parce que vous avez pas encore votre permis.", "The Ministry may contact you about your license.", 1], ["Je suis sûr que c'est ce que le ministère veut entendre.", "I'm sure that's exactly what the State Department wants to hear.", 1]]}, "américain": {"__C": 327, "pénal": {"__C": 326, "système": {"__C": 326, "__e": [["Dans le système pénal américain, le ministère public est représenté par deux groupes distincts, mais d'égale importance. La police, qui enquête sur les crimes, et le procureur, qui poursuit les criminels.", "In the criminal justice system the people are represented by two separate yet equally important groups, the police who investigate crime and the district attorneys who prosecute the offenders.", 1], ["ELLE NE DÉCRIT PAS DES PERSONNES AYANT EXISTÉ. Dans le système pénal américain, le ministère public est représenté par deux groupes distincts mais d'égale importance. La police, qui enquête sur les crimes, et le procureur, qui poursuit les criminels.", "In the criminal justice system the people are represented by two separate yet equally important groups, the police who investigate crime and the district attorneys who prosecute the offenders.", 1], ["Dans le système pénal américain, le ministère public est représenté par deux groupes distincts mais d'égale importance. La police, qui enquête sur les crimes, et le procureur, qui poursuit les criminels. Voici leur histoire.", "[Man Narrating] In the criminal justice system, the people are represented by two separate yet equally important groups- the police, who investigate crime, and the district attorneys, who prosecute the offenders.", 1]]}, "__e": [["Dans le système pénal américain, le ministère public est représenté par deux groupes distincts, mais d'égale importance. La police, qui enquête sur les crimes, et le procureur, qui poursuit les criminels.", "In the criminal justice system the people are represented by two separate yet equally important groups, the police who investigate crime and the district attorneys who prosecute the offenders.", 1], ["ELLE NE DÉCRIT PAS DES PERSONNES AYANT EXISTÉ. Dans le système pénal américain, le ministère public est représenté par deux groupes distincts mais d'égale importance. La police, qui enquête sur les crimes, et le procureur, qui poursuit les criminels.", "In the criminal justice system the people are represented by two separate yet equally important groups, the police who investigate crime and the district attorneys who prosecute the offenders.", 1], ["Dans le système pénal américain, le ministère public est représenté par deux groupes distincts mais d'égale importance. La police, qui enquête sur les crimes, et le procureur, qui poursuit les criminels. Voici leur histoire.", "[Man Narrating] In the criminal justice system, the people are represented by two separate yet equally important groups- the police, who investigate crime, and the district attorneys, who prosecute the offenders.", 1]]}, "bétail": {"__C": 1, "le": {"__C": 1, "__e": [["C'est la même chose : le bétail américain, le Ministère de l'Agriculture.", "Same thing, though— American cattle, Department of Agriculture.", 1]]}, "__e": [["C'est la même chose : le bétail américain, le Ministère de l'Agriculture.", "Same thing, though— American cattle, Department of Agriculture.", 1]]}, "__e": [["Dans le système pénal américain, le ministère public est représenté par deux groupes distincts mais d'égale importance. La police, qui enquête sur les crimes, et le procureur, qui poursuit les criminels. Voici leur histoire.", "[Man Narrating] In the criminal justice system, the people are represented by two separate yet equally important groups- the police, who investigate crime, and the district attorneys, who prosecute the offenders.", 1], ["Bon, on utilise le Ministère du commerce américain, le Ministère du travail, le Bureau du recensement du Gouvernement.", "Well, we use the US Department of Commerce The Labor Department the Government Census Bureau...", 1], ["C'est la même chose : le bétail américain, le Ministère de l'Agriculture.", "Same thing, though— American cattle, Department of Agriculture.", 1]]}, "__e": [["Le Ministère de la Justice des États-Unis et le Bureau fédéral d’investigation (FBI) ont pris pour cible des musulmans américains lors d’opérations d’infiltration abusives menées dans le cadre de la lutte antiterroriste et basées sur des critères d’identité religieuse et ethnique, ont affirmé Human Rights Watch et l'Institut des droits de l'homme.", "The US Justice Department and the Federal Bureau of Investigation (FBI) have targeted American Muslims in abusive counterterrorism “sting operations” based on religious and ethnic identity, Human Rights Watch and Human Rights Institute said.", 0], ["Le Ministère dut faire face à une montagne de questions de la presse.", "The minister had to face a barrage of questions from the press.", 0], ["Le ministère de la Santé met en garde.", "The Department of Health is issuing a warning.", 0]]}, "au": {"__C": 2138, "est": {"__C": 19, "parole": {"__C": 2, "la": {"__C": 2, "__e": [["La parole est au ministère public.", "The prosecution will proceed.", 1]]}, "__e": [["La parole est au ministère public.", "The prosecution will proceed.", 1]]}, "il": {"__C": 4, "__e": [["Il est au Ministère Public, pas vrai ?", "He's at the prosecution, right?", 1], ["Il est au ministère de la Santé.", "He works at the surgeon general's office.", 1], ["Il est au ministère de la Santé maintenant.", "He's working in the Ministry of Health now.", 1]]}, "__e": [["Il est au ministère de la Santé.", "He works at the surgeon general's office.", 1], ["Mon oncle est au ministère de la Guerre.", "My uncle's in the War Office.", 1], ["Il est au ministère de la Santé maintenant.", "He's working in the Ministry of Health now.", 1]]}, "aller": {"__C": 16, "dois": {"__C": 4, "je": {"__C": 4, "__e": [["- Non. Je dois aller au ministère.", "- Daren't. I'm seeing the minister,", 1], ["- Je dois aller au ministère, il est tard.", "I've to go to the ministry, it's late.", 1], ["Je dois aller au Ministère, il est tard, tu sais.", "I have to go to the Ministry, it is late, you know.", 1]]}, "__e": [["- Non. Je dois aller au ministère.", "- Daren't. I'm seeing the minister,", 1], ["- Je dois aller au ministère, il est tard.", "I've to go to the ministry, it's late.", 1], ["Je dois aller au Ministère, il est tard, tu sais.", "I have to go to the Ministry, it is late, you know.", 1]]}, "pas": {"__C": 3, "peux": {"__C": 1, "__e": [["Je ne peux pas aller au ministère et demander un support armé pour vous sur la base d'absurdes récits de monstres dans des grottes.", "I can't go to the Minister of Defence and request regular Army support for you... on the basis of a wild tale about monsters in caves.", 1]]}, "pouvons": {"__C": 2, "__e": [["Non, nous ne pouvons pas aller au Ministère des Affaires Etrangères.", "No, I mean, we can't go to the State Department.", 1], ["Madame, nous ne pouvons pas aller au Ministère.", "Oh, ma'am, we can't go to the State Department.", 1]]}, "__e": [["Je ne peux pas aller au ministère et demander un support armé pour vous sur la base d'absurdes récits de monstres dans des grottes.", "I can't go to the Minister of Defence and request regular Army support for you... on the basis of a wild tale about monsters in caves.", 1], ["Non, nous ne pouvons pas aller au Ministère des Affaires Etrangères.", "No, I mean, we can't go to the State Department.", 1], ["Madame, nous ne pouvons pas aller au Ministère.", "Oh, ma'am, we can't go to the State Department.", 1]]}, "__e": [["- Je dois aller au ministère, il est tard.", "I've to go to the ministry, it's late.", 1], ["Je vais tout de suite aller au Ministère de la Justice.", "I'll go to the Ministry of Justice now.", 1], ["Je dois aller au Ministère, il est tard, tu sais.", "I have to go to the Ministry, it is late, you know.", 1]]}, "travaille": {"__C": 50, "qui": {"__C": 11, "fanny": {"__C": 1, "__e": [["La petite Fanny, qui travaille au ministère ?", "-Tiffany?", 1]]}, "ami": {"__C": 2, "__e": [["Un ami qui travaille au ministère.", "Call someone who works in restaurant licensing.", 1], ["J'ai un ami qui travaille au ministère de la Défense.", "I have a friend who works at the Department of Defense.", 1]]}, "__e": [["J'ai un neveu qui travaille au Ministère de la Santé... Si cela peut aider.", "I have a nephew who works at the Ministry of Health... if that's any use.", 1], ["J'ai un ami qui travaille au ministère de la Défense.", "I have a friend who works at the Department of Defense.", 1], ["- Pourquoi le fils de quelqu'un qui travaille au ministère aurait plus le droit d'être sauvé que le fils de quelqu'un qui n'y travaille pas ?", "-Does one of our children have more right to live than the child of someone who doesn't work here?", 1]]}, "je": {"__C": 13, "que": {"__C": 1, "__e": [["Il se trouve que je travaille au Ministère de l'Information.", "I just happen to work at the Ministry of Information.", 1]]}, "et": {"__C": 1, "__e": [["Je m'appelle Karasuma et je travaille au ministère de la Défense.", "I'm Tadaomi Karasuma from the Ministry of Defense.", 1]]}, "__e": [["Je travaille au Ministère de l'intérieur. Je suis venu avec mes collègues.", "I'm from the Interior Ministry, we're here to get the suspect.", 1], ["En ce moment, je travaille au ministère.", "I'm working here for the ministry.", 1], ["Je travaille au ministère de la Justice et je le connais très bien", "I work at the Justice Department and I know him very well", 1]]}, "__e": [["Je travaille au ministère de la Justice et je le connais très bien", "I work at the Justice Department and I know him very well", 1], ["- Pourquoi le fils de quelqu'un qui travaille au ministère aurait plus le droit d'être sauvé que le fils de quelqu'un qui n'y travaille pas ?", "-Does one of our children have more right to live than the child of someone who doesn't work here?", 1], ["Thomas travaille au ministère de la Culture.", "Tom works at the Ministry of Culture.", 0]]}, "__e": [["Le dossier a été adressé au ministère.", "The record was sent to the ministry.", 0], ["Thomas travaille au ministère de la Culture.", "Tom works at the Ministry of Culture.", 0], ["Je cherche un poste au ministère français de la Culture.", "I am looking for a job with the Ministry of Culture of France.", 0]]}, "du": {"__C": 3063, "représentant": {"__C": 33, "le": {"__C": 16, "monsieur": {"__C": 1, "__e": [["Monsieur le représentant du Ministère Publique voulez-vous interroger l'accusé?", "Does the prosecutor wish to question the defendant again?", 1], ["- Monsieur le représentant du ministère public, nous n'y revenons pas, nous y sommes.", "Let the prosecution take note:", 1]]}, "que": {"__C": 2, "__e": [["J'ai appris que le Représentant du ministère public Seo t'a fait parvenir une citation à comparaître.", "I heard that District Attorney Seo sent out a subpoena to you as well.", 1], ["Tu dois déjà savoir que le représentant du ministère public du district central Song Seok Man est le patron.", "You must already know that Central Supreme Prosecutor Song Man Seuk is the boss.", 1]]}, "__e": [["- Monsieur le représentant du ministère public, nous n'y revenons pas, nous y sommes.", "Let the prosecution take note:", 1], ["Le représentant du ministère public, la trahison ne vient pas de très loin.", "District Attorney, betrayal does not come from very far.", 1], ["Je vous rappelle qu'il est le représentant du Ministère Public.", "Remember, he's the State Prosecutor's representative.", 1]]}, "un": {"__C": 5, "stacy": {"__C": 1, "__e": [["La mort violente de John Stacy, un représentant du ministère de l'air, a déjà apporté son lot de répercussions politiques.", "The violent death this afternoon of John Stacy, a senior official in the Air Ministry, has already had widespread political repercussions.", 1]]}, "et": {"__C": 1, "__e": [["Il y a une étudiante superbe et un représentant du ministère brillant et pragmatique.", "There is a beautiful girl graduate student and a local DA who is brilliant and sometimes cuts corners.", 1]]}, "__e": [["La mort violente de John Stacy, un représentant du ministère de l'air, a déjà apporté son lot de répercussions politiques.", "The violent death this afternoon of John Stacy, a senior official in the Air Ministry, has already had widespread political repercussions.", 1], ["Un représentant du ministère de l'air, John Stacy, a été tué cet après-midi alors qu'il se trouvait à une réception de mariage.", "An Air Ministry official, John Stacy, was shot dead this afternoon while attending a colleague's wedding reception.", 1], ["Un représentant du ministère de la justice vient suivre notre enquête sur l'église de l'Esprit Libre.", "An attorney from the DoJ is being sent here to monitor our investigation of the Church of the Unlocked Mind.", 1]]}, "__e": [["Un représentant du ministère de la justice vient suivre notre enquête sur l'église de l'Esprit Libre.", "An attorney from the DoJ is being sent here to monitor our investigation of the Church of the Unlocked Mind.", 1], ["Donc, j'ai dit au Représentant du ministère public Seo que... tu pourrais avoir les dossiers de l'enquête.", "So, I told District Attorney Seo that... you might have the investigation records.", 1], ["Vous n'êtes pas le seul avec des liens avec le bureau du représentant du ministère.", "You're not the only one with connections to the district attorney's office.", 1]]}, "l'administrateur": {"__C": 22, "est": {"__C": 2, "qui": {"__C": 2, "__e": [["Jae Seo, qui est l'administrateur du Ministère de l'Ordre des Marchés ?", "Jae Seo, who is the administrator of the Ministry of Marketplace Order?", 1], ["Yoon Tae Won qui est l'administrateur du ministère du Commerce nous soutient actuellement.", "Yoon Tae Won who is the director of marketplace order is our backing now.", 1]]}, "__e": [["Jae Seo, qui est l'administrateur du Ministère de l'Ordre des Marchés ?", "Jae Seo, who is the administrator of the Ministry of Marketplace Order?", 1], ["Yoon Tae Won qui est l'administrateur du ministère du Commerce nous soutient actuellement.", "Yoon Tae Won who is the director of marketplace order is our backing now.", 1]]}, "à": {"__C": 3, "avoué": {"__C": 1, "__e": [["Il semblerait qu'un de vos marchands de la compagnie Songdo ait tout avoué à l'administrateur du Ministère du Commerce.", "It looks like one of your Songdo trade company merchants has confessed everything to the administrator of the Ministry of Marketplace Order.", 1]]}, "demandé": {"__C": 2, "__e": [["J'ai demandé à l'administrateur du Ministère du Commerce de préparer les fonds.", "I've asked the administrator of the Ministry of Marketplace Order to prepare the funds.", 1]]}, "__e": [["Il semblerait qu'un de vos marchands de la compagnie Songdo ait tout avoué à l'administrateur du Ministère du Commerce.", "It looks like one of your Songdo trade company merchants has confessed everything to the administrator of the Ministry of Marketplace Order.", 1], ["J'ai demandé à l'administrateur du Ministère du Commerce de préparer les fonds.", "I've asked the administrator of the Ministry of Marketplace Order to prepare the funds.", 1]]}, "__e": [["J'ai entendu dire que vous étiez devenu l'administrateur du ministère du Commerce.", "I heard that you became the administrator at the Ministry of Marketplace order.", 1], ["On dit que l'administrateur du ministère du Commerce Yoon Tae Won a pris soin d'elle toute la nuit.", "It is said that Marketplace Order Chief Yoon Tae Won has been taking care of her all night.", 1], ["Aujourd'hui, le Ministre et l'Administrateur du Ministère du Commerce ont demandé à voir la reine mère.", "Today the Minister and the Administrator of the Ministry of Marketplace Order were here to see Queen Dowager.", 1]]}, "karen": {"__C": 27, "est": {"__C": 1, "nom": {"__C": 1, "__e": [["Eh bien, mon nom est Karen du ministère des Finances.", "Well, my name is Karen From Finance.", 1]]}, "__e": [["Eh bien, mon nom est Karen du ministère des Finances.", "Well, my name is Karen From Finance.", 1]]}, "prochaine": {"__C": 2, "la": {"__C": 2, "__e": [["À la prochaine, Karen du ministère des Finances.", "Up next, Karen From Finance.", 1]]}, "__e": [["À la prochaine, Karen du ministère des Finances.", "Up next, Karen From Finance.", 1]]}, "__e": [["C'est une première pour Karen du ministère des Finances.", "This is a first for Karen From Finance.", 1], ["Karen du ministère des Finances, vous nous avez donné des hauts hauts, mais cette semaine, il pourrait tout monter en fumée.", "Karen From Finance, you've given us some high highs, but this week it could all go up in smoke.", 1], ["Eh bien, mon nom est Karen du ministère des Finances.", "Well, my name is Karen From Finance.", 1]]}, "__e": [["Oui. Elle me l'a dit en personne, la semaine dernière, dans le bureau du ministère de la Justice.", "Last week in the Minister of Justice's office, she personally said that to me.", 1], ["Le nouveau chef du ministère de la justice qui était venu, et bien c'est une toute autre personne !", "The new Chief of the Ministry of Justice who inspected us personally recently... Well the chief was a completely different person!", 1], ["Je ne suis même pas sûr que vous êtes du ministère !", "Besides, I'm not even sure you're from the War Office!", 1]]}, "mon": {"__C": 62, "de": {"__C": 24, "l'exercice": {"__C": 1, "dans": {"__C": 1, "__e": [["Ce n'est pas l'ami qui se présente. Je suis dans l'exercice de mon ministère.", "Sir, I'm not here as your friend, but in the service of my legal duties.", 1]]}, "__e": [["Ce n'est pas l'ami qui se présente. Je suis dans l'exercice de mon ministère.", "Sir, I'm not here as your friend, but in the service of my legal duties.", 1]]}, "congé": {"__C": 2, "en": {"__C": 2, "__e": [["Pour cette raison, aujourd'hui, j'ai fait le choix difficile, mais indispensable, de me mettre en congé de mon ministère afin de me consacrer à ma famille et à ma fille.", "This has lead me to make the difficult, but necessary decision   to obtain leave as PM in order to focus on my family and daughter.", 1], ["Pour cette raison, j'ai fait le choix difficile, mais indispensable, de me mettre en congé de mon ministère.", "And so I've made the very difficult decision   to go on leave as PM.", 1]]}, "__e": [["Pour cette raison, aujourd'hui, j'ai fait le choix difficile, mais indispensable, de me mettre en congé de mon ministère afin de me consacrer à ma famille et à ma fille.", "This has lead me to make the difficult, but necessary decision   to obtain leave as PM in order to focus on my family and daughter.", 1], ["Pour cette raison, j'ai fait le choix difficile, mais indispensable, de me mettre en congé de mon ministère.", "And so I've made the very difficult decision   to go on leave as PM.", 1]]}, "__e": [["Je ne me suis jamais occupé de politique, seulement de mon ministère.", "I've never meddled with politics. I attend only to my ministry.", 1], ["Je connais Rose depuis toute petite, vous marier est le moment le plus joyeux de mon ministère.", "I've known Rose since she was a little girl- the joining together of you two young people is the happiest task of my ministry.", 1], ["Les gens de mon ministère sont partout dans le pays.", "Under all the heavens, is there a place that can escape from Martial Moral Ministry?", 1]]}, "à": {"__C": 8, "faite": {"__C": 1, "l'insulte": {"__C": 1, "__e": [["Non, pour moi c'est déjà oublié, il faut pardonner nos débiteurs, ce qui me fait mal c'est l'insulte faite à mon ministère sacré.", "No, for me it is forgotten, we must forgive our debtors, what hurts me is an insult to my sacred ministry.", 1]]}, "__e": [["Non, pour moi c'est déjà oublié, il faut pardonner nos débiteurs, ce qui me fait mal c'est l'insulte faite à mon ministère sacré.", "No, for me it is forgotten, we must forgive our debtors, what hurts me is an insult to my sacred ministry.", 1]]}, "demandé": {"__C": 2, "j'avais": {"__C": 1, "__e": [["J'avais demandé à mon ministère de me dire quelles mesures prendre.", "I asked my ministry for instructions on what to do.", 1]]}, "as": {"__C": 1, "__e": [["Tu as demandé à mon ministère si on pouvait encore sortir de l'accord chinois.", "-The Swedes. -[Rasmus] Right. -Shall I send someone a text message?", 1]]}, "__e": [["J'avais demandé à mon ministère de me dire quelles mesures prendre.", "I asked my ministry for instructions on what to do.", 1], ["Tu as demandé à mon ministère si on pouvait encore sortir de l'accord chinois.", "-The Swedes. -[Rasmus] Right. -Shall I send someone a text message?", 1]]}, "__e": [["Tu as demandé à mon ministère si on pouvait encore sortir de l'accord chinois.", "-The Swedes. -[Rasmus] Right. -Shall I send someone a text message?", 1], ["J'ai menti à mon ministère, j'ai menti aux autre agents, j'ai menti à ma femme", "I've lied to the Director of my ministry, I have lied to my fellow agents, I have lied to my wife.", 1], ["Tu ne dois pas te montrer à mon ministère, à moins d'avoir un motif. Et tu dois savoir une chose :", "Never show up in my office for no reason, and listen to this:", 1]]}, "dans": {"__C": 3, "cependant": {"__C": 1, "__e": [["Cependant, dans mon ministère, il y a des normes à respecter.", "However, in my department, there are standards to be met.", 1]]}, "travaillait": {"__C": 1, "elle": {"__C": 1, "__e": [["Elle travaillait dans mon ministère.", "Miss Quinn worked in my department.", 1]]}, "__e": [["Elle travaillait dans mon ministère.", "Miss Quinn worked in my department.", 1]]}, "__e": [["Ma chère fille Ada, qui a fait de grands sacrifices pour m'assister dans mon ministère et sur qui je peux compter.", "My dear daughter, Ada, who's given up so much for so long to help me in my ministry, and upon whom I rely,", 1], ["Cependant, dans mon ministère, il y a des normes à respecter.", "However, in my department, there are standards to be met.", 1], ["Elle travaillait dans mon ministère.", "Miss Quinn worked in my department.", 1]]}, "__e": [["Je connais Rose depuis toute petite, vous marier est le moment le plus joyeux de mon ministère.", "I've known Rose since she was a little girl- the joining together of you two young people is the happiest task of my ministry.", 1], ["Tu ne dois pas te montrer à mon ministère, à moins d'avoir un motif. Et tu dois savoir une chose :", "Never show up in my office for no reason, and listen to this:", 1], ["Les gens de mon ministère sont partout dans le pays.", "Under all the heavens, is there a place that can escape from Martial Moral Ministry?", 1]]}, "ce": {"__C": 69, "dans": {"__C": 9, "placés": {"__C": 1, "haut": {"__C": 1, "__e": [["J'ai des contacts haut placés dans ce ministère.", "I have influence in that department.", 1]]}, "__e": [["J'ai des contacts haut placés dans ce ministère.", "I have influence in that department.", 1]]}, "arrivée": {"__C": 1, "ton": {"__C": 1, "__e": [["1945, date de ton arrivée dans ce ministère, 1977, date de ton départ, pour que tu puisses profiter de ta retraite méritée.", "1945, the date of your entry into this office, 1977, the date of your exit, to finally enjoy your well deserved pension.", 1]]}, "__e": [["1945, date de ton arrivée dans ce ministère, 1977, date de ton départ, pour que tu puisses profiter de ta retraite méritée.", "1945, the date of your entry into this office, 1977, the date of your exit, to finally enjoy your well deserved pension.", 1]]}, "__e": [["Mais qui ne cache rien dans ce Ministère ?", "But, who in this Ministry isn't hiding something?", 1], ["Dans ce Ministère personne n'est obligé de dire qui il est ni d'où il vient.", "In this Ministry no one's forced to tell who they are or where they come from.", 1], ["Dans ce Ministère il suffit de passer une porte pour voir le passé.", "Good memory after so many centuries.", 1]]}, "de": {"__C": 14, "sein": {"__C": 1, "au": {"__C": 1, "__e": [["- Très bonne, merci. Je me réjouis de continuer ton travail au sein de ce ministère.", "-Fine, thanks I'm looking forward to continuing your work", 1]]}, "__e": [["- Très bonne, merci. Je me réjouis de continuer ton travail au sein de ce ministère.", "-Fine, thanks I'm looking forward to continuing your work", 1]]}, "personne": {"__C": 1, "une": {"__C": 1, "__e": [["Si les Allemands surnomment Drax \"l'amiral acronyme\", c'est qu'ils ont des contacts avec une personne de ce ministère.", "If the Germans have started calling Drax \"Admiral Acronym\", they've been talking in back rooms to someone with connections to this office.", 1]]}, "__e": [["Si les Allemands surnomment Drax \"l'amiral acronyme\", c'est qu'ils ont des contacts avec une personne de ce ministère.", "If the Germans have started calling Drax \"Admiral Acronym\", they've been talking in back rooms to someone with connections to this office.", 1]]}, "__e": [["Ce sera le premier et le dernier voyage de ce Ministère dans l'avenir.", "It will be the first and last trip by this Ministry to the future.", 1], ["- Et moi le grand chef de ce Ministère.", "- And I am the great head of this Ministry!", 1], ["Dites à mes hommes que est l'endroit le plus sûr de ce Ministère.", "Tell my men which room is safest in this Ministry.", 1]]}, "pour": {"__C": 6, "toi": {"__C": 2, "que": {"__C": 2, "__e": [["J'ai risqué ma vie beaucoup plus souvent que toi pour ce Ministère.", "I've risked my life many more times than you for this Ministry.", 1], ["J'ai risqué ma vie beaucoup plus de fois que toi pour ce Ministère.", "I've risked my life many more times than you for this Ministry.", 1]]}, "__e": [["J'ai risqué ma vie beaucoup plus souvent que toi pour ce Ministère.", "I've risked my life many more times than you for this Ministry.", 1], ["J'ai risqué ma vie beaucoup plus de fois que toi pour ce Ministère.", "I've risked my life many more times than you for this Ministry.", 1]]}, "chef": {"__C": 1, "mauvais": {"__C": 1, "__e": [["Je serais un bien mauvais chef pour ce ministère si je ne savais rien des membres de mon équipe.", "I would be a bad boss if I didn't know anything about my staff.", 1]]}, "__e": [["Je serais un bien mauvais chef pour ce ministère si je ne savais rien des membres de mon équipe.", "I would be a bad boss if I didn't know anything about my staff.", 1]]}, "__e": [["Ni pour vous, ni pour ce Ministère.", "Not for your own good or that of the Ministry.", 1], ["J'ai risqué ma vie beaucoup plus de fois que toi pour ce Ministère.", "I've risked my life many more times than you for this Ministry.", 1], ["Je serais un bien mauvais chef pour ce ministère si je ne savais rien des membres de mon équipe.", "I would be a bad boss if I didn't know anything about my staff.", 1]]}, "__e": [["Dans ce Ministère personne n'est obligé de dire qui il est ni d'où il vient.", "In this Ministry no one's forced to tell who they are or where they come from.", 1], ["Je serais un bien mauvais chef pour ce ministère si je ne savais rien des membres de mon équipe.", "I would be a bad boss if I didn't know anything about my staff.", 1], ["Dans ce Ministère il suffit de passer une porte pour voir le passé.", "Good memory after so many centuries.", 1]]}, "un": {"__C": 85, "c'est": {"__C": 7, "étrangères": {"__C": 1, "affaires": {"__C": 1, "__e": [["Les Affaires étrangères, c'est un ministère qui a ses traditions et certains pensent qu'il n'y est pas à son aise, et ce genre de choses peut ressortir à tout moment.", "Many people at the ministry feel Marrot doesn't fit in. It's only a matter of time before it explodes.", 1]]}, "__e": [["Les Affaires étrangères, c'est un ministère qui a ses traditions et certains pensent qu'il n'y est pas à son aise, et ce genre de choses peut ressortir à tout moment.", "Many people at the ministry feel Marrot doesn't fit in. It's only a matter of time before it explodes.", 1]]}, "__e": [["C'est un ministère, pas une maison close.", "This is a ministry, not a brothel.", 1], ["Les Affaires étrangères, c'est un ministère qui a ses traditions et certains pensent qu'il n'y est pas à son aise, et ce genre de choses peut ressortir à tout moment.", "Many people at the ministry feel Marrot doesn't fit in. It's only a matter of time before it explodes.", 1], ["- C'est un ministère, c'est ça ?", "That's Government Department,isn't it?", 1]]}, "dans": {"__C": 16, "où": {"__C": 1, "pas": {"__C": 1, "__e": [["- Oui. Elle s'est fait interdire l'entrée des casinos. En écrivant, je ne sais pas où, dans un ministère.", "She got herself banned from the casinos by writing to some government office.", 1]]}, "__e": [["- Oui. Elle s'est fait interdire l'entrée des casinos. En écrivant, je ne sais pas où, dans un ministère.", "She got herself banned from the casinos by writing to some government office.", 1]]}, "poste": {"__C": 2, "un": {"__C": 2, "__e": [["Si tu avais été diplômé, tu aurais pu avoir un poste dans un ministère.", "And if you'd graduated, you could have taken the civil service exam.", 1], ["En raison de la qualité de mon travail, on me propose un poste dans un ministère.", "Because of my superior record here, my accomplishments... the leaders of my party are discussing the possibility of a cabinet position for me.", 1]]}, "__e": [["Si tu avais été diplômé, tu aurais pu avoir un poste dans un ministère.", "And if you'd graduated, you could have taken the civil service exam.", 1], ["En raison de la qualité de mon travail, on me propose un poste dans un ministère.", "Because of my superior record here, my accomplishments... the leaders of my party are discussing the possibility of a cabinet position for me.", 1]]}, "__e": [["En raison de la qualité de mon travail, on me propose un poste dans un ministère.", "Because of my superior record here, my accomplishments... the leaders of my party are discussing the possibility of a cabinet position for me.", 1], ["J'imagine que ce genre de chose arrive tout le temps dans un ministère public.", "If they're checking Facebook what else are they checking? Maybe personal emails and phone calls?", 1], ["Un meurtre a eu lieu dans un ministère et personne n'en a parlé ?", "How has there not been a commotion when a murder occurred in a government office?", 1]]}, "à": {"__C": 6, "proposer": {"__C": 1, "les": {"__C": 1, "__e": [["Il va les proposer à un ministère de la guerre, quelque part.", "He's gonna take them to some water department somewhere.", 1]]}, "__e": [["Il va les proposer à un ministère de la guerre, quelque part.", "He's gonna take them to some water department somewhere.", 1]]}, "ressemble": {"__C": 1, "endroit": {"__C": 1, "__e": [["Cet endroit ressemble à un ministère tsariste.", "This place reminds me of a Czarist Ministry.", 1]]}, "__e": [["Cet endroit ressemble à un ministère tsariste.", "This place reminds me of a Czarist Ministry.", 1]]}, "__e": [["Je pense qu'il vaut mieux se rendre à un Ministère du passé, que de l'affronter dans une mission.", "I thought it better to travel to a past Ministry -than find her on a mission. -Right.", 1], ["C'est sûrement à un ministère.", "Probably belongs to a ministry.", 1], ["Il va les proposer à un ministère de la guerre, quelque part.", "He's gonna take them to some water department somewhere.", 1]]}, "__e": [["Un meurtre a eu lieu dans un ministère et personne n'en a parlé ?", "How has there not been a commotion when a murder occurred in a government office?", 1], ["Tu aurais pu avoir un ministère, mais je travaille mieux quand je t'ai avec moi.", "You could've had a ministerial post   but I noticed I work best when I have you close by.", 1], ["SI TU VEUX UN MINISTÈRE DE VOTRE PROPRE, VOUS DEVRIEZ EN AVOIR UN.", "IF YOU WANT A MINISTRY OF YOUR OWN, YOU SHOULD HAVE ONE.", 1]]}, "__e": [["Thomas travaille au ministère de la Culture.", "Tom works at the Ministry of Culture.", 0], ["Je cherche un poste au ministère français de la Culture.", "I am looking for a job with the Ministry of Culture of France.", 0], ["Le ministère de la Santé met en garde.", "The Department of Health is issuing a warning.", 0]]}, "n'ait": {"__C": 8542, "qu'elle": {"__C": 928, "avant": {"__C": 42, "pas": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais pas avant qu'elle n'ait tué plusieurs personnes qui s'opposaient à elle.", "But not before she killed many who opposed her.", 1], ["Mais pas avant qu'elle n'ait trouvé le tueur de son père \"mort\".", "But not until after she'd found her dad's killer dead?", 1]]}, "rentrerai": {"__C": 1, "__e": [["Je ne rentrerai pas avant qu'elle n'ait dansé.", "I will not go in until I've seen her dance!", 1]]}, "__e": [["Mais pas avant qu'elle n'ait tué plusieurs personnes qui s'opposaient à elle.", "But not before she killed many who opposed her.", 1], ["Je ne rentrerai pas avant qu'elle n'ait dansé.", "I will not go in until I've seen her dance!", 1], ["Mais pas avant qu'elle n'ait trouvé le tueur de son père \"mort\".", "But not until after she'd found her dad's killer dead?", 1]]}, "là": {"__C": 2, "dormait": {"__C": 1, "__e": [["Elle dormait là avant qu'elle n'ait son studio.", "She slept here before she got her own flat.", 1]]}, "être": {"__C": 1, "__e": [["Oui, Jesse et Jonel devraient être là avant qu'elle n'ait son orgasme.", "Yeah, Jesse and Jonel should be there before she has her orgasm.", 1]]}, "__e": [["Oui, Jesse et Jonel devraient être là avant qu'elle n'ait son orgasme.", "Yeah, Jesse and Jonel should be there before she has her orgasm.", 1], ["Elle dormait là avant qu'elle n'ait son studio.", "She slept here before she got her own flat.", 1]]}, "__e": [["Bien... Je pense que ça sera mieux que tout soit prêt avant qu'elle n'ait les bébés.", "-I thought we should get our business going before she gives birth.", 1], ["Elle refuse de nous laisser faire quoi que ce soit avant qu'elle n'ait eu leur retour.", "She refuses to let us do anything until she hears back from them.", 1], ["Il ne va pas les laisser sortir avant qu'elle n'ait ce qu'elle veut.", "He's not gonna let them out of there until she gets what she wants.", 1]]}, "moins": {"__C": 37, "à": {"__C": 32, "là": {"__C": 1, "__e": [["Sa clé est là, à moins qu'elle n'ait pas fermé sa porte.", "It must be still there, with Brisakom.", 1]]}, "mariée": {"__C": 1, "__e": [["Les spectateurs n'aiment pas voir le marié embrassé la mariée à moins qu'elle n'ait les lèvres écarlates et une bouche de 1,5 mètre.", "The customers don't like to see The groom embrace the bride Unless her lips are scarlet And her mouth is five feet wide", 1]]}, "__e": [["Ça n'a aucun sens, à moins qu'elle n'ait perdu la tête.", "Unless she is going senile, it doesn't make any sense.", 1], ["Une qui peut se laver une fois que tu as fini, à moins qu'elle n'ait pas de bras.", "One who can clean herself when you're done, unless she had no arms.", 1], ["Mais si, je l'ai vue se préparer pour sortir... à moins qu'elle n'ait pas trouvé à qui laisser le petit.", "How would you not? coming? But when first I saw her get ready to exit from the window ... unless he has found those who leave the child.", 1]]}, "a": {"__C": 4, "__e": [["A moins qu'elle n'ait emprunté une paire de chaussures, je doute que cette fille porte des chaussures de taille 46, comme l'empreinte sur la bâche.", "Unless she borrowed a pair of shoes, I doubt that girl wears a size 12 work boot, like the prints from the tarp.", 1], ["A moins qu'elle n'ait peur qu'il finisse par la dominer.", "Unless she's afraid he'll end up by dominating her.", 1], ["A moins qu'elle n'ait déménagé.", "Unless there was a mover.", 1]]}, "__e": [["Ça n'a aucun sens, à moins qu'elle n'ait perdu la tête.", "Unless she is going senile, it doesn't make any sense.", 1], ["Une qui peut se laver une fois que tu as fini, à moins qu'elle n'ait pas de bras.", "One who can clean herself when you're done, unless she had no arms.", 1], ["Mais si, je l'ai vue se préparer pour sortir... à moins qu'elle n'ait pas trouvé à qui laisser le petit.", "How would you not? coming? But when first I saw her get ready to exit from the window ... unless he has found those who leave the child.", 1]]}, "pour": {"__C": 64, "raison": {"__C": 4, "une": {"__C": 4, "__e": [["Suarez, il y a une raison pour qu'elle n'ait pas eu de manucure?", "Suarez, is there some reason that your model here doesn't have a manicure?", 1], ["Mais peut-être qu'il y avait une raison pour qu'elle n'ait pas survécu.", "But maybe there was a reason that she didn't survive.", 1], ["Il y a une raison pour qu'elle n'ait pas pu vous en parler.", "There is a reason she couldn't talk about it.", 1]]}, "__e": [["Suarez, il y a une raison pour qu'elle n'ait pas eu de manucure?", "Suarez, is there some reason that your model here doesn't have a manicure?", 1], ["Mais peut-être qu'il y avait une raison pour qu'elle n'ait pas survécu.", "But maybe there was a reason that she didn't survive.", 1], ["Il y a une raison pour qu'elle n'ait pas pu vous en parler.", "There is a reason she couldn't talk about it.", 1]]}, "prie": {"__C": 3, "3": {"__C": 1, "__e": [["Numéro 3, prie pour qu'elle n'ait pas d'amour-propre.", "Number three, pray she has low self-esteem.", 1]]}, "je": {"__C": 2, "__e": [["Chanelle et Daniel, on met juste quatre votes sur Jenny. Je prie pour qu'elle n'ait pas d'idole.", "Chanelle and Daniel putting just four votes on Jenny, just hoping to God she doesn't have an idol.", 1], ["Je prie pour qu'elle n'ait jamais à se battre.", "I pray day will never come when she has to fight.", 1], ["Notre fille va bien, mais je prie pour qu'elle n'ait pas le caractère de son père.", "Our daughter is well, though I pray she does not inherit her father's temperament.", 1]]}, "__e": [["Numéro 3, prie pour qu'elle n'ait pas d'amour-propre.", "Number three, pray she has low self-esteem.", 1], ["Je prie pour qu'elle n'ait jamais à se battre.", "I pray day will never come when she has to fight.", 1], ["Notre fille va bien, mais je prie pour qu'elle n'ait pas le caractère de son père.", "Our daughter is well, though I pray she does not inherit her father's temperament.", 1]]}, "__e": [["Qu'est-ce que tu aimes chez une femme qui a fait des excuses toute la journée... juste pour qu'elle n'ait pas à te présenter à sa famille ?", "What do you like about a woman who made excuses all day... just so that she didn't have to introduce you to her family?", 1], ["Il y a une raison pour qu'elle n'ait pas pu vous en parler.", "There is a reason she couldn't talk about it.", 1], ["C'est difficile de la faire sortir mais je pense qu'il y a un moyen pour qu'elle n'ait pas d'autre choix que de venir.", "It is kind of hard to call her out, but I think there's way where she can't help but come out.", 1]]}, "__e": [["Serait-il possible qu'elle n'ait pas encore fini ses devoirs ?", "Could it be possible that she still hasn't finished her homework.", 0], ["Ce n'est pas étonnant qu'elle n'ait pas voulu partir.", "It is no wonder that she didn't want to go.", 0], ["C'est dommage qu'elle n'ait pas pu venir.", "It's a pity she couldn't come.", 0]]}, "qu'on": {"__C": 1136, "dommage": {"__C": 146, "c'est": {"__C": 17, "était": {"__C": 1, "__e": [["Je me demande qui elle était, c'est dommage qu'on n'ait pas eu la plaque d'immatriculation de sa voiture.", "I wonder who she was, it's a shame we didn't get her license plate.", 1]]}, "vrai": {"__C": 1, "__e": [["C'est vrai. C'est dommage qu'on n'ait personne pour s'occuper de ça.", "But it's too bad we don't have somebody to take care of that for us, like,", 1]]}, "__e": [["C'est dommage qu'on n'ait pas un coin à nous.", "Too bad we couldn't find a place all to ourselves.", 1], ["C'est dommage qu'on n'ait pas pu bien voir à ce moment.", "Too bad we couldn't see more clearly at the time.", 1], ["C'est dommage qu'on n'ait pas de photos de lui quand il était jeune.", "It's a pity there wasn't a picture of him when he was young.", 1]]}, "vraiment": {"__C": 4, "c'est": {"__C": 4, "__e": [["C'est vraiment dommage qu'on n'ait pas encore capturé Wu Tong, sinon on aurait pu le voir être puni afin de rendre justice à Xuanji.", "It's a shame we haven't been able to catch that Wu Tong, otherwise we can watch him get punished and avenge Xuanji.", 1], ["C'est vraiment dommage qu'on n'ait pas pu répéter.", "I think it's a bit of a shame we didn't get to practice.", 1], ["C'est... vraiment dommage qu'on n'ait pas pu aujourd'hui.", "I'm... I'm just sorry it wasn't today.", 1]]}, "__e": [["C'est vraiment dommage qu'on n'ait pas encore capturé Wu Tong, sinon on aurait pu le voir être puni afin de rendre justice à Xuanji.", "It's a shame we haven't been able to catch that Wu Tong, otherwise we can watch him get punished and avenge Xuanji.", 1], ["C'est vraiment dommage qu'on n'ait pas pu répéter.", "I think it's a bit of a shame we didn't get to practice.", 1], ["C'est... vraiment dommage qu'on n'ait pas pu aujourd'hui.", "I'm... I'm just sorry it wasn't today.", 1]]}, "__e": [["C'est dommage qu'on n'ait pas de photos de lui quand il était jeune.", "It's a pity there wasn't a picture of him when he was young.", 1], ["On est là depuis des heures. Dommage qu'on n'ait pas de téléphone avec nous.", "It is unfortunate we're not carrying a telephone with us.", 1], ["Il a dit que c'était dommage qu'on n'ait pas été une seule fois... Dans la même équipe.", "He said he was sorry he and I never got to team up.", 1]]}, "pour": {"__C": 63, "priez": {"__C": 2, "__e": [["Priez pour qu'on n'ait pas vu ce que vous réserviez à Callie.", "You just better hope no one saw what you tried to do to Callie in the parking lot last night.", 1], ["Priez pour qu'on n'ait pas à l'ouvrir.", "Just pray we don't have to open it.", 1]]}, "♪": {"__C": 4, "__e": [["♪ Pour qu'on n'ait plus à parler désormais ♪", "♪ So we won't have to talk anymore ♪", 1]]}, "__e": [["Elle fait ça parfois, pour qu'on n'ait pas à se voir.", "She does that sometimes, so we don't have to see each other.", 1], ["Sam, viens dans la voiture pour qu'on n'ait plus jamais à voir ces gens.", "Sam, please get in the car so we never have to see these people again.", 1], ["Je ne vois pas de raison pour qu'on n'ait pas tous la même chance", "I can't see the reason it can't be The kinda world Where we all get our chance - Oh, yeah", 1]]}, "désolé": {"__C": 24, "peter": {"__C": 1, "__e": [["Peter, désolé qu'on n'ait pas pu se voir dans mon bureau.", "Peter, I'm sorry we couldn't meet in my office.", 1]]}, "suis": {"__C": 11, "je": {"__C": 11, "__e": [["Je suis désolé qu'on n'ait pu vous sauver, votre Majesté.", "I'm sorry we couldn't save you, Your Majesty.", 1], ["Je suis désolé qu'on n'ait rien pu faire.", "I'm sorry we let you down, Ryan.", 1], ["Je suis désolé qu'on n'ait pas pu boire un verre ensemble.", "I'm sorry we didn't get to have a drink together.", 1]]}, "__e": [["Je suis désolé qu'on n'ait pu vous sauver, votre Majesté.", "I'm sorry we couldn't save you, Your Majesty.", 1], ["Je suis désolé qu'on n'ait rien pu faire.", "I'm sorry we let you down, Ryan.", 1], ["Je suis désolé qu'on n'ait pas pu boire un verre ensemble.", "I'm sorry we didn't get to have a drink together.", 1]]}, "__e": [["Je suis désolé qu'on n'ait pas pu boire un verre ensemble.", "I'm sorry we didn't get to have a drink together.", 1], ["Désolé qu'on n'ait pas pu se voir plus longtemps.", "Hey, I'm sorry that we couldn't spend more time together.", 1], ["Oui, c'était le sentiment général. Mais j'aimerais dire : désolé qu'on n'ait pas pu faire ça ensemble.", "Yeah, I think that was just short of the feeling, but I want to say I'm sorry that we couldn't have done this together and in my mind, you and Sunday are not on the bottom.", 1]]}, "__e": [["Tout ce que je veux, c'est qu'on n'ait plus peur de moi.", "All I want is for people not to be afraid of me.", 1], ["Il n'y a pas de raison qu'on n'ait pas ce qu'on veut ce soir.", "There's no reason the both of us can't get what we want tonight.", 1], ["Je ne vois pas de raison pour qu'on n'ait pas tous la même chance", "I can't see the reason it can't be The kinda world Where we all get our chance - Oh, yeah", 1]]}, "qu'il": {"__C": 1674, "avant": {"__C": 108, "pas": {"__C": 10, "quittez": {"__C": 1, "__e": [["Ne le quittez pas avant qu'il n'ait atteint son premier anniversaire.", "Don't let him out of your sight until he's one year old.", 1]]}, "n'entrez": {"__C": 1, "__e": [["N'entrez pas avant qu'il n'ait mangé.", "Do not go in there until he's been fed.", 1]]}, "__e": [["Pas avant qu'il n'ait dit la vérité.", "Not until he tells the truth.", 1], ["Pas avant qu'il n'ait fait quelque chose.", "Not until he does something.", 1], ["Pas avant qu'il n'ait tué tout ce qui bouge.", "Not until he kills everything that moves.", 1]]}, "mort": {"__C": 3, "certainement": {"__C": 1, "__e": [["Il a plut à ce moment. Et il est certainement mort avant qu'il n'ait commencé à pleuvoir.", "It rained about that time and the death certainly occurred before the rain.", 1]]}, "sera": {"__C": 1, "__e": [["Il sera mort avant qu'il n'ait mis la main sur l'Epée de Vérité juste assez pour réchauffer sa poignée.", "He'll be dead before he's gripped the Sword of Truth long enough to warm its hilt.", 1]]}, "__e": [["Il sera mort avant qu'il n'ait mis la main sur l'Epée de Vérité juste assez pour réchauffer sa poignée.", "He'll be dead before he's gripped the Sword of Truth long enough to warm its hilt.", 1], ["Il a plut à ce moment. Et il est certainement mort avant qu'il n'ait commencé à pleuvoir.", "It rained about that time and the death certainly occurred before the rain.", 1], ["Mon père est mort avant qu'il n'ait pu recevoir la faveur que vous lui deviez.", "My father died before he could collect on that favor you owed him.", 1]]}, "__e": [["Sa fille a dit qu'il était un homme merveilleux avant qu'il n'ait commencé à voir ces choses.", "His daughter said he was a wonderful man before he started seeing things.", 1], ["On a encore du temps avant qu'il n'ait son argent. Du temps pour trouver comment le ramener.", "We've got time until he gets his money, time to figure out how to bring him in.", 1], ["C'était, il y a quelque chose comme 13 ans de ça, bien avant qu'il n'ait commencé à travailler pour son père.", "This was, like, 13 years ago, way before he ever started working for her father.", 1]]}, "moins": {"__C": 75, "à": {"__C": 50, "non": {"__C": 2, "__e": [["Non, à moins qu'il n'ait un périscope.", "No. Not unless he's got a periscope.", 1], ["Non, à moins qu'il n'ait laissé aucune goutte.", "That's lucky.", 1]]}, "ça": {"__C": 3, "__e": [["Et il n'y a aucune explication logique à ça, à moins qu'il n'ait utilisé un appareil similaire.", "And there's really no logical explanation for that unless he was using something like this.", 1], ["On ne massacre pas quelqu'un comme ça à moins qu'il n'ait fait un truc de travers.", "No-one's beaten up that bad unless they've done something wrong.", 1], ["Tu sais, Matt n'aurait pas fait ça, à moins qu'il n'ait une raison.", "You know, Matt wouldn't have done this, unless he had a reason.", 1]]}, "__e": [["À moins qu'il n'ait pas besoin de plus d'argent.", "Unless he doesn't need more money.", 1], ["Peter n'aurait jamais eu à nouveau à faire avec lui   à moins qu'il n'ait pas eu le choix.", "Peter would have never gotten mixed up with him again unless he didn't have a choice.", 1], ["À moins qu'il n'ait une bonne raison de rester là, il ne sera pas heureux ici.", "Unless he finds the reason for him to stay here, he won't be happy here no matter what.", 1]]}, "a": {"__C": 25, "__e": [["A moins qu'il n'ait quelque chose que vous vouliez.", "Unless, of course, he has something you need.", 1], ["A moins qu'il n'ait utilisé un code, c'est tout ce que j'ai", "Unless he was using a code, that's all I got.", 1], ["A moins qu'il n'ait écrit quelque chose de la main gauche devant d'autres personnes.", "Unless he wrote something with his left hand in front of other people.", 1]]}, "__e": [["A moins qu'il n'ait écrit quelque chose de la main gauche devant d'autres personnes.", "Unless he wrote something with his left hand in front of other people.", 1], ["Peter n'aurait jamais eu à nouveau à faire avec lui   à moins qu'il n'ait pas eu le choix.", "Peter would have never gotten mixed up with him again unless he didn't have a choice.", 1], ["À moins qu'il n'ait une bonne raison de rester là, il ne sera pas heureux ici.", "Unless he finds the reason for him to stay here, he won't be happy here no matter what.", 1]]}, "pour": {"__C": 91, "raison": {"__C": 2, "une": {"__C": 2, "__e": [["Et il y a une raison pour qu'il n'ait jamais été attrapé.", "And there's a reason that he hasn't been caught.", 1], ["Il y a une raison pour qu'il n'ait pas à courir.", "It means there's a reason that they don't have to run.", 1]]}, "__e": [["Et il y a une raison pour qu'il n'ait jamais été attrapé.", "And there's a reason that he hasn't been caught.", 1], ["Il y a une raison pour qu'il n'ait pas à courir.", "It means there's a reason that they don't have to run.", 1]]}, "c'est": {"__C": 2, "faites": {"__C": 1, "__e": [["Ma vie, les erreurs que j'ai faites, c'est pour qu'il n'ait jamais à faire ce genre de choix.", "My life, the mistakes I've made, it was all so that he wouldn't have to make those kind of choices.", 1]]}, "__e": [["- C'est pour qu'il n'ait pas froid.", "- It's so that he doesn't get cold", 1], ["Ma vie, les erreurs que j'ai faites, c'est pour qu'il n'ait jamais à faire ce genre de choix.", "My life, the mistakes I've made, it was all so that he wouldn't have to make those kind of choices.", 1]]}, "__e": [["Il a dû le faire entrer pour qu'il n'ait pas froid. Et puis...", "He must have brought him in from the cold, and then...", 1], ["Ma vie, les erreurs que j'ai faites, c'est pour qu'il n'ait jamais à faire ce genre de choix.", "My life, the mistakes I've made, it was all so that he wouldn't have to make those kind of choices.", 1], ["Il doit bien y avoir un moyen pour qu'il n'ait pas à y retourner...", "There's gotta be some way that he doesn't have to go--", 1]]}, "__e": [["Tu as de la chance qu'il n'ait pas plu hier.", "You're lucky it didn't rain yesterday.", 0], ["J'ai peur qu'il n'ait pas compris.", "I am afraid that he did not understand.", 0], ["Le fait qu'il n'ait pas accepté d'argent montre qu'il est un homme honnête.", "The fact that he did not accept any money shows that he is an honest man.", 0]]}, "qui": {"__C": 429, "personne": {"__C": 10, "seule": {"__C": 2, "la": {"__C": 2, "__e": [["Apparemment, lui mettre à dos la seule personne qui n'ait jamais comptée pour elle, c'était trop.", "- Well, apparently alienating the only person That ever mattered to her was more than she could take.", 1], ["C'est étrange que la seule personne qui n'ait pas reçu notre faire-part soit Frankie.", "I just think it's odd that the only person who didn't get an invitation to our wedding is Frankie.", 1]]}, "__e": [["Apparemment, lui mettre à dos la seule personne qui n'ait jamais comptée pour elle, c'était trop.", "- Well, apparently alienating the only person That ever mattered to her was more than she could take.", 1], ["C'est étrange que la seule personne qui n'ait pas reçu notre faire-part soit Frankie.", "I just think it's odd that the only person who didn't get an invitation to our wedding is Frankie.", 1], ["Je ne connais pas une seule personne qui n'ait pas trompé sa femme, ou ait été trompé à son tour.", "It's so fragile. I don't know anyone that hasn't either cheated on their spouse... - Or been cheated on at some time.", 1]]}, "a": {"__C": 3, "n'y": {"__C": 3, "__e": [["Ces derniers temps, il n'y a personne qui n'ait pas ses propres produits de maquillage.", "What do you mean? These days, nobody's held back by not owning cosmetics", 1], ["Il n'y a personne qui n'ait souffert de l'amour au moins une fois.", "There is no one who hasn't suffered through love at least once.", 1], ["Il n'y a personne qui n'ait pas utilisé mon argent!", "There's no one who didn't use my money!", 1]]}, "__e": [["Ces derniers temps, il n'y a personne qui n'ait pas ses propres produits de maquillage.", "What do you mean? These days, nobody's held back by not owning cosmetics", 1], ["Il n'y a personne qui n'ait souffert de l'amour au moins une fois.", "There is no one who hasn't suffered through love at least once.", 1], ["Il n'y a personne qui n'ait pas utilisé mon argent!", "There's no one who didn't use my money!", 1]]}, "__e": [["Je ne veux personne qui n'ait pas peur.", "I don't want anybody working with me who isn't scared.", 1], ["Je n'ai jamais vu personne Qui n'ait pas entendu", "Do I actually see With my own very eyes", 1], ["Mais aussi qu'il n'avait jamais rencontré personne qui n'ait pas besoin de l'aide de quelqu'un.", "But he also said he'd never met anyone who didn't need something from someone.", 1]]}, "seul": {"__C": 14, "le": {"__C": 14, "suis": {"__C": 3, "__e": [["Je suis le seul qui n'ait pas eu de pressentiment ?", "Am I the only one who didn't have a feeling?", 1], ["je suis le seul qui n'ait pas été arrêté.", "I'm the only one who hasn't been arrested.", 1], ["Je suis le seul qui n'ait jamais vraiment été de ton côté.", "I'm the only one who's ever really been on your side.", 1]]}, "est": {"__C": 3, "__e": [["Quand je regarde les trois types d'avions dont nous parlons, le Defender est le seul qui n'ait pas encore volé.", "The literature says that the Defender is the only one not in the air.", 1], ["Virgil est le seul qui n'ait pas encore quitté la maison. Et c'est le capitaine des Moose.", "Virgil is the only one that's still living at home, and he's captain of the Moose.", 1], ["Et Sam est le seul qui n'ait pas ri à la blague de Tucker.", "Besides, Sam's the only one who didn't laugh at Tucker's joke.", 1]]}, "__e": [["Je suis le seul qui n'ait jamais vraiment été de ton côté.", "I'm the only one who's ever really been on your side.", 1], ["Déjà il est petit. En plus, c'est le seul qui n'ait pas de père.", "It's not just that he's small, he's the only kid in town without a father.", 1], ["Ça fait cinq ans que je travaille ici, et vous êtes le seul qui n'ait pas changé du tout.", "In fact, in the five years that I've been here, you're the only person who hasn't changed one bit.", 1]]}, "__e": [["Je suis le seul qui n'ait jamais vraiment été de ton côté.", "I'm the only one who's ever really been on your side.", 1], ["Déjà il est petit. En plus, c'est le seul qui n'ait pas de père.", "It's not just that he's small, he's the only kid in town without a father.", 1], ["Ça fait cinq ans que je travaille ici, et vous êtes le seul qui n'ait pas changé du tout.", "In fact, in the five years that I've been here, you're the only person who hasn't changed one bit.", 1]]}, "rien": {"__C": 22, "mais": {"__C": 2, "logement": {"__C": 1, "__e": [["Nous avons eu du retard dans le logement, mais rien qui n'ait été anticipé.", "We've experienced some backlog in housing, sir, but nothing that wasn't anticipated.", 1]]}, "__e": [["Nous avons eu du retard dans le logement, mais rien qui n'ait été anticipé.", "We've experienced some backlog in housing, sir, but nothing that wasn't anticipated.", 1], ["Mais rien qui n'ait de la valeur ne manquait.", "But nothing valuable was missing.", 1]]}, "fais": {"__C": 2, "ne": {"__C": 2, "__e": [["Je ne fais rien qui n'ait pas de rapport avec le combat.", "I don't do nothing else, if it's not got to do with fighting.", 1], ["Je ne fais rien Qui n'ait déjà été fait", "I ain't doing nothing That hasn't been done", 1]]}, "__e": [["Je ne fais rien qui n'ait pas de rapport avec le combat.", "I don't do nothing else, if it's not got to do with fighting.", 1], ["Je ne fais rien Qui n'ait déjà été fait", "I ain't doing nothing That hasn't been done", 1]]}, "__e": [["Ce n'est rien, et rien qui n'ait rapport avec moi.", "Don't worry. It's nothing serious. It has nothing to do with me.", 1], ["Je ne fais rien Qui n'ait déjà été fait", "I ain't doing nothing That hasn't been done", 1], ["Tout parle dans l'univers ; il n'est rien qui n'ait son langage.", "Everything speaks in the universe; there is nothing that doesn't have its language.", 0]]}, "__e": [["Je pense qu'il n'y a probablement pas une personne dans ce pays qui n'ait pas vissé de vis.", "I think that there's probably not a person in this country that hasn't turned a screw.", 0], ["Ne lisez jamais de livre qui n'ait pas un an.", "Never read any book that is not a year old.", 0], ["Tout parle dans l'univers ; il n'est rien qui n'ait son langage.", "Everything speaks in the universe; there is nothing that doesn't have its language.", 0]]}, "ça": {"__C": 491, "que": {"__C": 478, "désolé": {"__C": 99, "suis": {"__C": 39, "__e": [["Je suis désolé que ça n'ait pas été papa.", "Look, I'm sorry it wasn't Dad.", 1], ["Je suis désolé que ça n'ait pas marché avec ton ami.", "I'm sorry things didn't work out with your friend.", 1], ["Je suis désolé que ça n'ait pas marché comme on le voulait.", "I'm sorry this didn't go the way we wanted.", 1]]}, "vraiment": {"__C": 4, "__e": [["Et je suis vraiment désolé que ça n'ait pas marché.", "Nobody feels as bad as me that this didn't work.", 1], ["Je suis vraiment désolé que ça n'ait pas marché, mais ton idée a donné un super résultat.", "Hey, man, I'm so sorry that things didn't work out, but your idea came out really great.", 1], ["Je suis vraiment désolé que ça n'ait pas marché pour toi bébé.", "Real sorry that didn't work out for you, babe.", 1]]}, "__e": [["Je suis désolé que ça n'ait pas marché avec ton ami.", "I'm sorry things didn't work out with your friend.", 1], ["Je suis vraiment désolé que ça n'ait pas marché pour toi bébé.", "Real sorry that didn't work out for you, babe.", 1], ["Je suis désolé que ça n'ait pas marché comme on le voulait.", "I'm sorry this didn't go the way we wanted.", 1]]}, "désolée": {"__C": 50, "suis": {"__C": 18, "__e": [["Je suis désolée que ça n'ait pas marché avec ton livre. Le prochain sera génial.", "I'm sorry things didn't pan out the way you wanted with your book, but the next great idea will come.", 1], ["Et je suis désolée que ça n'ait pas marché pour toi.", "And I'm sorry that it didn't work out for you.", 1], ["Je sais pas si je te l'ai déjà dit mais je suis désolée... que ça n'ait pas marché pour nous.", "You know, Gary, I don't know if I ever said this, but I'm sorry... It didn't work out for us.", 1]]}, "vraiment": {"__C": 1, "__e": [["Je suis vraiment désolée que ça n'ait pas marché.", "I'm sorry that didn't work out.", 1]]}, "__e": [["Tout est bien qui finit bien. Désolée que ça n'ait pas été le cas pour tout le monde.", "- I'm so sorry it wasn't a happy ending... for everyone.", 1], ["Désolée que ça n'ait pas marché pour toi, mais il n'y a pas de seconde chance.", "Look, I'm sorry that you didn't make it, but there are no second chances.", 1], ["Je sais pas si je te l'ai déjà dit mais je suis désolée... que ça n'ait pas marché pour nous.", "You know, Gary, I don't know if I ever said this, but I'm sorry... It didn't work out for us.", 1]]}, "__e": [["Voilà pourquoi il se peut que ça n'ait pas été de l'amour pour moi, non plus.", "That's why it might not have been love for me, either.", 1], ["Je sais pas si je te l'ai déjà dit mais je suis désolée... que ça n'ait pas marché pour nous.", "You know, Gary, I don't know if I ever said this, but I'm sorry... It didn't work out for us.", 1], ["Je n'arrive pas à croire que ça n'ait pas fonctionné.", "I can't believe that didn't work.", 0]]}, "tout": {"__C": 6, "que": {"__C": 6, "préféré": {"__C": 2, "__e": [["Vous n'auriez pas préféré que tout ça n'ait pas eu lieu ?", "You mean, you don't wish none of this had ever happened?", 1], ["J'aurais préféré que tout ça n'ait jamais eu lieu.", "I'd be happier if the whole thing had never happened.", 1]]}, "moins": {"__C": 1, "__e": [["A moins que tout ça n'ait été possible, nous ne pouvons pas utiliser le ticket de caisse comme preuve contre lui, parce que ça voudrait dire que Kwon Dae Young pourra établir son alibi.", "If that's possible, that customer's receipt can't be used as evidence. If not, Kwon Dae Young has an alibi, and we can't prosecute him.", 1]]}, "__e": [["Je ne supporte pas l'idée que tout ça n'ait été que mensonge.", "I could not live with idea that all of this was just lie.", 1], ["J'aurais préféré que tout ça n'ait jamais eu lieu.", "I'd be happier if the whole thing had never happened.", 1], ["Est-il possible que tout ça n'ait été qu'un rêve ?", "Omar, is it possible that it was no more than a dream?", 1]]}, "__e": [["Je ne supporte pas l'idée que tout ça n'ait été que mensonge.", "I could not live with idea that all of this was just lie.", 1], ["J'aurais préféré que tout ça n'ait jamais eu lieu.", "I'd be happier if the whole thing had never happened.", 1], ["Est-il possible que tout ça n'ait été qu'un rêve ?", "Omar, is it possible that it was no more than a dream?", 1]]}, "moi": {"__C": 1, "et": {"__C": 1, "matthew": {"__C": 1, "__e": [["- Je suis désolée qu'entre Matthew et moi ça n'ait pas collé, chérie.", "I'm sorry... that Matthew and I couldn't work it out, honey.", 1]]}, "__e": [["- Je suis désolée qu'entre Matthew et moi ça n'ait pas collé, chérie.", "I'm sorry... that Matthew and I couldn't work it out, honey.", 1]]}, "__e": [["- Je suis désolée qu'entre Matthew et moi ça n'ait pas collé, chérie.", "I'm sorry... that Matthew and I couldn't work it out, honey.", 1]]}, "__e": [["Voilà pourquoi il se peut que ça n'ait pas été de l'amour pour moi, non plus.", "That's why it might not have been love for me, either.", 1], ["Je sais pas si je te l'ai déjà dit mais je suis désolée... que ça n'ait pas marché pour nous.", "You know, Gary, I don't know if I ever said this, but I'm sorry... It didn't work out for us.", 1], ["Je n'arrive pas à croire que ça n'ait pas fonctionné.", "I can't believe that didn't work.", 0]]}, "personne": {"__C": 326, "que": {"__C": 291, "pour": {"__C": 21, "missions": {"__C": 1, "__e": [["Je me bagarrerai avec qui essaiera de fermer la NASA à Washington... ne serait-ce que pour gagner... du temps afin de réussir deux, trois missions... pour que personne n'ait à se plaindre de rien.", "I'll fight with whoever tries to close us down in Washington if for no other reason than to buy time, time to rack up a couple of successful missions so no one has anything to complain about.", 1]]}, "ensemble": {"__C": 2, "__e": [["Sauvons des vies ensemble, pour que personne n'ait à subir une mort aussi soudaine.", "Let's save lives together, so that no one will have to die such a sudden death.", 1]]}, "__e": [["C'était assez loin et assez grand pour que personne n'ait d'amis ou de famille là-bas.", "It was far enough away and big enough that no-one had friends or family there.", 1], ["C'est assez pour que personne n'ait à faire ce qu'elle faisait avant.", "Enough so that nobody has to do anything they used to do.", 1], ["Mais ce que je voulais vraiment, c'est faire tout mon possible pour que personne n'ait plus jamais le coeur brisé comme je l'ai eu.", "And what I really wanted was to do everything I could to help people never experience the heartache that I went through.", 1]]}, "miracle": {"__C": 8, "un": {"__C": 8, "__e": [["Mais c'est un miracle que personne n'ait été blessé.", "But it was a miracle that no one was hurt.", 1], ["C'est un miracle que personne n'ait vu qu'il n'était pas humain.", "Who is that? -It's actually him. -My name is Koroko.", 1], ["C'est un miracle que personne n'ait été tué dans le crash.", "It's a miracle that no one was killed in the crash.", 0]]}, "__e": [["Mais c'est un miracle que personne n'ait été blessé.", "But it was a miracle that no one was hurt.", 1], ["C'est un miracle que personne n'ait vu qu'il n'était pas humain.", "Who is that? -It's actually him. -My name is Koroko.", 1], ["C'est un miracle que personne n'ait été tué dans le crash.", "It's a miracle that no one was killed in the crash.", 0]]}, "__e": [["Je suis heureux que personne n'ait été blessé.", "I'm glad no one got hurt.", 0], ["Je suis content que personne n'ait été tué.", "I'm just glad no one was killed.", 0], ["Je n'arrive pas à croire que personne n'ait entendu ça.", "I can't believe no one heard that.", 0]]}, "plus": {"__C": 7, "que": {"__C": 6, "et": {"__C": 2, "__e": [["Je veux ma famille. Et que plus personne n'ait mal.", "I want me family, and I don't want anyone hurt any more.", 1], ["Content que tout aille bien, que tout le monde soit heureux et que plus personne n'ait de problème.", "Well... I am glad that all turned out well and everyone is happy and no one has any more problems.", 1]]}, "sorte": {"__C": 1, "__e": [["Je ferai en sorte que plus personne n'ait à pleurer ainsi.", "I think I've begun to understand", 1]]}, "__e": [["Je vais le réparer pour que plus personne n'ait de problèmes.", "I will fix it so that nobody will have problems again.", 1], ["Je veux ma famille. Et que plus personne n'ait mal.", "I want me family, and I don't want anyone hurt any more.", 1], ["Content que tout aille bien, que tout le monde soit heureux et que plus personne n'ait de problème.", "Well... I am glad that all turned out well and everyone is happy and no one has any more problems.", 1]]}, "jour": {"__C": 1, "qu'un": {"__C": 1, "__e": [["Les Autobots se battent pour qu'un jour plus personne n'ait à se battre.", "The Autobots fight for the day we no longer have to fight.", 1]]}, "__e": [["Les Autobots se battent pour qu'un jour plus personne n'ait à se battre.", "The Autobots fight for the day we no longer have to fight.", 1]]}, "__e": [["Je vais le réparer pour que plus personne n'ait de problèmes.", "I will fix it so that nobody will have problems again.", 1], ["Je veux ma famille. Et que plus personne n'ait mal.", "I want me family, and I don't want anyone hurt any more.", 1], ["Content que tout aille bien, que tout le monde soit heureux et que plus personne n'ait de problème.", "Well... I am glad that all turned out well and everyone is happy and no one has any more problems.", 1]]}, "cette": {"__C": 4, "que": {"__C": 4, "ce": {"__C": 1, "__e": [["Jusqu'à ce que cette personne n'ait plus d'endroit où aller, à l'exception de notre frère.", "Until that person has nowhere else to go under the skies, except for pledged brother.", 1]]}, "pourrait-il": {"__C": 1, "__e": [["Comment se pourrait-il que cette personne n'ait toujours pas changer ?", "How could that person still not change?", 1]]}, "__e": [["Tu veux que cette personne n'ait d'yeux que pour toi et ça te contrarie qu'elle ne voie pas ce que tu ressens.", "You want that person to only have eyes for you and you get upset when they aren't aware of your feelings.", 1], ["Comment se pourrait-il que cette personne n'ait toujours pas changer ?", "How could that person still not change?", 1], ["Je dois prendre soin de moi pour que cette personne n'ait pas à s'inquiéter, et pour qu'elle puisse être tranquille.", "I should care for myself so that that person would worry less and feel at ease.", 1]]}, "__e": [["Tu veux que cette personne n'ait d'yeux que pour toi et ça te contrarie qu'elle ne voie pas ce que tu ressens.", "You want that person to only have eyes for you and you get upset when they aren't aware of your feelings.", 1], ["Comment se pourrait-il que cette personne n'ait toujours pas changer ?", "How could that person still not change?", 1], ["Je dois prendre soin de moi pour que cette personne n'ait pas à s'inquiéter, et pour qu'elle puisse être tranquille.", "I should care for myself so that that person would worry less and feel at ease.", 1]]}, "__e": [["Je suis heureux que personne n'ait été blessé.", "I'm glad no one got hurt.", 0], ["Je suis content que personne n'ait été tué.", "I'm just glad no one was killed.", 0], ["Je n'arrive pas à croire que personne n'ait entendu ça.", "I can't believe no one heard that.", 0]]}, "__e": [["Je suis content que personne n'ait été tué.", "I'm just glad no one was killed.", 0], ["Je suis surprise que personne d'autre n'ait entendu les coups de feu.", "I'm surprised no one else heard the gunshots.", 0], ["Je n'arrive pas à croire que personne n'ait entendu ça.", "I can't believe no one heard that.", 0]]}, "désigne": {"__C": 1023, "je": {"__C": 83, "et": {"__C": 4, "metropolitan": {"__C": 1, "d'art": {"__C": 1, "__e": [["10 millions de dollars à l'Université de Duke, 10 millions de dollars au musée d'art Metropolitan, et je désigne Bernard Lafferty comme seul exécuteur testamentaire, avec la somme de 5 millions de dollars pour lui permettre de remplir son devoir en tant qu'exécuteur.", "$10 million to Duke University, $10 million to the Metropolitan Museum of Art, and appoint Bernard Lafferty as my individual executor hereunder, with the sum of $5 million for the performance of his duties as executor.", 1]]}, "__e": [["10 millions de dollars à l'Université de Duke, 10 millions de dollars au musée d'art Metropolitan, et je désigne Bernard Lafferty comme seul exécuteur testamentaire, avec la somme de 5 millions de dollars pour lui permettre de remplir son devoir en tant qu'exécuteur.", "$10 million to Duke University, $10 million to the Metropolitan Museum of Art, and appoint Bernard Lafferty as my individual executor hereunder, with the sum of $5 million for the performance of his duties as executor.", 1]]}, "aucunement": {"__C": 1, "n'hésite": {"__C": 1, "__e": [["Je n'hésite aucunement et je désigne le fils aîné du roi, le prince", "And I have no hesitation in nominating the king's eldest son,", 1]]}, "__e": [["Je n'hésite aucunement et je désigne le fils aîné du roi, le prince", "And I have no hesitation in nominating the king's eldest son,", 1]]}, "__e": [["10 millions de dollars à l'Université de Duke, 10 millions de dollars au musée d'art Metropolitan, et je désigne Bernard Lafferty comme seul exécuteur testamentaire, avec la somme de 5 millions de dollars pour lui permettre de remplir son devoir en tant qu'exécuteur.", "$10 million to Duke University, $10 million to the Metropolitan Museum of Art, and appoint Bernard Lafferty as my individual executor hereunder, with the sum of $5 million for the performance of his duties as executor.", 1], ["Je vais promouvoir le Bureau de la Prohibition comme un bureau officiel, et je désigne le Secrétaire Royal Lee Shi Heum comme le Chef du Bureau de la Prohibition.", "A military formed to guard the king) The Office of Prohibition will be promoted to an official military. Chief Royal Secretary Lee Si Heum will be in charge... of the Office of Prohibition.", 1], ["Je n'hésite aucunement et je désigne le fils aîné du roi, le prince", "And I have no hesitation in nominating the king's eldest son,", 1]]}, "que": {"__C": 16, "toi": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est toi que je désigne !", "I point to you, Nigel!", 1]]}, "__e": [["C'est toi que je désigne !", "I point to you, Nigel!", 1]]}, "personne": {"__C": 3, "la": {"__C": 3, "__e": [["La personne que je désigne est La personne que je désigne est...", "The one that I appoint with ultimate power is... I... appoint...", 1], ["La personne que je désigne est La personne que je désigne est...", "The one that I appoint with ultimate power is... I... appoint...", 1], ["La personne que je désigne pour quitter l'entreprise... est moi.", "And the person I've decided is going to leave the company... .. is me.", 1]]}, "__e": [["La personne que je désigne est La personne que je désigne est...", "The one that I appoint with ultimate power is... I... appoint...", 1], ["La personne que je désigne est La personne que je désigne est...", "The one that I appoint with ultimate power is... I... appoint...", 1], ["La personne que je désigne pour quitter l'entreprise... est moi.", "And the person I've decided is going to leave the company... .. is me.", 1]]}, "__e": [["Bon, il va falloir que je désigne quelqu'un.", "Then I'll have to choose someone.", 1], ["La personne que je désigne pour quitter l'entreprise... est moi.", "And the person I've decided is going to leave the company... .. is me.", 1], ["Parce qu'il ne peut utiliser sa carte de club que dans le magasin désigné, et le magasin que je désigne est celui qui me donne 15% de réduction. Vous voyez ?", "Because he can only use his club card at a shop which I nominated and the shop I nominate is the one that give me 15% discount,you see", 1]]}, "qui": {"__C": 2, "prendrez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Vous prendrez qui je désigne.", "- You'll take along who I assign.", 1]]}, "__e": [["- Vous prendrez qui je désigne.", "- You'll take along who I assign.", 1]]}, "dis": {"__C": 1, "vous": {"__C": 1, "__e": [["Je vous dis qui je désigne, je dis tout ?", "♪ If you're having trouble guessing ♪ ♪ here's a clue ♪", 1]]}, "__e": [["Je vous dis qui je désigne, je dis tout ?", "♪ If you're having trouble guessing ♪ ♪ here's a clue ♪", 1]]}, "__e": [["- Vous prendrez qui je désigne.", "- You'll take along who I assign.", 1], ["Je vous dis qui je désigne, je dis tout ?", "♪ If you're having trouble guessing ♪ ♪ here's a clue ♪", 1]]}, "__e": [["Je vous dis qui je désigne, je dis tout ?", "♪ If you're having trouble guessing ♪ ♪ here's a clue ♪", 1], ["\"En ce... En ce lundi 14, je désigne la maison de Christine pour déposer ses sous vêtements uniquement.\"", "As of Monday the 14th, I am designating Christine's house for dropping my pants only.\"", 1], ["Parce qu'il ne peut utiliser sa carte de club que dans le magasin désigné, et le magasin que je désigne est celui qui me donne 15% de réduction. Vous voyez ?", "Because he can only use his club card at a shop which I nominated and the shop I nominate is the one that give me 15% discount,you see", 1]]}, "ça": {"__C": 44, "doudounes": {"__C": 1, "des": {"__C": 1, "__e": [["Des doudounes, ça désigne la poitrine des femmes. Dans certains milieux.", "Women's breasts are called boobs in some circles.", 1]]}, "__e": [["Des doudounes, ça désigne la poitrine des femmes. Dans certains milieux.", "Women's breasts are called boobs in some circles.", 1]]}, "que": {"__C": 5, "dit": {"__C": 1, "on": {"__C": 1, "__e": [["On dit que ça désigne ceux qui seront pendus.", "Anybody born with that mark is bound to be hung.", 1]]}, "__e": [["On dit que ça désigne ceux qui seront pendus.", "Anybody born with that mark is bound to be hung.", 1]]}, "savoir": {"__C": 1, "devrait": {"__C": 1, "__e": [["Un espion à la solde des Chinois devrait savoir que ça désigne une femme.", "I would think a spy For the chinese should know That that is the character For a woman.", 1]]}, "__e": [["Un espion à la solde des Chinois devrait savoir que ça désigne une femme.", "I would think a spy For the chinese should know That that is the character For a woman.", 1]]}, "__e": [["c'est vous que ça désigne.", "are affixed to you.", 1], ["Non, la récolte des prés est exactement ce que ça désigne.", "No, meadow harvest is exactly how it sounds.", 1], ["Un espion à la solde des Chinois devrait savoir que ça désigne une femme.", "I would think a spy For the chinese should know That that is the character For a woman.", 1]]}, "prêter": {"__C": 1, "de": {"__C": 1, "refusent": {"__C": 1, "__e": [["\"Ce sont ceux-là même qui agissent par pure ostentation et qui refusent de prêter ça désigne ceux qui voient l' état de ces miséreux et qui ne donnent rien pour aider ces gens en besoin", "\"Who would be seen, yet refuse small kindnesses\" Those who see the condition of worshippers, but do not help them by giving them something", 1]]}, "__e": [["\"Ce sont ceux-là même qui agissent par pure ostentation et qui refusent de prêter ça désigne ceux qui voient l' état de ces miséreux et qui ne donnent rien pour aider ces gens en besoin", "\"Who would be seen, yet refuse small kindnesses\" Those who see the condition of worshippers, but do not help them by giving them something", 1]]}, "__e": [["\"Ce sont ceux-là même qui agissent par pure ostentation et qui refusent de prêter ça désigne ceux qui voient l' état de ces miséreux et qui ne donnent rien pour aider ces gens en besoin", "\"Who would be seen, yet refuse small kindnesses\" Those who see the condition of worshippers, but do not help them by giving them something", 1]]}, "__e": [["De nos jours ça désigne les hommes faisant l'amour avec d'autres hommes.", "And now it means a man who makes love to other men.", 1], ["Ça désigne des personnes jeunes, qui peuvent travailler, mais qui restent à la maison et qui comptent sur leur parents ou famille pour les entretenir.", "It refers to young people who clearly have the ability to work, but don't. They just stay home, relying on their parents or relatives to provide for them.", 1], ["Ce n'est pas un gros mot, ça désigne une femme avec une certaine classe.", "\"Damn\" isn't... it's not offensive, it's not a swear word. It's a actual word, and beavers build 'em.", 1]]}, "vous": {"__C": 52, "qui": {"__C": 3, "mot": {"__C": 1, "le": {"__C": 1, "__e": [["Car le mot qui vous désigne, Sicariens, relève du mépris.", "Because you are known as the Sicarii, which is a word of contempt.", 1]]}, "__e": [["Car le mot qui vous désigne, Sicariens, relève du mépris.", "Because you are known as the Sicarii, which is a word of contempt.", 1]]}, "d'april": {"__C": 1, "d'assurance-vie": {"__C": 1, "__e": [["Le contrat d'assurance-vie d'April qui vous désigne comme seul bénéficiaire.", "April's life insurance policy naming you as the sole beneficiary.", 1]]}, "__e": [["Le contrat d'assurance-vie d'April qui vous désigne comme seul bénéficiaire.", "April's life insurance policy naming you as the sole beneficiary.", 1]]}, "__e": [["Le contrat d'assurance-vie d'April qui vous désigne comme seul bénéficiaire.", "April's life insurance policy naming you as the sole beneficiary.", 1], ["Car le mot qui vous désigne, Sicariens, relève du mépris.", "Because you are known as the Sicarii, which is a word of contempt.", 1], ["A l'intérieur il y a les documents volés sur l'ordinateur de votre femme et votre emploi du temps qui vous désigne comme le voleur.", "Inside are the documents you stole from your wife's computer and a timeline implicating you in their theft.", 1]]}, "tout": {"__C": 5, "et": {"__C": 1, "__e": [["Et tout vous désigne.", "And it keeps coming back to you.", 1]]}, "mobile": {"__C": 1, "vrai": {"__C": 1, "__e": [["Car on a pas le marteau et vous avez un vrai mobile. Tout vous désigne.", "The hammer is missing plus you have a motive, so it all points to you.", 1]]}, "__e": [["Car on a pas le marteau et vous avez un vrai mobile. Tout vous désigne.", "The hammer is missing plus you have a motive, so it all points to you.", 1]]}, "__e": [["Tout vous désigne comme coupable.", "Everything points at you as the culprit.", 1], ["Tout vous désigne comme l'un des chefs de cette conspiration.", "Everything points to the fact that you are a ring-leader.", 1], ["Car on a pas le marteau et vous avez un vrai mobile. Tout vous désigne.", "The hammer is missing plus you have a motive, so it all points to you.", 1]]}, "je": {"__C": 16, "quand": {"__C": 4, "levez-vous": {"__C": 1, "__e": [["-Levez-vous quand je vous désigne.", "- I point, everyone stands.", 1]]}, "__e": [["-Levez-vous quand je vous désigne.", "- I point, everyone stands.", 1], ["Quand je vous désigne, vous buvez.", "When I point to you, - you drink. - Fuck yeah.", 1], ["Quand je vous désigne avec ce flingue, vous enlevez votre pantalon et vous le mettez sur le drap quand je vous le dirai.", "When I point this thing at you, you pull down your pants, Throw them over there on that heap,", 1]]}, "que": {"__C": 2, "ce": {"__C": 1, "__e": [["Je sais que ça à l'air tiré par les cheveux, jusqu'à ce que je vous désigne l'homme abordant M. Riggs, déplaçant son portefeuille, est Eugene Mossley, Le cousin et l'unique parent en vit du millionnaire décédé.", "I know it seems a bit far-fetched, until I point out to you the man accosting Mr. Riggs, removing his wallet, is Eugene mossley, the cousin and sole living relative of the deceased millionaire.", 1]]}, "signifie": {"__C": 1, "__e": [["Est-ce que ça signifie que je vous désigne comme mon avocat ?", "Does that mean I've appointed you as my lawyer?", 1]]}, "__e": [["Je sais que ça à l'air tiré par les cheveux, jusqu'à ce que je vous désigne l'homme abordant M. Riggs, déplaçant son portefeuille, est Eugene Mossley, Le cousin et l'unique parent en vit du millionnaire décédé.", "I know it seems a bit far-fetched, until I point out to you the man accosting Mr. Riggs, removing his wallet, is Eugene mossley, the cousin and sole living relative of the deceased millionaire.", 1], ["Est-ce que ça signifie que je vous désigne comme mon avocat ?", "Does that mean I've appointed you as my lawyer?", 1]]}, "__e": [["Je vous désigne quand vous devez faire une phrase.", "I will point at you whenever it's your turn to make a sentence in the story.", 1], ["Quand je vous désigne avec ce flingue, vous enlevez votre pantalon et vous le mettez sur le drap quand je vous le dirai.", "When I point this thing at you, you pull down your pants, Throw them over there on that heap,", 1], ["Est-ce que ça signifie que je vous désigne comme mon avocat ?", "Does that mean I've appointed you as my lawyer?", 1]]}, "__e": [["Car on a pas le marteau et vous avez un vrai mobile. Tout vous désigne.", "The hammer is missing plus you have a motive, so it all points to you.", 1], ["Est-ce que ça signifie que je vous désigne comme mon avocat ?", "Does that mean I've appointed you as my lawyer?", 1], ["A l'intérieur il y a les documents volés sur l'ordinateur de votre femme et votre emploi du temps qui vous désigne comme le voleur.", "Inside are the documents you stole from your wife's computer and a timeline implicating you in their theft.", 1]]}, "te": {"__C": 40, "je": {"__C": 19, "piotr": {"__C": 1}, "que": {"__C": 2, "veux": {"__C": 2, "__e": [["Tu veux que je te désigne une maison au hasard?", "Do you want me to lie and take you to someone's house?", 1], ["Et tu veux que je te désigne comme mon seul héritier.", "And you wish to be written into my will as my sole heir.", 1]]}, "__e": [["Tu veux que je te désigne une maison au hasard?", "Do you want me to lie and take you to someone's house?", 1], ["Et tu veux que je te désigne comme mon seul héritier.", "And you wish to be written into my will as my sole heir.", 1]]}, "__e": [["Je te désigne comme j'ai le droit de le faire.", "I want to work and I've chosen you as I have the rights to.", 1], ["En même temps, je te désigne comme mon Premier ministre de droite pour remplacer le Premier ministre de gauche.", "At the same time, I'll let you take the position of Prime Minister.", 1], ["En tant que chef, je te désigne. Car tu es seul à connaître toute la vérité.", "As head of our clan, I lay that task upon you because you're the only one who knows the full truth of what happened.", 1]]}, "tout": {"__C": 5, "que": {"__C": 1, "pas": {"__C": 1, "__e": [["Tu ne vois donc pas que tout te désigne ?", "Mulder, can't you see that everything is pointing directly at you?", 1]]}, "__e": [["Tu ne vois donc pas que tout te désigne ?", "Mulder, can't you see that everything is pointing directly at you?", 1]]}, "et": {"__C": 1, "__e": [["Et tout te désigne.", "And it really seems like it was you.", 1]]}, "__e": [["Et tout te désigne.", "And it really seems like it was you.", 1], ["Tout te désigne, tout ! Tu comprends ?", "All the evidence is against you.", 1], ["Tu ne vois donc pas que tout te désigne ?", "Mulder, can't you see that everything is pointing directly at you?", 1]]}, "on": {"__C": 2, "i'école": {"__C": 1, "de": {"__C": 1, "__e": [["- C'est un truc de filles de I'école. On te désigne un nouvel étudiant et quand il arrive, il faut I'embrasser.", "They assign you a freshman and when he comes by you kiss him.", 1]]}, "__e": [["- C'est un truc de filles de I'école. On te désigne un nouvel étudiant et quand il arrive, il faut I'embrasser.", "They assign you a freshman and when he comes by you kiss him.", 1]]}, "regarde": {"__C": 1, "te": {"__C": 1, "__e": [["On te regarde, on te désigne du doigt.", "The people look and point at you.", 1]]}, "__e": [["On te regarde, on te désigne du doigt.", "The people look and point at you.", 1]]}, "__e": [["- C'est un truc de filles de I'école. On te désigne un nouvel étudiant et quand il arrive, il faut I'embrasser.", "They assign you a freshman and when he comes by you kiss him.", 1], ["On te regarde, on te désigne du doigt.", "The people look and point at you.", 1]]}, "__e": [["\"Tu es différente de tous les êtres que j'ai connus \"et s'il y a bien un mot qui ne te désigne pas, c'est traînée.", "You are different from anyone I've known... and the last thing you could ever be called is a slut.", 1], ["En même temps, je te désigne comme mon Premier ministre de droite pour remplacer le Premier ministre de gauche.", "At the same time, I'll let you take the position of Prime Minister.", 1], ["En tant que chef, je te désigne. Car tu es seul à connaître toute la vérité.", "As head of our clan, I lay that task upon you because you're the only one who knows the full truth of what happened.", 1]]}, "qui": {"__C": 58, "mot": {"__C": 5, "le": {"__C": 3, "disons": {"__C": 1, "__e": [["- disons le mot qui désigne vraiment la chose - tout simplement mis de côté comme on jette un chat devant la porte quand il irrite.", "put aside by his parents as one throws a cat out the door when it annoys.", 1]]}, "que": {"__C": 1, "__e": [["Mon père m'a dit que le mot qui désigne l'absence d'enfants dérive, en hébreu, du mot \"obscurité\", et que ce mot est aussi une inversion des lettres du mot \"oubli\".", "Myfathersaid thattheHebrewword forchildlessness isrelated tothewordfor darkness, andthatthewordfordarkness isrelatedto forgetting.", 1]]}, "__e": [["-Le mot qui désigne le hareng, c'est \"sledz\".", "The word for herring is sledz.", 1], ["Mon père m'a dit que le mot qui désigne l'absence d'enfants dérive, en hébreu, du mot \"obscurité\", et que ce mot est aussi une inversion des lettres du mot \"oubli\".", "Myfathersaid thattheHebrewword forchildlessness isrelated tothewordfor darkness, andthatthewordfordarkness isrelatedto forgetting.", 1], ["- disons le mot qui désigne vraiment la chose - tout simplement mis de côté comme on jette un chat devant la porte quand il irrite.", "put aside by his parents as one throws a cat out the door when it annoys.", 1]]}, "un": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est un mot qui désigne un objet ménager.", "It's a common word for something you find around the house.", 1], ["- C'est un mot qui désigne les gens qui préfèrent souffrir.", "- Masochist? - It's a word for... people who prefer to suffer pain.", 1]]}, "__e": [["C'est un mot qui désigne un objet ménager.", "It's a common word for something you find around the house.", 1], ["- C'est un mot qui désigne les gens qui préfèrent souffrir.", "- Masochist? - It's a word for... people who prefer to suffer pain.", 1]]}, "__e": [["C'est un mot qui désigne un objet ménager.", "It's a common word for something you find around the house.", 1], ["- disons le mot qui désigne vraiment la chose - tout simplement mis de côté comme on jette un chat devant la porte quand il irrite.", "put aside by his parents as one throws a cat out the door when it annoys.", 1], ["- C'est un mot qui désigne les gens qui préfèrent souffrir.", "- Masochist? - It's a word for... people who prefer to suffer pain.", 1]]}, "terme": {"__C": 5, "un": {"__C": 4, "c'est": {"__C": 2, "__e": [["C'est un terme qui désigne les mycoses entre les orteils.", "Hold on. It's a word for the fungus between your toes.", 1]]}, "a": {"__C": 2, "__e": [["Sur Midgard, il y a un terme qui désigne les femmes comme toi...", "You know, there's a Midgardian word for women like you.", 1]]}, "__e": [["C'est un terme qui désigne les mycoses entre les orteils.", "Hold on. It's a word for the fungus between your toes.", 1], ["Sur Midgard, il y a un terme qui désigne les femmes comme toi...", "You know, there's a Midgardian word for women like you.", 1]]}, "ce": {"__C": 1, "encore": {"__C": 1, "__e": [["C'est en effet encore ce terme qui désigne l'or.", "Yet another term for gold, it's gotta be some kind of pattern.", 1]]}, "__e": [["C'est en effet encore ce terme qui désigne l'or.", "Yet another term for gold, it's gotta be some kind of pattern.", 1]]}, "__e": [["C'est un terme qui désigne les mycoses entre les orteils.", "Hold on. It's a word for the fungus between your toes.", 1], ["Sur Midgard, il y a un terme qui désigne les femmes comme toi...", "You know, there's a Midgardian word for women like you.", 1], ["C'est en effet encore ce terme qui désigne l'or.", "Yet another term for gold, it's gotta be some kind of pattern.", 1]]}, "celle": {"__C": 2, "ou": {"__C": 1, "maltraitée": {"__C": 1, "__e": [["Celle qui désigne le vieil homme à la fille maltraitée, ou celle qui désigne l'homme qui l'a violée ?", "The one that points to the old man with the abused daughter, or the one that points to the man who abused her?", 1]]}, "__e": [["Celle qui désigne le vieil homme à la fille maltraitée, ou celle qui désigne l'homme qui l'a violée ?", "The one that points to the old man with the abused daughter, or the one that points to the man who abused her?", 1]]}, "__e": [["Celle qui désigne le vieil homme à la fille maltraitée, ou celle qui désigne l'homme qui l'a violée ?", "The one that points to the old man with the abused daughter, or the one that points to the man who abused her?", 1], ["Celle qui désigne le vieil homme à la fille maltraitée, ou celle qui désigne l'homme qui l'a violée ?", "The one that points to the old man with the abused daughter, or the one that points to the man who abused her?", 1]]}, "__e": [["Il n'y a pas de numéro mystère qui désigne un petit ami.", "There are no mystery numbers that point to a boyfriend.", 1], ["C'est la première preuve qui désigne quelqu'un qui n'est pas nous.", "This is the first piece of evidence that points to someone who isn't us.", 1], ["Je sais que c'est comme frapper un rocher avec un oeuf, (proverbe coréen qui désigne l'impossible) Et je sais que quelqu'un comme moi n'est même pas une poignée de personne comme vous, Alors à mon père, j'ai dit que même si c'est injuste, de le cacher !", "I know that it's like hitting an egg on a rock, (Korean proverb for impossible) and I know that someone like me isn't even a handful to people like you, so to my father, I said even if it's unfair, to suppress it!", 1]]}, "mot": {"__C": 34, "un": {"__C": 1, "grec": {"__C": 1, "en": {"__C": 1, "__e": [["En grec, un mot désigne ceux qu'on fait travailler pour soi, si on le traduit, ça donne \"pieds d'homme\".", "There's a Greek word for people you let work for you. Translated, it means literally, \"footman.\"", 1]]}, "__e": [["En grec, un mot désigne ceux qu'on fait travailler pour soi, si on le traduit, ça donne \"pieds d'homme\".", "There's a Greek word for people you let work for you. Translated, it means literally, \"footman.\"", 1]]}, "__e": [["Un mot désigne l'arrivée d'aide quand on ne l'attend plus.", "There's a term to describe the arrival of someone helpful when you least expect it.", 1], ["En grec, un mot désigne ceux qu'on fait travailler pour soi, si on le traduit, ça donne \"pieds d'homme\".", "There's a Greek word for people you let work for you. Translated, it means literally, \"footman.\"", 1]]}, "ce": {"__C": 28, "noir": {"__C": 20, "__e": [["Noir... ce mot désigne... désigne le nom du destin...", "Noir It is the name of two death", 1], ["Noir, ce mot désigne depuis une époque lointaine le nom du destin.", "Noir... It is the name of an ancient fate.", 1]]}, "grecque": {"__C": 1, "mythologie": {"__C": 1, "__e": [["\"Naïade\". Dans la mythologie grecque, ce mot désigne une nymphe de l'eau.", "Nyad, our name in Greek mythology, it means \"water nymph.\"", 1]]}, "__e": [["\"Naïade\". Dans la mythologie grecque, ce mot désigne une nymphe de l'eau.", "Nyad, our name in Greek mythology, it means \"water nymph.\"", 1]]}, "__e": [["Ce mot désigne depuis une époque lointaine le nom du destin.", "It is the name of an ancient fate.", 1], ["Noir, ce mot désigne depuis une époque lointaine le nom du destin.", "Noir... It is the name of an ancient fate.", 1], ["Ce mot désigne le nom du destin.", "It is the name of an ancient fate.", 1]]}, "le": {"__C": 3, "aujourd'hui": {"__C": 1, "__e": [["Aujourd'hui, le mot désigne les tireurs d'élite capables de tirer très précisément.", "Nowadays, the word refers to sharpshooters who can shoot very accurately.", 1]]}, "alors": {"__C": 1, "l'orthographe": {"__C": 1}}, "__e": [["Aujourd'hui, le mot désigne les tireurs d'élite capables de tirer très précisément.", "Nowadays, the word refers to sharpshooters who can shoot very accurately.", 1], ["Le mot désigne exactement ça.", "It really sounds like that. Amusing, huh ?", 1]]}, "__e": [["Noir, ce mot désigne depuis une époque lointaine le nom du destin.", "Noir... It is the name of an ancient fate.", 1], ["Ce mot désigne le nom du destin.", "It is the name of an ancient fate.", 1], ["En grec, un mot désigne ceux qu'on fait travailler pour soi, si on le traduit, ça donne \"pieds d'homme\".", "There's a Greek word for people you let work for you. Translated, it means literally, \"footman.\"", 1]]}, "__e": [["Le symbole chimique H désigne l'hydrogène.", "The chemical symbol H indicates hydrogen.", 0], ["Le furtivage désigne le retrait non consenti du préservatif lors d'une activité sexuelle. C'est une forme d'agression sexuelle et est considérée comme un viol.", "Stealthing refers to the non-consensual removal of a condom during sexual activity. It is a form of sexual assault and is considered rape.", 0], ["Le Premier Ministre désigne les membres de son cabinet.", "The prime minister appoints the members of his cabinet.", 0]]}, "statut": {"__C": 6804, "mon": {"__C": 588, "de": {"__C": 68, "et": {"__C": 4, "âge": {"__C": 1, "__e": [["Un bonnet écossais ne convient pas à un homme de mon âge et de mon statut.", "A Scottish bonnet, I fear, is fitted neither to my years nor to my dignity.", 1]]}, "pouvoir": {"__C": 2, "__e": [["J'userai de tout mon argent, de mon pouvoir et de mon statut pour ruiner votre avenir !", "I'll utilize all the money, power, and connections I have... to bury you!", 1]]}, "__e": [["J'userai de tout mon argent, de mon pouvoir et de mon statut pour ruiner votre avenir !", "I'll utilize all the money, power, and connections I have... to bury you!", 1], ["Un bonnet écossais ne convient pas à un homme de mon âge et de mon statut.", "A Scottish bonnet, I fear, is fitted neither to my years nor to my dignity.", 1], ["Compte tenu de ses origines et de mon statut social, je n'avais pas l'intention de l'épouser.", "Considering her background and my social position, I didn't plan to marry her.", 1]]}, "cause": {"__C": 8, "à": {"__C": 8, "__e": [["J'ai trouvé la force de me retenir à cause de mon statut social et de ma réputation.", "I was only able to hold myself back at that much because of my social reputation and status.", 1], ["Tous les homme que j'ai rencontré jusque là, c'était à cause de mon statut.", "The guys I dated before met me because of my background.", 1], ["- Ce n'est pas à cause de mon statut ?", "- Isn't it because of my status?", 1]]}, "__e": [["J'ai trouvé la force de me retenir à cause de mon statut social et de ma réputation.", "I was only able to hold myself back at that much because of my social reputation and status.", 1], ["Tous les homme que j'ai rencontré jusque là, c'était à cause de mon statut.", "The guys I dated before met me because of my background.", 1], ["- Ce n'est pas à cause de mon statut ?", "- Isn't it because of my status?", 1]]}, "__e": [["Il n'y a pas de secrets à propos de mon statut.", "There's no secrets about my status.", 1], ["Cela dépend. J'ai rencontré une femme au travail et, en raison de mon statut de directeur général,", "I met a woman at work and, due to my status as director general,", 1], ["En quoi est-ce un crime de ne pas parler de mon statut aux gens ?", "How's that a crime not telling people my status?", 1]]}, "à": {"__C": 17, "renoncé": {"__C": 2, "j'ai": {"__C": 2, "__e": [["J'ai renoncé à mon statut dans L'Association.", "I gave up my position in the Association too.", 1], ["J'ai quitté le clan et j'ai renoncé à mon statut de samouraï", "I resigned my position and abandoned my samurai status.", 1]]}, "__e": [["J'ai renoncé à mon statut dans L'Association.", "I gave up my position in the Association too.", 1], ["J'ai quitté le clan et j'ai renoncé à mon statut de samouraï", "I resigned my position and abandoned my samurai status.", 1]]}, "renonce": {"__C": 4, "je": {"__C": 4, "__e": [["Désolé de vous déranger, mais si je laisse un autre message à Serena je renonce à mon statut d'homme.", "Hey, I'm sorry to bother you, but I can't leave Serena one more message... and still call myself a man.", 1], ["Je renonce à mon statut amateur. À mon droit de jouer au lycée et à la fac.", "I'm giving up my amateur status, renouncing my high school and college eligibility.", 1], ["Sinon, je renonce à mon statut de fan et à mon...", "Because otherwise I abdicate both my fanship and also my, uh...", 1]]}, "__e": [["Désolé de vous déranger, mais si je laisse un autre message à Serena je renonce à mon statut d'homme.", "Hey, I'm sorry to bother you, but I can't leave Serena one more message... and still call myself a man.", 1], ["Je renonce à mon statut amateur. À mon droit de jouer au lycée et à la fac.", "I'm giving up my amateur status, renouncing my high school and college eligibility.", 1], ["Sinon, je renonce à mon statut de fan et à mon...", "Because otherwise I abdicate both my fanship and also my, uh...", 1]]}, "__e": [["Je ne laisserai personne, pas même mon frère, nuire à mon statut.", "I won't let anyone, no matter who they are, undermine my status. Even if they're my brother.", 1], ["Je dois penser à mon statut et à ma dignité.", "I should think about my status and dignity.", 1], ["Il n'est pas difficile pour moi de renoncer à mon statut actuel, mais ce n'est pas si facile de renoncer à votre position en tant que beau-père du Roi.", "It isn't hard for me to give up my current status, but it isn't an easy thing for you to give up your position as the King's Father-in-Law.", 1]]}, "avec": {"__C": 15, "voir": {"__C": 1, "à": {"__C": 1, "__e": [["- Tout le monde aime les scandales. - Alors vous pensez que ce sont des commérages, Et que ça n'a rien à voir avec mon statut de médecin ?", "- So you think it's just gossip, not actual concern about me as a doctor?", 1]]}, "__e": [["- Tout le monde aime les scandales. - Alors vous pensez que ce sont des commérages, Et que ça n'a rien à voir avec mon statut de médecin ?", "- So you think it's just gossip, not actual concern about me as a doctor?", 1]]}, "mal": {"__C": 3, "du": {"__C": 3, "__e": [["J'ai du mal avec mon statut de père au foyer.", "I think I'm having a... I'm having a harder time with this whole \"stay-at-home dad\" thing.", 1]]}, "__e": [["J'ai du mal avec mon statut de père au foyer.", "I think I'm having a... I'm having a harder time with this whole \"stay-at-home dad\" thing.", 1]]}, "__e": [["Je ne veux pas la forcer avec mon statut.", "I don't want to force her with my status.", 1], ["J'ai du mal avec mon statut de père au foyer.", "I think I'm having a... I'm having a harder time with this whole \"stay-at-home dad\" thing.", 1], ["Les gens avec mon statut ne peuvent pas choisir leur femme comme ils veulent, mais je peux choisir celle dont je me soucie.", "People with my status cannot choose their wife at will, but I can choose the one to care about.", 1]]}, "__e": [["À vrai dire, vu mon statut, je ne devrais pas être ici.", "In fact, as an employee of the state, I should not actually be here.", 1], ["En quoi est-ce un crime de ne pas parler de mon statut aux gens ?", "How's that a crime not telling people my status?", 1], ["Lis mon statut.", "Read my status.", 0]]}, "le": {"__C": 1455, "et": {"__C": 69, "l'argent": {"__C": 11, "par": {"__C": 2, "__e": [["Bon, il est clair que Fitzgerald était intéressé par l'argent et le statut social dans tous ses romans.", "Okay, well, clearly, fitzgerald was preoccupied with money and social status in all of his novels.", 1], ["Père, pourquoi mère est-elle si obsédée par l'argent et le statut social ?", "Oh, dad, why is mother so set on money and social position? I don't know.", 1], ["Dans la vie de John, tout était motivé par l'argent et le statut et le matériel, et tout ce qui fait que la vie vaut d'être vécue.", "I think everything in John's life was motivated by status and money and accoutrements and all of the things that made life worth living.", 1]]}, "protège": {"__C": 1, "__e": [["Je suis celui qui protège l'argent et le statut de ton père.", "I'm the one who protects your father's money and status.", 1]]}, "__e": [["Je suis celui qui protège l'argent et le statut de ton père.", "I'm the one who protects your father's money and status.", 1], ["Toutes ces années passées à courir, à penser que ce qui compte c'est l'argent et le statut alors qu'il n'y a que toi qui comptes.", "All these years wasted, chasing... Thinking all that mattered was money and the status and... \"But you're the only important thing.", 1], ["C'est tout ce qui compte. L'argent et le statut. Viens.", "That's all that matters in the end, money and class.", 1]]}, "pouvoir": {"__C": 5, "le": {"__C": 5, "__e": [["Un homme qui reste aux côtés d'une femme en réel état de honte, peur et vulnérabilité, sans rien régler, mais juste à écouter, c'est un homme... qui a fait son travail et dont le pouvoir et le statut ne vient pas de la force", "You show me a guy who can sit with a woman who's in real shame and fear and vulnerability and not fix anything but just listen. I'll show you a guy... who's done his work and doesn't derive his power and status from being Oz, the fixer of all things.", 1], ["L'argent c'est le pouvoir et le statut.", "Money is power and class.", 1], ["Si, au bout du compte, notre projet est un succès, l'argent, le pouvoir et le statut social seront tout à toi.", "If our project is successful, in the end, money, power and status will all be yours.", 1]]}, "__e": [["Un homme qui reste aux côtés d'une femme en réel état de honte, peur et vulnérabilité, sans rien régler, mais juste à écouter, c'est un homme... qui a fait son travail et dont le pouvoir et le statut ne vient pas de la force", "You show me a guy who can sit with a woman who's in real shame and fear and vulnerability and not fix anything but just listen. I'll show you a guy... who's done his work and doesn't derive his power and status from being Oz, the fixer of all things.", 1], ["L'argent c'est le pouvoir et le statut.", "Money is power and class.", 1], ["Si, au bout du compte, notre projet est un succès, l'argent, le pouvoir et le statut social seront tout à toi.", "If our project is successful, in the end, money, power and status will all be yours.", 1]]}, "__e": [["Toutes ces années passées à courir, à penser que ce qui compte c'est l'argent et le statut alors qu'il n'y a que toi qui comptes.", "All these years wasted, chasing... Thinking all that mattered was money and the status and... \"But you're the only important thing.", 1], ["L'argent, les femmes et le statut, cela ne lui importe pas.", "He doesn't care about money, women, or honor...", 1], ["C'est tout ce qui compte. L'argent et le statut. Viens.", "That's all that matters in the end, money and class.", 1]]}, "est": {"__C": 123, "quel": {"__C": 115, "mots": {"__C": 1, "__e": [["J'aimerais demander que la témoin nous dise, dans ses propres mots... quel est le statut actuel de son mariage, et quelle en est la cause.", "I would like to ask the witness to tell us, in her own words... just what is the present status of her marriage, and what brought it about.", 1]]}, "savoir": {"__C": 2, "__e": [["Je dois savoir quel est le statut légal de votre relation avec Noah.", "I need to know the legal status of your relationship with Noah.", 1], ["Nous devons savoir quel est le statut de la mission.", "We need to know what the mission status is.", 1]]}, "__e": [["Nous devons savoir quel est le statut de la mission.", "We need to know what the mission status is.", 1], ["Tu peux me dire quel est le statut ici ?", "Can you catch me up on the status here?", 1], ["Quel est le statut de l'affaire que je t'ai dit de faire ?", "What's the status on the matter I told you to do?", 1]]}, "quelle": {"__C": 3, "et": {"__C": 1, "__e": [["- Et quelle est le statut de la Green Line?", "- What's the status on Green Line?", 1]]}, "garcia": {"__C": 1, "__e": [["Garcia, quelle est le statut marital de Shelly ?", "Garcia, what's Shelly's marital status?", 1]]}, "__e": [["Garcia, quelle est le statut marital de Shelly ?", "Garcia, what's Shelly's marital status?", 1], ["- Et quelle est le statut de la Green Line?", "- What's the status on Green Line?", 1], ["Quelle est le statut de sa famille ?", "What's her family situation?", 1]]}, "__e": [["Nous devons savoir quel est le statut de la mission.", "We need to know what the mission status is.", 1], ["Tu peux me dire quel est le statut ici ?", "Can you catch me up on the status here?", 1], ["Quel est le statut de l'affaire que je t'ai dit de faire ?", "What's the status on the matter I told you to do?", 1]]}, "sur": {"__C": 35, "rapport": {"__C": 2, "un": {"__C": 2, "__e": [["La fondation m'a demandé de faire un rapport sur le statut des projets de recherche en cours...", "The foundation asked me to report on the status of our surgeon-run research projects...", 1], ["Maintenant, faites un rapport sur le statut du personnel.", "Now, please report on status of personnel.", 1]]}, "__e": [["C'est le rapport sur le statut des actions qui vient d'être posté sur les sites FSC et KRX.", "This is the status report on stocks... that was just uploaded on the FSC and KRX websites.", 1], ["La fondation m'a demandé de faire un rapport sur le statut des projets de recherche en cours...", "The foundation asked me to report on the status of our surgeon-run research projects...", 1], ["Maintenant, faites un rapport sur le statut du personnel.", "Now, please report on status of personnel.", 1]]}, "basant": {"__C": 2, "me": {"__C": 2, "__e": [["Je ne cherche pas la vérité en me basant sur le statut des personnes.", "This court... does not distinguish between truth and falsehood based on status.", 1]]}, "__e": [["Je ne cherche pas la vérité en me basant sur le statut des personnes.", "This court... does not distinguish between truth and falsehood based on status.", 1]]}, "__e": [["On a besoin d'être très clair sur le statut de la serviette de la mort.", "Before I'm riding in any car that Sue's driving, we need to be very clear on the status of the death napkin.", 1], ["Avez-vous un rapport de situation sur le statut de 3 ?", "Do you have a situational report on 3's status?", 1], ["Tu as de la chance d'avoir la loi sur le statut de l'armée.", "The clean-up went smoothly. We were able to control the situation.", 1]]}, "__e": [["Ce contributeur a réclamé le statut de contributeur avancé. Sentez-vous libre de partager votre opinion avec nous, seulement si votre appréciation est positive.", "This contributor has asked for advanced contributor status. Please feel free to share your opinion with us, only if your opinion is positive.", 0], ["Ce contributeur a réclamé le statut de contributeur avancé. Sentez-vous libre de partager votre opinion avec nous. Envoyez-nous un message en utilisant le lien suivant.", "This contributor has asked for advanced contributor status. Please feel free to share your opinion with us. Send us a message using the following link.", 0], ["Mon chat, qui a le statut de réfugié, parle avec un accent vietnamien.", "My cat, who has a refugee status, speaks with a Vietnamese accent.", 0]]}, "votre": {"__C": 599, "est": {"__C": 108, "quel": {"__C": 106, "deux": {"__C": 2, "__e": [["Hitman Deux, quel est votre statut ?", "Hitman Two, what is the status?", 1], ["Équipe de deux, quel est votre statut?", "Team two, what's your status?", 1]]}, "ronon": {"__C": 2, "__e": [["Ronon, quel est votre statut ?", "Ronon, what's your status?", 1]]}, "__e": [["Chef de groupe, quel est votre statut ?", "Status team leader.", 1], ["Équipe de deux, quel est votre statut?", "Team two, what's your status?", 1], ["Où en êtes-vous ? Quel est votre statut ?", "Report your evac status and the situation in the school.", 1]]}, "quelle": {"__C": 2, "connaître": {"__C": 1, "__e": [["Votre soi-disant position c'est seulement de connaître quelle est votre statut.", "This experiment looks simple.", 1]]}, "__e": [["Quelle est votre statut ?", "What's your status?", 1], ["Votre soi-disant position c'est seulement de connaître quelle est votre statut.", "This experiment looks simple.", 1]]}, "__e": [["Chef de groupe, quel est votre statut ?", "Status team leader.", 1], ["Équipe de deux, quel est votre statut?", "Team two, what's your status?", 1], ["Où en êtes-vous ? Quel est votre statut ?", "Report your evac status and the situation in the school.", 1]]}, "de": {"__C": 80, "homme": {"__C": 6, "qu'un": {"__C": 2, "__e": [["De penser qu'un homme de votre statut daigne visiter mon humble maison.", "To think that a man of your position would deign to set foot in my humble house.", 1], ["S'il apprend qu'un homme de votre statut a un fils handicapé. C'est pourquoi je me suis permis de téléphoner à votre place.", "_", 1]]}, "un": {"__C": 4, "__e": [["Un homme de votre statut a besoin de protection.", "Warren, a man of your means is gonna need some executive protection.", 1], ["Un homme de votre statut ne devrait pas faire ça.", "Young masters shouldn't do such a thing.", 1], ["Bien sûr... un homme de votre statut ne sait que le fond des choses.", "A man of your station would hardly be familiar with the nitty-gritty. - I should think not. I have interests...", 1]]}, "__e": [["Un homme de votre statut a besoin de protection.", "Warren, a man of your means is gonna need some executive protection.", 1], ["Un homme de votre statut ne devrait pas faire ça.", "Young masters shouldn't do such a thing.", 1], ["Bien sûr... un homme de votre statut ne sait que le fond des choses.", "A man of your station would hardly be familiar with the nitty-gritty. - I should think not. I have interests...", 1]]}, "cause": {"__C": 6, "à": {"__C": 6, "__e": [["Mon maître est quelqu'un qui ne vous traitera pas différemment à cause de votre statut.", "My teacher is someone who will not treat you differently because of your status.", 1], ["Ceux qui ont dit que vous n'aviez pas besoin d'éducation... ceux qui vous ont maltraité à cause de votre statut... ceux qui pensent que les filles ne sont bonnes qu'à marier, et tous les autres...", "Those who said you don't need an educationâ€¦ those who ill-treated you because of your statusâ€¦ those who think girls are just for marriage, and all those peopleâ€¦", 1], ["Ce n'était pas à cause de votre statut.", "It wasn't because you were rich.", 1]]}, "__e": [["Mon maître est quelqu'un qui ne vous traitera pas différemment à cause de votre statut.", "My teacher is someone who will not treat you differently because of your status.", 1], ["Ceux qui ont dit que vous n'aviez pas besoin d'éducation... ceux qui vous ont maltraité à cause de votre statut... ceux qui pensent que les filles ne sont bonnes qu'à marier, et tous les autres...", "Those who said you don't need an educationâ€¦ those who ill-treated you because of your statusâ€¦ those who think girls are just for marriage, and all those peopleâ€¦", 1], ["Ce n'était pas à cause de votre statut.", "It wasn't because you were rich.", 1]]}, "__e": [["Je ne demande pas à être mise au courant de votre statut.", "Not asking for a status update.", 1], ["Un homme de votre statut ne devrait pas faire ça.", "Young masters shouldn't do such a thing.", 1], ["Bien sûr... un homme de votre statut ne sait que le fond des choses.", "A man of your station would hardly be familiar with the nitty-gritty. - I should think not. I have interests...", 1]]}, "à": {"__C": 20, "juge": {"__C": 1, "vous": {"__C": 1, "__e": [["On vous juge à votre statut.", "You don't know how snobbish people are these days.", 1]]}, "__e": [["On vous juge à votre statut.", "You don't know how snobbish people are these days.", 1]]}, "grâce": {"__C": 4, "c'est": {"__C": 1, "__e": [["C'est grâce à votre statut que vous avez eu capitaux et équipement.", "The poor weather that had caused the delay of all flights to North America has cleared up, You became a state-sponsored scientist in exchange for all the funding and equipment you could ever want.", 1]]}, "quiconque": {"__C": 1, "__e": [["Vous devriez savoir plus que quiconque grâce à votre statut ce qu'encoure quelqu'un qui dit des propos diffamatoires et falsifiés, n'est-ce pas ?", "You must know your statement aligns with falsification and defamation, correct?", 1]]}, "__e": [["C'est grâce à votre statut que vous avez eu capitaux et équipement.", "The poor weather that had caused the delay of all flights to North America has cleared up, You became a state-sponsored scientist in exchange for all the funding and equipment you could ever want.", 1], ["Grâce à votre statut familial, vous pouvez trouver des opportunités partout.", "With your family background, you can get opportunities anywhere.", 1], ["Ne pensez pas à me supprimer grâce à votre statut de consort du prince Peng Cheng !", "Don't you suppress me with your status as Prince Peng Cheng's Side Consort!", 1]]}, "__e": [["Dans tous les cas, assurez-vous de dire adieu à votre statut de toujours seule.", "In any case, make sure to kiss your forever alone status goodbye this time.", 1], ["Si quelque chose se passe mal cela pourrait causer un changement à votre statut.", "If you don't, we might have a new Chief of Research.", 1], ["Sans parler de ça, avez-vous pensé à votre statut ?", "Not to mention, have you thought of your status?", 1]]}, "__e": [["Un homme de votre statut ne devrait pas faire ça.", "Young masters shouldn't do such a thing.", 1], ["Vous ne savez pas ce que c'est de perdre votre position, votre statut.", "You don't know what it's like to lose your position, to lose status.", 1], ["Bien sûr... un homme de votre statut ne sait que le fond des choses.", "A man of your station would hardly be familiar with the nitty-gritty. - I should think not. I have interests...", 1]]}, "son": {"__C": 817, "de": {"__C": 144, "cause": {"__C": 10, "à": {"__C": 10, "__e": [["À cause de son statut.", "Due to his illegal status.", 1], ["C'était une accusation. C'est à lui qu'on veut parler mais à cause de son statut actuel vous êtes le seul qui puisse nous aider.", "Well, he's the man we're looking to speak with, but due to his current status, you're the only one who can provide us access.", 1], ["Tu aimes ma petite sœur à cause de son statut ou de sa personnalité ?", "Do you like my little sister because of her status or her personality?", 1]]}, "__e": [["À cause de son statut.", "Due to his illegal status.", 1], ["C'était une accusation. C'est à lui qu'on veut parler mais à cause de son statut actuel vous êtes le seul qui puisse nous aider.", "Well, he's the man we're looking to speak with, but due to his current status, you're the only one who can provide us access.", 1], ["Tu aimes ma petite sœur à cause de son statut ou de sa personnalité ?", "Do you like my little sister because of her status or her personality?", 1]]}, "raison": {"__C": 4, "en": {"__C": 3, "__e": [["Vous vous opposez à elle en raison de son statut même si c'est une bonne fille.", "Even with Gun Woo, you disapproved of Soon Geum just because she was a maid even though she is a good person.", 1], ["En raison de son statut particulier, vous risquez d'être mal compris et d'avoir des ennuis si nous ne gérons pas assez bien la situation.", "Due to his peculiar status, you may be misunderstood and be in trouble if we don't handle it well enough.", 1], ["En raison de son statut, elle peut faire tout ce qu'elle veut.", "Because of her status, she can do anything she wants.", 1]]}, "la": {"__C": 1, "__e": [["Il était évident pour moi que la raison de son statut de star éphémère se devait au manque de valeur de production.", "It was obvious to me that the reason for his one-hit-wonder status was the lack of production value.", 1]]}, "__e": [["En raison de son statut particulier, vous risquez d'être mal compris et d'avoir des ennuis si nous ne gérons pas assez bien la situation.", "Due to his peculiar status, you may be misunderstood and be in trouble if we don't handle it well enough.", 1], ["Il était évident pour moi que la raison de son statut de star éphémère se devait au manque de valeur de production.", "It was obvious to me that the reason for his one-hit-wonder status was the lack of production value.", 1], ["En raison de son statut, elle peut faire tout ce qu'elle veut.", "Because of her status, she can do anything she wants.", 1]]}, "__e": [["Alors, ceci ne va pas être la fin de son statut.", "This will not be the end.", 1], ["J'ai bien peur que le poids de son statut lui a fait perdre la tête.", "I'm afraid that the strain of her position has disordered her senses.", 1], ["En raison de son statut, elle peut faire tout ce qu'elle veut.", "Because of her status, she can do anything she wants.", 1]]}, "que": {"__C": 21, "parce": {"__C": 2, "d'éloges": {"__C": 1, "__e": [["Votre Majesté, même si les actions de Kim ManDeok sont dignes d'éloges, parce que son statut social est bas, elle ne mérite pas votre grâce.", "Your Highness, Kim Man Deok's deed are indeed praiseworthy, but her common birth disqualifies her for your royal commendation.", 1]]}, "juste": {"__C": 1, "__e": [["Comment pourrions-nous dénigrer ses actions juste parce que son statut social est bas ?", "How could we put less value on a meritorious deed based on birth status?", 1]]}, "__e": [["Votre Majesté, même si les actions de Kim ManDeok sont dignes d'éloges, parce que son statut social est bas, elle ne mérite pas votre grâce.", "Your Highness, Kim Man Deok's deed are indeed praiseworthy, but her common birth disqualifies her for your royal commendation.", 1], ["Parce que son statut est privilégié", "♪ Because his status ♪ ♪ Is preferred ♪", 1], ["Comment pourrions-nous dénigrer ses actions juste parce que son statut social est bas ?", "How could we put less value on a meritorious deed based on birth status?", 1]]}, "dire": {"__C": 2, "vous": {"__C": 1, "__e": [["Je ne peux que vous dire que son statut neurologique s'est amélioré.", "All I'm authorized to tell you is that his neurological status has improved.", 1]]}, "peut": {"__C": 1, "__e": [["À part le capitaine, qui d'autre peut dire que son statut est stable ?", "Other than Captain, who else can say their status is steady?", 1]]}, "__e": [["Je ne peux que vous dire que son statut neurologique s'est amélioré.", "All I'm authorized to tell you is that his neurological status has improved.", 1], ["À part le capitaine, qui d'autre peut dire que son statut est stable ?", "Other than Captain, who else can say their status is steady?", 1]]}, "__e": [["J'ai compris que son statut de propriétaire du journal ne me serait pas agréable.", "I think I realized that the purchase of the newspaper wasn't designed for my comfort.", 1], ["Une fois que son statut aura changé, ce sera plus difficile.", "Once her status changes, that will be more difficult.", 1], ["Qu'est-ce que son statut amoureux a à voir avec vous ?", "What has her love status to do with you?", 1]]}, "à": {"__C": 17, "appropriées": {"__C": 2, "règles": {"__C": 2, "__e": [["Une étudiante a des règles appropriées à son statut d'étudiante... un soldat a des règles appropriées à son statut de soldat.", "A student has rules to be conform to the student's identity. A soldier has rules to be conform to the soldier's identity as well.", 1], ["Une étudiante a des règles appropriées à son statut d'étudiante... un soldat a des règles appropriées à son statut de soldat.", "A student has rules to be conform to the student's identity. A soldier has rules to be conform to the soldier's identity as well.", 1]]}, "__e": [["Une étudiante a des règles appropriées à son statut d'étudiante... un soldat a des règles appropriées à son statut de soldat.", "A student has rules to be conform to the student's identity. A soldier has rules to be conform to the soldier's identity as well.", 1], ["Une étudiante a des règles appropriées à son statut d'étudiante... un soldat a des règles appropriées à son statut de soldat.", "A student has rules to be conform to the student's identity. A soldier has rules to be conform to the soldier's identity as well.", 1]]}, "correspondre": {"__C": 2, "aussi": {"__C": 1, "__e": [["Le cadeau que tu offres à ton amoureuse doit non seulement convenir à ses goûts, mais aussi correspondre à son statut.", "The gift you give your crush should not only suit their interests, but also match their status.", 1]]}, "doit": {"__C": 1, "__e": [["Il doit correspondre à son statut et montrer ma sincérité.", "It should match her status and show my sincerity.", 1]]}, "__e": [["Il doit correspondre à son statut et montrer ma sincérité.", "It should match her status and show my sincerity.", 1], ["Le cadeau que tu offres à ton amoureuse doit non seulement convenir à ses goûts, mais aussi correspondre à son statut.", "The gift you give your crush should not only suit their interests, but also match their status.", 1]]}, "__e": [["Il devrait penser à son statut avant de parler.", "Think about his status before he speaks.", 1], ["Si elle pense à son statut, alors ça prendra du temps.", "It lasted longer than expected.", 1], ["Son revenu ne correspond pas du tout à son statut social.", "His income bears no proportion to his social standing.", 0]]}, "__e": [["En raison de son statut, elle peut faire tout ce qu'elle veut.", "Because of her status, she can do anything she wants.", 1], ["Le berbère de part son statut de famille de langues, ne constitue pas de langue commune aux différents groupes berbérophones en Algérie, au Maroc, en Tunisie et en Libye.", "Berber, due to its status as a family of languages, does not constitute a common language for the various Berber-speaking groups in Algeria, Morocco, Tunisia, and Libya.", 0], ["Son revenu ne correspond pas du tout à son statut social.", "His income bears no proportion to his social standing.", 0]]}, "un": {"__C": 476, "avec": {"__C": 30, "femme": {"__C": 3, "une": {"__C": 3, "__e": [["Il était donc compréhensible que je trouve une femme avec un statut équivalent.", "So it's understandable to have a suitable marriage.", 1], ["Le mariage, pour toi, est un morceau de ton entreprise familiale. Tu devrais trouver une femme avec un statut élevé à épouser. Grâce à ton mariage, ton entreprise familiale peut atteindre de nouveaux sommets.", "of your marriage is part of the family business you should find a portal equivalent of marriage for girls through marriage to make your family business to the next level but also to your life to a higher level", 1], ["Amener une femme avec un statut social si bas dans ce palais !", "Call the lowly woman into the palace?", 1]]}, "__e": [["Il était donc compréhensible que je trouve une femme avec un statut équivalent.", "So it's understandable to have a suitable marriage.", 1], ["Le mariage, pour toi, est un morceau de ton entreprise familiale. Tu devrais trouver une femme avec un statut élevé à épouser. Grâce à ton mariage, ton entreprise familiale peut atteindre de nouveaux sommets.", "of your marriage is part of the family business you should find a portal equivalent of marriage for girls through marriage to make your family business to the next level but also to your life to a higher level", 1], ["Amener une femme avec un statut social si bas dans ce palais !", "Call the lowly woman into the palace?", 1]]}, "né": {"__C": 2, "monde": {"__C": 1, "__e": [["Tout le monde né avec un statut et des droits différents.", "The order of scholar-farmer- artisan-merchant is clear. And the customs of the noble and the slave are firm.", 1]]}, "être": {"__C": 1, "__e": [["- Être né avec un statut de paria,", "- Being born with a pariah status,", 1]]}, "__e": [["- Être né avec un statut de paria,", "- Being born with a pariah status,", 1], ["Parmi mes frères, Frère aîné est né avec un statut prestigieux,", "Among our brothers, Hao was born of a prestigious status", 1], ["Tout le monde né avec un statut et des droits différents.", "The order of scholar-farmer- artisan-merchant is clear. And the customs of the noble and the slave are firm.", 1]]}, "__e": [["Il est professeur avec un statut et une position.", "He's a professor with status and position.", 1], ["Vous êtes une personne avec un statut trop élevé pour moi.", "You are much too high of a person for me to do so.", 1], ["Juste un simple commandant général, pour une personne avec un statut comme le vôtre, ce n'est rien en effet.", "His Majesty didn't tell me anything. I was thinking about myself.", 1]]}, "j'ai": {"__C": 17, "mais": {"__C": 2, "âgé": {"__C": 1, "__e": [["Vous êtes plus âgé, mais j'ai un statut plus élevé.", "You are older than me, but my status is higher.", 1]]}, "__e": [["Vous êtes plus âgé, mais j'ai un statut plus élevé.", "You are older than me, but my status is higher.", 1], ["Mais j'ai un statut qui m'a été donné par les cieux.", "But I have a status given by heaven.", 1]]}, "et": {"__C": 2, "fuir": {"__C": 1, "__e": [["Je suis trop vieille pour continuer à fuir, et j'ai un statut social maintenant.", "I'm too old to keep running away, and I kind of have social status now.", 1]]}, "jeune": {"__C": 1, "__e": [["Je ne suis plus aussi jeune, et j'ai un statut social, donc je ne peux plus prendre ça.", "I'm not as young as I was, and I have social status, so I can't pull that out again.", 1]]}, "__e": [["Je suis trop vieille pour continuer à fuir, et j'ai un statut social maintenant.", "I'm too old to keep running away, and I kind of have social status now.", 1], ["Je ne suis plus aussi jeune, et j'ai un statut social, donc je ne peux plus prendre ça.", "I'm not as young as I was, and I have social status, so I can't pull that out again.", 1]]}, "__e": [["Je sais que j'ai un statut bas.", "Jin Er knows her low status", 1], ["Je ne suis plus aussi jeune, et j'ai un statut social, donc je ne peux plus prendre ça.", "I'm not as young as I was, and I have social status, so I can't pull that out again.", 1], ["J'ai un statut à la cour, que j'y sois ne devrait pas être étrange.", "I do have a court appointed status, so being there should not be strange.", 1]]}, "a": {"__C": 31, "il": {"__C": 5, "puis": {"__C": 1, "__e": [["Et puis, il a un statut spécial.", "He has a lot... He has a special position. he can provide me with a lot of stuff.", 1]]}, "enfin": {"__C": 1, "__e": [["Ouais, enfin, il a un statut de légende à plein temps ici, donc...", "- Yeah, well, he's got all-time legendary status here, so.", 1]]}, "__e": [["Ouais, enfin, il a un statut de légende à plein temps ici, donc...", "- Yeah, well, he's got all-time legendary status here, so.", 1], ["Il a un statut élevé donc il sait vraiment bien parler.", "He has a high status so he sure knows how to talk.", 1], ["Il a un statut, de l'argent, et du pouvoir.", "He has the status, money and power.", 1]]}, "qui": {"__C": 4, "cour": {"__C": 2, "__e": [["Vous... ne pouvez pas osez toucher une Dame de la cour qui a un statut au-dessus de vous !", "You cannot touch those who serve your elder!", 1], ["Vous... ne pouvez pas toucher une Dame de la cour qui a un statut au-dessus de vous !", "You cannot touch the people of your elder!", 1]]}, "toi": {"__C": 1, "__e": [["Je pensais que quelqu'un comme toi, qui a un statut bas et n'a personne sur qui s'appuyer, ne pourrait pas survivre dans ce palais sans lui.", "I thought that someone like you, who has a lowly status and has no one to rely upon, would not be able to survive in this place without him.", 1]]}, "__e": [["- Oui ? Y a-t-il quelqu'un dans la famille qui a un statut social très élevé ou beaucoup d'argent ?", "anyone in the family... that is high in social status... or have a lot of money?", 1], ["Sache que tu es quelqu'un qui a un statut maintenant.", "Just know you're someone with status now.", 1], ["Vous... ne pouvez pas toucher une Dame de la cour qui a un statut au-dessus de vous !", "You cannot touch the people of your elder!", 1]]}, "__e": [["Sache que tu es quelqu'un qui a un statut maintenant.", "Just know you're someone with status now.", 1], ["Vous... ne pouvez pas toucher une Dame de la cour qui a un statut au-dessus de vous !", "You cannot touch the people of your elder!", 1], ["Il a un statut, de l'argent, et du pouvoir.", "He has the status, money and power.", 1]]}, "__e": [["Tu crois que tu peux... est-ce que tu peux me donner un statut avant de partir ?", "Do you think you can... Can you give me some status before you go?", 1], ["Je sais juste que ça ne veux rien dire si je n'ai pas de l'argent et un statut.", "I only know that it means nothing if I don't have money and status.", 1], ["N'élisez jamais une profession juste parce qu'elle promet un statut social.", "Never choose a vocation just because it promises social standing.", 0]]}, "ton": {"__C": 317, "de": {"__C": 40, "propos": {"__C": 3, "a": {"__C": 1, "__e": [["A propos de ton statut marital.", "About your marital status.", 1]]}, "à": {"__C": 2, "__e": [["Si c'est à propos de ton statut, ne te préocupe pas de ça !", "If you're worrying about your situation, then don't worry anymore.", 1], ["Quand je t'ai insultée à propos de ton statut en te comparant à un animal, tu as dit que ton cœur était douloureux.", "When I insult you about your status comparing you to the animal, you said your heart ached.", 1]]}, "__e": [["A propos de ton statut marital.", "About your marital status.", 1], ["Si c'est à propos de ton statut, ne te préocupe pas de ça !", "If you're worrying about your situation, then don't worry anymore.", 1], ["Quand je t'ai insultée à propos de ton statut en te comparant à un animal, tu as dit que ton cœur était douloureux.", "When I insult you about your status comparing you to the animal, you said your heart ached.", 1]]}, "sujet": {"__C": 2, "au": {"__C": 2, "__e": [["Je t'ai dis continuellement au sujet de ton statut.", "I've told you so many times that it should be imprinted on your ears. Foolish child.", 1], ["Tu sais ce que je t'ai promis au sujet de ton statut de médecin.", "Remember what I promised you. About your license.", 1]]}, "__e": [["Je t'ai dis continuellement au sujet de ton statut.", "I've told you so many times that it should be imprinted on your ears. Foolish child.", 1], ["Tu sais ce que je t'ai promis au sujet de ton statut de médecin.", "Remember what I promised you. About your license.", 1]]}, "__e": [["Ca ne donne pas une bonne image au vu de ton statut, pas vrai ?", "That doesn't look good considering your position, right?", 1], ["Tu sais ce que je t'ai promis au sujet de ton statut de médecin.", "Remember what I promised you. About your license.", 1], ["Un homme de ton statut, et si nous ne le faisons pas, ils vont me prendre mes enfants.", "A man of your rank, and if we don't, then they are going to take my babies away from me.", 1]]}, "et": {"__C": 14, "toi-même": {"__C": 2, "part": {"__C": 1, "__e": [["Penses-tu qu'à part toi-même et ton statut de petite ami de Xiao Liang, je pourrai utiliser quelque chose d'autre ?", "Do you think that other than yourself and your status as Xiao Liang's girlfriend, there's anything else I could still use?", 1]]}, "pour": {"__C": 1, "__e": [["Pour toi-même et ton statut, tu peux vraiment faire n'importe quoi d'immoral.", "For yourself and this status, you can really do anything unethical.", 1]]}, "__e": [["Pour toi-même et ton statut, tu peux vraiment faire n'importe quoi d'immoral.", "For yourself and this status, you can really do anything unethical.", 1], ["Penses-tu qu'à part toi-même et ton statut de petite ami de Xiao Liang, je pourrai utiliser quelque chose d'autre ?", "Do you think that other than yourself and your status as Xiao Liang's girlfriend, there's anything else I could still use?", 1]]}, "famille": {"__C": 2, "ta": {"__C": 1, "__e": [["Parce que tu penses que je t'ai volé ta famille et ton statut.", "Because you think that I stole your family and position.", 1]]}, "votre": {"__C": 1, "__e": [["Vu ce qu'il a fait pour votre famille et ton statut dans la communauté, Wade, ça signifierait beaucoup, en tant que père, que...", "Given what he's done for your family, and your standing in the community, Wade, it would mean a lot as a father, as a...", 1]]}, "__e": [["Vu ce qu'il a fait pour votre famille et ton statut dans la communauté, Wade, ça signifierait beaucoup, en tant que père, que...", "Given what he's done for your family, and your standing in the community, Wade, it would mean a lot as a father, as a...", 1], ["Parce que tu penses que je t'ai volé ta famille et ton statut.", "Because you think that I stole your family and position.", 1]]}, "__e": [["Et toi, tu connais ta place et ton statut.", "And you, know your place and status.", 1], ["Parce que tu penses que je t'ai volé ta famille et ton statut.", "Because you think that I stole your family and position.", 1], ["Alors, il y a plus que ton visage et ton statut.", "So, there's more to you than just your face and position.", 1]]}, "est": {"__C": 16, "quel": {"__C": 15, "tanner": {"__C": 1, "__e": [["Tanner, quel est ton statut ?", "Tanner, what's your status?", 1]]}, "6": {"__C": 2, "__e": [["Bravo 6, quel est ton statut ?", "Bravo 6, what's your status?", 1]]}, "__e": [["Bravo 6, quel est ton statut ?", "Bravo 6, what's your status?", 1], ["Bravo 3, quel est ton statut ?", "Bravo 3, what's your status?", 1], ["Ouais ? Quel est ton statut ?", "- Airborne in 30 minutes.", 1]]}, "incliner": {"__C": 1, "est": {"__C": 1, "__e": [["Ce qui est incliner est ton statut mental.", "What's tilted is your mental status.", 1]]}, "__e": [["Ce qui est incliner est ton statut mental.", "What's tilted is your mental status.", 1]]}, "__e": [["Bravo 6, quel est ton statut ?", "Bravo 6, what's your status?", 1], ["Bravo 3, quel est ton statut ?", "Bravo 3, what's your status?", 1], ["Ouais ? Quel est ton statut ?", "- Airborne in 30 minutes.", 1]]}, "__e": [["Je t'aime pour ce que tu es, pas pour ton statut.", "I like you for who you are, not your status.", 1], ["tu ne veux pas manger quelque chose en premier ou faire une mise a jour sur ton statut?", "You don't want to eat anything first or write a status update?", 1], ["Un homme de ton statut, et si nous ne le faisons pas, ils vont me prendre mes enfants.", "A man of your rank, and if we don't, then they are going to take my babies away from me.", 1]]}, "__e": [["Lis mon statut.", "Read my status.", 0], ["Une voiture chère est un symbole de statut social.", "An expensive car is a status symbol.", 0], ["Son revenu ne correspond pas du tout à son statut social.", "His income bears no proportion to his social standing.", 0]]}, "écriras": {"__C": 212, "tu": {"__C": 165, "que": {"__C": 26, "ce": {"__C": 7, "tout": {"__C": 3, "__e": [["Tout ce que tu écriras dans ce cahier y restera.", "Whatever you write stays in that book.", 1], ["Humes, le médecin légiste en chef, et pour tous ceux que nous connaissons comme médecins, les notes prises pendant qu'on fait quelque chose sont beaucoup plus importantes, et sont susceptibles d'être plus proche de la vérité que tout ce que tu écriras plus tard.", "And what we all know as doctors, notes taken while you're doing something are much more important, and are likely to be closer to the truth than anything you write later.", 1], ["Je peux faire passer en douce tout ce que tu écriras pour la Résistance.", "I can smuggle out whatever you write to the Resistance.", 1]]}, "lirait": {"__C": 1, "__e": [["- Qui lirait ce que tu écriras?", "- Who's gonna read what you write?", 1]]}, "__e": [["J'ai hâte de lire ce que tu écriras sur cet endroit !", "I can't wait to see what you write about this place!", 1], ["Humes, le médecin légiste en chef, et pour tous ceux que nous connaissons comme médecins, les notes prises pendant qu'on fait quelque chose sont beaucoup plus importantes, et sont susceptibles d'être plus proche de la vérité que tout ce que tu écriras plus tard.", "And what we all know as doctors, notes taken while you're doing something are much more important, and are likely to be closer to the truth than anything you write later.", 1], ["Je peux faire passer en douce tout ce que tu écriras pour la Résistance.", "I can smuggle out whatever you write to the Resistance.", 1]]}, "j'espère": {"__C": 3, "__e": [["J'espère que tu écriras que tu reviens.", "Well, I hope the first item will be announcing your return.", 1], ["J'espère que tu écriras de belles choses sur nous.", "I hope you'll write nice things about us", 1], ["J'espère que tu écriras quelque chose de vraiment bien.", "I hope you get to write something really good.", 1]]}, "__e": [["Tant que tu seras avec moi, que tu écriras des articles sur mon père, les ennuis ne cesseront de te tomber dessus.", "As long as you're with me, you're writing articles about me and my dad, trouble's just gonna keep coming at you from all sides.", 1], ["Je peux faire passer en douce tout ce que tu écriras pour la Résistance.", "I can smuggle out whatever you write to the Resistance.", 1], ["J'ai l'impression que c'est la dernière lettre que tu écriras pour moi à Mamie, Dakota. Fais en sorte que la fin soit passionnée. - Une lettre qu'elle gardera.", "-You know, something tells me this is probably the last letter you're going to have to write to Mamie for me,", 1]]}, "et": {"__C": 6, "professeur": {"__C": 1, "un": {"__C": 1, "__e": [["Tu épouseras un professeur et tu écriras un livre génial, qui parlera peutêtre de moi.", "You'll marry a college professor. You'll write a great book, maybe about me.", 1]]}, "__e": [["Tu épouseras un professeur et tu écriras un livre génial, qui parlera peutêtre de moi.", "You'll marry a college professor. You'll write a great book, maybe about me.", 1]]}, "promet": {"__C": 1, "te": {"__C": 1, "__e": [["Quelque chose va apparaitre, je te promet, et tu écriras ton chef d'œuvre.", "Something will turn up, I promise, and you will write your masterpiece.", 1]]}, "__e": [["Quelque chose va apparaitre, je te promet, et tu écriras ton chef d'œuvre.", "Something will turn up, I promise, and you will write your masterpiece.", 1]]}, "__e": [["Et tu écriras sur elles cette année.", "-There's no mystery, sweetheart.", 1], ["-Mon fils, il ne t'arrivera rien et tu écriras ton livre.", "\"My son, you will be fine, and you will write your book.", 1], ["Tiens le stylo comme ça et tu écriras mieux.", "Hold the pen like this, and you'll write better.", 1]]}, "quand": {"__C": 14, "quoi": {"__C": 1, "sur": {"__C": 1, "__e": [["Tu écriras sur quoi quand tu écriras des paroles?", "And on qu escribirs when writing lyrics?", 1]]}, "__e": [["Tu écriras sur quoi quand tu écriras des paroles?", "And on qu escribirs when writing lyrics?", 1]]}, "sauras": {"__C": 1, "le": {"__C": 1, "__e": [["Tu le sauras quand tu écriras plus.", "You'll know when you've written more.", 1]]}, "__e": [["Tu le sauras quand tu écriras plus.", "You'll know when you've written more.", 1]]}, "__e": [["Quand tu écriras une pièce, écris la fin que tu voudras.", "When you'll write a play end it your way.", 1], ["Dis que nous l'avons vu quand tu écriras à notre père.", "You'll be sure to mention our seeing him next time you write to Father.", 1], ["Quand tu écriras tout cela à la maison, ne fais pas d'erreur dans mon nom.", "When you write about this back home, make sure you spell my name right.", 1]]}, "__e": [["Je te dis qu'il y aura un jour où tu écriras ton histoire avec ton propre sang et tes larmes !", "I'm telling you that there will be a day when you will write your own history in blood and tears!", 1], ["Mais tu écriras, n'est-ce pas ?", "But you will write, won't you?", 0], ["Tu écriras une lettre.", "You will write a letter.", 0]]}, "nous": {"__C": 14, "tu": {"__C": 14, "quand": {"__C": 1, "__e": [["Quand tu nous écriras Dans ta lettre", "When you send us In your letter", 1]]}, "__e": [["Tu nous écriras un bel article ?", "I hope you'll write a fine article.", 1], ["- Tu nous écriras ? - Tout le temps.", "You will write us, won't you?", 1], ["Quand tu nous écriras Dans ta lettre", "When you send us In your letter", 1]]}, "__e": [["Tu nous écriras un bel article ?", "I hope you'll write a fine article.", 1], ["- Tu nous écriras ? - Tout le temps.", "You will write us, won't you?", 1], ["Quand tu nous écriras Dans ta lettre", "When you send us In your letter", 1]]}, "lui": {"__C": 16, "ne": {"__C": 4, "tu": {"__C": 4, "__e": [["Tu ne lui écriras pas.", "you will not write to him.", 1], ["Tu ne lui écriras pas, tu ne l'appelleras pas et tu ne lui rendras plus visite en prison.", "You are not to write him, call him, you are not to visit him in prison again.", 1], ["Tu ne lui écriras pas, tu ne lui parleras pas et tu ne reviendras plus.", "You won't write to her, talk to her, or come looking for her ever again.", 1]]}, "__e": [["Tu ne lui écriras pas.", "you will not write to him.", 1], ["Tu ne lui écriras pas, tu ne l'appelleras pas et tu ne lui rendras plus visite en prison.", "You are not to write him, call him, you are not to visit him in prison again.", 1], ["Tu ne lui écriras pas, tu ne lui parleras pas et tu ne reviendras plus.", "You won't write to her, talk to her, or come looking for her ever again.", 1]]}, "tu": {"__C": 12, "que": {"__C": 2, "ce": {"__C": 1, "__e": [["Je sais ce que tu lui écriras.", "I know what you will write to her", 1]]}, "dis-lui": {"__C": 1, "__e": [["Dis-lui que tu lui écriras.", "- Tell her you'll write to her.", 1]]}, "__e": [["Dis-lui que tu lui écriras.", "- Tell her you'll write to her.", 1], ["Je sais ce que tu lui écriras.", "I know what you will write to her", 1]]}, "et": {"__C": 1, "__e": [["Et tu lui écriras !", "Then write her.", 1]]}, "__e": [["Aide-moi à monter ça et ensuite tu lui écriras un poème.", "Let's get the frame started then you can write her a poem.", 1], ["Tu lui diras une chose de ma part quand tu lui écriras.", "Tell him something for me when you write him next.", 1], ["Tu lui écriras pour dire qu'il ne peut plus envoyer du fric.", "Get your uncle to write that he can't send any more money.", 1]]}, "__e": [["Tu ne lui écriras pas, tu ne lui parleras pas et tu ne reviendras plus.", "You won't write to her, talk to her, or come looking for her ever again.", 1], ["Tu lui diras une chose de ma part quand tu lui écriras.", "Tell him something for me when you write him next.", 1], ["Tu lui écriras pour dire qu'il ne peut plus envoyer du fric.", "Get your uncle to write that he can't send any more money.", 1]]}, "leur": {"__C": 4, "tu": {"__C": 4, "que": {"__C": 1, "dis": {"__C": 1, "__e": [["Dis que tu leur écriras tous les jours de Yuma.", "Tell them you'll write them a letter from Yuma.", 1]]}, "__e": [["Dis que tu leur écriras tous les jours de Yuma.", "Tell them you'll write them a letter from Yuma.", 1]]}, "__e": [["Tu leur écriras. Voilà M. Bennet !", "[Horn honking]", 1], ["\"Tu leur écriras une stratégie.", "\"They need your brilliant fucking strategizing.", 1], ["Dis que tu leur écriras tous les jours de Yuma.", "Tell them you'll write them a letter from Yuma.", 1]]}, "__e": [["Tu leur écriras. Voilà M. Bennet !", "[Horn honking]", 1], ["\"Tu leur écriras une stratégie.", "\"They need your brilliant fucking strategizing.", 1], ["Dis que tu leur écriras tous les jours de Yuma.", "Tell them you'll write them a letter from Yuma.", 1]]}, "qui": {"__C": 3, "toi": {"__C": 3, "c'est": {"__C": 3, "que": {"__C": 1, "__e": [["Pourquoi tu présupposes que c'est toi qui écriras son éloge funèbre ?", "WHY WOULD YOU JUST ASSUME THAT YOU GET TO DO THE EULOGY?", 1]]}, "jour": {"__C": 1, "__e": [["Un jour, c'est toi qui écriras l'histoire, je garderai tes petits et on sera quittes.", "Well, someday you'll make history, and I'll watch your kids and we'll be even.", 1]]}, "__e": [["Pourquoi tu présupposes que c'est toi qui écriras son éloge funèbre ?", "WHY WOULD YOU JUST ASSUME THAT YOU GET TO DO THE EULOGY?", 1], ["C'est toi qui écriras l'article.", "I want you to write the piece.", 1], ["Un jour, c'est toi qui écriras l'histoire, je garderai tes petits et on sera quittes.", "Well, someday you'll make history, and I'll watch your kids and we'll be even.", 1]]}, "__e": [["Pourquoi tu présupposes que c'est toi qui écriras son éloge funèbre ?", "WHY WOULD YOU JUST ASSUME THAT YOU GET TO DO THE EULOGY?", 1], ["C'est toi qui écriras l'article.", "I want you to write the piece.", 1], ["Un jour, c'est toi qui écriras l'histoire, je garderai tes petits et on sera quittes.", "Well, someday you'll make history, and I'll watch your kids and we'll be even.", 1]]}, "__e": [["Pourquoi tu présupposes que c'est toi qui écriras son éloge funèbre ?", "WHY WOULD YOU JUST ASSUME THAT YOU GET TO DO THE EULOGY?", 1], ["C'est toi qui écriras l'article.", "I want you to write the piece.", 1], ["Un jour, c'est toi qui écriras l'histoire, je garderai tes petits et on sera quittes.", "Well, someday you'll make history, and I'll watch your kids and we'll be even.", 1]]}, "t'en": {"__C": 3, "que": {"__C": 2, "dis": {"__C": 1, "te": {"__C": 1, "__e": [["Tu sais... Tu te dis que t'en écriras pas d'autre.", "Mm-hmm, you know, you think that you'll never write another one!", 1]]}, "__e": [["Tu sais... Tu te dis que t'en écriras pas d'autre.", "Mm-hmm, you know, you think that you'll never write another one!", 1]]}, "l'impression": {"__C": 1, "a": {"__C": 1, "__e": [["- Pourquoi ? - On a l'impression que t'en écriras plus d'autre.", "- Well, it gives the impression that you won't write anymore.", 1]]}, "__e": [["- Pourquoi ? - On a l'impression que t'en écriras plus d'autre.", "- Well, it gives the impression that you won't write anymore.", 1]]}, "__e": [["- Pourquoi ? - On a l'impression que t'en écriras plus d'autre.", "- Well, it gives the impression that you won't write anymore.", 1], ["Tu sais... Tu te dis que t'en écriras pas d'autre.", "Mm-hmm, you know, you think that you'll never write another one!", 1]]}, "__e": [["T'en écriras un autre.", "So you write another one.", 1], ["- Pourquoi ? - On a l'impression que t'en écriras plus d'autre.", "- Well, it gives the impression that you won't write anymore.", 1], ["Tu sais... Tu te dis que t'en écriras pas d'autre.", "Mm-hmm, you know, you think that you'll never write another one!", 1]]}, "__e": [["Je te dis qu'il y aura un jour où tu écriras ton histoire avec ton propre sang et tes larmes !", "I'm telling you that there will be a day when you will write your own history in blood and tears!", 1], ["Mais tu écriras, n'est-ce pas ?", "But you will write, won't you?", 0], ["Tu écriras une lettre.", "You will write a letter.", 0]]}, "crachée": {"__C": 78, "toute": {"__C": 20, "mère": {"__C": 2, "ma": {"__C": 1, "__e": [["- Ma mère toute crachée.", "- Don't you look just like my mother?", 1]]}, "leur": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est leur mère toute crachée.", "Spittin' image of their mother, don't you think?", 1]]}, "__e": [["C'est leur mère toute crachée.", "Spittin' image of their mother, don't you think?", 1]]}, "__e": [["- Ma mère toute crachée.", "- Don't you look just like my mother?", 1], ["C'est leur mère toute crachée.", "Spittin' image of their mother, don't you think?", 1]]}, "elle": {"__C": 2, "c'était": {"__C": 1, "__e": [["C'était elle toute crachée.", "That's who she was.", 1]]}, "vraiment": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est vraiment elle toute crachée.", "That seriously is your way of thinking.", 1]]}, "__e": [["C'est vraiment elle toute crachée.", "That seriously is your way of thinking.", 1]]}, "__e": [["C'était elle toute crachée.", "That's who she was.", 1], ["C'est vraiment elle toute crachée.", "That seriously is your way of thinking.", 1]]}, "toi": {"__C": 2, "mais": {"__C": 1, "__e": [["Mais toi, toute crachée, tu voulais savoir où.", "But you being you, Just had to know where.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est toi toute crachée.", "He's your spitting image.", 1]]}, "__e": [["C'est toi toute crachée.", "He's your spitting image.", 1], ["Mais toi, toute crachée, tu voulais savoir où.", "But you being you, Just had to know where.", 1]]}, "__e": [["Tu es une fille de plombier toute crachée.", "Once a plumber's daughter, always a plumber's daughter.", 1], ["Mais toi, toute crachée, tu voulais savoir où.", "But you being you, Just had to know where.", 1], ["Tu vois? Elle est semblable à son père, toute crachée.", "She's just like her father.", 1]]}, "image": {"__C": 6, "son": {"__C": 3, "c'est": {"__C": 1, "bien": {"__C": 1, "__e": [["Eh bien, c'est son image crachée.", "Well, then, it's his spitting image.", 1]]}, "__e": [["Eh bien, c'est son image crachée.", "Well, then, it's his spitting image.", 1]]}, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis son image crachée", "I'm her spitting image", 1]]}, "__e": [["Je suis son image crachée", "I'm her spitting image", 1]]}, "__e": [["Son image crachée.", "The spitting image.", 1], ["Je suis son image crachée", "I'm her spitting image", 1], ["Eh bien, c'est son image crachée.", "Well, then, it's his spitting image.", 1]]}, "mon": {"__C": 2, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Il est mon image crachée.", "We're the spittin' image of each other.", 1]]}, "__e": [["Il est mon image crachée.", "We're the spittin' image of each other.", 1]]}, "__e": [["Il est mon image crachée.", "We're the spittin' image of each other.", 1], ["Mon image crachée, qui a été enfermé dans un asile lointain sous surveillance médicale depuis sa naissance ...", "My spitting image, who has been locked away in some distant asylum under medical surveillance since her birth...", 1]]}, "une": {"__C": 1, "est": {"__C": 1, "__e": [["est une image crachée de ma grand-mère et son style et son attitude, sa férocité et ainsi de suite, me met les larmes aux yeux.", "is a spitting image of my grandmother and her style and her attitude, her ferocity and so on, brings tears to my eyes.", 1]]}, "__e": [["est une image crachée de ma grand-mère et son style et son attitude, sa férocité et ainsi de suite, me met les larmes aux yeux.", "is a spitting image of my grandmother and her style and her attitude, her ferocity and so on, brings tears to my eyes.", 1]]}, "__e": [["Eh bien, c'est son image crachée.", "Well, then, it's his spitting image.", 1], ["Mon image crachée, qui a été enfermé dans un asile lointain sous surveillance médicale depuis sa naissance ...", "My spitting image, who has been locked away in some distant asylum under medical surveillance since her birth...", 1], ["est une image crachée de ma grand-mère et son style et son attitude, sa férocité et ainsi de suite, me met les larmes aux yeux.", "is a spitting image of my grandmother and her style and her attitude, her ferocity and so on, brings tears to my eyes.", 1]]}, "tout": {"__C": 8, "cendrillon": {"__C": 1, "une": {"__C": 1, "fille": {"__C": 1, "__e": [["Le prince aura une fille, une Cendrillon tout crachée.", "A daughter will be born to the prince, she will be the spitting image of Cinderella.", 1]]}, "__e": [["Le prince aura une fille, une Cendrillon tout crachée.", "A daughter will be born to the prince, she will be the spitting image of Cinderella.", 1]]}, "__e": [["Le prince aura une fille, une Cendrillon tout crachée.", "A daughter will be born to the prince, she will be the spitting image of Cinderella.", 1]]}, "diane": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est Diane tout crachée.", "Well, that's...", 1]]}, "__e": [["C'est Diane tout crachée.", "Well, that's...", 1]]}, "toi": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est toi tout crachée, maman.", "That's classic you, Mother.", 1]]}, "__e": [["C'est toi tout crachée, maman.", "That's classic you, Mother.", 1]]}, "__e": [["Margot tout crachée, elle n'entendrait pas la mort même si elle sonnait à sa porte.", "Classic Margot-- couldn't hear death if it was knocking on her door.", 1], ["C'est pas sa maman tout crachée ?", "Doesn't she look like her mom, huh?", 1], ["Le prince aura une fille, une Cendrillon tout crachée.", "A daughter will be born to the prince, she will be the spitting image of Cinderella.", 1]]}, "l'image": {"__C": 11, "c'est": {"__C": 4, "__e": [["C'est l'image crachée.", "He's the spitting image.", 1], ["C'est l'image crachée de ta soeur.", "She's just the spitting image of your sister.", 1], ["C'est l'image crachée de son père. C'est un beau mec.", "She's the spitting image of her old man, he's a handsome guy.", 1]]}, "est": {"__C": 1, "nini": {"__C": 1, "__e": [["Nini est l'image crachée de son père.", "Nini's the spitting image of his father!", 1]]}, "__e": [["Nini est l'image crachée de son père.", "Nini's the spitting image of his father!", 1]]}, "es": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu es l'image crachée de ta grand-mère.", "You're the spitting image of your grandma.", 1], ["Tu es l'image crachée de mon frère décédé.", "You look exactly like my brother gone from us.", 1]]}, "__e": [["Tu es l'image crachée de ta grand-mère.", "You're the spitting image of your grandma.", 1], ["Tu es l'image crachée de mon frère décédé.", "You look exactly like my brother gone from us.", 1]]}, "__e": [["Heure après heure, l'image crachée d'un homme normal.", "Hour by hour, the spitting image of a normal man.", 1], ["C'est l'image crachée de son père. C'est un beau mec.", "She's the spitting image of her old man, he's a handsome guy.", 1], ["Vous êtes l'image crachée de votre père, mais ne vous inquiétez pas, les apparences ne sont pas la chose la plus importante pour un homme.", "You're the spitting image of your father, but don't worry appearances aren't the most important thing for a man.", 1]]}, "l'as": {"__C": 3, "tu": {"__C": 2, "__e": [["Tu l'as crachée, non?", "You did spit it out, didn't you?", 1], ["Tu l'as crachée, alors tu la reprends et tu la manges.", "You spilled it, so pick it back up and eat it.", 1]]}, "qui": {"__C": 1, "toi": {"__C": 1, "bien": {"__C": 1, "__e": [["C'est bien toi qui l'as crachée au monde, non?", "You're the one who spit her out into the world.", 1]]}, "__e": [["C'est bien toi qui l'as crachée au monde, non?", "You're the one who spit her out into the world.", 1]]}, "__e": [["C'est bien toi qui l'as crachée au monde, non?", "You're the one who spit her out into the world.", 1]]}, "__e": [["Tu l'as crachée, non?", "You did spit it out, didn't you?", 1], ["C'est bien toi qui l'as crachée au monde, non?", "You're the one who spit her out into the world.", 1], ["Tu l'as crachée, alors tu la reprends et tu la manges.", "You spilled it, so pick it back up and eat it.", 1]]}, "copie": {"__C": 4, "votre": {"__C": 2, "c'est": {"__C": 2, "__e": [["- C'est votre copie crachée.", "He looks just like you. - You think?", 1], ["- C'est votre copie crachée. - Vous trouvez ?", "While for some women the idea of rescue was a life raft, for Miranda it was an insult.", 1]]}, "__e": [["- C'est votre copie crachée.", "He looks just like you. - You think?", 1], ["- C'est votre copie crachée. - Vous trouvez ?", "While for some women the idea of rescue was a life raft, for Miranda it was an insult.", 1]]}, "ta": {"__C": 1, "est": {"__C": 1, "il": {"__C": 1, "__e": [["Quand il sourit, il est ta copie crachée.", "He looks just like you when he smiles.", 1]]}, "__e": [["Quand il sourit, il est ta copie crachée.", "He looks just like you when he smiles.", 1]]}, "__e": [["Quand il sourit, il est ta copie crachée.", "He looks just like you when he smiles.", 1]]}, "une": {"__C": 1, "__e": [["Une copie crachée.", "A spitting image to me.", 1]]}, "__e": [["- C'est votre copie crachée.", "He looks just like you. - You think?", 1], ["- C'est votre copie crachée. - Vous trouvez ?", "While for some women the idea of rescue was a life raft, for Miranda it was an insult.", 1], ["Quand il sourit, il est ta copie crachée.", "He looks just like you when he smiles.", 1]]}, "__e": [["est une image crachée de ma grand-mère et son style et son attitude, sa férocité et ainsi de suite, me met les larmes aux yeux.", "is a spitting image of my grandmother and her style and her attitude, her ferocity and so on, brings tears to my eyes.", 1], ["De te voir si près, je vois que tu es le portrait crachée du seigneur Ha Seong Jin.", "Looking at you up close, I see you're the spitting image of Lord Ha Seong Jin.", 1], ["Vous êtes l'image crachée de votre père, mais ne vous inquiétez pas, les apparences ne sont pas la chose la plus importante pour un homme.", "You're the spitting image of your father, but don't worry appearances aren't the most important thing for a man.", 1]]}, "d'adolf": {"__C": 111, "s.s": {"__C": 2, "des": {"__C": 1, "défilé": {"__C": 1}}, "__e": [["Défilé des Leibstandarte - S.S. d'Adolf Hitler sur la marche favorite d'Hitler, la Badenweiler Marsch", "March past of the Leibstandarte-SS Adolf Hitler to Hitler's favorite march,  the Badenweiler Marsch", 1], ["- S.S. d'Adolf Hitler (Régiment S.S. de gardes du corps d'Adolf Hitler) Le Reichsführer", "Reichsführer", 1]]}, "corps": {"__C": 3, "du": {"__C": 2, "gardes": {"__C": 1, "de": {"__C": 1, "__e": [["- S.S. d'Adolf Hitler (Régiment S.S. de gardes du corps d'Adolf Hitler) Le Reichsführer", "Reichsführer", 1]]}, "__e": [["- S.S. d'Adolf Hitler (Régiment S.S. de gardes du corps d'Adolf Hitler) Le Reichsführer", "Reichsführer", 1]]}, "garde": {"__C": 1, "ss": {"__C": 1, "__e": [["Obersharführer SS... garde du corps d'Adolf Hitler, ancien projectionniste chez le Führer et Chancelier du Reich à Berlin, à la Chancellerie et sur l'Obersalzberg.", "A Wehrmacht High Command communiqué The destruction of Kiev proceeds without mercy The total of prisoners has increased steadily to 492,000 and is steadily increasing", 1]]}, "__e": [["Obersharführer SS... garde du corps d'Adolf Hitler, ancien projectionniste chez le Führer et Chancelier du Reich à Berlin, à la Chancellerie et sur l'Obersalzberg.", "A Wehrmacht High Command communiqué The destruction of Kiev proceeds without mercy The total of prisoners has increased steadily to 492,000 and is steadily increasing", 1]]}, "__e": [["- S.S. d'Adolf Hitler (Régiment S.S. de gardes du corps d'Adolf Hitler) Le Reichsführer", "Reichsführer", 1], ["Obersharführer SS... garde du corps d'Adolf Hitler, ancien projectionniste chez le Führer et Chancelier du Reich à Berlin, à la Chancellerie et sur l'Obersalzberg.", "A Wehrmacht High Command communiqué The destruction of Kiev proceeds without mercy The total of prisoners has increased steadily to 492,000 and is steadily increasing", 1]]}, "le": {"__C": 1, "possède": {"__C": 1, "floride": {"__C": 1, "__e": [["\"Un groupe de nazis en Floride possède le corps d'Adolf Hitler.", "A ring of Nazi's inflator.", 1]]}, "__e": [["\"Un groupe de nazis en Floride possède le corps d'Adolf Hitler.", "A ring of Nazi's inflator.", 1]]}, "__e": [["\"Un groupe de nazis en Floride possède le corps d'Adolf Hitler.", "A ring of Nazi's inflator.", 1]]}, "__e": [["- S.S. d'Adolf Hitler (Régiment S.S. de gardes du corps d'Adolf Hitler) Le Reichsführer", "Reichsführer", 1], ["Obersharführer SS... garde du corps d'Adolf Hitler, ancien projectionniste chez le Führer et Chancelier du Reich à Berlin, à la Chancellerie et sur l'Obersalzberg.", "A Wehrmacht High Command communiqué The destruction of Kiev proceeds without mercy The total of prisoners has increased steadily to 492,000 and is steadily increasing", 1], ["\"Un groupe de nazis en Floride possède le corps d'Adolf Hitler.", "A ring of Nazi's inflator.", 1]]}, "naissance": {"__C": 2, "et": {"__C": 1, "__e": [["Et naissance d'Adolf Hitler.", "And Adolf Hitler is born,", 1]]}, "de": {"__C": 1, "date": {"__C": 1, "la": {"__C": 1, "__e": [["Un an plus tard, on avance à 1795 la date de naissance d'Adolf dans les registres de l'état civil de Schaffhouse.", "One year later Adolf's date of birth is changed to 1795 in the Schaffhausen register.", 1]]}, "__e": [["Un an plus tard, on avance à 1795 la date de naissance d'Adolf dans les registres de l'état civil de Schaffhouse.", "One year later Adolf's date of birth is changed to 1795 in the Schaffhausen register.", 1]]}, "__e": [["Un an plus tard, on avance à 1795 la date de naissance d'Adolf dans les registres de l'état civil de Schaffhouse.", "One year later Adolf's date of birth is changed to 1795 in the Schaffhausen register.", 1]]}, "__e": [["Et naissance d'Adolf Hitler.", "And Adolf Hitler is born,", 1], ["Un an plus tard, on avance à 1795 la date de naissance d'Adolf dans les registres de l'état civil de Schaffhouse.", "One year later Adolf's date of birth is changed to 1795 in the Schaffhausen register.", 1]]}, "et": {"__C": 3, "mussolini": {"__C": 1, "de": {"__C": 1, "nazis": {"__C": 1, "__e": [["Elle exprimait de plus en plus sa haine du fascisme des nazis, de Mussolini et d'Adolf Hitler...", "And as the years went on, she wrote angrily of the threat of fascism. .. And of the Nazis, of Mussolini and Adolf Hitler... and of the holocaust that was on the way.", 1]]}, "__e": [["Elle exprimait de plus en plus sa haine du fascisme des nazis, de Mussolini et d'Adolf Hitler...", "And as the years went on, she wrote angrily of the threat of fascism. .. And of the Nazis, of Mussolini and Adolf Hitler... and of the holocaust that was on the way.", 1]]}, "__e": [["Elle exprimait de plus en plus sa haine du fascisme des nazis, de Mussolini et d'Adolf Hitler...", "And as the years went on, she wrote angrily of the threat of fascism. .. And of the Nazis, of Mussolini and Adolf Hitler... and of the holocaust that was on the way.", 1]]}, "cousin": {"__C": 2, "un": {"__C": 2, "est": {"__C": 2}}}, "__e": [["Hans est un cousin d'Alois et d'Adolf.", "Hans was a cousin of Alois and Adolf.", 1], ["Elle exprimait de plus en plus sa haine du fascisme des nazis, de Mussolini et d'Adolf Hitler...", "And as the years went on, she wrote angrily of the threat of fascism. .. And of the Nazis, of Mussolini and Adolf Hitler... and of the holocaust that was on the way.", 1], ["Son grand-père Hans est un cousin d'Alois et d'Adolf Hitler, ce qui fait de lui le cousin de William Patrick. Un cousin qu'il n'a pas connu.", "He claims his grandfather, Hans, was a cousin of Alois and Adolf Hitler, which would make him William Patrick's cousin.", 1]]}, "nom": {"__C": 4, "le": {"__C": 3, "ans": {"__C": 1, "500": {"__C": 1, "__e": [["Le Führer lui a répondu que dans 500 ans, Le nom d'Adolf Hitler sera vénéré pour sa lucidité.", "The Führer told him that in 500 years the name of Adolf Hitler will be honored for one thing:", 1]]}, "__e": [["Le Führer lui a répondu que dans 500 ans, Le nom d'Adolf Hitler sera vénéré pour sa lucidité.", "The Führer told him that in 500 years the name of Adolf Hitler will be honored for one thing:", 1]]}, "sous": {"__C": 1, "postérité": {"__C": 1, "__e": [["Mais guéri, provoque le plus grand génocide de tous les temps et passe à la postérité sous le nom d'Adolf Hitler. Plus près encore, Raoul Bay, ingénieur à Mont-de-Marsan qui depuis des années souffrait d'un célibat forcé, connaît les feux de la rampe en meneur de revue de l'Alcazar.", "and recently, Raoul B., engineer at Mout-de-Marson, who suffered many years due to a forced bachelor life he set into the limelight becoming the director of an Alcazar's magazine.", 1]]}, "__e": [["Mais guéri, provoque le plus grand génocide de tous les temps et passe à la postérité sous le nom d'Adolf Hitler. Plus près encore, Raoul Bay, ingénieur à Mont-de-Marsan qui depuis des années souffrait d'un célibat forcé, connaît les feux de la rampe en meneur de revue de l'Alcazar.", "and recently, Raoul B., engineer at Mout-de-Marson, who suffered many years due to a forced bachelor life he set into the limelight becoming the director of an Alcazar's magazine.", 1]]}, "__e": [["Le nom d'Adolf Hitler t'est familier, Chet ?", "Are you familiar with Adolf Hitler, Chet?", 1], ["Mais guéri, provoque le plus grand génocide de tous les temps et passe à la postérité sous le nom d'Adolf Hitler. Plus près encore, Raoul Bay, ingénieur à Mont-de-Marsan qui depuis des années souffrait d'un célibat forcé, connaît les feux de la rampe en meneur de revue de l'Alcazar.", "and recently, Raoul B., engineer at Mout-de-Marson, who suffered many years due to a forced bachelor life he set into the limelight becoming the director of an Alcazar's magazine.", 1], ["Le Führer lui a répondu que dans 500 ans, Le nom d'Adolf Hitler sera vénéré pour sa lucidité.", "The Führer told him that in 500 years the name of Adolf Hitler will be honored for one thing:", 1]]}, "joli": {"__C": 1, "le": {"__C": 1, "sous": {"__C": 1, "__e": [["Ton frère baptisera son fils... sous le joli nom d'Adolf Béttcher !", "Your brother will baptise his son in the fine-sounding name of Adolf Béttcher.", 1]]}, "__e": [["Ton frère baptisera son fils... sous le joli nom d'Adolf Béttcher !", "Your brother will baptise his son in the fine-sounding name of Adolf Béttcher.", 1]]}, "__e": [["Ton frère baptisera son fils... sous le joli nom d'Adolf Béttcher !", "Your brother will baptise his son in the fine-sounding name of Adolf Béttcher.", 1]]}, "__e": [["Le nom d'Adolf Hitler t'est familier, Chet ?", "Are you familiar with Adolf Hitler, Chet?", 1], ["Mais guéri, provoque le plus grand génocide de tous les temps et passe à la postérité sous le nom d'Adolf Hitler. Plus près encore, Raoul Bay, ingénieur à Mont-de-Marsan qui depuis des années souffrait d'un célibat forcé, connaît les feux de la rampe en meneur de revue de l'Alcazar.", "and recently, Raoul B., engineer at Mout-de-Marson, who suffered many years due to a forced bachelor life he set into the limelight becoming the director of an Alcazar's magazine.", 1], ["Le Führer lui a répondu que dans 500 ans, Le nom d'Adolf Hitler sera vénéré pour sa lucidité.", "The Führer told him that in 500 years the name of Adolf Hitler will be honored for one thing:", 1]]}, "mort": {"__C": 3, "la": {"__C": 3, "avec": {"__C": 1, "terme": {"__C": 1, "__e": [["1958, la guerre occulte arrive enfin à son terme avec la mort d'Adolf Hitler.", "1958, the Occult Wars finally come to an end with the death of Adolf Hitler.", 1]]}, "__e": [["1958, la guerre occulte arrive enfin à son terme avec la mort d'Adolf Hitler.", "1958, the Occult Wars finally come to an end with the death of Adolf Hitler.", 1]]}, "confirme": {"__C": 1, "leur": {"__C": 1, "__e": [["Trois précieuses heures sont perdues, quand enfin Stauffenberg atterrit et leur confirme la mort d'Adolf Hitler.", "At four p.m., Operation Valkyrie was launched at last.", 1]]}, "__e": [["Trois précieuses heures sont perdues, quand enfin Stauffenberg atterrit et leur confirme la mort d'Adolf Hitler.", "At four p.m., Operation Valkyrie was launched at last.", 1]]}, "__e": [["C'est la merde depuis la mort d'Adolf. Adi.", "I mean, it's a shit show over there since Adolf died.", 1], ["Trois précieuses heures sont perdues, quand enfin Stauffenberg atterrit et leur confirme la mort d'Adolf Hitler.", "At four p.m., Operation Valkyrie was launched at last.", 1], ["1958, la guerre occulte arrive enfin à son terme avec la mort d'Adolf Hitler.", "1958, the Occult Wars finally come to an end with the death of Adolf Hitler.", 1]]}, "__e": [["C'est la merde depuis la mort d'Adolf. Adi.", "I mean, it's a shit show over there since Adolf died.", 1], ["Trois précieuses heures sont perdues, quand enfin Stauffenberg atterrit et leur confirme la mort d'Adolf Hitler.", "At four p.m., Operation Valkyrie was launched at last.", 1], ["1958, la guerre occulte arrive enfin à son terme avec la mort d'Adolf Hitler.", "1958, the Occult Wars finally come to an end with the death of Adolf Hitler.", 1]]}, "__e": [["Vous seriez sans doute surpris de rencontrer, en plein milieu des paillettes, quelqu'un de très proche d'Adolf Hitler.", "So in the middle of this kind of fabulous glittering nightclub, you'd probably be surprised to meet someone who's on a first-name basis with Adolf Hitler.", 1], ["J'enlève sa chemise, et tu ne le croiras pas, avait un tatouage d'Adolf Hitler sur le sein gauche et un autre de Joseph Staline à droite.", "Take her top off, wouldn't you believe it, she had a tattoo of Adolf Hitler on her left boob, and another one of Joseph Stalin on her right.", 1], ["Vous venez d'assister aux derniers jours d'Adolf Hitler et des gens avec qui il a vécu et travaillé dans le bunker de Berlin.", "You have just witnessed the Iast days of adolf hitler, and met the people who worked and lived with him in the berlin bunker,", 1]]}, "grata": {"__C": 165, "non": {"__C": 161, "sera": {"__C": 1, "y": {"__C": 1, "confucius": {"__C": 1, "__e": [["Confucius y sera non grata ! Nous avons besoin d'autorité et de force militaire pour ramener la tranquillité dans tout le pays.", "We need authority and military force to bring tranquility across the land.", 1]]}, "__e": [["Confucius y sera non grata ! Nous avons besoin d'autorité et de force militaire pour ramener la tranquillité dans tout le pays.", "We need authority and military force to bring tranquility across the land.", 1]]}, "__e": [["Confucius y sera non grata ! Nous avons besoin d'autorité et de force militaire pour ramener la tranquillité dans tout le pays.", "We need authority and military force to bring tranquility across the land.", 1]]}, "persona": {"__C": 146, "suis": {"__C": 21, "je": {"__C": 19, "__e": [["Je suis sûre que non. Je suis persona non grata pour tous les hommes.", "I'm sure he couldn't. I am persona non grata to all men.", 1], ["Mis à part le fait que je suis persona non grata au FBI en ce moment.", "Except for the fact that I'm persona non grata at the FBI at the moment.", 1], ["J'ai une fracture du crâne, j'ai passé 2 mois à l'hôpital, j'ai une lettre de l'hôpital, et je suis persona non grata.", "I've been two months in the hospital and out, they get a letter from the hospital and I'm persona non grata.", 1]]}, "j'y": {"__C": 2, "__e": [["J'y suis persona non grata.", "No. I'm kind of persona non grata down there.", 1], ["Vaudrait mieux qu'il soit dans la privée. Là-bas, il y a Curro, un de mes vieux clients. J'espère que ce n'est pas à la MoraBanc, j'y suis persona non grata.", "Where we'd do best is at the Privada, Curro's there, he's an old client of mine, and we'd better avoid Morabanc, they have a grudge with me.", 1]]}, "__e": [["Je suis sûre que non. Je suis persona non grata pour tous les hommes.", "I'm sure he couldn't. I am persona non grata to all men.", 1], ["Mis à part le fait que je suis persona non grata au FBI en ce moment.", "Except for the fact that I'm persona non grata at the FBI at the moment.", 1], ["J'ai une fracture du crâne, j'ai passé 2 mois à l'hôpital, j'ai une lettre de l'hôpital, et je suis persona non grata.", "I've been two months in the hospital and out, they get a letter from the hospital and I'm persona non grata.", 1]]}, "est": {"__C": 18, "elle": {"__C": 2, "__e": [["Elle est persona non grata... chez la moitié des psychiatres du Westside.", "She's persona non grata with half the psychiatrists on the Westside.", 1], ["Elle dit que depuis sa plainte, elle est persona non grata dans le monde de la télé.", "Well, she claims since she filed the suit, she's been persona non grata in the TV industry.", 1]]}, "on": {"__C": 2, "__e": [["DÃ©sormais, on est persona non grata, il ordonne qu'on Ã©vacue l'ambassade immÃ©diatement.", "He declared us persona non grata and ordered us to evacuate the embassy immediately.", 1], ["On est Persona non grata.", "We're persona non grata.", 1]]}, "__e": [["Et Travis est persona non grata avec toute l'équipe. Je ne veux pas ça.", "And Travis is persona non grata with the whole team.", 1], ["Elle dit que depuis sa plainte, elle est persona non grata dans le monde de la télé.", "Well, she claims since she filed the suit, she's been persona non grata in the TV industry.", 1], ["Son père est persona non grata parce qu'il a eu le culot d'écrire un livre sans être un officier.", "His dad's only persona non grata because he had the bad manners to write a book without being an officer.", 1]]}, "__e": [["Et comme tu as pu le remarquer, nous sommes persona non grata en Afrique du Sud, et c'est pour ça qu'on a mené cette opération secrètement.", "And as you may have picked up, we are persona non grata in South Africa, and that is why we are running this operation covertly.", 1], ["Non, je dis que si la presse vient à apprendre que le Président est à l'autre bout du monde à un endroit où il est décidément persona non grata...", "No, I'm saying if the press trips to the fact that the President is halfway around the world in a place where his persona is decidedly non grata...", 1], ["Il est devenu persona non grata au sein du groupe.", "He became a persona non grata within the group.", 0]]}, "est": {"__C": 3, "elle": {"__C": 2, "__e": [["Elle est non grata en France et n'a de casier judiciaire dans aucun pays.", "She is non grata in France and has no police record in any country.", 1]]}, "qu'elle": {"__C": 1, "sais": {"__C": 1, "__e": [["Je sais qu'elle est non grata, mais avait-elle l'habitude de venir à vos fêtes ?", "I know she's non grata now, but did she used to come to your parties?", 1]]}, "__e": [["Je sais qu'elle est non grata, mais avait-elle l'habitude de venir à vos fêtes ?", "I know she's non grata now, but did she used to come to your parties?", 1]]}, "__e": [["Je sais qu'elle est non grata, mais avait-elle l'habitude de venir à vos fêtes ?", "I know she's non grata now, but did she used to come to your parties?", 1], ["Elle est non grata en France et n'a de casier judiciaire dans aucun pays.", "She is non grata in France and has no police record in any country.", 1]]}, "__e": [["Elle est non grata en France et n'a de casier judiciaire dans aucun pays.", "She is non grata in France and has no police record in any country.", 1], ["Non, je dis que si la presse vient à apprendre que le Président est à l'autre bout du monde à un endroit où il est décidément persona non grata...", "No, I'm saying if the press trips to the fact that the President is halfway around the world in a place where his persona is decidedly non grata...", 1], ["Il est devenu persona non grata au sein du groupe.", "He became a persona non grata within the group.", 0]]}, "persona": {"__C": 2, "exactement": {"__C": 1, "pas": {"__C": 1, "sommes": {"__C": 1, "__e": [["Vous voyez, nous ne sommes pas exactement persona grata ici.", "You see, we're not exactly persona grata around here.", 1]]}, "__e": [["Vous voyez, nous ne sommes pas exactement persona grata ici.", "You see, we're not exactly persona grata around here.", 1]]}, "__e": [["Vous voyez, nous ne sommes pas exactement persona grata ici.", "You see, we're not exactly persona grata around here.", 1]]}, "pas": {"__C": 1, "suis": {"__C": 1, "n'y": {"__C": 1, "__e": [["Mieux, vu que je n'y suis pas persona grata.", "Better! Seeing as I'm persona non grata.", 1]]}, "__e": [["Mieux, vu que je n'y suis pas persona grata.", "Better! Seeing as I'm persona non grata.", 1]]}, "__e": [["Mieux, vu que je n'y suis pas persona grata.", "Better! Seeing as I'm persona non grata.", 1]]}, "__e": [["Mieux, vu que je n'y suis pas persona grata.", "Better! Seeing as I'm persona non grata.", 1], ["Vous voyez, nous ne sommes pas exactement persona grata ici.", "You see, we're not exactly persona grata around here.", 1]]}, "super": {"__C": 1, "était": {"__C": 1, "elle": {"__C": 1, "lycée": {"__C": 1, "__e": [["Devi était peut-être persona non grata chez elle, mais au lycée, elle était super grata.", "While Devi may have become persona non grata at home, at school, she was grata as hell.", 1]]}, "__e": [["Devi était peut-être persona non grata chez elle, mais au lycée, elle était super grata.", "While Devi may have become persona non grata at home, at school, she was grata as hell.", 1]]}, "__e": [["Devi était peut-être persona non grata chez elle, mais au lycée, elle était super grata.", "While Devi may have become persona non grata at home, at school, she was grata as hell.", 1]]}, "__e": [["Devi était peut-être persona non grata chez elle, mais au lycée, elle était super grata.", "While Devi may have become persona non grata at home, at school, she was grata as hell.", 1]]}, "__e": [["Elle est non grata en France et n'a de casier judiciaire dans aucun pays.", "She is non grata in France and has no police record in any country.", 1], ["Non, je dis que si la presse vient à apprendre que le Président est à l'autre bout du monde à un endroit où il est décidément persona non grata...", "No, I'm saying if the press trips to the fact that the President is halfway around the world in a place where his persona is decidedly non grata...", 1], ["Il est devenu persona non grata au sein du groupe.", "He became a persona non grata within the group.", 0]]}, "cady": {"__C": 531, "max": {"__C": 20, "s'appelle": {"__C": 2, "il": {"__C": 2, "ville": {"__C": 1, "__e": [["Il y a un ancien détenu en ville, il s'appelle Max Cady.", "There's an ex-convict in town, name of Max Cady.", 1]]}, "__e": [["- Il s'appelle Max Cady.", "-His name's Max Cady.", 1], ["Il y a un ancien détenu en ville, il s'appelle Max Cady.", "There's an ex-convict in town, name of Max Cady.", 1]]}, "__e": [["- Il s'appelle Max Cady.", "-His name's Max Cady.", 1], ["Il y a un ancien détenu en ville, il s'appelle Max Cady.", "There's an ex-convict in town, name of Max Cady.", 1]]}, "c'était": {"__C": 1, "__e": [["C'était Max Cady.", "And that was Max Cady.", 1]]}, "nommé": {"__C": 1, "détenu": {"__C": 1, "ancien": {"__C": 1, "__e": [["Est-ce qu'un ancien détenu nommé Max Cady... Ne quittez pas.", "There's an ex-con named Max Cady.", 1]]}, "__e": [["Est-ce qu'un ancien détenu nommé Max Cady... Ne quittez pas.", "There's an ex-con named Max Cady.", 1]]}, "__e": [["Est-ce qu'un ancien détenu nommé Max Cady... Ne quittez pas.", "There's an ex-con named Max Cady.", 1]]}, "__e": [["Max Cady n'est pas un homme à faire des menaces en l'air.", "Max Cady isn't a man who makes idle threats.", 1], ["Max Cady. Ce que j'aime en toi, c'est que... tu touches vraiment le fond.", "Max Cady, what I like about you is you're rock bottom.", 1], ["Si vous voulez quelque chose sur Max Cady... il est dans une chambre avec une fille arrivée en ville il y a quelques jours...", "Now, if you want something on Max Cady, he's up in a room with a girl who just blew into town a few days ago.", 1]]}, "m": {"__C": 34, "convaincre": {"__C": 1, "de": {"__C": 1, "légales": {"__C": 1, "__e": [["Souviens-toi qu'il y a des manières légales de convaincre M. Cady... que ce pourrait être pour lui un endroit misérable où vivre.", "Just remember that there are legal ways to convince Mr. Cady that this can be a pretty poor place to live in.", 1]]}, "__e": [["Souviens-toi qu'il y a des manières légales de convaincre M. Cady... que ce pourrait être pour lui un endroit misérable où vivre.", "Just remember that there are legal ways to convince Mr. Cady that this can be a pretty poor place to live in.", 1]]}, "__e": [["Souviens-toi qu'il y a des manières légales de convaincre M. Cady... que ce pourrait être pour lui un endroit misérable où vivre.", "Just remember that there are legal ways to convince Mr. Cady that this can be a pretty poor place to live in.", 1]]}, "de": {"__C": 6, "chambre": {"__C": 1, "la": {"__C": 1, "__e": [["Samedi, la chambre de M. Cady a été fouillée, sa voiture a été fouillée.", "On Saturday, Mr. Cady's room was searched, his car was searched.", 1]]}, "__e": [["Samedi, la chambre de M. Cady a été fouillée, sa voiture a été fouillée.", "On Saturday, Mr. Cady's room was searched, his car was searched.", 1]]}, "descriptions": {"__C": 3, "la": {"__C": 2, "__e": [["La descriptions de M. Cady de mes pratiques médicales... dans les prisons allemandes est totalement fausse et diffamatoire.", "MR. CADY'S DESCRIPTIONS... OF MY MEDICAL PRACTICES AS A PRISONER OF THE GERMANS... ARE TOTALLY FALSE AND LIBELOUS.", 1]]}, "les": {"__C": 1, "__e": [["Les descriptions de M. Cady de mes pratiques médicales... comme prisonnier des Allemands sont totalement fausses et diffamatoires.", "MR. CADY'S DESCRIPTION OF MY MEDICAL PRACTICE... AS A PRISONER OF THE GERMANS ARE TOTALLY FALSE AND LIBELOUS.", 1]]}, "__e": [["La descriptions de M. Cady de mes pratiques médicales... dans les prisons allemandes est totalement fausse et diffamatoire.", "MR. CADY'S DESCRIPTIONS... OF MY MEDICAL PRACTICES AS A PRISONER OF THE GERMANS... ARE TOTALLY FALSE AND LIBELOUS.", 1], ["Les descriptions de M. Cady de mes pratiques médicales... comme prisonnier des Allemands sont totalement fausses et diffamatoires.", "MR. CADY'S DESCRIPTION OF MY MEDICAL PRACTICE... AS A PRISONER OF THE GERMANS ARE TOTALLY FALSE AND LIBELOUS.", 1]]}, "__e": [["La descriptions de M. Cady de mes pratiques médicales... dans les prisons allemandes est totalement fausse et diffamatoire.", "MR. CADY'S DESCRIPTIONS... OF MY MEDICAL PRACTICES AS A PRISONER OF THE GERMANS... ARE TOTALLY FALSE AND LIBELOUS.", 1], ["Les descriptions de M. Cady de mes pratiques médicales... comme prisonnier des Allemands sont totalement fausses et diffamatoires.", "MR. CADY'S DESCRIPTION OF MY MEDICAL PRACTICE... AS A PRISONER OF THE GERMANS ARE TOTALLY FALSE AND LIBELOUS.", 1], ["Samedi, la chambre de M. Cady a été fouillée, sa voiture a été fouillée.", "On Saturday, Mr. Cady's room was searched, his car was searched.", 1]]}, "dignité": {"__C": 2, "aucune": {"__C": 2, "n'avez": {"__C": 2, "__e": [["Vous n'avez aucune dignité, M. Cady.", "YOU HAVE NO DIGNITY, MR. CADY.", 1], ["Vous n'avez aucune dignité, M. Cady. \"Première Partie\"", "YOU HAVE NO DIGNITY, MR. CADY.", 1]]}, "__e": [["Vous n'avez aucune dignité, M. Cady.", "YOU HAVE NO DIGNITY, MR. CADY.", 1], ["Vous n'avez aucune dignité, M. Cady. \"Première Partie\"", "YOU HAVE NO DIGNITY, MR. CADY.", 1]]}, "__e": [["Vous n'avez aucune dignité, M. Cady.", "YOU HAVE NO DIGNITY, MR. CADY.", 1], ["Vous n'avez aucune dignité, M. Cady. \"Première Partie\"", "YOU HAVE NO DIGNITY, MR. CADY.", 1]]}, "__e": [["Souviens-toi qu'il y a des manières légales de convaincre M. Cady... que ce pourrait être pour lui un endroit misérable où vivre.", "Just remember that there are legal ways to convince Mr. Cady that this can be a pretty poor place to live in.", 1], ["M. Cady, si ça vous fait plaisir, je vous y fais conduire.", "MR. CADY, IF IT'S YOUR PLEASURE, I'LL HAVE SOMEBODY TAKE YOU.", 1], ["Son nouveau propriétaire l'a appris d'une façon ou d'une autre... et à nouveau, M. Cady a été forcé de déménager.", "His new landlord become aware of this, in some manner, and, again, Mr. Cady was forced to move.", 1]]}, "abraham": {"__C": 19, "diffamation": {"__C": 2, "en": {"__C": 2, "attaqué": {"__C": 2, "__e": [["Là, Sir Adam Kelno, n docteur européen réfugié... survivant d'un camp de concentration... a attaqué en diffamation Abraham Cady... un as de la 2e Guerre Mondiale... et un romancier américain célèbre dans le monde entier.", "THERE, SIR ADAM KELNO, A REFUGEE EUROPEAN DOCTOR... AND CONCENTRATION CAMP SURVIVOR, BROUGHT SUIT FOR LIBEL... AGAINST ABRAHAM CADY, WORLD WAR II ACE...", 1], ["Là, Sir Adam Kelno, un docteur européen réfugié... survivant d'un camp de concentration... a attaqué en diffamation Abraham Cady... un as de la 2e Guerre Mondiale... et un romancier américain célèbre dans le monde entier.", "THERE, SIR ADAM KELNO, A REFUGEE EUROPEAN DOCTOR... AND CONCENTRATION CAMP SURVIVOR, BROUGHT SUIT FOR LIBEL AGAINST ABRAHAM CADY...", 1]]}, "__e": [["Là, Sir Adam Kelno, n docteur européen réfugié... survivant d'un camp de concentration... a attaqué en diffamation Abraham Cady... un as de la 2e Guerre Mondiale... et un romancier américain célèbre dans le monde entier.", "THERE, SIR ADAM KELNO, A REFUGEE EUROPEAN DOCTOR... AND CONCENTRATION CAMP SURVIVOR, BROUGHT SUIT FOR LIBEL... AGAINST ABRAHAM CADY, WORLD WAR II ACE...", 1], ["Là, Sir Adam Kelno, un docteur européen réfugié... survivant d'un camp de concentration... a attaqué en diffamation Abraham Cady... un as de la 2e Guerre Mondiale... et un romancier américain célèbre dans le monde entier.", "THERE, SIR ADAM KELNO, A REFUGEE EUROPEAN DOCTOR... AND CONCENTRATION CAMP SURVIVOR, BROUGHT SUIT FOR LIBEL AGAINST ABRAHAM CADY...", 1]]}, "__e": [["Là, Sir Adam Kelno, n docteur européen réfugié... survivant d'un camp de concentration... a attaqué en diffamation Abraham Cady... un as de la 2e Guerre Mondiale... et un romancier américain célèbre dans le monde entier.", "THERE, SIR ADAM KELNO, A REFUGEE EUROPEAN DOCTOR... AND CONCENTRATION CAMP SURVIVOR, BROUGHT SUIT FOR LIBEL... AGAINST ABRAHAM CADY, WORLD WAR II ACE...", 1], ["Là, Sir Adam Kelno, un docteur européen réfugié... survivant d'un camp de concentration... a attaqué en diffamation Abraham Cady... un as de la 2e Guerre Mondiale... et un romancier américain célèbre dans le monde entier.", "THERE, SIR ADAM KELNO, A REFUGEE EUROPEAN DOCTOR... AND CONCENTRATION CAMP SURVIVOR, BROUGHT SUIT FOR LIBEL AGAINST ABRAHAM CADY...", 1]]}, "par": {"__C": 2, "vous": {"__C": 2, "sur": {"__C": 2, "__e": [["Est-il vrai que des témoins polonais qui étaient emprisonnés avec vous... au camp de concentration de Jadwiga vont témoigner contre les déclarations... faites sur vous par Abraham Cady dans son roman ?", "SIR ADAM, IS IT TRUE THAT POLISH WITNESSES... WHO WERE IN PRISON WITH YOU AT JADWIGA CONCENTRATION CAMP... WILL TESTIFY AGAINST THE STATEMENTS MADE ABOUT YOU BY ABRAHAM CADY IN HIS NOVEL?", 1]]}, "__e": [["Est-il vrai que des témoins polonais qui étaient emprisonnés avec vous... au camp de concentration de Jadwiga vont témoigner contre les déclarations... faites sur vous par Abraham Cady dans son roman ?", "SIR ADAM, IS IT TRUE THAT POLISH WITNESSES... WHO WERE IN PRISON WITH YOU AT JADWIGA CONCENTRATION CAMP... WILL TESTIFY AGAINST THE STATEMENTS MADE ABOUT YOU BY ABRAHAM CADY IN HIS NOVEL?", 1]]}, "__e": [["Est-il vrai que des témoins polonais qui étaient emprisonnés avec vous... au camp de concentration de Jadwiga vont témoigner contre les déclarations... faites sur vous par Abraham Cady dans son roman ?", "SIR ADAM, IS IT TRUE THAT POLISH WITNESSES... WHO WERE IN PRISON WITH YOU AT JADWIGA CONCENTRATION CAMP... WILL TESTIFY AGAINST THE STATEMENTS MADE ABOUT YOU BY ABRAHAM CADY IN HIS NOVEL?", 1]]}, "m": {"__C": 3, "arrêter": {"__C": 1, "vais": {"__C": 1, "__e": [["Je vais arrêter M. Abraham Cady une fois pour toutes... et peu importe le temps que ça prendra et combien ça coûtera.", "I'M GOING TO STOP MR. ABRAHAM CADY. ONCE AND FOR ALL. NEVER MIND HOW LONG IT TAKES,", 1]]}, "__e": [["Je vais arrêter M. Abraham Cady une fois pour toutes... et peu importe le temps que ça prendra et combien ça coûtera.", "I'M GOING TO STOP MR. ABRAHAM CADY. ONCE AND FOR ALL. NEVER MIND HOW LONG IT TAKES,", 1]]}, "et": {"__C": 1, "kelno": {"__C": 1, "__e": [["Votre Honneur, il s'agit d'un procès en diffamation... entre Sir Adam Kelno et M. Abraham Cady... pour un livre appelé L 'Holocauste.", "MILORD, THIS A LIBEL ACTION BETWEEN SIR ADAM KELNO... AND MR. ABRAHAM CADY, CONTAINED IN A BOOK CALLED THE HOLOCAUST.", 1]]}, "__e": [["Votre Honneur, il s'agit d'un procès en diffamation... entre Sir Adam Kelno et M. Abraham Cady... pour un livre appelé L 'Holocauste.", "MILORD, THIS A LIBEL ACTION BETWEEN SIR ADAM KELNO... AND MR. ABRAHAM CADY, CONTAINED IN A BOOK CALLED THE HOLOCAUST.", 1]]}, "__e": [["Votre Honneur, il s'agit d'un procès en diffamation... entre Sir Adam Kelno et M. Abraham Cady... pour un livre appelé L 'Holocauste.", "MILORD, THIS A LIBEL ACTION BETWEEN SIR ADAM KELNO... AND MR. ABRAHAM CADY, CONTAINED IN A BOOK CALLED THE HOLOCAUST.", 1], ["Je suggère qu'il ne mérite que notre mépris... et le rejet par cette cour... de son procès en diffamation contre M. Abraham Cady.", "I SUBMIT THAT HE DESERVES ONLY OUR CONTEMPT... AND THE REJECTION BY THIS COURT... OF HIS SUIT FOR LIBEL AGAINST MR. ABRAHAM CADY.", 1], ["Je vais arrêter M. Abraham Cady une fois pour toutes... et peu importe le temps que ça prendra et combien ça coûtera.", "I'M GOING TO STOP MR. ABRAHAM CADY. ONCE AND FOR ALL. NEVER MIND HOW LONG IT TAKES,", 1]]}, "__e": [["Est-il vrai que des témoins polonais qui étaient emprisonnés avec vous... au camp de concentration de Jadwiga vont témoigner contre les déclarations... faites sur vous par Abraham Cady dans son roman ?", "SIR ADAM, IS IT TRUE THAT POLISH WITNESSES... WHO WERE IN PRISON WITH YOU AT JADWIGA CONCENTRATION CAMP... WILL TESTIFY AGAINST THE STATEMENTS MADE ABOUT YOU BY ABRAHAM CADY IN HIS NOVEL?", 1], ["Je suggère qu'il ne mérite que notre mépris... et le rejet par cette cour... de son procès en diffamation contre M. Abraham Cady.", "I SUBMIT THAT HE DESERVES ONLY OUR CONTEMPT... AND THE REJECTION BY THIS COURT... OF HIS SUIT FOR LIBEL AGAINST MR. ABRAHAM CADY.", 1], ["Je vais arrêter M. Abraham Cady une fois pour toutes... et peu importe le temps que ça prendra et combien ça coûtera.", "I'M GOING TO STOP MR. ABRAHAM CADY. ONCE AND FOR ALL. NEVER MIND HOW LONG IT TAKES,", 1]]}, "de": {"__C": 23, "nouvelles": {"__C": 2, "des": {"__C": 2, "eu": {"__C": 2, "__e": [["J'ai eu des nouvelles de Cady.", "I heard from Cady.", 1], ["Tu as eu des nouvelles de Cady dernièrement ?", "Have you heard from Cady lately?", 1]]}, "__e": [["J'ai eu des nouvelles de Cady.", "I heard from Cady.", 1], ["Tu as eu des nouvelles de Cady dernièrement ?", "Have you heard from Cady lately?", 1]]}, "__e": [["J'ai eu des nouvelles de Cady.", "I heard from Cady.", 1], ["Tu as eu des nouvelles de Cady dernièrement ?", "Have you heard from Cady lately?", 1]]}, "l'accident": {"__C": 4, "avec": {"__C": 2, "voir": {"__C": 2, "__e": [["Tu n'as rien à voir avec l'accident de Cady, j'espère ?", "You didn't have anything to do with Cady's accident, did you?", 1], ["tu n'as rien à voir avec l'accident de Cady, n'est-ce pas ?", "You didn't have anything to do with Cady's accident, did you?", 1]]}, "__e": [["Tu n'as rien à voir avec l'accident de Cady, j'espère ?", "You didn't have anything to do with Cady's accident, did you?", 1], ["tu n'as rien à voir avec l'accident de Cady, n'est-ce pas ?", "You didn't have anything to do with Cady's accident, did you?", 1]]}, "dans": {"__C": 1, "impliqué": {"__C": 1, "__e": [["Il est sans doute impliqué dans l'accident de Cady.", "I'm pretty sure he was involved in causing Cady's car accident.", 1]]}, "__e": [["Il est sans doute impliqué dans l'accident de Cady.", "I'm pretty sure he was involved in causing Cady's car accident.", 1]]}, "__e": [["Tu n'as rien à voir avec l'accident de Cady, j'espère ?", "You didn't have anything to do with Cady's accident, did you?", 1], ["Je dois découvrir le lien entre ce type et l'accident de Cady.", "I need to know how this man is connected to Cady's accident.", 1], ["tu n'as rien à voir avec l'accident de Cady, n'est-ce pas ?", "You didn't have anything to do with Cady's accident, did you?", 1]]}, "voiture": {"__C": 4, "la": {"__C": 4, "dans": {"__C": 1, "__e": [["quand on est rentrés dans la voiture de Cady, il m'a dit de partir.", "When we hit Cady's car, he told me to take off.", 1]]}, "saboter": {"__C": 1, "__e": [["Je crois que Nighthorse a demandé à David de saboter la voiture de Cady pour décourager vos électeurs.", "I think Nighthorse had David... sabotage Cady's car to... keep your voters away from the polls.", 1]]}, "__e": [["Je crois que Nighthorse a demandé à David de saboter la voiture de Cady pour décourager vos électeurs.", "I think Nighthorse had David... sabotage Cady's car to... keep your voters away from the polls.", 1], ["Il a la voiture de Cady.", "He's in Cady's vehicle.", 1], ["quand on est rentrés dans la voiture de Cady, il m'a dit de partir.", "When we hit Cady's car, he told me to take off.", 1]]}, "__e": [["Je crois que Nighthorse a demandé à David de saboter la voiture de Cady pour décourager vos électeurs.", "I think Nighthorse had David... sabotage Cady's car to... keep your voters away from the polls.", 1], ["Il a la voiture de Cady.", "He's in Cady's vehicle.", 1], ["quand on est rentrés dans la voiture de Cady, il m'a dit de partir.", "When we hit Cady's car, he told me to take off.", 1]]}, "__e": [["Je dois découvrir le lien entre ce type et l'accident de Cady.", "I need to know how this man is connected to Cady's accident.", 1], ["tu n'as rien à voir avec l'accident de Cady, n'est-ce pas ?", "You didn't have anything to do with Cady's accident, did you?", 1], ["quand on est rentrés dans la voiture de Cady, il m'a dit de partir.", "When we hit Cady's car, he told me to take off.", 1]]}, "que": {"__C": 16, "su": {"__C": 1, "j'avais": {"__C": 1, "si": {"__C": 1, "__e": [["Si j'avais su que Cady te blesserait pour m'atteindre, je t'aurais avertie.", "If I had any idea that Cady would hurt you to get at me, I would have warned you.", 1]]}, "__e": [["Si j'avais su que Cady te blesserait pour m'atteindre, je t'aurais avertie.", "If I had any idea that Cady would hurt you to get at me, I would have warned you.", 1]]}, "__e": [["Si j'avais su que Cady te blesserait pour m'atteindre, je t'aurais avertie.", "If I had any idea that Cady would hurt you to get at me, I would have warned you.", 1]]}, "sait": {"__C": 1, "se": {"__C": 1, "ça": {"__C": 1, "__e": [["Si ça se sait, que Cady a mis la pâtée à ces trois types, ça sera dur d'en trouver d'autres.", "If word gets out how Cady bushwhacked those bastards it'll be hard to get three new guys.", 1]]}, "__e": [["Si ça se sait, que Cady a mis la pâtée à ces trois types, ça sera dur d'en trouver d'autres.", "If word gets out how Cady bushwhacked those bastards it'll be hard to get three new guys.", 1]]}, "__e": [["Si ça se sait, que Cady a mis la pâtée à ces trois types, ça sera dur d'en trouver d'autres.", "If word gets out how Cady bushwhacked those bastards it'll be hard to get three new guys.", 1]]}, "dit": {"__C": 2, "pas": {"__C": 2, "m'as": {"__C": 1, "__e": [["Tu ne m'as pas dit que Cady attendait dans mon bureau.", "You didn't tell me Cady was waiting in my office.", 1]]}, "m'as-tu": {"__C": 1, "__e": [["Pourquoi ne m'as-tu pas dit que Cady avait quitté la ville ?", "Why didn't you tell me Cady left town?", 1]]}, "__e": [["Pourquoi ne m'as-tu pas dit que Cady avait quitté la ville ?", "Why didn't you tell me Cady left town?", 1], ["Tu ne m'as pas dit que Cady attendait dans mon bureau.", "You didn't tell me Cady was waiting in my office.", 1]]}, "__e": [["Pourquoi ne m'as-tu pas dit que Cady avait quitté la ville ?", "Why didn't you tell me Cady left town?", 1], ["Tu ne m'as pas dit que Cady attendait dans mon bureau.", "You didn't tell me Cady was waiting in my office.", 1]]}, "__e": [["Comment tu sais ce que Cady sait ou ne sait pas ?", "How do you know what Cady knows or doesn't know?", 1], ["Pourquoi tu ne m'a pas dis que Cady avait quitté la ville ?", "Why didn't you tell me Cady left town?", 1], ["Je crois que Cady est assez grande pour passer une nuit toute seule.", "I think Cady's old enough to spend one night on her own.", 1]]}, "avec": {"__C": 17, "sort": {"__C": 1, "il": {"__C": 1, "__e": [["Il sort avec Cady.", "He is with Cady.", 1]]}, "__e": [["Il sort avec Cady.", "He is with Cady.", 1], ["C'est le mec qui sort avec Cady ?", "Is he the guy dating Cady?", 1]]}, "attention": {"__C": 1, "ferais": {"__C": 1, "je": {"__C": 1, "__e": [["Écoute, je sais que ta vie personnelle ce sont tes affaires, mais je ferais attention avec Cady.", "Listen, I know that your personal life is your business, but I really would be careful with Cady.", 1]]}, "__e": [["Écoute, je sais que ta vie personnelle ce sont tes affaires, mais je ferais attention avec Cady.", "Listen, I know that your personal life is your business, but I really would be careful with Cady.", 1]]}, "__e": [["Écoute, je sais que ta vie personnelle ce sont tes affaires, mais je ferais attention avec Cady.", "Listen, I know that your personal life is your business, but I really would be careful with Cady.", 1]]}, "rompre": {"__C": 2, "de": {"__C": 1, "mieux": {"__C": 1, "__e": [["Tu ferais mieux de rompre avec Cady et de te mettre avec Andi que de rester avec Cady et de te taper Andi secrètement.", "You're better off breaking up with Cady and getting together with Andi than staying with Cady and secretly pining for Andi.", 1]]}, "__e": [["Tu ferais mieux de rompre avec Cady et de te mettre avec Andi que de rester avec Cady et de te taper Andi secrètement.", "You're better off breaking up with Cady and getting together with Andi than staying with Cady and secretly pining for Andi.", 1]]}, "vais": {"__C": 1, "je": {"__C": 1, "__e": [["Je vais rompre avec Cady avant qu'il ne se passe quoi que ce soit avec Andi.", "I'm going to break it off with Cady before anything happens with Andi.", 1]]}, "__e": [["Je vais rompre avec Cady avant qu'il ne se passe quoi que ce soit avec Andi.", "I'm going to break it off with Cady before anything happens with Andi.", 1]]}, "__e": [["Tu ferais mieux de rompre avec Cady et de te mettre avec Andi que de rester avec Cady et de te taper Andi secrètement.", "You're better off breaking up with Cady and getting together with Andi than staying with Cady and secretly pining for Andi.", 1], ["Je vais rompre avec Cady avant qu'il ne se passe quoi que ce soit avec Andi.", "I'm going to break it off with Cady before anything happens with Andi.", 1]]}, "__e": [["Écoute, je sais que ta vie personnelle ce sont tes affaires, mais je ferais attention avec Cady.", "Listen, I know that your personal life is your business, but I really would be careful with Cady.", 1], ["Il a fallu que je te voie avec Cady pour m'en rendre compte... ce qu'il y a c'est que je te considère comme plus qu'un ami.", "It took me seeing you with Cady for me to realize the truth, and... the thing is that I see you as more than a friend.", 1], ["Je sais que tu es avec Cady et que c'est pas le bon moment et je n'aurais jamais dû le dire comme ça.", "I know you're with Cady, and I know that the timing sucks, and I just shouldn't have put it out there like that.", 1]]}, "__e": [["Il a fallu que je te voie avec Cady pour m'en rendre compte... ce qu'il y a c'est que je te considère comme plus qu'un ami.", "It took me seeing you with Cady for me to realize the truth, and... the thing is that I see you as more than a friend.", 1], ["Si vous voulez quelque chose sur Max Cady... il est dans une chambre avec une fille arrivée en ville il y a quelques jours...", "Now, if you want something on Max Cady, he's up in a room with a girl who just blew into town a few days ago.", 1], ["Je sais que tu es avec Cady et que c'est pas le bon moment et je n'aurais jamais dû le dire comme ça.", "I know you're with Cady, and I know that the timing sucks, and I just shouldn't have put it out there like that.", 1]]}, "papouasie": {"__C": 66, "l'antenne": {"__C": 1, "à": {"__C": 1, "__e": [["- À L'ANTENNE - PAPOUASIE", "(♪ House I live in)", 1]]}, "__e": [["- À L'ANTENNE - PAPOUASIE", "(♪ House I live in)", 1]]}, "en": {"__C": 25, "grace": {"__C": 1, "__e": [["Grace, en Papouasie la femme a un droit.", "- Grace, in Papua New Guinea, it's considered a right of passage...", 1]]}, "accepté": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est accepté en Papouasie !", "If she's older, it's okay!", 1]]}, "__e": [["C'est accepté en Papouasie !", "If she's older, it's okay!", 1]]}, "tués": {"__C": 2, "australiens": {"__C": 1, "deux": {"__C": 1, "__e": [["Les deux Australiens tués en Papouasie occidentale... Ils s'appellent comment ?", "The two Australians killed in West Papua... why aren't their names being released?", 1]]}, "__e": [["Les deux Australiens tués en Papouasie occidentale... Ils s'appellent comment ?", "The two Australians killed in West Papua... why aren't their names being released?", 1]]}, "été": {"__C": 1, "ont": {"__C": 1, "__e": [["Le nom des deux Australiens qui ont été tués en Papouasie.", "Um... the names of the two Australians killed in the attack on the mine road in West Papua.", 1]]}, "__e": [["Le nom des deux Australiens qui ont été tués en Papouasie.", "Um... the names of the two Australians killed in the attack on the mine road in West Papua.", 1]]}, "__e": [["Les deux Australiens tués en Papouasie occidentale... Ils s'appellent comment ?", "The two Australians killed in West Papua... why aren't their names being released?", 1], ["Le nom des deux Australiens qui ont été tués en Papouasie.", "Um... the names of the two Australians killed in the attack on the mine road in West Papua.", 1]]}, "__e": [["Le Mimile, c'est trois tours du monde en bateau... c'est un type qui a fait fortune, puis faillite, avec une mine de cuivre en Papouasie.", "The Mimile is three world tours by boat ... he's a guy who made a fortune, then went bankrupt, with a copper mine in Papua.", 1], ["Andrew a passé 4 mois en Papouasie pour sauver les arbres à petit pain.", "- Really? Andrew spent four months in Papua New Guinea studying the bark of a yam tree.", 1], ["Il y a une tribu en Papouasie Nouvelle Guinée. Et lorsqu'un chasseur se vante de sa réussite devant les autres, ils le tuent et repoussent les démons avec un tambour fait de sa peau.", "There's a tribe in Papua New Guinea where when a hunter flaunts his success to the rest of the village they kill him and drive away evil spirits with a drum made of his skin.", 1]]}, "de": {"__C": 9, "chasse": {"__C": 1, "de": {"__C": 1, "sarbacane": {"__C": 1, "__e": [["C'est une sarbacane de chasse de Papouasie... Nouvelle... Guinée.", "That's a hunting blow-dart pipe from northern Papua New Guinea.", 1]]}, "__e": [["C'est une sarbacane de chasse de Papouasie... Nouvelle... Guinée.", "That's a hunting blow-dart pipe from northern Papua New Guinea.", 1]]}, "__e": [["C'est une sarbacane de chasse de Papouasie... Nouvelle... Guinée.", "That's a hunting blow-dart pipe from northern Papua New Guinea.", 1]]}, "sergio": {"__C": 1, "tonton": {"__C": 1, "signée": {"__C": 1, "__e": [["Elle veut recevoir une belle carte postale signée \"Tonton Sergio\" de Papouasie.", "A nice postcard from Papua signed \"Uncle Sergio\".", 1]]}, "__e": [["Elle veut recevoir une belle carte postale signée \"Tonton Sergio\" de Papouasie.", "A nice postcard from Papua signed \"Uncle Sergio\".", 1]]}, "__e": [["Elle veut recevoir une belle carte postale signée \"Tonton Sergio\" de Papouasie.", "A nice postcard from Papua signed \"Uncle Sergio\".", 1]]}, "forêt": {"__C": 1, "l'immense": {"__C": 1, "dans": {"__C": 1, "__e": [["J'avais 8 ans quand mon père, dans l'immense forêt de Papouasie Occidentale, a découvert une tribu jusqu'alors inconnue.", "I was eight years old when my father, in the huge forest of West Papua, discovered a previouly unknown tribe.", 1]]}, "__e": [["J'avais 8 ans quand mon père, dans l'immense forêt de Papouasie Occidentale, a découvert une tribu jusqu'alors inconnue.", "I was eight years old when my father, in the huge forest of West Papua, discovered a previouly unknown tribe.", 1]]}, "__e": [["J'avais 8 ans quand mon père, dans l'immense forêt de Papouasie Occidentale, a découvert une tribu jusqu'alors inconnue.", "I was eight years old when my father, in the huge forest of West Papua, discovered a previouly unknown tribe.", 1]]}, "__e": [["J'avais 8 ans quand mon père, dans l'immense forêt de Papouasie Occidentale, a découvert une tribu jusqu'alors inconnue.", "I was eight years old when my father, in the huge forest of West Papua, discovered a previouly unknown tribe.", 1], ["Apathique et en état de choc, j'ai quitté, à la fin de 1989, la jungle de Papouasie occidentale.", "Apathetic and in chock, I left, at the end of 1989, the jungle of West Papua.", 1], ["Que ce soit Cruise ou Hanks, avant que je ne te chasse avec une flèche de 300 ans que j'ai reçue en cadeau d'un patriarche de Papouasie Nouvelle-Guinée, tu ferais mieux d'emballer ton bec enjoué... et améliorer tes compétences.", "- Whether it's Cruise or Hanks, before I hunt you with a 300-year-old arrow I got as a gift from a patriarch in Papua New Guinea, you'd better wrap up your chirpy beak and... hone your skills. Skills!", 1]]}, "la": {"__C": 25, "combattent": {"__C": 1, "ils": {"__C": 1, "où": {"__C": 1, "__e": [["Je n'ignore pas que nous aurons besoin de leurs prières car ces guérilleros de l'ARB viennent de l'île méconnue de Bougainville, où ils combattent la Papouasie Nouvelle Guinée (PNG), dans une guerre pour leur indépendance, plus méconnue encore.", "Their prayers I know will be needed, because home for these BRA guerillas is the little-known island of Boungainville, with their fighting an even less well-known war of independence with Papua New Guinea.", 1]]}, "__e": [["Je n'ignore pas que nous aurons besoin de leurs prières car ces guérilleros de l'ARB viennent de l'île méconnue de Bougainville, où ils combattent la Papouasie Nouvelle Guinée (PNG), dans une guerre pour leur indépendance, plus méconnue encore.", "Their prayers I know will be needed, because home for these BRA guerillas is the little-known island of Boungainville, with their fighting an even less well-known war of independence with Papua New Guinea.", 1]]}, "__e": [["Je n'ignore pas que nous aurons besoin de leurs prières car ces guérilleros de l'ARB viennent de l'île méconnue de Bougainville, où ils combattent la Papouasie Nouvelle Guinée (PNG), dans une guerre pour leur indépendance, plus méconnue encore.", "Their prayers I know will be needed, because home for these BRA guerillas is the little-known island of Boungainville, with their fighting an even less well-known war of independence with Papua New Guinea.", 1]]}, "défié": {"__C": 1, "a": {"__C": 1, "qui": {"__C": 1, "__e": [["Voici l'histoire d'un peuple méconnu qui a défié la Papouasie Nouvelle Guinée, l'Australie et la plus grande entreprise minière au monde, affrontant, au départ, les hélicoptères d'assaut avec des arcs et des flèches.", "This is the story of an unsung people who took on Papua New Guinea, Australia and the biggest mining company in the world, who started by fighting helicopter gunships with bows and arrows and have lost the tenth of their population,", 1]]}, "__e": [["Voici l'histoire d'un peuple méconnu qui a défié la Papouasie Nouvelle Guinée, l'Australie et la plus grande entreprise minière au monde, affrontant, au départ, les hélicoptères d'assaut avec des arcs et des flèches.", "This is the story of an unsung people who took on Papua New Guinea, Australia and the biggest mining company in the world, who started by fighting helicopter gunships with bows and arrows and have lost the tenth of their population,", 1]]}, "__e": [["Voici l'histoire d'un peuple méconnu qui a défié la Papouasie Nouvelle Guinée, l'Australie et la plus grande entreprise minière au monde, affrontant, au départ, les hélicoptères d'assaut avec des arcs et des flèches.", "This is the story of an unsung people who took on Papua New Guinea, Australia and the biggest mining company in the world, who started by fighting helicopter gunships with bows and arrows and have lost the tenth of their population,", 1]]}, "de": {"__C": 7, "partie": {"__C": 1, "une": {"__C": 1, "__e": [["Entretemps, Bougainville devint une partie de la Papouasie Nouvelle Guinée qui obtint son indépendance en 1975.", "And in the meantime, it ended up as part of Papua New Guinea which got independence in 1975.", 1]]}, "__e": [["Entretemps, Bougainville devint une partie de la Papouasie Nouvelle Guinée qui obtint son indépendance en 1975.", "And in the meantime, it ended up as part of Papua New Guinea which got independence in 1975.", 1]]}, "n°1": {"__C": 1, "public": {"__C": 1, "__e": [["Voilà donc l'ennemi public n°1 de la Papouasie Nouvelle Guinée.", "So this is Papua New Guinea's public enemy number one.", 1]]}, "__e": [["Voilà donc l'ennemi public n°1 de la Papouasie Nouvelle Guinée.", "So this is Papua New Guinea's public enemy number one.", 1]]}, "__e": [["Voilà donc l'ennemi public n°1 de la Papouasie Nouvelle Guinée.", "So this is Papua New Guinea's public enemy number one.", 1], ["Pourquoi pas parler de la Papouasie Orientale, non plus ?", "Why not put something up on Papua New Guinea too?", 1], ["Alors, Andrew Wight s'est pointé avec l'idée folle, mais brillante, que comme nous allions à Guam pour plonger dans \"Challenger Deep\", nous allions passer au milieu de la Papouasie Nouvelle Guinée.", "So, Andrew Wight came up with a crazy, potentially brilliant idea that since we're heading to Guam to dive the Challenger Deep, we're going to be going right through Papua New Guinea.", 1]]}, "__e": [["Après que la Papouasie Nouvelle Guinée nous a imposé le blocus, nous ne pouvions plus avoir d'essence ni de gasoil, et nous avons dû nous débrouiller pour avoir de l'électricité.", "After Papua New Guinea government has blockaded us and we couldn't have any petrol or diesel we have to develop something to get a power supply.", 1], ["Alors on est en route pour la Papouasie Nouvelle Guinée, la Fosse de Nouvelle-Angleterre où nous allons faire nos tests de plongée en allant progressivement de plus en plus profond.", "So we're on our way to Papua New Guinea, to the New Britain Trench, where we're going to do our test dives, going progressively deeper and deeper.", 1], ["Un bateau de croisière de luxe en route vers la Papouasie, transportant 5 000 passagers, est à son quatrième jour de quarantaine.", "A Papua New Guinea-bound Golden Trident Cruise luxury liner carrying over 5,000 passengers is in its fourth day of quarantine.", 1]]}, "__e": [["Alors on est en route pour la Papouasie Nouvelle Guinée, la Fosse de Nouvelle-Angleterre où nous allons faire nos tests de plongée en allant progressivement de plus en plus profond.", "So we're on our way to Papua New Guinea, to the New Britain Trench, where we're going to do our test dives, going progressively deeper and deeper.", 1], ["Il y a une tribu en Papouasie Nouvelle Guinée. Et lorsqu'un chasseur se vante de sa réussite devant les autres, ils le tuent et repoussent les démons avec un tambour fait de sa peau.", "There's a tribe in Papua New Guinea where when a hunter flaunts his success to the rest of the village they kill him and drive away evil spirits with a drum made of his skin.", 1], ["Un bateau de croisière de luxe en route vers la Papouasie, transportant 5 000 passagers, est à son quatrième jour de quarantaine.", "A Papua New Guinea-bound Golden Trident Cruise luxury liner carrying over 5,000 passengers is in its fourth day of quarantine.", 1]]}, "b12": {"__C": 160, "vitamine": {"__C": 48, "de": {"__C": 15, "trop": {"__C": 1, "__e": [["Trop de vitamine B12 n'a jamais tué personne.", "Too much vitamin B12 has never hurt anybody.", 1]]}, "taux": {"__C": 2, "mon": {"__C": 1, "__e": [["C'est pour mon taux de vitamine B12 ?", "Does that replenish my B12 or something?", 1]]}, "le": {"__C": 1, "__e": [["Tout à l'air pas mal, le taux de vitamine B12 est bien.", "Everything looks good. B12 levels are fine.", 1]]}, "__e": [["C'est pour mon taux de vitamine B12 ?", "Does that replenish my B12 or something?", 1], ["Tout à l'air pas mal, le taux de vitamine B12 est bien.", "Everything looks good. B12 levels are fine.", 1]]}, "__e": [["Il te donnera une cure de vitamine B12 et aussi des stéroïdes directement dans ta gorge.", "He's gonna give you, um, a B12 drip, and also, um, shoot steroids down your throat.", 1], ["Tout à l'air pas mal, le taux de vitamine B12 est bien.", "Everything looks good. B12 levels are fine.", 1], ["J'ai mangé un steak et des œufs avec une grosse dose de vitamine B12.", "I had steak and eggs and B12 shot.", 1]]}, "en": {"__C": 6, "carence": {"__C": 5, "une": {"__C": 4, "__e": [["- C'est une carence en vitamine B12.", "- That's a B12 deficiency.", 1], ["C'est peut-être la maladie d'Alzheimer, de Huntington, de Parkinson, ou même une aphasie ou une carence en vitamine B12.", "Could be Alzheimer's or huntington's or Parkinson's, or even aphasia or a b12 deficiency.", 1], ["Ça doit être le stress, ou une carence en vitamine B12.", "Maybe it's stress. B12 deficiency.", 1]]}, "__e": [["- C'est une carence en vitamine B12.", "- That's a B12 deficiency.", 1], ["C'est peut-être la maladie d'Alzheimer, de Huntington, de Parkinson, ou même une aphasie ou une carence en vitamine B12.", "Could be Alzheimer's or huntington's or Parkinson's, or even aphasia or a b12 deficiency.", 1], ["Ça doit être le stress, ou une carence en vitamine B12.", "Maybe it's stress. B12 deficiency.", 1]]}, "grave": {"__C": 1, "carence": {"__C": 1, "__e": [["Mais Shauna Weyland a été signalée pour carence grave en vitamine B12.", "But Shauna Weyland was flagged for severe B-12 deficiency.", 1]]}, "__e": [["Mais Shauna Weyland a été signalée pour carence grave en vitamine B12.", "But Shauna Weyland was flagged for severe B-12 deficiency.", 1]]}, "__e": [["- C'est une carence en vitamine B12.", "- That's a B12 deficiency.", 1], ["C'est peut-être la maladie d'Alzheimer, de Huntington, de Parkinson, ou même une aphasie ou une carence en vitamine B12.", "Could be Alzheimer's or huntington's or Parkinson's, or even aphasia or a b12 deficiency.", 1], ["Ça doit être le stress, ou une carence en vitamine B12.", "Maybe it's stress. B12 deficiency.", 1]]}, "la": {"__C": 18, "de": {"__C": 12, "prenez": {"__C": 1, "__e": [["Prenez de la vitamine B12.", "Meanwhile, get yourself some B-12.", 1]]}, "pas": {"__C": 2, "__e": [["C'est quoi, ça ? Pas de la vitamine B12.", "What's happening here?", 1], ["Lui montrer que leur petite injection, c'était pas de la vitamine B12.", "To let him know that what they pumped into his veins wasn't vitamin B12.", 1]]}, "__e": [["On va prendre quelques verres, de la vitamine B12, parler contrats.", "I come back... All right. You know what?", 1], ["Lui montrer que leur petite injection, c'était pas de la vitamine B12.", "To let him know that what they pumped into his veins wasn't vitamin B12.", 1], ["- Non. Vous allez rester ici et prendre de la vitamine B12.", "You get to stay here and get vitamin B12 shots.", 1]]}, "et": {"__C": 1, "goût": {"__C": 1}}, "__e": [["La seule fausse note était la vitamine B12, une vitamine essentielle dont on me disait qu'elle est uniquement de source animale.", "The only thing that really didn't fit was B12, an important vitamin that everyone kept warning me you could only get from animal foods.", 1], ["Ou alors... du lait de soja pour la vitamine B12 et des légumes pour réguler l'insuline mais pas de viande, pas de poisson, pas de fruits.", "Or... lots of soybean milk for B12 and lots of vegetables to regulate insulin release, but no meat, no fish, no fruit.", 1], ["La vitamine B12 vous a donné peut être un peu d'énergie, mais c'est temporaire.", "The vitamin B12 shot may be giving you a boost of energy, but it's temporary.", 1]]}, "__e": [["Je devrais appeler Ken pour être sûr qu'il a pris sa vitamine B12.", "I should call Ken, make sure he's loading up on B12.", 1], ["Ou alors... du lait de soja pour la vitamine B12 et des légumes pour réguler l'insuline mais pas de viande, pas de poisson, pas de fruits.", "Or... lots of soybean milk for B12 and lots of vegetables to regulate insulin release, but no meat, no fish, no fruit.", 1], ["La vitamine B12 vous a donné peut être un peu d'énergie, mais c'est temporaire.", "The vitamin B12 shot may be giving you a boost of energy, but it's temporary.", 1]]}, "de": {"__C": 36, "injection": {"__C": 6, "une": {"__C": 4, "fais-moi": {"__C": 1, "__e": [["Fais-moi une injection de B12, c'est tout.", "Now, come on. Give me a B-12 shot. That's what I want.", 1]]}, "mme": {"__C": 1}, "__e": [["Ou mieux, une injection de B12.", "No, actually, i should really get a b12 shot.", 1], ["Fais-moi une injection de B12, c'est tout.", "Now, come on. Give me a B-12 shot. That's what I want.", 1], ["J'espérais que cette nuit serait une injection de B12 pour toi.", "I'd hoped last night would be the B12 shot in the ass you needed to shoot you out of this.", 1]]}, "mon": {"__C": 2, "fais-moi": {"__C": 1, "__e": [["Hé ! Finis ce que tu fais avec le maladroit et fais-moi mon injection de B12, j'ai une réunion importante.", "Eddie, I'd appreciate it if you could finish up here with butterfingers and give me my B-12 shot 'cause I got an important business meeting.", 1]]}, "sans": {"__C": 1, "__e": [["Sans mon injection de B12, je n'ai plus qu'à démissionner.", "I might as well just resign from my job.", 1]]}, "__e": [["Sans mon injection de B12, je n'ai plus qu'à démissionner.", "I might as well just resign from my job.", 1], ["Hé ! Finis ce que tu fais avec le maladroit et fais-moi mon injection de B12, j'ai une réunion importante.", "Eddie, I'd appreciate it if you could finish up here with butterfingers and give me my B-12 shot 'cause I got an important business meeting.", 1]]}, "__e": [["Sans mon injection de B12, je n'ai plus qu'à démissionner.", "I might as well just resign from my job.", 1], ["J'espérais que cette nuit serait une injection de B12 pour toi.", "I'd hoped last night would be the B12 shot in the ass you needed to shoot you out of this.", 1], ["Hé ! Finis ce que tu fais avec le maladroit et fais-moi mon injection de B12, j'ai une réunion importante.", "Eddie, I'd appreciate it if you could finish up here with butterfingers and give me my B-12 shot 'cause I got an important business meeting.", 1]]}, "dose": {"__C": 10, "ta": {"__C": 3, "de": {"__C": 3, "__e": [["♪ Ma belle, t'as besoin ♪ de ta dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1], ["♪ Ma belle, ♪ ♪ t'as besoin de ta dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1]]}, "__e": [["♪ Ma belle, t'as besoin ♪ de ta dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1], ["♪ Ma belle, ♪ ♪ t'as besoin de ta dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1]]}, "d'une": {"__C": 4, "besoin": {"__C": 4, "__e": [["♪ Ma belle, t'as besoin d'une dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1], ["♪ Ma belle, ♪ t'as besoin d'une dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1], ["♪ Oh, ma belle, ♪ t'as besoin d'une dose de B12 ♪ envoie tout !", "♪ Oh, girl, you need a shot of B12... ♪ Break it down!", 1]]}, "__e": [["♪ Ma belle, t'as besoin d'une dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1], ["♪ Ma belle, ♪ t'as besoin d'une dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1], ["♪ Oh, ma belle, ♪ t'as besoin d'une dose de B12 ♪ envoie tout !", "♪ Oh, girl, you need a shot of B12... ♪ Break it down!", 1]]}, "__e": [["♪ Ma belle, t'as besoin ♪ de ta dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1], ["♪ Ma belle, ♪ ♪ t'as besoin de ta dose de B12 ♪", "♪ Girl, you need a shot of B12 ♪", 1], ["♪ Oh, ma belle, ♪ t'as besoin d'une dose de B12 ♪ envoie tout !", "♪ Oh, girl, you need a shot of B12... ♪ Break it down!", 1]]}, "injections": {"__C": 6, "ses": {"__C": 2, "commence": {"__C": 1, "__e": [["Eh bien, jusqu'à ce qu'il soit stable, ça semble mieux qu'il commence ses injections de B12 ici à l'hôpital.", "Well, until he's stable, it seemed best to start his B12 injections here at the hospital.", 1]]}, "relancer": {"__C": 1, "__e": [["Les médecins viennent de relancer ses injections de B12. Elle peut en prendre le soir avant le dîner.", "Doctor's just started her on a new course of B12 shots so she's having one of those every evening before dinner.", 1]]}, "__e": [["Les médecins viennent de relancer ses injections de B12. Elle peut en prendre le soir avant le dîner.", "Doctor's just started her on a new course of B12 shots so she's having one of those every evening before dinner.", 1], ["Eh bien, jusqu'à ce qu'il soit stable, ça semble mieux qu'il commence ses injections de B12 ici à l'hôpital.", "Well, until he's stable, it seemed best to start his B12 injections here at the hospital.", 1]]}, "des": {"__C": 2, "chercher": {"__C": 1, "__e": [["Tu sais qu'elle est partie pour me chercher des injections de B12.", "You know she just left to go get me B12 shots?", 1]]}, "donnera": {"__C": 1, "__e": [["- On vous donnera... - Des injections de B12 à haute dose.", "- High-dose B12 injections.", 1]]}, "__e": [["- On vous donnera... - Des injections de B12 à haute dose.", "- High-dose B12 injections.", 1], ["Tu sais qu'elle est partie pour me chercher des injections de B12.", "You know she just left to go get me B12 shots?", 1]]}, "__e": [["Après trois vols et deux injections de B12, on a réussi à la faire venir.", "It took three connecting flights and two B-12 injections to get our next guest here, but get her here we did.", 1], ["Les médecins viennent de relancer ses injections de B12. Elle peut en prendre le soir avant le dîner.", "Doctor's just started her on a new course of B12 shots so she's having one of those every evening before dinner.", 1], ["Eh bien, jusqu'à ce qu'il soit stable, ça semble mieux qu'il commence ses injections de B12 ici à l'hôpital.", "Well, until he's stable, it seemed best to start his B12 injections here at the hospital.", 1]]}, "__e": [["♪ Oh, ma belle, ♪ t'as besoin d'une dose de B12 ♪ envoie tout !", "♪ Oh, girl, you need a shot of B12... ♪ Break it down!", 1], ["Hé ! Finis ce que tu fais avec le maladroit et fais-moi mon injection de B12, j'ai une réunion importante.", "Eddie, I'd appreciate it if you could finish up here with butterfingers and give me my B-12 shot 'cause I got an important business meeting.", 1], ["Eh bien, jusqu'à ce qu'il soit stable, ça semble mieux qu'il commence ses injections de B12 ici à l'hôpital.", "Well, until he's stable, it seemed best to start his B12 injections here at the hospital.", 1]]}, "en": {"__C": 18, "carence": {"__C": 10, "une": {"__C": 3, "a": {"__C": 1, "__e": [["C'est inutile. Si la culpabilité a causé les maux de tête, elle a une carence en B12.", "If the headache was caused by guilt, she has a B-12 deficiency.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est une carence en B12, fréquente avec l'âge.", "Okay, it's a B12 deficiency, common with age.", 1]]}, "__e": [["C'est une carence en B12, fréquente avec l'âge.", "Okay, it's a B12 deficiency, common with age.", 1], ["C'est bon, une carence en B12 peut causer...", "It's okay, B12 deficiency can cause sudden...", 1], ["C'est inutile. Si la culpabilité a causé les maux de tête, elle a une carence en B12.", "If the headache was caused by guilt, she has a B-12 deficiency.", 1]]}, "la": {"__C": 2, "et": {"__C": 1, "__e": [["Alzheimer peut causer l'euphorie, la douleur cause la dépression, et la carence en B12 cause la culpabilité.", "Alzheimer's can cause euphoria, pain causes depression, and B12 deficiency causes guilt.", 1]]}, "truc": {"__C": 1, "__e": [["- Quel truc ? - La carence en B12.", "B12 deficiency.", 1]]}, "__e": [["- Quel truc ? - La carence en B12.", "B12 deficiency.", 1], ["Alzheimer peut causer l'euphorie, la douleur cause la dépression, et la carence en B12 cause la culpabilité.", "Alzheimer's can cause euphoria, pain causes depression, and B12 deficiency causes guilt.", 1]]}, "__e": [["Alzheimer peut causer l'euphorie, la douleur cause la dépression, et la carence en B12 cause la culpabilité.", "Alzheimer's can cause euphoria, pain causes depression, and B12 deficiency causes guilt.", 1], ["Rien qu'une carence en B12 entraînant une psychose, qui explique les voix que vous entendez.", "But a severe B12 deficiency can lead to psychosis, which might explain the voices you're hearing.", 1], ["C'est inutile. Si la culpabilité a causé les maux de tête, elle a une carence en B12.", "If the headache was caused by guilt, she has a B-12 deficiency.", 1]]}, "déficit": {"__C": 1, "le": {"__C": 1, "__e": [["Le déficit en B12 a été rectifié, mais son cœur ralentit encore.", "B12 deficit rectified, but her heart's slowing even more.", 1]]}, "__e": [["Le déficit en B12 a été rectifié, mais son cœur ralentit encore.", "B12 deficit rectified, but her heart's slowing even more.", 1]]}, "va": {"__C": 1, "il": {"__C": 1, "__e": [["Il va en B12 parce que je le dis, d'accord ?", "It goes to B12 because I say so, okay?", 1]]}, "__e": [["Il va en B12 parce que je le dis, d'accord ?", "It goes to B12 because I say so, okay?", 1]]}, "__e": [["Pour un apport suffisant en B12, de source animale ou non, les êtres humains doivent simplement prendre un supplément.", "As a result, the best way for humans to get enough B12, whether they eat animal foods or not, is simply to take a supplement.", 1], ["C'est inutile. Si la culpabilité a causé les maux de tête, elle a une carence en B12.", "If the headache was caused by guilt, she has a B-12 deficiency.", 1], ["Il va en B12 parce que je le dis, d'accord ?", "It goes to B12 because I say so, okay?", 1]]}, "vitamines": {"__C": 11, "des": {"__C": 4, "chercher": {"__C": 1, "te": {"__C": 1, "__e": [["Laura est allée au magasin te chercher des vitamines B12 et elle ne devrait pas tarder.", "Laura ran to the store to get you some B12 and she should be back soon.", 1]]}, "__e": [["Laura est allée au magasin te chercher des vitamines B12 et elle ne devrait pas tarder.", "Laura ran to the store to get you some B12 and she should be back soon.", 1]]}, "opiacés": {"__C": 1, "vicodin": {"__C": 1, "__e": [["- Combien de comprimés avez-vous pris ? - Vicodin, opiacés, des vitamines B12.", "- Vicodin, opioids, some b12.", 1]]}, "__e": [["- Combien de comprimés avez-vous pris ? - Vicodin, opiacés, des vitamines B12.", "- Vicodin, opioids, some b12.", 1]]}, "__e": [["Il prend des vitamines B12 pour se donner un peu de couleur.", "He takes B12 to give him color.", 1], ["Vous êtes incroyablement talentueux, et distribuer des vitamines B12 contre la gueule de bois... Ce que je veux dire...", "You're impossibly talented, and doling out B12 shots for hangovers, I mean...", 1], ["Laura est allée au magasin te chercher des vitamines B12 et elle ne devrait pas tarder.", "Laura ran to the store to get you some B12 and she should be back soon.", 1]]}, "les": {"__C": 1, "donc": {"__C": 1, "dis": {"__C": 1, "__e": [["Dis donc, les vitamines B12 commencent à faire effet.", "Oh, boy, that B12 shot is really kicking in right about now.", 1]]}, "__e": [["Dis donc, les vitamines B12 commencent à faire effet.", "Oh, boy, that B12 shot is really kicking in right about now.", 1]]}, "__e": [["Dis donc, les vitamines B12 commencent à faire effet.", "Oh, boy, that B12 shot is really kicking in right about now.", 1]]}, "de": {"__C": 4, "cachets": {"__C": 1, "4": {"__C": 1, "__e": [["Prends 4 cachets de vitamines B12 et B9 parjour. Surtout, tu bois et tu te reposes au maximum.", "Listen, take four tablets of vitamins B12 and B9 a day and above all, lots of fluids and rest.", 1]]}, "__e": [["Prends 4 cachets de vitamines B12 et B9 parjour. Surtout, tu bois et tu te reposes au maximum.", "Listen, take four tablets of vitamins B12 and B9 a day and above all, lots of fluids and rest.", 1]]}, "plus": {"__C": 1, "vais": {"__C": 1}, "__e": [["Je vais t'administrer plus de vitamines B12, des boosters, peut être même des stéroïdes.", "I'm gonna get you some more B12, boosters, maybe even some steroids.", 1]]}, "__e": [["Prends 4 cachets de vitamines B12 et B9 parjour. Surtout, tu bois et tu te reposes au maximum.", "Listen, take four tablets of vitamins B12 and B9 a day and above all, lots of fluids and rest.", 1], ["Plein de zinc et de vitamines B12.", "Full of zinc and B12.", 1], ["Je lui fais des injections de vitamines B12, légales.", "I give her B12 injections. Perfectly legal.", 1]]}, "__e": [["Il prend des vitamines B12 pour se donner un peu de couleur.", "He takes B12 to give him color.", 1], ["Vous êtes incroyablement talentueux, et distribuer des vitamines B12 contre la gueule de bois... Ce que je veux dire...", "You're impossibly talented, and doling out B12 shots for hangovers, I mean...", 1], ["Laura est allée au magasin te chercher des vitamines B12 et elle ne devrait pas tarder.", "Laura ran to the store to get you some B12 and she should be back soon.", 1]]}, "la": {"__C": 15, "de": {"__C": 7, "donné": {"__C": 2, "ont": {"__C": 1, "__e": [["Les urgences lui ont donné de la B12 à son arrivée.", "ER gave her B12 when she was admitted.", 1]]}, "avait": {"__C": 1, "__e": [["On vous a dit qu'on lui avait donné de la B12.", "She was given B12. She didn't get better.", 1]]}, "__e": [["Les urgences lui ont donné de la B12 à son arrivée.", "ER gave her B12 when she was admitted.", 1], ["On vous a dit qu'on lui avait donné de la B12.", "She was given B12. She didn't get better.", 1]]}, "humains": {"__C": 1, "êtres": {"__C": 1}}, "__e": [["Les urgences lui ont donné de la B12 à son arrivée.", "ER gave her B12 when she was admitted.", 1], ["On vous a dit qu'on lui avait donné de la B12.", "She was given B12. She didn't get better.", 1], ["Mais elle a oublié de compléter avec de la B12, ce qui était la source de tous ses symptômes.", "But she forgot to supplement with B12, which was the source of all of her symptoms.", 1]]}, "mangé": {"__C": 1, "a": {"__C": 1, "quelqu'un": {"__C": 1, "__e": [["- Ça n'a rien arrangé. - Car quelqu'un a mangé la B12.", "Because someone else ate it.", 1]]}, "__e": [["- Ça n'a rien arrangé. - Car quelqu'un a mangé la B12.", "Because someone else ate it.", 1]]}, "__e": [["- Ça n'a rien arrangé. - Car quelqu'un a mangé la B12.", "Because someone else ate it.", 1]]}, "pas": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est pas la B12, mais un insulinome au pancréas.", "It's not B12, she has an insulanoma in her pancreas.", 1]]}, "__e": [["C'est pas la B12, mais un insulinome au pancréas.", "It's not B12, she has an insulanoma in her pancreas.", 1]]}, "__e": [["Les urgences lui ont donné de la B12 à son arrivée.", "ER gave her B12 when she was admitted.", 1], ["On vous a dit qu'on lui avait donné de la B12.", "She was given B12. She didn't get better.", 1], ["Mais elle a oublié de compléter avec de la B12, ce qui était la source de tous ses symptômes.", "But she forgot to supplement with B12, which was the source of all of her symptoms.", 1]]}, "du": {"__C": 4, "fait": {"__C": 1, "en": {"__C": 1, "cocaïne": {"__C": 1, "__e": [["Je fais des rails de cocaïne, en fait du B12.", "And so I go... I chop up the coke, which is B12.", 1]]}, "__e": [["Je fais des rails de cocaïne, en fait du B12.", "And so I go... I chop up the coke, which is B12.", 1]]}, "__e": [["Je fais des rails de cocaïne, en fait du B12.", "And so I go... I chop up the coke, which is B12.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est du B12 en poudre.", "And it's chopped up B12.", 1]]}, "sniffer": {"__C": 1, "__e": [["Sniffer du B12 ?", "- Snort B12?", 1]]}, "__e": [["Du B12 dans les veines.", "Like, B12 shot in your veins...", 1], ["C'est du B12 en poudre.", "And it's chopped up B12.", 1], ["Je fais des rails de cocaïne, en fait du B12.", "And so I go... I chop up the coke, which is B12.", 1]]}, "__e": [["Eh bien, jusqu'à ce qu'il soit stable, ça semble mieux qu'il commence ses injections de B12 ici à l'hôpital.", "Well, until he's stable, it seemed best to start his B12 injections here at the hospital.", 1], ["Mais elle a oublié de compléter avec de la B12, ce qui était la source de tous ses symptômes.", "But she forgot to supplement with B12, which was the source of all of her symptoms.", 1], ["Je veux juste dire que... si tu veux le faire, fais-le tant que sa B12 est basse.", "I'm just saying. If you wanna do it, do it while her B12 is still low.", 1]]}, "brandão": {"__C": 55, "almeida": {"__C": 2, "de": {"__C": 2, "paulo": {"__C": 2, "m'appelle": {"__C": 1, "__e": [["Je m'appelle Paulo de Almeida Brandão, votre humble serviteur.", "I'm Paulo de Almeida Brandão, your humble servant.", 1]]}, "__e": [["- Paulo de Almeida Brandão.", "- Paulo de Almeida Brandão.", 1], ["Je m'appelle Paulo de Almeida Brandão, votre humble serviteur.", "I'm Paulo de Almeida Brandão, your humble servant.", 1]]}, "__e": [["- Paulo de Almeida Brandão.", "- Paulo de Almeida Brandão.", 1], ["Je m'appelle Paulo de Almeida Brandão, votre humble serviteur.", "I'm Paulo de Almeida Brandão, your humble servant.", 1]]}, "__e": [["- Paulo de Almeida Brandão.", "- Paulo de Almeida Brandão.", 1], ["Je m'appelle Paulo de Almeida Brandão, votre humble serviteur.", "I'm Paulo de Almeida Brandão, your humble servant.", 1]]}, "colonel": {"__C": 2, "lieutenant": {"__C": 1, "__e": [["LIEUTENANT COLONEL BRANDÃO", "LIEUTENANT COLONEL BRANDÃO", 1]]}, "le": {"__C": 1, "__e": [["LE COLONEL BRANDÃO LIBÈRE L'OTAGE ELISA COELHO", "COLONEL BRANDÃO FREES HOSTAGE ELISA COELHO", 1]]}, "__e": [["LE COLONEL BRANDÃO LIBÈRE L'OTAGE ELISA COELHO", "COLONEL BRANDÃO FREES HOSTAGE ELISA COELHO", 1], ["LIEUTENANT COLONEL BRANDÃO", "LIEUTENANT COLONEL BRANDÃO", 1]]}, "sur": {"__C": 6, "demandé": {"__C": 1, "j'ai": {"__C": 1, "que": {"__C": 1, "__e": [["Alors pourquoi ne pas me donner ce que j'ai demandé sur Brandão ?", "Since you do, why don't you get me what I asked for about BrandÃ£o?", 1]]}, "__e": [["Alors pourquoi ne pas me donner ce que j'ai demandé sur Brandão ?", "Since you do, why don't you get me what I asked for about BrandÃ£o?", 1]]}, "__e": [["Alors pourquoi ne pas me donner ce que j'ai demandé sur Brandão ?", "Since you do, why don't you get me what I asked for about BrandÃ£o?", 1]]}, "enquêter": {"__C": 5, "pas": {"__C": 5, "peut": {"__C": 5, "__e": [["On ne peut pas enquêter sur Brandão.", "Brandão can't be investigated.", 1]]}, "__e": [["On ne peut pas enquêter sur Brandão.", "Brandão can't be investigated.", 1]]}, "__e": [["On ne peut pas enquêter sur Brandão.", "Brandão can't be investigated.", 1]]}, "__e": [["On ne peut pas enquêter sur Brandão.", "Brandão can't be investigated.", 1], ["Alors pourquoi ne pas me donner ce que j'ai demandé sur Brandão ?", "Since you do, why don't you get me what I asked for about BrandÃ£o?", 1]]}, "cláudio": {"__C": 2, "lieutenant-colonel": {"__C": 1, "le": {"__C": 1, "par": {"__C": 1, "__e": [["L'assaut a été contrecarré par une action menée par le lieutenant-colonel Cláudio Brandão.", "The assault was thwarted in an action commanded by Lieutenant Colonel ClÃ¡udio BrandÃ£o.", 1]]}, "__e": [["L'assaut a été contrecarré par une action menée par le lieutenant-colonel Cláudio Brandão.", "The assault was thwarted in an action commanded by Lieutenant Colonel ClÃ¡udio BrandÃ£o.", 1]]}, "__e": [["L'assaut a été contrecarré par une action menée par le lieutenant-colonel Cláudio Brandão.", "The assault was thwarted in an action commanded by Lieutenant Colonel ClÃ¡udio BrandÃ£o.", 1]]}, "__e": [["L'assaut a été contrecarré par une action menée par le lieutenant-colonel Cláudio Brandão.", "The assault was thwarted in an action commanded by Lieutenant Colonel ClÃ¡udio BrandÃ£o.", 1]]}, "que": {"__C": 4, "parce": {"__C": 2, "dit": {"__C": 1, "pas": {"__C": 1, "__e": [["Je t'ai pas dit parce que Brandão était là, mais ils ont de l'huile qui chauffe à l'arrière du magasin.", "I didnât tell you because BrandÃ£o was nearby, but they have this oil that heats up at the back of the store.", 1]]}, "__e": [["Je t'ai pas dit parce que Brandão était là, mais ils ont de l'huile qui chauffe à l'arrière du magasin.", "I didnât tell you because BrandÃ£o was nearby, but they have this oil that heats up at the back of the store.", 1]]}, "écrasé": {"__C": 1, "m'a": {"__C": 1, "__e": [["Il m'a écrasé parce que Brandão est venu.", "He chewed me out because Brandão was here.", 1]]}, "__e": [["Il m'a écrasé parce que Brandão est venu.", "He chewed me out because Brandão was here.", 1]]}, "__e": [["Il m'a écrasé parce que Brandão est venu.", "He chewed me out because Brandão was here.", 1], ["Je t'ai pas dit parce que Brandão était là, mais ils ont de l'huile qui chauffe à l'arrière du magasin.", "I didnât tell you because BrandÃ£o was nearby, but they have this oil that heats up at the back of the store.", 1]]}, "pas": {"__C": 1, "n'est": {"__C": 1, "ce": {"__C": 1, "__e": [["Ce n'est pas que Brandão.", "It's not just Brandão.", 1]]}, "__e": [["Ce n'est pas que Brandão.", "It's not just Brandão.", 1]]}, "__e": [["Ce n'est pas que Brandão.", "It's not just Brandão.", 1]]}, "__e": [["Ce n'est pas que Brandão.", "It's not just Brandão.", 1], ["Il m'a écrasé parce que Brandão est venu.", "He chewed me out because Brandão was here.", 1], ["Je t'ai pas dit parce que Brandão était là, mais ils ont de l'huile qui chauffe à l'arrière du magasin.", "I didnât tell you because BrandÃ£o was nearby, but they have this oil that heats up at the back of the store.", 1]]}, "l'affaire": {"__C": 2, "reprendre": {"__C": 1, "va": {"__C": 1, "anita": {"__C": 1, "__e": [["- Anita va reprendre l'affaire Brandão ?", "-Will Anita take over Brandão's case?", 1]]}, "__e": [["- Anita va reprendre l'affaire Brandão ?", "-Will Anita take over Brandão's case?", 1]]}, "__e": [["- Anita va reprendre l'affaire Brandão ?", "-Will Anita take over Brandão's case?", 1]]}, "et": {"__C": 1, "__e": [["Et l'affaire Brandão ?", "How's Brandão's case?", 1]]}, "__e": [["Et l'affaire Brandão ?", "How's Brandão's case?", 1], ["- Anita va reprendre l'affaire Brandão ?", "-Will Anita take over Brandão's case?", 1]]}, "__e": [["Brandão, l'épisode d'aujourd'hui risque d'être annulé. C'est le chaos en ville.", "Brandão, they might cancel today's episode due to the chaos going on in the city.", 1], ["Alors pourquoi ne pas me donner ce que j'ai demandé sur Brandão ?", "Since you do, why don't you get me what I asked for about BrandÃ£o?", 1], ["Je t'ai pas dit parce que Brandão était là, mais ils ont de l'huile qui chauffe à l'arrière du magasin.", "I didnât tell you because BrandÃ£o was nearby, but they have this oil that heats up at the back of the store.", 1]]}}