{"couples": {"__C": 5225, "de": {"__C": 673, "combien": {"__C": 22, "savez-vous": {"__C": 1, "__e": [["Savez-vous combien de couples souffrent d'infertilité ?", "Do you know how many infertile couples are in Korea?", 1], ["Savez-vous combien de couples ont passé leur lune de miel dans cette chambre depuis notre arrivée de Sao Tomé ?", "D'you know how many couples spent their honeymoon in this room... after we arrived in S50 Tom?", 1]]}, "comme": {"__C": 1, "ci-dessous": {"__C": 1, "__e": [["Elle s'amuse avec des questions idiotes sur le monde ci-dessous comme \"combien de couples sont avoir un orgasme maintenant? \"", "She amuses herself with silly questions about the world below such as, \"how many couples are having an orgasm now?\"", 1]]}, "__e": [["Elle s'amuse avec des questions idiotes sur le monde ci-dessous comme \"combien de couples sont avoir un orgasme maintenant? \"", "She amuses herself with silly questions about the world below such as, \"how many couples are having an orgasm now?\"", 1]]}, "__e": [["Si vous saviez combien de couples... sont ensemble depuis plus de 15 ans et n'ont aucune vie sexuelle...", "If you knew how many couples... have been together for more than 15 years and have no sex life whatsoever.", 1], ["Dans peu de temps, nous aurons quitté l'école, je ne sais pas non plus combien de couples vont rompre.", "That means all of these college couples will be breaking up too.", 1], ["Je ne te dis pas combien de couples heureux ont commencé comme ça.", "Can't tell you how many happy couples I know who got started just that way.", 1]]}, "beaucoup": {"__C": 132, "à": {"__C": 7, "arrive": {"__C": 5, "__e": [["Ça arrive à beaucoup de couples.", "It is a dilemma that many couples face.", 1], ["Non, chérie, ça arrive à beaucoup de couples.", "No, honey, that happens to a lot of couples.", 1], ["Je pense que ça arrive à beaucoup de couples.", "D'you suppose this happens to lots of people?", 1]]}, "conseillé": {"__C": 1, "__e": [["Lindsay, en tant que thérapeute, j'ai conseillé à beaucoup de couples d'expérimenter une relation ouverte, dans laquelle le couple reste engagé sentimentalement mais libre de faire des rencontres.", "You know, Lindsay, as a therapist, I have advised a number of couples... to explore an open relationship... where-where the couple remains emotionally committed... but free to explore extramarital encounters.", 1]]}, "__e": [["Ça arrive à beaucoup de couples.", "It is a dilemma that many couples face.", 1], ["Non, chérie, ça arrive à beaucoup de couples.", "No, honey, that happens to a lot of couples.", 1], ["Je pense que ça arrive à beaucoup de couples.", "D'you suppose this happens to lots of people?", 1]]}, "a": {"__C": 9, "y": {"__C": 8, "__e": [["Chef, il y a beaucoup de couples au travail ces derniers temps.", "Chief,therearelotsofworkplacecouplesthesedays.", 1], ["Il y a beaucoup de couples comme ça de nos jours.", "There are lots of couples like that these days.", 1], ["Il y a beaucoup de couples qui ne sont pas comme ça.", "There are a lot of couples who aren't like that.", 1]]}, "on": {"__C": 1, "__e": [["On a beaucoup de couples mariés, on va donc fêter ça.", "We've got a lot of married couples, we're gonna be celebrating some of that.", 1]]}, "__e": [["Chef, il y a beaucoup de couples au travail ces derniers temps.", "Chief,therearelotsofworkplacecouplesthesedays.", 1], ["Il y a beaucoup de couples comme ça de nos jours.", "There are lots of couples like that these days.", 1], ["Il y a beaucoup de couples qui ne sont pas comme ça.", "There are a lot of couples who aren't like that.", 1]]}, "__e": [["Je vois beaucoup de couples ici, tous les deux vous avez l'air vraiment heureux ensemble.", "I deal with a lot of people, but you two look truly happy. You're gonna make it.", 1], ["Vous savez, je travaille avec beaucoup de couples, et... on peut en savoir long sur un mariage juste avec les choix qui sont pris.", "You see, I work with a lot of couples, and, um... you can tell a lot about a marriage by the decision-making process.", 1], ["Dans beaucoup de couples en Amérique, les deux conjoints travaillent pour joindre les deux bouts.", "Many couples in America both work to make ends meet.", 0]]}, "thérapie": {"__C": 17, "la": {"__C": 5, "de": {"__C": 1, "__e": [["Faisons de la thérapie de couples.", "Maybe we should go into couples therapy.", 1]]}, "à": {"__C": 2, "__e": [["Emily, Emily, ne revenons pas à la thérapie de couples...", "Emily, Emily, we're not going back to couples' counseling...", 1], ["Nous allons certainement à la thérapie de couples, c'est sûr...", "We're definitely going to couples' counseling, that's for sure...", 1]]}, "__e": [["J'ai gagné la thérapie de couples !", "I win couples counseling!", 1], ["La thérapie de couples, c'est fini.", "Well, they dropped out of their couples' group therapy thing.", 1], ["Nous allons certainement à la thérapie de couples, c'est sûr...", "We're definitely going to couples' counseling, that's for sure...", 1]]}, "en": {"__C": 5, "choses": {"__C": 1, "__e": [["Je pense que c'est génial que vous arrangiez les choses en thérapie de couples.", "Listen, I think it's great you're working things out in couples counseling.", 1]]}, "aller": {"__C": 1, "__e": [["Vous trois devez aller en thérapie de couples.", "The three of you need to go into couples therapy.", 1]]}, "__e": [["J'ai dit à Diane qu'on est en thérapie de couples.", "I told Diane that we're in couples therapy.", 1], ["Vous trois devez aller en thérapie de couples.", "The three of you need to go into couples therapy.", 1], ["Et... longue histoire pour faire court Danny et moi avons fini enregistré ici avec vous les gars en thérapie de couples.", "And... long story short, Danny and I ended up, uh, registered in here with you guys in couples therapy.", 1]]}, "__e": [["Je voulais en savoir plus votre thérapie de couples.", "I wanted to know about your couples displacement therapy.", 1], ["Et... longue histoire pour faire court Danny et moi avons fini enregistré ici avec vous les gars en thérapie de couples.", "And... long story short, Danny and I ended up, uh, registered in here with you guys in couples therapy.", 1], ["Quand ce sera fini, toi et ta femme devriez faire une thérapie de couples.", "You know, when this is over, you and your wife might consider couples' therapy.", 1]]}, "__e": [["De plus en plus de couples mariés se partagent les tâches ménagères.", "More and more married couples share household chores.", 0], ["Les amis parlaient souvent de problèmes de couples.", "The friends often talked about partnership problems.", 0], ["De plus en plus de couples partent en lune de miel à l'étranger.", "More and more couples go on honeymoon trips abroad.", 0]]}, "les": {"__C": 1943, "tous": {"__C": 360, "que": {"__C": 21, "dit": {"__C": 2, "__e": [["Maman a lancé une rumeur concernant cet endroit Elle dit que tous les couples qui viennent ici passer la nuit Ils en repartent follement amoureux et ils finissent par se marier", "Mom started a rumor concerning this place she says that all the couples who come here and spend the night they leave the place madly in love and they get married eventually", 1], ["Parce que Randy a dit que tous les couples mariés le font.", "Because Randy said that's what married couples do.", 1]]}, "pense": {"__C": 2, "__e": [["Je pense que tous les couples connaissent dans leur vie des moments charnières.", "Now, I think that every single couple has a handful of these moments when you reach a crossroads.", 1], ["Apparemment, il pense que tous les couples en ont besoin.", "Propably he thinks, all couples need it.", 1]]}, "__e": [["C'est que tous les couples dans la famille de ma mère se sont mariés en mai et que je n'ai pas voulu que mon mariage soit gâché à cause d'un...", "Everyone on my mother's side have had May weddings and I didn't want my wedding ruined over...", 1], ["Tu sais ce... ce moment que tous les couples disent avoir, quand la...", "You know that... that moment that all couples say they have, when the...", 1], ["Plus que je ne peux pas le dire, parce que nous faisons ce que tous les couples font.", "And I don't know what else to say, because we just do the same things all nerdy couples do.", 1]]}, "comme": {"__C": 39, "problèmes": {"__C": 2, "__e": [["Nous avions des problèmes comme tous les couples mais pas insurmontables.", "We had issues like every couple, but they were not insurmountable.", 1], ["- Que vous aviez des problèmes. - Comme tous les couples, Mónica. Tous ceux qui ont trois gosses.", "Problems just like any couple, Monica, like any other married couple with three children, not that I want to get divorced.", 1], ["On a nos problèmes comme tous les couples mais si elle veut divorcer, ce n'est pas sérieux.", "We have our problems like every other married couple, but if divorce was ever mentioned, I know she wasn't serious.", 1]]}, "bas": {"__C": 2, "__e": [["Ils avaient des hauts et des bas, comme tous les couples.", "Uh, they had their ups and downs, like any married couple.", 1], ["On a des hauts et des bas, comme tous les couples.", "[KEITH] We have our ups and downs, like any couple.", 1]]}, "__e": [["Enfin, on avait des soucis, comme tous les couples, mais ça allait.", "We had issues just like any other marriage, but it wasn't bad.", 1], ["On a nos problèmes comme tous les couples mais si elle veut divorcer, ce n'est pas sérieux.", "We have our problems like every other married couple, but if divorce was ever mentioned, I know she wasn't serious.", 1], ["Il sait ce que je fais, on parle, comme tous les couples.", "He knows what I do, and we talk like normal couples.", 1]]}, "__e": [["Tu sais ce... ce moment que tous les couples disent avoir, quand la...", "You know that... that moment that all couples say they have, when the...", 1], ["Il sait ce que je fais, on parle, comme tous les couples.", "He knows what I do, and we talk like normal couples.", 1], ["Plus que je ne peux pas le dire, parce que nous faisons ce que tous les couples font.", "And I don't know what else to say, because we just do the same things all nerdy couples do.", 1]]}, "que": {"__C": 130, "ce": {"__C": 15, "faire": {"__C": 3, "__e": [["Comment c'est génial. Dans le futur à l'école, nous séparerons les problèmes personnels de ceux du travail, mais nous ne nous empêcherons pas de faire ce que les couples ont l'habitude de faire parce que nous ne voulons pas être dans une relation secrète.", "As much as we'll remain professional when we're at school but we won't be avoiding any intimate interactions on purpose.", 1], ["- pour faire ce que les couples font.", "-to do everything that a couple does.", 1], ["On va faire ce que les couples mariés et ennuyeux font tout le temps.", "We'll do what... what married, boring couples do all the time.", 1]]}, "c'est": {"__C": 5, "__e": [["C'est ce que les couples font, pas vrai ?", "This is what couples do, right?", 1], ["Il paraît que faire toutes ces choses, aller voir un film, c'est ce que les couples font.", "Then I heard that having a meal, coffee, and seeing a movie together is what romantic relationships are like.", 1], ["C'est ce que les couples se disent quand il y en a un qui rentre, l'autre dit \"Bienvenue à la maison\"", "That's what couples say, when someone comes home, the other one says, \"Hey, welcome home,\"", 1]]}, "__e": [["C'est ce que les couples font, pas vrai ?", "This is what couples do, right?", 1], ["Il paraît que faire toutes ces choses, aller voir un film, c'est ce que les couples font.", "Then I heard that having a meal, coffee, and seeing a movie together is what romantic relationships are like.", 1], ["C'est ce que les couples se disent quand il y en a un qui rentre, l'autre dit \"Bienvenue à la maison\"", "That's what couples say, when someone comes home, the other one says, \"Hey, welcome home,\"", 1]]}, "dit": {"__C": 15, "mariage": {"__C": 1, "__e": [["L'organisateur de mariage dit que les couples sont inscrits sous leurs noms de mariés.", "The wedding planner said that couples are always listed under their married names.", 1]]}, "on": {"__C": 7, "__e": [["On dit que les couples ont tendance à se ressembler, donc il me semble que leurs goûts deviennent identiques aussi, non ?", "People say that couples start to resemble each other, so I guess their taste in food ended up the same, too, right?", 1], ["On dit que les couples qui mangent une glace chez André seront toujours amoureux.", "They say that couples who eat ice cream at André's will stay in love forever.", 1], ["On dit que les couples se ressemblent. Ce n'était pas leur cas.", "Couples tend to resemble each other, but they were more than that.", 1]]}, "__e": [["Je sais, c'était le docteur, et il l'a vu dans mon analyse sanguine il dit que les couples essayent et ensuite arrêtent d'essayer et ça arrive tout le temps et on va avoir un bébé.", "I know, that was the doctor, and, uh, he saw it in my blood test and he says that couples that try and then stop trying and it happens all the time and we're having a baby.", 1], ["Ils ont dit que les couples se ressemblent.", "I will! This is why couples are the same.", 1], ["On dit que les couples se ressemblent. Ce n'était pas leur cas.", "Couples tend to resemble each other, but they were more than that.", 1]]}, "__e": [["Il paraît que faire toutes ces choses, aller voir un film, c'est ce que les couples font.", "Then I heard that having a meal, coffee, and seeing a movie together is what romantic relationships are like.", 1], ["Est-ce que tu sais que les couples qui ont une télé dans leur chambre font moitié moins l'amour que ceux qui n'en ont pas?", "Are you aware that couples with a television in their bedroom have sex half as often as couples without one in their bedroom?", 1], ["C'est ce que les couples se disent quand il y en a un qui rentre, l'autre dit \"Bienvenue à la maison\"", "That's what couples say, when someone comes home, the other one says, \"Hey, welcome home,\"", 1]]}, "pour": {"__C": 186, "que": {"__C": 6, "maisons": {"__C": 1, "__e": [["Chez nous, on ne bâtit des maisons que pour les couples.", "Only the married couples get a house.", 1]]}, "c'est": {"__C": 2, "__e": [["C'est que pour les couples.", "We only take couples.", 1]]}, "__e": [["Désolée, mais ce plan n'est que pour les couples mariés.", "Sorry, this scheme is only for married couples. -So, I...", 1], ["Ils ne sont que pour les couples.", "These are only for the couples.", 1], ["Je pensais que ça ne serait que pour les couples.", "I thought this was gonna be couples only.", 1]]}, "c'est": {"__C": 10, "couple": {"__C": 1, "__e": [["Une thérapie de couple, c'est pour les couples.", "Can't have couple's counseling if you're not a couple.", 1]]}, "que": {"__C": 1, "__e": [["On dit que c'est pour les couples.", "They say it's for couples or something like that.", 1]]}, "__e": [["Une thérapie de couple, c'est pour les couples.", "Can't have couple's counseling if you're not a couple.", 1], ["On dit que c'est pour les couples.", "They say it's for couples or something like that.", 1], ["Oh, c'est pour les couples mariés, pour leur apprendre à avoir une famille heureuse. C'est une école pour cela.", "It's a school for married couples to learn how to make a happy family.", 1]]}, "__e": [["C'est également une destination populaire pour les couples.", "It's also a popular destination for couples.", 0], ["C'est aussi une destination populaire pour les couples.", "It's also a popular destination for couples.", 0], ["C'est une destination très romantique pour les couples.", "This is a very romantic destination for couples.", 0]]}, "__e": [["C'est aussi une destination populaire pour les couples.", "It's also a popular destination for couples.", 0], ["C'est une destination très romantique pour les couples.", "This is a very romantic destination for couples.", 0], ["Ici, les couples ne se tiennent généralement pas la main en public.", "Couples don't usually hold hands in public here.", 0]]}, "deux": {"__C": 107, "a": {"__C": 9, "y": {"__C": 7, "il": {"__C": 7, "__e": [["Il y a deux couples.", "There are two couples here.", 1], ["Mais il y a deux couples !", "But that's two couples!", 1], ["Il y a deux couples en tout ?", "So you have two couples?", 1]]}, "__e": [["Il y a deux couples.", "There are two couples here.", 1], ["Mais il y a deux couples !", "But that's two couples!", 1], ["Il y a deux couples en tout ?", "So you have two couples?", 1]]}, "on": {"__C": 2, "__e": [["On a deux couples fiancés chez WeWork !", "We've had two WeWork engagements!", 1], ["Mazel Tov. On a deux couples ici.", "You got two couples on the floor.", 1], ["On a deux couples de parents qui ont perdu un enfant.", "We got two sets of parents with dead kids.", 1]]}, "__e": [["Mais il y a deux couples !", "But that's two couples!", 1], ["Il y a deux couples en tout ?", "So you have two couples?", 1], ["On a deux couples de parents qui ont perdu un enfant.", "We got two sets of parents with dead kids.", 1]]}, "les": {"__C": 14, "que": {"__C": 2, "trouve": {"__C": 1, "__e": [["Il se trouve que les deux couples ont participé à cette émission.", "So it turns out, both couples had a significant other that appeared on the show.", 1]]}, "crois": {"__C": 1, "__e": [["Je crois que les deux couples sont de bonnes personnes et conviendraient en tant que parents, mais comme les deux familles se battent pour la garde exclusive, il m'incombe de faire un bilan en fonction de qui sera le meilleur pour le bébé à long terme.", "I believe both couples are good people and would be fit parents, but since both families are fighting for sole custody, it falls to me to make an assessment based on who's better for the baby long-term.", 1]]}, "__e": [["Les chances que Tim et vous tombiez nez à nez avec Dim et Juicy sont déjà astronomiques, mais que les deux couples se rencontrent...", "I... The odds of you and Tim coming face-to-face with Dim and Juicy are already astronomical, but for both couples to hook up...", 1], ["Je crois que les deux couples sont de bonnes personnes et conviendraient en tant que parents, mais comme les deux familles se battent pour la garde exclusive, il m'incombe de faire un bilan en fonction de qui sera le meilleur pour le bébé à long terme.", "I believe both couples are good people and would be fit parents, but since both families are fighting for sole custody, it falls to me to make an assessment based on who's better for the baby long-term.", 1], ["Il se trouve que les deux couples ont participé à cette émission.", "So it turns out, both couples had a significant other that appeared on the show.", 1]]}, "sur": {"__C": 2, "enquêter": {"__C": 1, "__e": [["De plus, je vais nommer un tuteur ad litem pour enquêter sur les deux couples de parents.", "In addition, I'm going to appoint a guardian ad litem to investigate both sets of parents.", 1]]}, "approfondie": {"__C": 1, "__e": [["J'ai compris que vous avez fait une enquête approfondie sur les deux couples de parents.", "I understand you did an extensive investigation into both sets of parents.", 1]]}, "__e": [["De plus, je vais nommer un tuteur ad litem pour enquêter sur les deux couples de parents.", "In addition, I'm going to appoint a guardian ad litem to investigate both sets of parents.", 1], ["J'ai compris que vous avez fait une enquête approfondie sur les deux couples de parents.", "I understand you did an extensive investigation into both sets of parents.", 1]]}, "__e": [["Les deux couples avaient l'air heureux.", "As pairs, they look so blissful.", 1], ["Les deux couples, c'était nous.", "Both couples were us.", 1], ["Hannah et son copain, Steve... On pourrait sortir ensemble. Les deux couples.", "Hannah and her boyfriend Steve, I was thinking, maybe we go out this weekend, just the two couples, two happy couples, hit the town?", 1]]}, "à": {"__C": 13, "dîner": {"__C": 2, "un": {"__C": 2, "__e": [["- Je t'invite à faire un dîner à deux couples.", "- I'm asking you to double date.", 1], ["Est-ce qu'il t'a proposé un dîner à deux couples ?", "He asked you on a double date?", 1]]}, "__e": [["- Je t'invite à faire un dîner à deux couples.", "- I'm asking you to double date.", 1], ["Est-ce qu'il t'a proposé un dîner à deux couples ?", "He asked you on a double date?", 1]]}, "sortie": {"__C": 3, "une": {"__C": 2, "__e": [["Faisons une sortie à deux couples.", "Let's do a double date.", 1], ["Une sortie à deux couples, vraiment ?", "Double date, really?", 1]]}, "cette": {"__C": 1, "__e": [["Cette sortie à deux couples a vraiment sortie son ex de son esprit.", "This whole double-date thing really took his mind off his ex.", 1]]}, "__e": [["Faisons une sortie à deux couples.", "Let's do a double date.", 1], ["Une sortie à deux couples, vraiment ?", "Double date, really?", 1], ["Cette sortie à deux couples a vraiment sortie son ex de son esprit.", "This whole double-date thing really took his mind off his ex.", 1]]}, "__e": [["Cette sortie à deux couples a vraiment sortie son ex de son esprit.", "This whole double-date thing really took his mind off his ex.", 1], ["Pourquoi on le ferait pas à deux couples ?", "Awesome, man. And, hey, why don't we make it a double date?", 1], ["Quand j'ai dit que je venais avec toi pour le week-end, il a pensé que ce serait amusant d'y aller à deux couples.", "When I mentioned that you were going to be bringing me along for the weekend, he thought it might be fun for us to go as a foursome.", 1]]}, "__e": [["Quand j'ai dit que je venais avec toi pour le week-end, il a pensé que ce serait amusant d'y aller à deux couples.", "When I mentioned that you were going to be bringing me along for the weekend, he thought it might be fun for us to go as a foursome.", 1], ["J'ai pensé que ce n'était peut-être pas facile pour toi, d'être avec deux couples après avoir rompu ?", "'Cause I was thinking, it's maybe not that easy for you, is it, being out with two couples after breaking up with Mal?", 1], ["J'ai décidé de rester à la maison, jouer à un jeu, et pourtant, j'ai trouvé deux couples.", "I decided to stay home, play some game, and yet, I found two couples.", 1]]}, "ces": {"__C": 181, "de": {"__C": 64, "un": {"__C": 42, "pas": {"__C": 4, "__e": [["Et je sais que nous ne sommes pas un de ces couples dans les romans avec des étoiles dans les yeux et des coeurs de dessins animés flottant au-dessus de nos têtes.", "And I know we are not one of those storybook couples with stars in our eyes and cartoon hearts floating above our heads.", 1], ["Vous n'êtes pas un de ces couples gênant.", "You aren't one of those cringeworthy couples.", 1], ["Ouais, content de voir qu'on est pas un de ces couples.", "Yeah, glad we're not one of those couples.", 1]]}, "être": {"__C": 5, "__e": [["On peut trouver un moyen, et on pourrait être un de ces couples d'artistes qui font des choses différentes dans des pièces différentes et s'appellent pour se dire :", "We can figure it out, and then we can be one of those artist couples... Who are doing different things in different rooms and they call to each other and say, \"look at what I'm doing.\"", 1], ["Tu veux être un de ces couples ?", "Why? Do you want to be one of those couples?", 1], ["On va être un de ces couples qui dort dans la même pièce sans faire l'amour.", "We'll be one of those weird couples who sleeps in the same room and never has sex.", 1]]}, "__e": [["Mais je ne veux pas devenir un de ces couples qui se disent :", "Um... No, I just don't want to, like, be that couple that's like,", 1], ["Vous êtes un de ces couples que rien n'arrête, mais je tiens à te dire qu'on est amis, Steve et moi.", "You're one of those unstoppable power couples, but I... I just... I wanted to make sure that you knew that Steve and I are just friends.", 1], ["Je crois qu'on est un de ces couples avec une longue histoire quand on leur demande l'histoire de leur rencontre.", "And I think that we are one of those couples with a long story when people ask how we found each other.", 1]]}, "partie": {"__C": 4, "faisiez": {"__C": 1, "__e": [["Vous faisiez partie de ces couples...", "You guys were one of those couples.", 1]]}, "faites": {"__C": 1, "__e": [["Vous faites partie de ces couples qui seront toujours un couple même s'ils ne sont ensemble.", "You guys are just one of those couples even when you're not being a couple, you'll always be a couple.", 1]]}, "__e": [["Tu n'aimerais pas faire partie de ces couples qui peuvent vivre dans un de ces endroits ?", "How'd you like to be the couple that could afford to live in one of those places?", 1], ["Et surtout, on ne fera pas partie de ces couples qui se séparent à cause de la fac.", "And best of all, we won't be one of those couples that breaks up because of college.", 1], ["Vous faites partie de ces couples qui seront toujours un couple même s'ils ne sont ensemble.", "You guys are just one of those couples even when you're not being a couple, you'll always be a couple.", 1]]}, "__e": [["Mais je ne veux pas devenir un de ces couples qui se disent :", "Um... No, I just don't want to, like, be that couple that's like,", 1], ["Vous êtes un de ces couples que rien n'arrête, mais je tiens à te dire qu'on est amis, Steve et moi.", "You're one of those unstoppable power couples, but I... I just... I wanted to make sure that you knew that Steve and I are just friends.", 1], ["Je crois qu'on est un de ces couples avec une longue histoire quand on leur demande l'histoire de leur rencontre.", "And I think that we are one of those couples with a long story when people ask how we found each other.", 1]]}, "tous": {"__C": 28, "vois": {"__C": 5, "tu": {"__C": 2, "__e": [["Tu vois tous ces couples qui sont fiancés mais toujours pas mariés, le temps passe sans qu'ils franchissent le pas ?", "You know those lame-ass couples that get engaged but they never actually get married -- they just cruise along year after year, without making any real kind of commitment?", 1], ["- Tu vois tous ces couples ?", "- See all these couples here?", 1]]}, "je": {"__C": 3, "__e": [["- Je vois tous ces couples se balader. D'habitude, je me dis qu'ils s'apercevront que l'amour n'existe pas et finiront seuls et tristes.", "- I see all these couples walking around, and usually I think about how they'll ultimately realize love doesn't exist", 1], ["Au centre commercial, je vois tous ces couples se promener... main dans la main... avec leurs écharpes.", "When I see the pairs her in the mall   holding hands", 1]]}, "__e": [["Au centre commercial, je vois tous ces couples se promener... main dans la main... avec leurs écharpes.", "When I see the pairs her in the mall   holding hands", 1], ["Tu vois tous ces couples qui sont fiancés mais toujours pas mariés, le temps passe sans qu'ils franchissent le pas ?", "You know those lame-ass couples that get engaged but they never actually get married -- they just cruise along year after year, without making any real kind of commitment?", 1], ["- Tu vois tous ces couples ?", "- See all these couples here?", 1]]}, "regarde": {"__C": 3, "mais": {"__C": 1, "__e": [["Mais regarde tous ces couples heureux.", "No, I mean, look at all the happy couples.", 1]]}, "je": {"__C": 1, "__e": [["Alice, quand je regarde tous ces couples, ils ne sont pas comme nous.", "Alice, I look at some of these couples, and they're not like us.", 1]]}, "__e": [["Regarde tous ces couples.", "Look at all these couples.", 1], ["Mais regarde tous ces couples heureux.", "No, I mean, look at all the happy couples.", 1], ["Alice, quand je regarde tous ces couples, ils ne sont pas comme nous.", "Alice, I look at some of these couples, and they're not like us.", 1]]}, "__e": [["Vous savez ce que tous ces couples avaient en commun ?", "Know what all those partnerships had in common?", 1], ["Alice, quand je regarde tous ces couples, ils ne sont pas comme nous.", "Alice, I look at some of these couples, and they're not like us.", 1], ["Puis quand j'ai vu tous ces couples arriver... je me suis dit que je faisais enfin peut-être quelque chose de bien.", "Then when I saw all these couples coming, I thought maybe I was finally doing something right.", 1]]}, "comme": {"__C": 15, "finir": {"__C": 3, "jamais": {"__C": 1, "__e": [["Je me souviens qu'on s'était juré de ne jamais finir comme ces couples qui s'étouffent mutuellement. Eh bien...", "We always said that we would never become one of those claustrophobic couples who suffocate each other.", 1]]}, "pas": {"__C": 2, "__e": [["Mais, on a décidé de rompre avant de partir à l'uni histoire de ne pas finir comme ces couples qui pense que leur première relation sera aussi la dernière.", "‐[ Normal voice ] But we decided to break up before we go to college so we're not one of those couples that thinks their first relationship is gonna be their last", 1], ["Alice, putain... on va pas finir comme ces couples qui se détestent après leur divorce.", "Dammit, Alice. Let's not end up like those couples who hate each other after their divorce.", 1]]}, "__e": [["Je me souviens qu'on s'était juré de ne jamais finir comme ces couples qui s'étouffent mutuellement. Eh bien...", "We always said that we would never become one of those claustrophobic couples who suffocate each other.", 1], ["Mais, on a décidé de rompre avant de partir à l'uni histoire de ne pas finir comme ces couples qui pense que leur première relation sera aussi la dernière.", "‐[ Normal voice ] But we decided to break up before we go to college so we're not one of those couples that thinks their first relationship is gonna be their last", 1], ["Alice, putain... on va pas finir comme ces couples qui se détestent après leur divorce.", "Dammit, Alice. Let's not end up like those couples who hate each other after their divorce.", 1]]}, "être": {"__C": 3, "pas": {"__C": 3, "__e": [["Je veux pas être comme ces couples à distance, qui tiennent le coup quelques mois et rompent quand l'un finit par tromper ou que ça devient bizarre.", "And I don't want to be like all of those other long-distance relationships, that, you know, hang in there for a few months, and then... break up when someone eventually cheats or things get weird.", 1], ["Et je ne veux pas être comme ces couples de riches dans les films qui s'assoient à chaque bout d'une longue table, seulement tous les 2.", "And I don't wanna be like those rich couples in the movies that sit on opposite ends of a long table, just the two of us.", 1], ["Je veux dire, on voulait pas être comme ces couples qui font comme si rien ne s'était passé qui passent leurs soirées à se tenir compagnie en regardant la télé. - Non.", "We didn't want to be like those couples who pretend things are okay, keeping one another company watching TV.", 1]]}, "__e": [["Je veux pas être comme ces couples à distance, qui tiennent le coup quelques mois et rompent quand l'un finit par tromper ou que ça devient bizarre.", "And I don't want to be like all of those other long-distance relationships, that, you know, hang in there for a few months, and then... break up when someone eventually cheats or things get weird.", 1], ["Et je ne veux pas être comme ces couples de riches dans les films qui s'assoient à chaque bout d'une longue table, seulement tous les 2.", "And I don't wanna be like those rich couples in the movies that sit on opposite ends of a long table, just the two of us.", 1], ["Je veux dire, on voulait pas être comme ces couples qui font comme si rien ne s'était passé qui passent leurs soirées à se tenir compagnie en regardant la télé. - Non.", "We didn't want to be like those couples who pretend things are okay, keeping one another company watching TV.", 1]]}, "__e": [["Je veux dire, on voulait pas être comme ces couples qui font comme si rien ne s'était passé qui passent leurs soirées à se tenir compagnie en regardant la télé. - Non.", "We didn't want to be like those couples who pretend things are okay, keeping one another company watching TV.", 1], ["On va devenir comme ces couples qui disent toujours \"je t'aime\" ?", "Are we gonna be one of those couples that always has to say \"I love you\"?", 1], ["Je suis content que vous ne soyez pas comme ces couples.", "I'm glad you're not one of those couples.", 1]]}, "__e": [["Je crois qu'on est un de ces couples avec une longue histoire quand on leur demande l'histoire de leur rencontre.", "And I think that we are one of those couples with a long story when people ask how we found each other.", 1], ["Pense à ces couples. Lui, très grand, elle, toute petite à côté de lui.", "You know, you've seen these couples - there's a big guy, six foot seven, and a itty bitty girl, four feet eleven.", 1], ["Puis quand j'ai vu tous ces couples arriver... je me suis dit que je faisais enfin peut-être quelque chose de bien.", "Then when I saw all these couples coming, I thought maybe I was finally doing something right.", 1]]}, "des": {"__C": 935, "plupart": {"__C": 47, "la": {"__C": 47, "que": {"__C": 8, "__e": [["Ils ont eu beaucoup plus de temps que la plupart des couples.", "They had way more time than most.", 1], ["Je veux dire que la plupart des couples ne peuvent pas faire ça.", "I mean,most couples could not do this.", 1], ["Mais je me suis dit que la plupart des couples sont d'abord des amis, non ?", "But I was like, most couples start out as friends, right?", 1]]}, "comme": {"__C": 5, "__e": [["Depuis quand on est comme la plupart des couples ?", "Since when have we been like most couples?", 1], ["Et comme la plupart des couples, on ne fera pas l'amour.", "And like most married couples, we will not have sex.", 1], ["Je comprends que si vous êtes comme la plupart des couples qui ne restent ensemble que pour leurs enfants...", "I understand if you are like most couples, who only stay together because of their children.", 1]]}, "__e": [["Je comprends que si vous êtes comme la plupart des couples qui ne restent ensemble que pour leurs enfants...", "I understand if you are like most couples, who only stay together because of their children.", 1], ["Je veux dire que la plupart des couples ne peuvent pas faire ça.", "I mean,most couples could not do this.", 1], ["Mais je me suis dit que la plupart des couples sont d'abord des amis, non ?", "But I was like, most couples start out as friends, right?", 1]]}, "__e": [["Je comprends que si vous êtes comme la plupart des couples qui ne restent ensemble que pour leurs enfants...", "I understand if you are like most couples, who only stay together because of their children.", 1], ["Je veux dire que la plupart des couples ne peuvent pas faire ça.", "I mean,most couples could not do this.", 1], ["Mais je me suis dit que la plupart des couples sont d'abord des amis, non ?", "But I was like, most couples start out as friends, right?", 1]]}, "que": {"__C": 28, "a": {"__C": 9, "n'y": {"__C": 5, "__e": [["Regardez autour de vous, il n'y a que des couples amoureux.", "Well, look around you. Nothing but couples in love.", 1], ["Je demande, parce qu'en général, il n'y a que des couples qui viennent.", "I didn't mean anything by that, I'm just saying that mostly couples come down here, that's all.", 1], ["En dehors de vous, il n'y a que des couples.", "Apart from you, there are only couples.", 1]]}, "y": {"__C": 4, "__e": [["Y a que des couples !", "Couples only.", 1], ["Y a que des couples ici.", "I mean, Tramp World is all couples.", 1], ["Y a que des couples amoureux qui viennent dans mon hôtel.", "Lots of happy-looking people come to my hotel.", 1]]}, "__e": [["Regardez autour de vous, il n'y a que des couples amoureux.", "Well, look around you. Nothing but couples in love.", 1], ["Je demande, parce qu'en général, il n'y a que des couples qui viennent.", "I didn't mean anything by that, I'm just saying that mostly couples come down here, that's all.", 1], ["En dehors de vous, il n'y a que des couples.", "Apart from you, there are only couples.", 1]]}, "pas": {"__C": 4, "toujours": {"__C": 1, "__e": [["Il ne sait toujours pas... que des couples font autre chose que de débrouiller des complots.", "He still doesn't know... that some couples do things besides fight multinational conspiracies.", 1]]}, "a": {"__C": 1, "__e": [["Mais on parle de couples, de vie commune, il n'y a pas que des couples mixtes !", "Come on, we're talking about couples, about living together. Not all couples are of mixed sex!", 1]]}, "__e": [["Mais on parle de couples, de vie commune, il n'y a pas que des couples mixtes !", "Come on, we're talking about couples, about living together. Not all couples are of mixed sex!", 1], ["Il ne sait toujours pas... que des couples font autre chose que de débrouiller des complots.", "He still doesn't know... that some couples do things besides fight multinational conspiracies.", 1], ["Même les couples... je travaille essentiellement avec des couples, enfin, pas que des couples.", "Even couples... I work mainly with couples, well, not just couples.", 1]]}, "__e": [["Regardez autour de vous, il n'y a que des couples amoureux.", "Well, look around you. Nothing but couples in love.", 1], ["Je demande, parce qu'en général, il n'y a que des couples qui viennent.", "I didn't mean anything by that, I'm just saying that mostly couples come down here, that's all.", 1], ["En dehors de vous, il n'y a que des couples.", "Apart from you, there are only couples.", 1]]}, "a": {"__C": 17, "y": {"__C": 17, "il": {"__C": 13, "__e": [["Il y a des couples mieux que vous ?", "There are better couples than you?", 1], ["Nous avons échoué, mais il y a des couples qui vivent une belle vie pour toujours ensemble!", "We have failed but there are some couples who live a beautiful life forever together!", 1], ["Je ne sais pas si c'est parce que c'est l'hiver mais il y a des couples de partout ici.", "I don't know whether it's because of winter time, but there are couples all over the place here.", 1]]}, "qu'il": {"__C": 2, "__e": [["Est-ce qu'il y a des couples au collège ?", "Hey! Who's dating in school?", 1], ["Je sais qu'il y a des couples heureux sans enfants de nos jours, mais sans enfants, les couples mariés...", "I know there are many couples without kids these days, but without kids, married couples...", 1], ["Mais les gens dehors savent qu'il y a des couples...", "Yeah, but the people out there know,", 1]]}, "__e": [["Il y a des couples mieux que vous ?", "There are better couples than you?", 1], ["Nous avons échoué, mais il y a des couples qui vivent une belle vie pour toujours ensemble!", "We have failed but there are some couples who live a beautiful life forever together!", 1], ["Je ne sais pas si c'est parce que c'est l'hiver mais il y a des couples de partout ici.", "I don't know whether it's because of winter time, but there are couples all over the place here.", 1]]}, "__e": [["Il y a des couples mieux que vous ?", "There are better couples than you?", 1], ["Nous avons échoué, mais il y a des couples qui vivent une belle vie pour toujours ensemble!", "We have failed but there are some couples who live a beautiful life forever together!", 1], ["Je ne sais pas si c'est parce que c'est l'hiver mais il y a des couples de partout ici.", "I don't know whether it's because of winter time, but there are couples all over the place here.", 1]]}, "__e": [["Je connais des couples qui sont heureux de ne plus se parler depuis des années.", "Why not? I know several couples who are perfectly happy, haven't spoken in years.", 1], ["Quand tu vas au restaurant, tu vois des couples qui ne se parlent même pas. Ils n'ont plus rien à se dire...", "I mean, you come to restaurants, you see couples sitting together, and they don't even speak to one another, they don't have anything to say.", 1], ["On est avec quelqu'un depuis 25 ans, on en a 50, et à un moment, même dans le meilleur des couples, on se dit...", "Okay. You're sitting there, you're with someone for 25 years, you're in your 50s, and at one point, even in the best marriage, you're thinking...", 1]]}, "autres": {"__C": 89, "les": {"__C": 60, "comme": {"__C": 13, "marier": {"__C": 1, "__e": [["Il faut fixer une date et se marier, comme les autres couples.", "I say we go ahead and set a date... and get married on that date the way other people do.", 1]]}, "pas": {"__C": 3, "__e": [["Nous ne sommes pas comme les autres couples.", "We're not like any other couple though.", 1], ["Vous n'êtes pas comme les autres couples mariés que je vois à la télé.", "You are not like other married couples I see on TV.", 1], ["On n'est peut-être pas comme les autres couples, mais je sais qu'on peut être de bons parents.", "Y-You know, we may not be like other couples, but... I know we can be good parents.", 1]]}, "__e": [["Vous n'êtes pas comme les autres couples mariés que je vois à la télé.", "You are not like other married couples I see on TV.", 1], ["Et j'ai peur de ne pas pouvoir vivre comme les autres couples.", "And I'm terrified of not being able to live like others.", 1], ["On n'est peut-être pas comme les autres couples, mais je sais qu'on peut être de bons parents.", "Y-You know, we may not be like other couples, but... I know we can be good parents.", 1]]}, "tous": {"__C": 11, "que": {"__C": 2, "__e": [["- Mon mari Gregory et moi voulons ce que tous les autres couples veulent :", "-My husband, Gregory, and I... ... wishonlyforthat which every other couple wishes for:", 1], ["Je veux juste un rendez-vous normal et faire ce que tous les autres couples font.", "I want to do the most normal and unimportant things with you.", 1]]}, "comme": {"__C": 3, "__e": [["Vous êtes comme tous les autres couples de votre âge.", "You're no different than any other couple your age.", 1], ["Je veux qu'on reste amis, comme tous les autres couples.", "I want us to stay good friends, like all other couples.", 1], ["J'ai dit : \"Chérie, on a une grande maison, je peux dormir dans une autre pièce comme tous les autres couples mariés\".", "I SAID, \"HONEY, IT'S A BIG HOUSE. I CAN SLEEP IN A SEPARATE ROOM LIKE OTHER NORMAL MARRIED COUPLES.\"", 1]]}, "__e": [["et on se dit des choses biens, et il te regarde comme si tu étais la seule personne au monde, et tous les autres couples sont totalement jaloux parce qu'ils sont juste des laissés pour compte à côté de toi,", "and you say all the right things, and he looks at you like you're the only person in the whole world, and all the other couples are totally jealous because they're just pure leftovers next to you,", 1], ["Je veux juste un rendez-vous normal et faire ce que tous les autres couples font.", "I want to do the most normal and unimportant things with you.", 1], ["J'ai dit : \"Chérie, on a une grande maison, je peux dormir dans une autre pièce comme tous les autres couples mariés\".", "I SAID, \"HONEY, IT'S A BIG HOUSE. I CAN SLEEP IN A SEPARATE ROOM LIKE OTHER NORMAL MARRIED COUPLES.\"", 1]]}, "__e": [["J'ai dit : \"Chérie, on a une grande maison, je peux dormir dans une autre pièce comme tous les autres couples mariés\".", "I SAID, \"HONEY, IT'S A BIG HOUSE. I CAN SLEEP IN A SEPARATE ROOM LIKE OTHER NORMAL MARRIED COUPLES.\"", 1], ["On n'est peut-être pas comme les autres couples, mais je sais qu'on peut être de bons parents.", "Y-You know, we may not be like other couples, but... I know we can be good parents.", 1], ["Je sais que vous pensez que les autres couples sont heureux, mais ce n'est pas vrai.", "Look, I know you believe that other couples are truly happy but the truth is, they aren't.", 1]]}, "deux": {"__C": 6, "les": {"__C": 3, "que": {"__C": 1, "__e": [["Je crois que les deux autres couples de l'enfer sont pires.", "I think the other two couples from hell came off a lot worse.", 1]]}, "__e": [["Les deux autres couples des jumeaux auront les yeux bandés.", "The other two set of twins will Be blindfolded.", 1], ["- les deux autres couples ?", "- the other two couples? - Yeah, I met them.", 1], ["Je crois que les deux autres couples de l'enfer sont pires.", "I think the other two couples from hell came off a lot worse.", 1]]}, "et": {"__C": 2, "nous": {"__C": 1, "__e": [["Nous et deux autres couples.", "ONE OF THEM IS STRAIGHT.", 1]]}, "im": {"__C": 1, "__e": [["Moi, Mme Im, et deux autres couples.", "Me, Mrs. Im, and two other couples.", 1]]}, "__e": [["Moi, Mme Im, et deux autres couples.", "Me, Mrs. Im, and two other couples.", 1], ["Et vous avez amené 2 cartons de bières et deux autres couples.", "Yeah, and you brought 2 cases of beer and 2 other couples.", 1], ["Nous et deux autres couples.", "ONE OF THEM IS STRAIGHT.", 1]]}, "__e": [["Avec deux autres couples, mariés eux aussi.", "And there is two or three lords and ladies more married.", 1], ["Nous et deux autres couples.", "ONE OF THEM IS STRAIGHT.", 1], ["Je crois que les deux autres couples de l'enfer sont pires.", "I think the other two couples from hell came off a lot worse.", 1]]}, "des": {"__C": 9, "différents": {"__C": 2, "êtes": {"__C": 1, "__e": [["Vous êtes différents des autres couples.", "You're not like any couple I've ever met.", 1]]}, "pas": {"__C": 1, "__e": [["Nous ne sommes pas différents des autres couples.", "We're no different from other couples.", 1]]}, "__e": [["Vous êtes différents des autres couples.", "You're not like any couple I've ever met.", 1], ["On est différents des autres couples.", "We're not like other couples.", 1], ["Nous ne sommes pas différents des autres couples.", "We're no different from other couples.", 1]]}, "vie": {"__C": 4, "la": {"__C": 4, "__e": [["T'es pas dans la vie des autres couples.", "Others can't possibly know about other couples.", 1], ["Tu n'es pas dans la vie des autres couples.", "Others can't possibly know about other couples.", 1]]}, "__e": [["T'es pas dans la vie des autres couples.", "Others can't possibly know about other couples.", 1], ["Tu n'es pas dans la vie des autres couples.", "Others can't possibly know about other couples.", 1]]}, "__e": [["Nous ne sommes pas différents des autres couples.", "We're no different from other couples.", 1], ["T'es pas dans la vie des autres couples.", "Others can't possibly know about other couples.", 1], ["Tu n'es pas dans la vie des autres couples.", "Others can't possibly know about other couples.", 1]]}, "__e": [["J'ai dit : \"Chérie, on a une grande maison, je peux dormir dans une autre pièce comme tous les autres couples mariés\".", "I SAID, \"HONEY, IT'S A BIG HOUSE. I CAN SLEEP IN A SEPARATE ROOM LIKE OTHER NORMAL MARRIED COUPLES.\"", 1], ["On n'est peut-être pas comme les autres couples, mais je sais qu'on peut être de bons parents.", "Y-You know, we may not be like other couples, but... I know we can be good parents.", 1], ["Je sais que vous pensez que les autres couples sont heureux, mais ce n'est pas vrai.", "Look, I know you believe that other couples are truly happy but the truth is, they aren't.", 1]]}, "__e": [["Ce restaurant est plein de jeunes couples.", "This restaurant is full of young couples.", 0], ["Il y avait, dans le parc, de nombreux jeunes couples.", "There were a lot of young couples in the park.", 0], ["Nous avons invité dix couples à la fête.", "We invited ten couples to the party.", 0]]}, "fondateurs": {"__C": 1594, "des": {"__C": 364, "un": {"__C": 52, "est": {"__C": 5, "gilles": {"__C": 1, "__e": [["Saint Gilles est un des fondateurs de l'église anglicane", "Saint Giles is one of the most important figures in the great history of the Church of England.", 1]]}, "marlowe": {"__C": 1, "__e": [["Je sais, Marlowe est un des fondateurs de Crown City.", "I know what it is.", 1]]}, "__e": [["Je sais, Marlowe est un des fondateurs de Crown City.", "I know what it is.", 1], ["Le père de Barlow est un des fondateurs...", "Barlow's father was a founding partner at-- wait for it--", 1], ["HOWARD EST UN DES FONDATEURS ET VICE-PRÉSIDENT ACTUEL", "♪ You end up like a dog that's been beat too much ♪", 1]]}, "êtes": {"__C": 4, "vous": {"__C": 4, "__e": [["Vous êtes un des fondateurs des Serpents ?", "Toni told me that you're one of the founding members of the Serpents.", 1], ["- Vous êtes un des Fondateurs ?", "You are one of the Founders? Of course.", 1], ["Tous les revenus vont à \"Recherche d'un Remède\", dont vous êtes un des fondateurs, n'est-ce pas?", "All of the proceeds go to Recherche d'un Remède, of which you are a founding member, no?", 1]]}, "__e": [["Vous êtes un des fondateurs des Serpents ?", "Toni told me that you're one of the founding members of the Serpents.", 1], ["- Vous êtes un des Fondateurs ?", "You are one of the Founders? Of course.", 1], ["Tous les revenus vont à \"Recherche d'un Remède\", dont vous êtes un des fondateurs, n'est-ce pas?", "All of the proceeds go to Recherche d'un Remède, of which you are a founding member, no?", 1]]}, "__e": [["Tu es un des fondateurs du groupe de résistance dont je fais partie.", "You were a founding member of the resistance I was in.", 1], ["Tous les revenus vont à \"Recherche d'un Remède\", dont vous êtes un des fondateurs, n'est-ce pas?", "All of the proceeds go to Recherche d'un Remède, of which you are a founding member, no?", 1], ["Et bien, je suis un des fondateurs de la ville, après tout.", "Well, I am one of the town's founders, after all.", 1]]}, "l'un": {"__C": 56, "est": {"__C": 7, "hess": {"__C": 1, "__e": [["Hess est l'un des fondateurs du parti nazi.", "Hess was one of the founders of the Nazi party.", 1]]}, "il": {"__C": 2, "__e": [["Il est l'un des fondateurs de l'UAT.", "Says here he's a founder of the ATU...", 1], ["Il est l'un des fondateurs de la société.", "We also discovered he was one of the company's founders.", 1]]}, "__e": [["Carl Jung est l'un des fondateurs de la psychanalyse.", "[narrator] Psychoanalysis.", 1], ["Bert est l'un des fondateurs ?", "Bert's an original incorporator.", 1], ["Il est l'un des fondateurs de la société.", "We also discovered he was one of the company's founders.", 1]]}, "c'est": {"__C": 5, "__e": [["C'est l'un des fondateurs de la Griffe Noire.", "He's one of the founders of Black Claw.", 1], ["C'est l'un des fondateurs des Fourmis rouges.", "He's one of the founding members of The Red Ants.", 1], ["C'est l'un des fondateurs de la SS, non ?", "He is a founding member of the SS, isn't he?", 1]]}, "__e": [["L'un des fondateurs est décédé mais il est avec nous ce soir !", "One of the founding members has passed away, but he's with us tonight anyway!", 1], ["L'un des Fondateurs a demandé à vous voir dès votre arrivée.", "By the way, Commander, one of the Founders asked to see you the moment you arrive on the station.", 1], ["Tu es le seul à savoir que je suis l'un des fondateurs et le vice-président anonyme de ce site.", "You're the only one that knows I'm the founder of her fan site... and that I'm also the anonymous vice president.", 1]]}, "jour": {"__C": 19, "du": {"__C": 6, "match": {"__C": 1, "__e": [["C'est le match du Jour des Fondateurs.", "This is the Founders Day game.", 1]]}, "l'organisatrice": {"__C": 1, "__e": [["Je suis l'organisatrice du jour des fondateurs.", "I was volunteered to organize Founders' Day.", 1]]}, "__e": [["C'est le match du Jour des Fondateurs.", "This is the Founders Day game.", 1], ["Et vous allez tous choisir une seule tenue à porter au gala du jour des fondateurs.", "and you are all to choose one outfit to wear for the Founder's Day dance.", 1], ["Je ne pense plus clairement à cause du stress du Jour des Fondateurs.", "I-I mean, I'm just... I'm not seeing clearly due to the stress of the Founder's Day debacle.", 1]]}, "le": {"__C": 12, "pour": {"__C": 1, "__e": [["C'est pour le jour des fondateurs.", "I'm getting it ready for Founders' Day.", 1]]}, "ça": {"__C": 1, "__e": [["Prends-toi ça, le jour des fondateurs !", "Suck on that, Founders' Day!", 1]]}, "__e": [["Et c'est le jour des Fondateurs.", "Heh. And it's founder's day.", 1], ["Et le Jour des Fondateurs était ma fête préférée !", "And Founder's Day used to be my favorite holiday!", 1], ["Un corps trouvé en public le jour des Fondateurs.", "A body found in public on Founders' Day.", 1]]}, "__e": [["Un corps trouvé en public le jour des Fondateurs.", "A body found in public on Founders' Day.", 1], ["Et vous allez tous choisir une seule tenue à porter au gala du jour des fondateurs.", "and you are all to choose one outfit to wear for the Founder's Day dance.", 1], ["Je ne pense plus clairement à cause du stress du Jour des Fondateurs.", "I-I mean, I'm just... I'm not seeing clearly due to the stress of the Founder's Day debacle.", 1]]}, "__e": [["Quelques choses dont nous n'avons pas le droit de parler en dehors de l'Ordre des Fondateurs.", "Something we're not at liberty to discuss outside the council of Elders.", 1], ["Je n'en connais aucun qui peut entrer à l'École de Magie ou qui a les pouvoirs des Fondateurs.", "I don't know any shape shifters who can get into Magic School or any who have elders' powers!", 1], ["La Famille des Fondateurs a toujours été bonne pour ça à propos de la destruction de ces dossiers, mais j'ai trouver quelque vieux article de journaux.", "Founding family's were always pretty good about it about destroying their records, but I found a couple of newspaper articles.", 1]]}, "les": {"__C": 501, "avec": {"__C": 17, "discuter": {"__C": 2, "et": {"__C": 2, "__e": [["On va retrouver Phoebe et Paige et discuter avec les Fondateurs.", "Right now, we're gonna catch up with Phoebe and Paige and have a little chat with the elders.", 1]]}, "__e": [["On va retrouver Phoebe et Paige et discuter avec les Fondateurs.", "Right now, we're gonna catch up with Phoebe and Paige and have a little chat with the elders.", 1]]}, "faire": {"__C": 2, "à": {"__C": 2, "__e": [["Je ne veux rien avoir à faire avec les Fondateurs.", "I want nothing to do with the elders, okay?", 1]]}, "__e": [["Je ne veux rien avoir à faire avec les Fondateurs.", "I want nothing to do with the elders, okay?", 1]]}, "__e": [["Et nous, on n'aime pas toujours travailler avec les Fondateurs.", "Well, sometimes we don't wanna work with the elders, so we're even.", 1], ["Je ne veux rien avoir à faire avec les Fondateurs.", "I want nothing to do with the elders, okay?", 1], ["Tu veux oublier ce qui se passe avec les Fondateurs, mais moi, je ne peux pas.", "- I know you wanna ignore everything going on with the elders, but I can't. We don't know what they're gonna do or when.", 1]]}, "sont": {"__C": 11, "ce": {"__C": 6, "__e": [["-Ce sont les fondateurs du Front.", "- They're the founders of the Front.", 1], ["Ce sont les fondateurs de la Compagnie.", "Those are The Company founders, Peter.", 1], ["Ce sont les Fondateurs qui ont commencé cette guerre, pas nous.", "I don't condone it, but the Founders started this war, not us.", 1]]}, "qui": {"__C": 2, "et": {"__C": 1, "__e": [["- Et qui sont les Fondateurs ?", "- And who are the founders?", 1], ["D'accord, et qui sont les Fondateurs ?", "Okay, quick follow-up, who are the First Ones?", 1]]}, "saurons": {"__C": 1, "__e": [["Dès que nous saurons qui sont les fondateurs et que nous aurons enregistré l'existence de leur consipiration. nous interviendrons.", "After we ID the founders and get their conspiracy on tape, then we'll move in.", 1]]}, "__e": [["- Et qui sont les Fondateurs ?", "- And who are the founders?", 1], ["D'accord, et qui sont les Fondateurs ?", "Okay, quick follow-up, who are the First Ones?", 1], ["Je ne peux pas vous aider, parce que j'ignore qui sont les Fondateurs, ou même s'ils existent.", "I cannot help you locate the Founders because I do not know who they are or if they even exist. Nothing.", 1]]}, "__e": [["Je sais, mon coeur, mais c sont les Fondateurs.", "I know, baby, but it's The Elders.", 1], ["Je ne peux pas vous aider, parce que j'ignore qui sont les Fondateurs, ou même s'ils existent.", "I cannot help you locate the Founders because I do not know who they are or if they even exist. Nothing.", 1], ["Ce sont les Fondateurs qui ont commencé cette guerre, pas nous.", "I don't condone it, but the Founders started this war, not us.", 1]]}, "que": {"__C": 49, "ce": {"__C": 9, "ferait": {"__C": 1, "__e": [["Mais le Sénat avait affirmé qu'il ferait ce que les Fondateurs avec lesquels George Washington était d'accord", "BUT THE SENATE HAD ASSERTED THAT IT WOULD DO WHAT THE FOUNDERS-- WHICH GEORGE WASHINGTON AGREED WITH...", 1]]}, "voir": {"__C": 3, "__e": [["Je vais voir ce que les Fondateurs veulent.", "I'm gonna fill in the elders and see what they want to do.", 1], ["Je vais voir ce que les Fondateurs ont sur Miles.", "I wanna check with the elders, see what they know about our innocent.", 1], ["Je vais voir ce que les Fondateurs en pensent.", "I'm gonna check with the Elders and see what they know.", 1]]}, "__e": [["Alors, Est ce que les fondateurs ont décidé ce qu'ils allaient faire de moi?", "So, did The Elders decide what to do with me yet?", 1], ["Ça ne te ferait pas de mal de savoir ce que les Fondateurs pensent... du démon.", "It wouldn't hurt to have a chat with the elders to see what they think about the demon.", 1], ["Ce que les Fondateurs ont fait à ce garçon n'est pas de votre faute.", "What the Founders did to the boy, to all the Jem'Hadar, is not your fault.", 1]]}, "savais": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu savais que les Fondateurs allaient mourir.", "You knew The Elders were gonna die.", 1], ["Tu savais que les Fondateurs allaient être attaqué, hein?", "You knew the titans were after the elders, didn't you?", 1]]}, "__e": [["Tu savais que les Fondateurs allaient mourir.", "You knew The Elders were gonna die.", 1], ["Tu savais que les Fondateurs allaient être attaqué, hein?", "You knew the titans were after the elders, didn't you?", 1]]}, "__e": [["Je ne suis pas un dieu, pas plus que les Fondateurs.", "I'm no God and neither are the Founders.", 1], ["Ça ne te ferait pas de mal de savoir ce que les Fondateurs pensent... du démon.", "It wouldn't hurt to have a chat with the elders to see what they think about the demon.", 1], ["Ce que les Fondateurs ont fait à ce garçon n'est pas de votre faute.", "What the Founders did to the boy, to all the Jem'Hadar, is not your fault.", 1]]}, "__e": [["Ce que les Fondateurs ont fait à ce garçon n'est pas de votre faute.", "What the Founders did to the boy, to all the Jem'Hadar, is not your fault.", 1], ["C'est pourquoi tu vas l'emmener chez les Fondateurs, pour qu'il soit en sécurité le temps qu'on trouve une solution.", "Which is why you are gonna take him up to the Elders so he's safe while we figure out how to deal with the swarm demons.", 1], ["Tu veux oublier ce qui se passe avec les Fondateurs, mais moi, je ne peux pas.", "- I know you wanna ignore everything going on with the elders, but I can't. We don't know what they're gonna do or when.", 1]]}, "pères": {"__C": 402, "nos": {"__C": 79, "de": {"__C": 19, "ceux": {"__C": 1, "__e": [["Ces paroles sont les mêmes que ceux de nos pères fondateurs.", "In a way your words are the same as the fathers of my nation.", 1]]}, "un": {"__C": 1, "__e": [["Un de nos pères fondateurs.", "One of our founders.", 1]]}, "__e": [["S'il y a quelqu'un qui doute encore qu'en Amérique tout est possible, qui se demande si le rêve de nos Pères fondateurs vit encore de nos jours, qui s'interroge sur la force de notre démocratie, ce soir est votre réponse.", "If there is anyone out there who still doubts that America is a place where all things are possible, who still wonders if the dream of our founders is alive in our time, who still questions the power of our democracy, tonight is your answer.", 1], ["L'Amérique est un endroit où tout est possible, qui se demande si le rêve de nos pères fondateurs est toujours vivant.", "America is a place where all things are possible who still wonders if the dream of our founders is alive in our time...", 1], ["Et quand le premier musulman américain a été récemment élu au Congrès, il a prêté serment de défendre notre constitution en utilisant le même Coran sacré que l'un de nos pères fondateurs - Thomas Jefferson - conservait dans sa bibliothèque personnelle.", "And when the first Muslim-American was recently elected to Congress, he took the oath to defend our Constitution using the same Holy Koran that one of our Founding Fathers – Thomas Jefferson – kept in his personal library.", 0]]}, "que": {"__C": 7, "disais": {"__C": 1, "__e": [["Et si je te disais que nos pères fondateurs étaient des trouducs ?", "What if I told you that even our Founding Fathers were assholes?", 1]]}, "pense": {"__C": 2, "__e": [["Un principe, je pense, que nos Pères Fondateurs auraient compris.", "A principle, I think, is one that our Founding Fathers would have understood.", 1], ["Je suis un défenseur de la Constitution, et je pense que nos Pères fondateurs avaient vu juste.", "I am a constitutional originalist, and I believe that our founding fathers had it right.", 1]]}, "__e": [["Un principe, je pense, que nos Pères Fondateurs auraient compris.", "A principle, I think, is one that our Founding Fathers would have understood.", 1], ["Je suis un défenseur de la Constitution, et je pense que nos Pères fondateurs avaient vu juste.", "I am a constitutional originalist, and I believe that our founding fathers had it right.", 1], ["Je ne crois pas que c'est ce que nos pères fondateurs avaient en tête.", "I don't think this is what our founding fathers had in mind.", 1]]}, "__e": [["Je ne crois pas que c'est ce que nos pères fondateurs avaient en tête.", "I don't think this is what our founding fathers had in mind.", 1], ["L'Amérique est un endroit où tout est possible, qui se demande si le rêve de nos pères fondateurs est toujours vivant.", "America is a place where all things are possible who still wonders if the dream of our founders is alive in our time...", 1], ["Et quand le premier musulman américain a été récemment élu au Congrès, il a prêté serment de défendre notre constitution en utilisant le même Coran sacré que l'un de nos pères fondateurs - Thomas Jefferson - conservait dans sa bibliothèque personnelle.", "And when the first Muslim-American was recently elected to Congress, he took the oath to defend our Constitution using the same Holy Koran that one of our Founding Fathers – Thomas Jefferson – kept in his personal library.", 0]]}, "les": {"__C": 168, "que": {"__C": 27, "prétends": {"__C": 1, "__e": [["Tu prétends que les pères fondateurs étaient des Tailleurs de pierre ?", "I still don't believe all the Founding Fathers were Stonecutters.", 1]]}, "ce": {"__C": 9, "__e": [["C'est ce que les pères fondateurs avaient en tête.", "Partisan politics is what the founders had in mind.", 1], ["Ce n'est pas ce que les pères fondateurs auraient voulu.", "This is not what the founding fathers had in mind.", 1], ["Je vous veux en groupes de 4, Et si ne me rendez pas un exposé exceptionnel sur ce que les pères fondateurs diraient, C'est fini pour vous !", "I want you all in your study groups of four, and if you can't give an outstanding report on what the Founding Fathers would have to say about all this protesting, then it's Fs for you!", 1]]}, "__e": [["Stan et Kyle, C'est à vous de montrer que les pères fondateurs sont de notre côté !", "Stan and Kyle, it's up to you to show all those war-mongerers that the Founding Fathers agree with us!", 1], ["Et chaque personne regardant ce film, chacun d'entre vous est aussi important pour notre peuple que les pères fondateurs.", "And each and every one of you watching this, every single one of you, is just as important as the people who were our founding fathers.", 1], ["Je suis sûr que les pères fondateurs ont eu moins de mal à écrire la Déclaration des Droits.", "I'll bet the Founding Fathers had an easier time writing the Bill of Rights.", 1]]}, "comme": {"__C": 8, "jugement": {"__C": 1, "__e": [["Contrairement à ma collègue, je ne crois pas en l'incarcération avant jugement, comme les Pères fondateurs.", "Unlike my young colleague, I believe in litigation before incarceration, as did the Founding Fathers.", 1]]}, "connus": {"__C": 1, "__e": [["A partir de ce jour, vous serez connus comme les pères fondateurs, par tous les Jaffas!", "From this day forward, you shall both be known as blood kin, to all Jaffa!", 1]]}, "__e": [["A partir de ce jour, vous serez connus comme les pères fondateurs, par tous les Jaffas!", "From this day forward, you shall both be known as blood kin, to all Jaffa!", 1], ["Qu'ils étaient bons envers les autres et faisaient la bonne chose, qu'ils étaient spéciaux comme les pères fondateurs d'Amérique.", "And like, they were good to other people and they did the right thing and they were special like the Founding Fathers of America.", 1], ["Mais comme les Pères fondateurs, je crois en la liberté de religion.", "But, like the founding fathers, I believe in absolute freedom of religion.", 1]]}, "__e": [["IL ÉTAIT UN GRAND HOMME ET UN DES LES PÈRES FONDATEURS, MAIS ...", "HE WAS A GREAT MAN AND ONE OF THE FOUNDING FATHERS, BUT...", 1], ["Et chaque personne regardant ce film, chacun d'entre vous est aussi important pour notre peuple que les pères fondateurs.", "And each and every one of you watching this, every single one of you, is just as important as the people who were our founding fathers.", 1], ["Je suis sûr que les pères fondateurs ont eu moins de mal à écrire la Déclaration des Droits.", "I'll bet the Founding Fathers had an easier time writing the Bill of Rights.", 1]]}, "des": {"__C": 81, "un": {"__C": 10, "washington": {"__C": 1, "__e": [["George Washington, un des pères fondateurs de ce pays, et son premier président, a dit que l'amitié vraie est une plante qui grandit lentement, qui doit subir et comprendre les coups de l'adversité, avant de prétendre s'appeler ainsi.", "George Washington, one of our country's founding fathers and first President, once said, true friendship is a plant of slow growth, and must undergo and understand the shocks of adversity, before it is entitled to the appellation.", 1]]}, "henry": {"__C": 2, "__e": [["Patrick Henry, un des Pères fondateurs et véritable antifédéraliste.", "Patrick Henry, one of our Founding Fathers and a real anti-Federalist.", 1]]}, "__e": [["Je pourrais être un des Pères Fondateurs du village.", "I'd be the oldest man in Pilgrim Village.", 1], ["Vous êtes un des pères fondateurs, vous êtes une légende ici.", "You are one of the founding fathers, you're a legend around here.", 1], ["C'est un des pères fondateurs de ce pays, notre 3e président, et tu sais ce qu'il était d'autre ?", "Well, he was one of the founding fathers of this country. He was our third president. And do you know what else he was?", 1]]}, "grillades": {"__C": 12, "__e": [["GRILLADES DES PÈRES FONDATEURS L'assassin joue bien la guitare.", "Our killer plays a mean guitar.", 1], ["GRILLADES DES PÈRES FONDATEURS J'ai décidé d'accepter ton offre.", "So, I've decided to take you up on your offer.", 1], ["GRILLADES DES PÈRES FONDATEURS Seeley dit que tu es la meilleure partenaire qu'il ait eue.", "Seeley tells me you're the best partner he's ever had.", 1]]}, "__e": [["Je suis là pour vous en apprendre un peu plus sur ma vie et sur l'ère des Pères Fondateurs.", "I am here to teach you a little bit about my life and the era of the Founding Fathers--", 1], ["Je suis ici pour vous en apprendre sur ma vie et l'époque des Pères Fondateurs--", "I am here to teach you a little bit about my life. And the era of the Founding Fathers.", 1], ["C'est un des pères fondateurs de ce pays, notre 3e président, et tu sais ce qu'il était d'autre ?", "Well, he was one of the founding fathers of this country. He was our third president. And do you know what else he was?", 1]]}, "__e": [["C'est un des pères fondateurs de ce pays, notre 3e président, et tu sais ce qu'il était d'autre ?", "Well, he was one of the founding fathers of this country. He was our third president. And do you know what else he was?", 1], ["L'Amérique est un endroit où tout est possible, qui se demande si le rêve de nos pères fondateurs est toujours vivant.", "America is a place where all things are possible who still wonders if the dream of our founders is alive in our time...", 1], ["Et quand le premier musulman américain a été récemment élu au Congrès, il a prêté serment de défendre notre constitution en utilisant le même Coran sacré que l'un de nos pères fondateurs - Thomas Jefferson - conservait dans sa bibliothèque personnelle.", "And when the first Muslim-American was recently elected to Congress, he took the oath to defend our Constitution using the same Holy Koran that one of our Founding Fathers – Thomas Jefferson – kept in his personal library.", 0]]}, "membres": {"__C": 72, "des": {"__C": 31, "un": {"__C": 8, "yukito": {"__C": 1}, "est": {"__C": 2, "__e": [["Mon grand-père est un des membres fondateurs du Yuan Wu Dao, une célébrité !", "He lived in this room once.", 1], ["Sûrement, il est un des membres fondateurs.", "Probably, since he's a founding member.", 1]]}, "__e": [["Un des membres fondateurs de la société.", "I'm one of the co-founders of the company.", 1], ["Sûrement, il est un des membres fondateurs.", "Probably, since he's a founding member.", 1], ["Au Met, vous serez un des membres fondateurs, Vous en serez la reine.", "At the Met, you'll be a founding member and you can reign supreme.", 1]]}, "l'un": {"__C": 12, "est": {"__C": 4, "__e": [["Bladezz est l'un des membres fondateurs des Knights of Good, mais sa présence est aussi utile que l'espace stellaire et son comportement, mauvaise.", "Bladezz is one of the Knights of Good founding members, but his attendance as of late has been less than stellar and his attitude, worse.", 1], ["Bruce Hendrie est l'un des membres fondateurs, ce qui est plutôt incohérent avec sa campagne \"d'homme du peuple\".", "Bruce Hendrie is one of the founding members, which is rather inconsistent with his whole \"man of the people\" campaign.", 1], ["Ton père est l'un des membres fondateurs.", "Your dad's one of the founding members.", 1]]}, "était": {"__C": 3, "__e": [["Il était l'un des membres fondateurs de la D.I.S.E.L.", "He was one of the founding members of S.H.I.E.L.D.", 1], ["Il était l'un des membres fondateurs. C'est impossible.", "Director Jang was one of the founding members.", 1], ["Oui, mon frère en était l'un des membres fondateurs.", "Yes. My brother was a founding member.", 1]]}, "__e": [["Il était l'un des membres fondateurs. C'est impossible.", "Director Jang was one of the founding members.", 1], ["Oui, mon frère en était l'un des membres fondateurs.", "Yes. My brother was a founding member.", 1], ["Tu deviens l'un des membres fondateurs d'une équipe de héros comme toi.", "We are making you a founding member of an elite team of heroes just like you.", 1]]}, "__e": [["Tu deviens l'un des membres fondateurs d'une équipe de héros comme toi.", "We are making you a founding member of an elite team of heroes just like you.", 1], ["Certains des membres fondateurs qui avaient les mêmes symptômes... ont reçu beaucoup d'aide de sa part.", "Some of the foundation members who had the same symptoms... received a lot of help from him.", 1], ["Au Met, vous serez un des membres fondateurs, Vous en serez la reine.", "At the Met, you'll be a founding member and you can reign supreme.", 1]]}, "les": {"__C": 23, "tous": {"__C": 2, "que": {"__C": 1, "__e": [["Il n'est pas rare que tous les membres fondateurs ne restent pas jusqu'à la fin.", "It's the most common thing in the world that not all founding members stay until the end.", 1]]}, "__e": [["Tous les membres fondateurs.", "All founding members.", 1], ["Tous les membres fondateurs ont quitté le mouvement, un par un.", "And then everybody who started the scenes all left it, one by one by one by one.", 1], ["Il n'est pas rare que tous les membres fondateurs ne restent pas jusqu'à la fin.", "It's the most common thing in the world that not all founding members stay until the end.", 1]]}, "sont": {"__C": 4, "garrett": {"__C": 1, "__e": [["Ian et Garrett sont les membres fondateurs.", "Ian and Garrett are the founding members.", 1]]}, "quick": {"__C": 1, "__e": [["La plupart des salariés licenciés par Quick sont les membres fondateurs. Qu'en pensez-vous ?", "You need to keep in mind just how much these coders are tempted by entrepreneurship.", 1]]}, "__e": [["Dire que ce sont les membres fondateurs de Gyeoroo.", "The founding members of Gyeoroo, of all people?", 1], ["Puisqu'ils sont les membres fondateurs de l'entreprise.", "Because there are founding contributors of the company.", 1], ["Ian et Garrett sont les membres fondateurs.", "Ian and Garrett are the founding members.", 1]]}, "__e": [["Tous les membres fondateurs ont quitté le mouvement, un par un.", "And then everybody who started the scenes all left it, one by one by one by one.", 1], ["J'ai eu de la chance de rencontrer les membres fondateurs.", "And I was lucky that I met the founding members.", 1], ["Il n'est pas rare que tous les membres fondateurs ne restent pas jusqu'à la fin.", "It's the most common thing in the world that not all founding members stay until the end.", 1]]}, "nos": {"__C": 5, "oui": {"__C": 2, "__e": [["Oui, nos membres fondateurs.", "Yes, they're founder members.", 1]]}, "de": {"__C": 2, "une": {"__C": 1, "__e": [["Peu importe ce que les autres disent, Bo Ah, vous êtes une de nos membres fondateurs.", "No matter what anyone says, Bo Ah, you're one of our founding members.", 1]]}, "un": {"__C": 1, "__e": [["Vous avez fait croire que vous attendiez un de nos membres fondateurs.", "This event is being falsely promoted online just featuring one of our founding members.", 1]]}, "__e": [["Il est l'un de nos membres fondateurs.", "He's one of our founding members.", 1], ["Vous avez fait croire que vous attendiez un de nos membres fondateurs.", "This event is being falsely promoted online just featuring one of our founding members.", 1], ["Peu importe ce que les autres disent, Bo Ah, vous êtes une de nos membres fondateurs.", "No matter what anyone says, Bo Ah, you're one of our founding members.", 1]]}, "__e": [["Il est l'un de nos membres fondateurs.", "He's one of our founding members.", 1], ["Vous avez fait croire que vous attendiez un de nos membres fondateurs.", "This event is being falsely promoted online just featuring one of our founding members.", 1], ["Peu importe ce que les autres disent, Bo Ah, vous êtes une de nos membres fondateurs.", "No matter what anyone says, Bo Ah, you're one of our founding members.", 1]]}, "__e": [["Il n'est pas rare que tous les membres fondateurs ne restent pas jusqu'à la fin.", "It's the most common thing in the world that not all founding members stay until the end.", 1], ["Ils sont membres fondateurs du conseil, Ma mère est chef du conseil des parents.", "They're founding members of the charter, my mom's head of the parent board.", 1], ["Peu importe ce que les autres disent, Bo Ah, vous êtes une de nos membres fondateurs.", "No matter what anyone says, Bo Ah, you're one of our founding members.", 1]]}, "nos": {"__C": 23, "de": {"__C": 9, "rêve": {"__C": 3, "le": {"__C": 3, "__e": [["S'il y a quelqu'un qui doute encore que l'Amérique est un endroit où tout est possible  qui se demande encore si le rêve de nos fondateurs est toujours vivant de nos jours, qui s'interroge encore sur le pouvoir de notre démocratie, ce soir vous lui avez répondu.", "If there is anyone out there... who still doubts that America is a place where... all things are possible... who still wonders... if the dream of our founders is alive in our time... who still questions the power of our democracy... tonight is your answer.", 1], ["Qui se demande encore si le rêve de nos fondateurs existe encore de nos jours ?", "Who still wonders if the dream of our fonders is alive in our son ?", 1], ["S'il y a encore quelqu'un ici qui doute que l'Amérique est un lieu où tout est possible, qui se demande encore si le rêve de nos fondateurs perdure à notre époque, qui met encore en doute la puissance de notre démocratie, ce soir est votre réponse.", "If there is anyone out there who still doubts that America is a place where all things are possible; who still wonders if the dream of our founders is alive in our time; who still questions the power of our democracy, tonight is your answer.", 0]]}, "__e": [["S'il y a quelqu'un qui doute encore que l'Amérique est un endroit où tout est possible  qui se demande encore si le rêve de nos fondateurs est toujours vivant de nos jours, qui s'interroge encore sur le pouvoir de notre démocratie, ce soir vous lui avez répondu.", "If there is anyone out there... who still doubts that America is a place where... all things are possible... who still wonders... if the dream of our founders is alive in our time... who still questions the power of our democracy... tonight is your answer.", 1], ["Qui se demande encore si le rêve de nos fondateurs existe encore de nos jours ?", "Who still wonders if the dream of our fonders is alive in our son ?", 1], ["S'il y a encore quelqu'un ici qui doute que l'Amérique est un lieu où tout est possible, qui se demande encore si le rêve de nos fondateurs perdure à notre époque, qui met encore en doute la puissance de notre démocratie, ce soir est votre réponse.", "If there is anyone out there who still doubts that America is a place where all things are possible; who still wonders if the dream of our founders is alive in our time; who still questions the power of our democracy, tonight is your answer.", 0]]}, "l'un": {"__C": 3, "cela": {"__C": 1, "__e": [["Après cela, l'un de nos fondateurs, M. KT Vedprakash Rao, souhaitera la bienvenue à M. Joshi.", "After that one of our main founders, Mr. KT Vedprakash Rao, will welcome Mr. Joshi.", 1]]}, "est": {"__C": 1, "__e": [["- Ben est l'un de nos fondateurs.", "Ben is one of our founding members.", 1]]}, "__e": [["Après cela, l'un de nos fondateurs, M. KT Vedprakash Rao, souhaitera la bienvenue à M. Joshi.", "After that one of our main founders, Mr. KT Vedprakash Rao, will welcome Mr. Joshi.", 1], ["- Ben est l'un de nos fondateurs.", "Ben is one of our founding members.", 1], ["L'un de nos fondateurs est cuisinier : si vous n'aimez pas ses plats, vous le lui direz au dîner.", "One of our founding members is the chef-- if you don't like his recipes, you can tell him at dinner.", 1]]}, "__e": [["S'il y a quelqu'un qui doute encore que l'Amérique est un endroit où tout est possible  qui se demande encore si le rêve de nos fondateurs est toujours vivant de nos jours, qui s'interroge encore sur le pouvoir de notre démocratie, ce soir vous lui avez répondu.", "If there is anyone out there... who still doubts that America is a place where... all things are possible... who still wonders... if the dream of our founders is alive in our time... who still questions the power of our democracy... tonight is your answer.", 1], ["Qui se demande encore si le rêve de nos fondateurs existe encore de nos jours ?", "Who still wonders if the dream of our fonders is alive in our son ?", 1], ["S'il y a encore quelqu'un ici qui doute que l'Amérique est un lieu où tout est possible, qui se demande encore si le rêve de nos fondateurs perdure à notre époque, qui met encore en doute la puissance de notre démocratie, ce soir est votre réponse.", "If there is anyone out there who still doubts that America is a place where all things are possible; who still wonders if the dream of our founders is alive in our time; who still questions the power of our democracy, tonight is your answer.", 0]]}, "par": {"__C": 2, "commencée": {"__C": 1, "l'éclairage": {"__C": 1, "__e": [["Ce soir, nous éteindrons les lumières de notre ville et nous enflammerons nos lanternes en l'honneur de la nuit de l'éclairage commencée par nos fondateurs il ya 150 ans.", "Tonight, we turn off our town's lights and flare up our lanterns in honor of the night of illumination started by our founders 150 years ago.", 1]]}, "__e": [["Ce soir, nous éteindrons les lumières de notre ville et nous enflammerons nos lanternes en l'honneur de la nuit de l'éclairage commencée par nos fondateurs il ya 150 ans.", "Tonight, we turn off our town's lights and flare up our lanterns in honor of the night of illumination started by our founders 150 years ago.", 1]]}, "créée": {"__C": 1, "disques": {"__C": 1, "__e": [["La maison de disques créée par nos fondateurs donne aux musiciens une liberté complète en tant que méthode pour faire tomber les barrières qui existent dans la musique et l'emmener ailleurs.", "The record company that our founders started allowed the musicians complete freedom as a method for breaking down the barriers that exist in music and taking it to new places.", 1]]}, "__e": [["La maison de disques créée par nos fondateurs donne aux musiciens une liberté complète en tant que méthode pour faire tomber les barrières qui existent dans la musique et l'emmener ailleurs.", "The record company that our founders started allowed the musicians complete freedom as a method for breaking down the barriers that exist in music and taking it to new places.", 1]]}, "__e": [["Ce soir, nous éteindrons les lumières de notre ville et nous enflammerons nos lanternes en l'honneur de la nuit de l'éclairage commencée par nos fondateurs il ya 150 ans.", "Tonight, we turn off our town's lights and flare up our lanterns in honor of the night of illumination started by our founders 150 years ago.", 1], ["La maison de disques créée par nos fondateurs donne aux musiciens une liberté complète en tant que méthode pour faire tomber les barrières qui existent dans la musique et l'emmener ailleurs.", "The record company that our founders started allowed the musicians complete freedom as a method for breaking down the barriers that exist in music and taking it to new places.", 1]]}, "à": {"__C": 2, "confiance": {"__C": 1, "pas": {"__C": 1, "__e": [["Quant aux raisons de notre présence, à part de la compagnie actuelle, je ne fais pas confiance à nos fondateurs avec ça pas plus qu'à ceux qui ignorent la tyrannie.", "As to why we are here, aside from present company, I do not trust our founders with it any more than those whose tyranny they seek to shrug off.", 1]]}, "__e": [["Quant aux raisons de notre présence, à part de la compagnie actuelle, je ne fais pas confiance à nos fondateurs avec ça pas plus qu'à ceux qui ignorent la tyrannie.", "As to why we are here, aside from present company, I do not trust our founders with it any more than those whose tyranny they seek to shrug off.", 1]]}, "vend": {"__C": 1, "qu'on": {"__C": 1, "__e": [["Je peux y aller leur apporter l'expertise qu'on vend à nos fondateurs.", "Let me go over there, Bill, offer up some of that expertise we're always talking up to our founders.", 1]]}, "__e": [["Je peux y aller leur apporter l'expertise qu'on vend à nos fondateurs.", "Let me go over there, Bill, offer up some of that expertise we're always talking up to our founders.", 1]]}, "__e": [["Je peux y aller leur apporter l'expertise qu'on vend à nos fondateurs.", "Let me go over there, Bill, offer up some of that expertise we're always talking up to our founders.", 1], ["Quant aux raisons de notre présence, à part de la compagnie actuelle, je ne fais pas confiance à nos fondateurs avec ça pas plus qu'à ceux qui ignorent la tyrannie.", "As to why we are here, aside from present company, I do not trust our founders with it any more than those whose tyranny they seek to shrug off.", 1]]}, "__e": [["Qui se demande encore si le rêve de nos fondateurs existe encore de nos jours ?", "Who still wonders if the dream of our fonders is alive in our son ?", 1], ["Nous pouvons et devrions débattre de la meilleure approche pour résoudre le problème. Mais simplement nier le problème ne trahit pas seulement les futures générations, cela trahit l'esprit essentiel de ce pays — l'esprit d'innovation et de résolution de problèmes concrets qui ont guidés nos Fondateurs.", "We can and should argue about the best approach to solve the problem. But to simply deny the problem not only betrays future generations, it betrays the essential spirit of this country — the essential spirit of innovation and practical problem-solving that guided our Founders.", 0], ["S'il y a encore quelqu'un ici qui doute que l'Amérique est un lieu où tout est possible, qui se demande encore si le rêve de nos fondateurs perdure à notre époque, qui met encore en doute la puissance de notre démocratie, ce soir est votre réponse.", "If there is anyone out there who still doubts that America is a place where all things are possible; who still wonders if the dream of our founders is alive in our time; who still questions the power of our democracy, tonight is your answer.", 0]]}, "aux": {"__C": 54, "demander": {"__C": 7, "donc": {"__C": 1, "va": {"__C": 1, "__e": [["Va donc demander aux Fondateurs, histoire qu'on ne risque pas nos vies.", "Okay, why don't you go up and ask the Elders what does make sense so we don't go risking our lives again.", 1]]}, "__e": [["Va donc demander aux Fondateurs, histoire qu'on ne risque pas nos vies.", "Okay, why don't you go up and ask the Elders what does make sense so we don't go risking our lives again.", 1]]}, "vais": {"__C": 3, "je": {"__C": 3, "__e": [["Je vais demander aux Fondateurs s'ils savent", "I'd better go check with the Elders to see if they know", 1], ["Je vais demander aux Fondateurs ce qu'ils en pensent.", "I'll check with the elders, see what they know.", 1], ["Je vais demander aux Fondateurs s'ils peuvent nous aider.", "Can you do that while I go talk to the elders and see if they can help control the Sea Hag?", 1]]}, "__e": [["Je vais demander aux Fondateurs s'ils savent", "I'd better go check with the Elders to see if they know", 1], ["Je vais demander aux Fondateurs ce qu'ils en pensent.", "I'll check with the elders, see what they know.", 1], ["Je vais demander aux Fondateurs s'ils peuvent nous aider.", "Can you do that while I go talk to the elders and see if they can help control the Sea Hag?", 1]]}, "__e": [["Je vais demander aux Fondateurs ce qu'ils en pensent.", "I'll check with the elders, see what they know.", 1], ["Je vais demander aux Fondateurs s'ils peuvent nous aider.", "Can you do that while I go talk to the elders and see if they can help control the Sea Hag?", 1], ["Va donc demander aux Fondateurs, histoire qu'on ne risque pas nos vies.", "Okay, why don't you go up and ask the Elders what does make sense so we don't go risking our lives again.", 1]]}, "dis": {"__C": 3, "__e": [["Dis aux Fondateurs d'envoyer un autre être de lumière.", "Call the elders. Have 'em get another Whitelighter.", 1], ["Dis aux Fondateurs de me retirer ce pouvoir.", "Well, then tell the elders to take this power back.", 1], ["Dis aux Fondateurs que je ferai n'importe quoi pour la sauver.", "Tell the Elders I will do anything to save her.", 1]]}, "grâce": {"__C": 2, "mais": {"__C": 1, "mort": {"__C": 1, "__e": [["Non seulement son partenaire est mort, mais grâce aux Fondateurs, tout le monde pense que c'est un tueur en série.", "I mean, not only is her partner dead, but thanks to the Elders, everyone thinks he's a serial killer.", 1]]}, "__e": [["Non seulement son partenaire est mort, mais grâce aux Fondateurs, tout le monde pense que c'est un tueur en série.", "I mean, not only is her partner dead, but thanks to the Elders, everyone thinks he's a serial killer.", 1]]}, "__e": [["Grâce aux Fondateurs.", "The Elders made that happen, remember?", 1], ["Non seulement son partenaire est mort, mais grâce aux Fondateurs, tout le monde pense que c'est un tueur en série.", "I mean, not only is her partner dead, but thanks to the Elders, everyone thinks he's a serial killer.", 1]]}, "__e": [["Dis aux Fondateurs que je ferai n'importe quoi pour la sauver.", "Tell the Elders I will do anything to save her.", 1], ["- Pour te montrer la vérité, la preuve que tu n'aurais pas dû renoncer aux Fondateurs.", "- To show you the truth, why you never should have turned your back on the elders.", 1], ["Non seulement son partenaire est mort, mais grâce aux Fondateurs, tout le monde pense que c'est un tueur en série.", "I mean, not only is her partner dead, but thanks to the Elders, everyone thinks he's a serial killer.", 1]]}, "__e": [["Nous pouvons et devrions débattre de la meilleure approche pour résoudre le problème. Mais simplement nier le problème ne trahit pas seulement les futures générations, cela trahit l'esprit essentiel de ce pays — l'esprit d'innovation et de résolution de problèmes concrets qui ont guidés nos Fondateurs.", "We can and should argue about the best approach to solve the problem. But to simply deny the problem not only betrays future generations, it betrays the essential spirit of this country — the essential spirit of innovation and practical problem-solving that guided our Founders.", 0], ["Et quand le premier musulman américain a été récemment élu au Congrès, il a prêté serment de défendre notre constitution en utilisant le même Coran sacré que l'un de nos pères fondateurs - Thomas Jefferson - conservait dans sa bibliothèque personnelle.", "And when the first Muslim-American was recently elected to Congress, he took the oath to defend our Constitution using the same Holy Koran that one of our Founding Fathers – Thomas Jefferson – kept in his personal library.", 0], ["S'il y a encore quelqu'un ici qui doute que l'Amérique est un lieu où tout est possible, qui se demande encore si le rêve de nos fondateurs perdure à notre époque, qui met encore en doute la puissance de notre démocratie, ce soir est votre réponse.", "If there is anyone out there who still doubts that America is a place where all things are possible; who still wonders if the dream of our founders is alive in our time; who still questions the power of our democracy, tonight is your answer.", 0]]}, "fixes": {"__C": 1523, "heures": {"__C": 31, "à": {"__C": 23, "prendre": {"__C": 1, "le": {"__C": 1, "__e": [["Vous m'avez dit de le prendre à heures fixes.", "Now, you told me to take them regularly.", 1]]}, "__e": [["Vous m'avez dit de le prendre à heures fixes.", "Now, you told me to take them regularly.", 1]]}, "manger": {"__C": 2, "censée": {"__C": 1, "__e": [["Tu es censée manger à heures fixes, non ?", "Aren't you meant to eat at set times?", 1]]}, "aime": {"__C": 1, "__e": [["Adam aime manger à heures fixes.", "Adam likes to eat on time.", 1]]}, "__e": [["Adam aime manger à heures fixes.", "Adam likes to eat on time.", 1], ["Tu es censée manger à heures fixes, non ?", "Aren't you meant to eat at set times?", 1], ["Je ne t'ai pas dit de manger à heures fixes ?", "Didn't I tell you to eat your meals on time?", 1]]}, "__e": [["Comme c'est à heures fixes, j'arrive à faire à la demande.", "'Cause I gotta go the same time every day so I can teach my body how to crap on cue.", 1], ["Elle se les fait à heures fixes. D'ailleurs, elle ne peut pas se permettre de les oublier.", "This she did regularly, never compromising her health.", 1], ["Je vais te paraître cynique, mais avec un mari très pris, je serai plus libre de faire ce que je veux, la journée et même le soir, que si j'avais un travail à heures fixes.", "This may sound cynical, but with a hardworking husband, I'll be freer to do what I want, days and even evenings, than if I had a 9 to 5 job.", 1]]}, "sans": {"__C": 2, "sortir": {"__C": 1, "et": {"__C": 1, "__e": [["Les prêtres peuvent entrer et sortir sans heures fixes.", "The clerics do not have set times to arrive and leave.", 1]]}, "__e": [["Les prêtres peuvent entrer et sortir sans heures fixes.", "The clerics do not have set times to arrive and leave.", 1]]}, "ans": {"__C": 1, "dix": {"__C": 1, "__e": [["C'était mieux quand on bossait à dix ans sans heures fixes ?", "So, it was better when you started working as a kid, with no set hours?", 1]]}, "__e": [["C'était mieux quand on bossait à dix ans sans heures fixes ?", "So, it was better when you started working as a kid, with no set hours?", 1]]}, "__e": [["Les prêtres peuvent entrer et sortir sans heures fixes.", "The clerics do not have set times to arrive and leave.", 1], ["C'était mieux quand on bossait à dix ans sans heures fixes ?", "So, it was better when you started working as a kid, with no set hours?", 1]]}, "des": {"__C": 5, "qu'à": {"__C": 2, "vaisseaux": {"__C": 1, "__e": [["Nous ne pouvons contacter nos vaisseaux qu'à des heures fixes.", "As I said, we cannot contact our ships except at predetermined times.", 1]]}, "venaient": {"__C": 1, "__e": [["\"Je croyais qu'elles venaient qu'à des heures fixes.\"", "\"I thought the models only came at fixed times.\"", 1]]}, "__e": [["\"Je croyais qu'elles venaient qu'à des heures fixes.\"", "\"I thought the models only came at fixed times.\"", 1], ["Nous ne pouvons contacter nos vaisseaux qu'à des heures fixes.", "As I said, we cannot contact our ships except at predetermined times.", 1]]}, "ont": {"__C": 1, "tous": {"__C": 1, "__e": [["G3 est un programme de travail, pas un niveau de salaire, tous ont des heures fixes, donc les heures supplémentaires n'affectent pas la sécurité.", "G3 refers to work schedule, not pay level. All the jobs have set hours, so overtime doesn't compromise safety or security.", 1]]}, "__e": [["G3 est un programme de travail, pas un niveau de salaire, tous ont des heures fixes, donc les heures supplémentaires n'affectent pas la sécurité.", "G3 refers to work schedule, not pay level. All the jobs have set hours, so overtime doesn't compromise safety or security.", 1]]}, "__e": [["- Tu me donnes rendez-vous au musée, à des heures fixes.", "I dunno, we meet at set times or in out-of-the-way museums.", 1], ["Malgré tout, il y a des heures fixes pour les visites.", "Even so. There are set hours for visitations.", 1], ["Tu sais quoi. On se donne rendez vous en ligne à des heures fixes et il n'est jamais en retard.", "Look, we meet online at specified times that he is never late to.", 1]]}, "__e": [["Elle se les fait à heures fixes. D'ailleurs, elle ne peut pas se permettre de les oublier.", "This she did regularly, never compromising her health.", 1], ["Tu sais quoi. On se donne rendez vous en ligne à des heures fixes et il n'est jamais en retard.", "Look, we meet online at specified times that he is never late to.", 1], ["Je vais te paraître cynique, mais avec un mari très pris, je serai plus libre de faire ce que je veux, la journée et même le soir, que si j'avais un travail à heures fixes.", "This may sound cynical, but with a hardworking husband, I'll be freer to do what I want, days and even evenings, than if I had a 9 to 5 job.", 1]]}, "idées": {"__C": 36, "des": {"__C": 17, "par": {"__C": 1, "__e": [["Par des idées fixes: l'argent.", "Obsessions: money.", 1]]}, "a": {"__C": 3, "on": {"__C": 1, "__e": [["On a des idées fixes.", "I've got my mind made up.", 1]]}, "juge": {"__C": 1, "__e": [["Ton juge a des idées fixes, comme tous les juges, d'ailleurs.", "Your judge has fixed ideas, like all judges, in fact.", 1]]}, "__e": [["On a des idées fixes.", "I've got my mind made up.", 1], ["Notre Saint Empereur nous enseigne beaucoup de choses, parce qu'il est un homme cultivé, il a des idées fixes sur tout.", "Our Holy Emperor teaches us many things He's highly cultured and has fixed ideas about everything", 1], ["Ton juge a des idées fixes, comme tous les juges, d'ailleurs.", "Your judge has fixed ideas, like all judges, in fact.", 1]]}, "__e": [["J'avais des idées fixes et ma femme, vous savez...", "Too obsessed with my things and my wife. You know.", 1], ["Tu sais bien que j'ai parfois des idées fixes.", "You know how sometimes I can get really fixated on an idea?", 1], ["Vous voyez ce que je veux dire? D'avoir bu lui donne des idées fixes.", "Because of his alcoholism, he's obsessed by a peculiar idea.", 1]]}, "tes": {"__C": 4, "et": {"__C": 1, "toi": {"__C": 1, "__e": [["Toi et tes idées fixes !", "You and that one-track mind of yours.", 1]]}, "__e": [["Toi et tes idées fixes !", "You and that one-track mind of yours.", 1]]}, "avec": {"__C": 1, "toi": {"__C": 1, "__e": [["Toi, tu t'en fous, de ce côté-là, t'es servi. Toi, avec tes idées fixes...", "You always only think of one thing.", 1]]}, "__e": [["Toi, tu t'en fous, de ce côté-là, t'es servi. Toi, avec tes idées fixes...", "You always only think of one thing.", 1]]}, "__e": [["Encore tes idées fixes !", "Forget your fixations.", 1], ["Toi et tes idées fixes !", "You and that one-track mind of yours.", 1], ["Toi, tu t'en fous, de ce côté-là, t'es servi. Toi, avec tes idées fixes...", "You always only think of one thing.", 1]]}, "ses": {"__C": 4, "avait": {"__C": 1, "père": {"__C": 1, "__e": [["Mon père avait ses idées fixes :", "My dad had his own ideas:", 1]]}, "__e": [["Mon père avait ses idées fixes :", "My dad had his own ideas:", 1]]}, "de": {"__C": 1, "une": {"__C": 1, "__e": [["C'est une de ses idées fixes.", "This is one of her obsessions.", 1]]}, "__e": [["C'est une de ses idées fixes.", "This is one of her obsessions.", 1]]}, "__e": [["Mon père avait ses idées fixes :", "My dad had his own ideas:", 1], ["C'est une de ses idées fixes.", "This is one of her obsessions.", 1], ["Elle a ses principes et ses idées fixes, elle ne changera pas", "You know Mother she has her own thoughts and principles she's convinced that they're right They're fixed and won't change", 1]]}, "__e": [["Et le mieux pour effacer les idées fixes, c'est une douche ou la marche.", "You should take a shower, or take a walk.", 1], ["Vous voyez ce que je veux dire? D'avoir bu lui donne des idées fixes.", "Because of his alcoholism, he's obsessed by a peculiar idea.", 1], ["-Le problème avec les Américains, enfin, ceux que j'ai connus, et j'en ai connu pas mal, c'est qu'ils ont deux idées fixes :", "The trouble with Americans, those I met anyhow, and I met quite a Iot, is that they're obsessed by God and money.", 1]]}, "sont": {"__C": 51, "prix": {"__C": 5, "les": {"__C": 5, "désolé": {"__C": 1, "__e": [["Désolé, les prix sont fixes. 18.500 !", "- Sorry, prices are fixed.", 1]]}, "__e": [["genre, \"les prix sont fixes maman.\"", "It's like, \"those are set prices, mom.\"", 1], ["Les prix sont fixes ou on peut négocier ?", "These prices are fixed or negotiatiable? - Fixed.", 1], ["- Les prix sont fixes, le premier venu sera le premier servi.", "- SET PRICES, BOYS, AND FIRST COME, FIRST TO BE SERVED.", 1]]}, "__e": [["genre, \"les prix sont fixes maman.\"", "It's like, \"those are set prices, mom.\"", 1], ["Les prix sont fixes ou on peut négocier ?", "These prices are fixed or negotiatiable? - Fixed.", 1], ["- Les prix sont fixes, le premier venu sera le premier servi.", "- SET PRICES, BOYS, AND FIRST COME, FIRST TO BE SERVED.", 1]]}, "pupilles": {"__C": 22, "ses": {"__C": 6, "et": {"__C": 1, "__e": [["Les réflexes du tronc cérébral sont complètement absents, et ses pupilles sont fixes et dilatées.", "Brainstem reflexes are completely absent, and his pupils are fixed and blown.", 1]]}, "__e": [["Ses pupilles sont fixes et dilatées.", "Her pupils are fixed and dilated.", 1], ["Les réflexes du tronc cérébral sont complètement absents, et ses pupilles sont fixes et dilatées.", "Brainstem reflexes are completely absent, and his pupils are fixed and blown.", 1], ["- Ses pupilles sont fixes.", "Pupils fixed.", 1]]}, "les": {"__C": 14, "et": {"__C": 1, "__e": [["Un contact avec les yeux et les pupilles sont fixes et dilatées.", "You get any in your eye, you'll be fixed and dilated.", 1]]}, "ok": {"__C": 1, "__e": [["Ok, les pupilles sont fixes et dilatées.", "Ok, pupilas are fixed and dilated.", 1]]}, "__e": [["Les pupilles sont fixes.", "The pupils, they're fixed.", 1], ["Les pupilles sont fixes. Non.", "- Pupils are fixed.", 1], ["Un contact avec les yeux et les pupilles sont fixes et dilatées.", "You get any in your eye, you'll be fixed and dilated.", 1]]}, "__e": [["Les pupilles sont fixes.", "The pupils, they're fixed.", 1], ["Les pupilles sont fixes. Non.", "- Pupils are fixed.", 1], ["Un contact avec les yeux et les pupilles sont fixes et dilatées.", "You get any in your eye, you'll be fixed and dilated.", 1]]}, "yeux": {"__C": 5, "vos": {"__C": 1, "et": {"__C": 1, "__e": [["Votre température n'est que de 18 degrés. Votre coeur ne bat plus. Et vos yeux sont fixes et vitreux.", "Well, your temperature is only 55 degrees, you have no pulse, no heartbeat, and your eyes are all puffy and sticky.", 1]]}, "__e": [["Votre température n'est que de 18 degrés. Votre coeur ne bat plus. Et vos yeux sont fixes et vitreux.", "Well, your temperature is only 55 degrees, you have no pulse, no heartbeat, and your eyes are all puffy and sticky.", 1]]}, "ses": {"__C": 4, "possédé": {"__C": 1, "__e": [["Quand quelqu'un est possédé, ses yeux... sont fixes, sans expression.", "And another thing. Their eyes... are like this, vertical and flat.", 1]]}, "__e": [["Ses yeux sont fixes et dilatés.", "His eyes are fixed and dilated.", 1], ["Ses yeux sont fixes.", "His eyes are pinned.", 1], ["Quand quelqu'un est possédé, ses yeux... sont fixes, sans expression.", "And another thing. Their eyes... are like this, vertical and flat.", 1]]}, "__e": [["Votre température n'est que de 18 degrés. Votre coeur ne bat plus. Et vos yeux sont fixes et vitreux.", "Well, your temperature is only 55 degrees, you have no pulse, no heartbeat, and your eyes are all puffy and sticky.", 1], ["Ses yeux sont fixes.", "His eyes are pinned.", 1], ["Quand quelqu'un est possédé, ses yeux... sont fixes, sans expression.", "And another thing. Their eyes... are like this, vertical and flat.", 1]]}, "__e": [["Pourquoi est-ce différent ? Certaines choses sont fixes, d'autres changent.", "Some things are fixed, some things are in flux.", 1], ["Il n'y a pas beaucoup d'affaires, les heures de travail sont fixes, et ils ne demandent pas d'heures supplémentaires.", "There are not too many cases, work hours are set, and they don't ask for overtime...", 1], ["- Les prix sont fixes, le premier venu sera le premier servi.", "- SET PRICES, BOYS, AND FIRST COME, FIRST TO BE SERVED.", 1]]}, "tu": {"__C": 430, "que": {"__C": 70, "qu'est-ce": {"__C": 29, "garçon": {"__C": 1, "__e": [["Petit garçon, qu'est-ce que tu fixes?", "Little boy, what are you gawking at?", 1]]}, "richard": {"__C": 1, "__e": [["Richard, qu'est-ce que tu fixes ?", "Richard,what are you staring at?", 1]]}, "__e": [["Qu'est-ce que tu fixes comme ça ? Bordel.", "How dare you glare at him like that?", 1], ["Qu'est-ce que tu fixes au point d'y faire des trous ?", "What have you been staring holes through?", 1], ["Et toi, qu'est-ce que tu fixes comme ça ?", "And you, what are you staring at?", 1]]}, "veux": {"__C": 4, "je": {"__C": 4, "__e": [["Je veux que tu fixes ça ici.", "I want you to clamp this right here.", 1], ["Je veux que tu fixes mon rendez -vous avec lui..", "So? I want you to fix up my appointment with him.", 1], ["Bon, je veux que tu fixes ceci autour du visage et la bouche de ton père, comme un masque.", "Okay. I want you to tie this around your dad's face and mouth, like a mask.", 1]]}, "__e": [["Je veux que tu fixes ça ici.", "I want you to clamp this right here.", 1], ["Je veux que tu fixes mon rendez -vous avec lui..", "So? I want you to fix up my appointment with him.", 1], ["Bon, je veux que tu fixes ceci autour du visage et la bouche de ton père, comme un masque.", "Okay. I want you to tie this around your dad's face and mouth, like a mask.", 1]]}, "__e": [["Accepte ce que tu as fait, car tu as atteint ton but, ou va les voir demain leur dire que tu fixes une limite.", "Either accept what you did, because it'll get you what you want, or go in there tomorrow and tell them you're drawing a line in the sand.", 1], ["Bon, je veux que tu fixes ceci autour du visage et la bouche de ton père, comme un masque.", "Okay. I want you to tie this around your dad's face and mouth, like a mask.", 1], ["Les livres ont dit que tant que tu fixes l'autre personne pendant une minute, elle sera capable de te révéler son plus grand secret.", "The books said that as long as you stare at the other person for a minute, she will then be able to tell you her most kept secret.", 1]]}, "pourquoi": {"__C": 29, "alors": {"__C": 1, "ans": {"__C": 1, "__e": [["Tu m'as dit comme si de rien n'était que tu le faisais quand tu avais 20 ans, alors pourquoi tu fixes des limites ?", "You said you did everything when you were 20 years old like it was nothing, so why draw boundaries?", 1]]}, "__e": [["Tu m'as dit comme si de rien n'était que tu le faisais quand tu avais 20 ans, alors pourquoi tu fixes des limites ?", "You said you did everything when you were 20 years old like it was nothing, so why draw boundaries?", 1]]}, "__e": [["Pourquoi tu fixes les gens comme ça ?", "Why do you stare at people like that?", 1], ["Pourquoi tu fixes cette jeune femme aussi longtemps ?", "Why are you staring at that young woman?", 1], ["Tu m'as dit comme si de rien n'était que tu le faisais quand tu avais 20 ans, alors pourquoi tu fixes des limites ?", "You said you did everything when you were 20 years old like it was nothing, so why draw boundaries?", 1]]}, "doucement": {"__C": 147, "main": {"__C": 147, "la": {"__C": 147, "__e": [["♫ Se tenant la main doucement, tu fixes mon visage, inconsciemment ♫", "♫ Lightly holding our hands, you gazing at my face, all unconsciously ♫", 1]]}, "__e": [["♫ Se tenant la main doucement, tu fixes mon visage, inconsciemment ♫", "♫ Lightly holding our hands, you gazing at my face, all unconsciously ♫", 1]]}, "__e": [["♫ Se tenant la main doucement, tu fixes mon visage, inconsciemment ♫", "♫ Lightly holding our hands, you gazing at my face, all unconsciously ♫", 1]]}, "__e": [["Les livres ont dit que tant que tu fixes l'autre personne pendant une minute, elle sera capable de te révéler son plus grand secret.", "The books said that as long as you stare at the other person for a minute, she will then be able to tell you her most kept secret.", 1], ["Tu fixes la femme dans les yeux et tu penses à ce que tu veux qu'elle te fasse.", "You look into a woman's eyes, and you think exactly what you want her to do for you.", 1], ["Tu m'as dit comme si de rien n'était que tu le faisais quand tu avais 20 ans, alors pourquoi tu fixes des limites ?", "You said you did everything when you were 20 years old like it was nothing, so why draw boundaries?", 1]]}, "me": {"__C": 274, "tu": {"__C": 268, "pourquoi": {"__C": 135, "et": {"__C": 1, "__e": [["Qui es-tu et pourquoi tu me fixes ?", "Who are you and why are you staring at me?", 1]]}, "toi": {"__C": 2, "__e": [["Et toi, pourquoi tu me fixes ?", "Why are you staring at me?", 1]]}, "__e": [["Pourquoi tu me fixes? Je ne vous fixe pas. Je regarde dans votre direction, c'est tout.", "Okay, let's try the first one again.", 1], ["Alors pourquoi tu me fixes comme ça ? Tu me mets mal à l'aise.", "Then why are you staring at me like that and making me feel embarrassed?", 1], ["Je m'en fiche de ce que tu penses. Mais pourquoi tu me fixes comme ça ?", "You can talk to me casually like I did, but why are you staring me like that?", 1]]}, "que": {"__C": 29, "est-ce": {"__C": 7, "__e": [["Est-ce que tu me fixes ?", "Are you glaring at me?", 1], ["Pourquoi est-ce que tu me fixes ?", "Why are you staring at me?", 1], ["Pourquoi est-ce que tu me fixes comme ça ?", "Why are you staring at me like that?", 1]]}, "sens": {"__C": 3, "__e": [["Je sens que tu me fixes du regard, que tu m'analyses tout le temps", "I feel you staring, analyzing me the whole time", 1], ["Je sens que tu me fixes.", "I can feel you staring at me.", 1]]}, "__e": [["C'est la première fois que tu me fixes si longtemps.", "It is the first time... You stare at me like this", 1], ["Les gars, les filles. Pas la peine que tu me fixes", "Boys, girls, I can't help it, baby", 1], ["Au fait, je sais que tu me fixes du regard, et ça ne me dérange pas du tout.", "Yes, I am. By the way, I know you're staring at me, and it doesn't bother me a bit.", 1]]}, "__e": [["Oui, mais tu me fixes en me jouant et c'est comme si je me regardais. Alors je les regarde me regarder et ça me fait me regarder encore plus.", "Toby, you're drunk.", 1], ["Je sais que je mange, mais je ne peux pas le faire si tu me fixes comme ça.", "I know I'm eating, but I'm gonna lose my appetite with your stare.", 1], ["Je n'aime pas quand tu me fixes.", "I don't like it when you stare at me.", 0]]}, "qui": {"__C": 2, "toi": {"__C": 2, "c'est": {"__C": 2, "__e": [["C'est toi qui me fixes.", "Who was staring?", 1], ["C'est toi qui me fixes les limites?", "Am I to learn about limits from you?", 1]]}, "__e": [["C'est toi qui me fixes.", "Who was staring?", 1], ["C'est toi qui me fixes les limites?", "Am I to learn about limits from you?", 1]]}, "__e": [["C'est toi qui me fixes.", "Who was staring?", 1], ["C'est toi qui me fixes les limites?", "Am I to learn about limits from you?", 1]]}, "ne": {"__C": 2, "tu": {"__C": 1, "que": {"__C": 1, "__e": [["J'aimerai que tu ne me fixes pas.", "I wish you wouldn't stare.", 1]]}, "__e": [["J'aimerai que tu ne me fixes pas.", "I wish you wouldn't stare.", 1]]}, "__e": [["J'aimerai que tu ne me fixes pas.", "I wish you wouldn't stare.", 1], ["Ne me fixes pas comme si j'étais idiot.", "Don't stare at me like I'm an idiot.", 1]]}, "__e": [["Oui, mais tu me fixes en me jouant et c'est comme si je me regardais. Alors je les regarde me regarder et ça me fait me regarder encore plus.", "Toby, you're drunk.", 1], ["Je sais que je mange, mais je ne peux pas le faire si tu me fixes comme ça.", "I know I'm eating, but I'm gonna lose my appetite with your stare.", 1], ["Je n'aime pas quand tu me fixes.", "I don't like it when you stare at me.", 0]]}, "pupilles": {"__C": 34, "11": {"__C": 1, "à": {"__C": 1, "respiration": {"__C": 1, "__e": [["Respiration à 11, pupilles fixes, rétractées et non-réactives.", "Resps 11. Pupils still, pinpoint and nonreactive.", 1]]}, "__e": [["Respiration à 11, pupilles fixes, rétractées et non-réactives.", "Resps 11. Pupils still, pinpoint and nonreactive.", 1]]}, "__e": [["Respiration à 11, pupilles fixes, rétractées et non-réactives.", "Resps 11. Pupils still, pinpoint and nonreactive.", 1]]}, "les": {"__C": 1, "__e": [["Les pupilles fixes et dilatées.", "Pupils fixed, dilated.", 1], ["Il a les pupilles fixes et dilatées.", "His pupils are fixed and dilated.", 1], ["- Ça expliquerait les pupilles fixes.", "- Would explain the sluggish pupils.", 1]]}, "avec": {"__C": 1, "arrêt": {"__C": 1, "en": {"__C": 1, "__e": [["Patient trouvé en arrêt avec pupilles fixes et dilatées.", "Patient found in full arrest with pupils fixed and dilated.", 1]]}, "__e": [["Patient trouvé en arrêt avec pupilles fixes et dilatées.", "Patient found in full arrest with pupils fixed and dilated.", 1]]}, "__e": [["Patient trouvé en arrêt avec pupilles fixes et dilatées.", "Patient found in full arrest with pupils fixed and dilated.", 1]]}, "__e": [["Pupilles fixes, perte de contrôle des muscles, tremblements...", "Unresponsive pupils, progressive loss of muscular control, - escalating tremors...", 1], ["Pupilles fixes à 3 mm.", "Both of his pupils are fixed at 3mm.", 1], ["Pupilles fixes. Pas de pouls.", "Pupils fixed and dilated.", 1]]}, "__e": [["Patron, tu sais ce truc que tu fais quand tu nous fixes... et qui fait un peu peur. Comme... Comme en ce moment.", "Well, boss, you know that thing you do where you-your stare at us, and, uh, it's kind of scary, like... like you're doing now?", 1], ["Mon contrat couvre les appels illimités vers les lignes fixes, mais pas vers les mobiles.", "My plan covers unlimited calls to landlines, but not mobiles.", 0], ["Je n'aime pas quand tu me fixes.", "I don't like it when you stare at me.", 0]]}, "placerai": {"__C": 172, "je": {"__C": 79, "et": {"__C": 4, "sabres": {"__C": 1, "les": {"__C": 1, "__e": [["J'enlèverai les sabres et je placerai la belle Margo dans le cabinet puis je plongerais l'acier froid de ces 24 lames à travers son corps.", "I shall remove the sabers and place the beautiful Margo in the cabinet then plunge the cold steel of these 24 blades through her body.", 1]]}, "__e": [["J'enlèverai les sabres et je placerai la belle Margo dans le cabinet puis je plongerais l'acier froid de ces 24 lames à travers son corps.", "I shall remove the sabers and place the beautiful Margo in the cabinet then plunge the cold steel of these 24 blades through her body.", 1]]}, "suivrai": {"__C": 1, "les": {"__C": 1, "__e": [["Je les suivrai et je placerai ceci dehors de manière à pouvoir les écouter de la voiture étant.", "I'll follow them and plant this outside... so we can monitor them from the car.", 1]]}, "__e": [["Je les suivrai et je placerai ceci dehors de manière à pouvoir les écouter de la voiture étant.", "I'll follow them and plant this outside... so we can monitor them from the car.", 1]]}, "__e": [["J'enlèverai les sabres et je placerai la belle Margo dans le cabinet puis je plongerais l'acier froid de ces 24 lames à travers son corps.", "I shall remove the sabers and place the beautiful Margo in the cabinet then plunge the cold steel of these 24 blades through her body.", 1], ["Bon, vous allez relever l'avant du rocher... et je placerai des cailloux en dessous !", "Okay, you guys lift the front of the big rock up... and I'll roll some little rocks under it.", 1], ["Je les suivrai et je placerai ceci dehors de manière à pouvoir les écouter de la voiture étant.", "I'll follow them and plant this outside... so we can monitor them from the car.", 1]]}, "ensuite": {"__C": 2, "et": {"__C": 1, "__e": [["Et ensuite, je placerai une lampe, nous pourrons admirer les étoiles la nuit.", "And then we could put in a skylight so we could look at the stars at night.", 1]]}, "__e": [["Ensuite, je placerai le support du micro derrière l'oreille.", "And then I'm going to put the microphone holder right behind the ear.", 1], ["Et ensuite, je placerai une lampe, nous pourrons admirer les étoiles la nuit.", "And then we could put in a skylight so we could look at the stars at night.", 1]]}, "où": {"__C": 2, "deviner": {"__C": 1, "à": {"__C": 1, "__e": [["Reste à deviner où je placerai mes prochaines bombes.", "\"That is, if you know where I will set up next.\" \"Heh, heh, heh.\"", 1]]}, "__e": [["Reste à deviner où je placerai mes prochaines bombes.", "\"That is, if you know where I will set up next.\" \"Heh, heh, heh.\"", 1]]}, "__e": [["Où je placerai mal ton stylo.", "I'm gonna misplace your pen.", 1], ["Reste à deviner où je placerai mes prochaines bombes.", "\"That is, if you know where I will set up next.\" \"Heh, heh, heh.\"", 1]]}, "__e": [["Quand je demanderai une audience avec le Seigneur de l'Etat de Mo plus tard, je placerai un bon mot pour toi.", "When I request an audience with the Lord of Mo State later, I'll definitely put in a good word for you.", 1], ["Mais si cela doit mettre un terme à tout ça, je placerai une petite garde à l'extérieur du tombeau.", "But if it will finally bring an end to this, I will post a small guard outside the tomb.", 1], ["Agent Gibbs, je placerai mes officiers en face de vous, si c'est ce qu'il faut pour gagner votre confiance.", "Agent Gibbs, I will stand my officers in front of you, if that is what it takes to earn your trust.", 1]]}, "me": {"__C": 11, "je": {"__C": 9, "23": {"__C": 1, "h": {"__C": 1, "__e": [["A 11 h 23, je me placerai ici pour bloquer la circulation entre Parkhurst Road et Crayford Road.", "Fine, fine. Now, you know the routine? Yes, sir.", 1]]}, "__e": [["A 11 h 23, je me placerai ici pour bloquer la circulation entre Parkhurst Road et Crayford Road.", "Fine, fine. Now, you know the routine? Yes, sir.", 1]]}, "demain": {"__C": 2, "__e": [["Demain, je me placerai, avec mon père, sous votre détention.", "Tomorrow, I will surrender myself and my father to your custody.", 1]]}, "__e": [["Je me placerai de façon à les entendre.", "Let her be round with him and I'll be placed in the ear of all their conference.", 1], ["Demain, je me placerai, avec mon père, sous votre détention.", "Tomorrow, I will surrender myself and my father to your custody.", 1], ["Je me placerai sous toi et ferai de mon mieux pour t'aider.", "I'll get underneath you and do the best I can to help you out.", 1]]}, "ne": {"__C": 2, "je": {"__C": 2, "__e": [["Je ne me placerai pas entre lui et le tsar des cieux.", "Very well, I shall not stand between you and him.", 1]]}, "__e": [["Je ne me placerai pas entre lui et le tsar des cieux.", "Very well, I shall not stand between you and him.", 1]]}, "__e": [["Je ne me placerai pas entre lui et le tsar des cieux.", "Very well, I shall not stand between you and him.", 1], ["Demain, je me placerai, avec mon père, sous votre détention.", "Tomorrow, I will surrender myself and my father to your custody.", 1], ["Je me placerai sous toi et ferai de mon mieux pour t'aider.", "I'll get underneath you and do the best I can to help you out.", 1]]}, "la": {"__C": 17, "je": {"__C": 12, "et": {"__C": 2, "moi-même": {"__C": 1, "__e": [["Je la ferai moi-même, et je la placerai sur son front.", "I'll shape the crown myself, and place it on his brow.", 1]]}, "qi": {"__C": 1, "__e": [["Je vais demander à quelqu'un de forger une statue de Yin Qi et je la placerai aux portes du palais.", "I'll have someone forge a statue of Yin Qi and place it at the palace gate.", 1]]}, "__e": [["Je la ferai moi-même, et je la placerai sur son front.", "I'll shape the crown myself, and place it on his brow.", 1], ["Je vais demander à quelqu'un de forger une statue de Yin Qi et je la placerai aux portes du palais.", "I'll have someone forge a statue of Yin Qi and place it at the palace gate.", 1]]}, "personne": {"__C": 1, "trouvez": {"__C": 1, "__e": [["Si vous ne trouvez personne, je la placerai en foyer.", "If you can't find anyone, I'll place her in a group home. -What?", 1]]}, "__e": [["Si vous ne trouvez personne, je la placerai en foyer.", "If you can't find anyone, I'll place her in a group home. -What?", 1]]}, "__e": [["Je la placerai dans mon prochain drame, si vous le voulez.", "I'll use it in my next tragedy. - If you don't mind, of course.", 1], ["Je la ferai moi-même, et je la placerai sur son front.", "I'll shape the crown myself, and place it on his brow.", 1], ["Je vais demander à quelqu'un de forger une statue de Yin Qi et je la placerai aux portes du palais.", "I'll have someone forge a statue of Yin Qi and place it at the palace gate.", 1]]}, "ne": {"__C": 3, "je": {"__C": 3, "jamais": {"__C": 1, "__e": [["Et jamais je ne la placerai dans l'un de ces horrible endroits.", "And I'II never take her to one of those horrible places.", 1]]}, "et": {"__C": 1, "__e": [["Il ne voudra pas d'elle à la maison, et je ne la placerai pas dans une institution.", "He won't have her in the house, and I'm not putting her in a home.", 1]]}, "__e": [["Je ne la placerai pas dans une institution, tu comprends ?", "I'm not putting her in an institution, you hear me?", 1], ["Et jamais je ne la placerai dans l'un de ces horrible endroits.", "And I'II never take her to one of those horrible places.", 1], ["Il ne voudra pas d'elle à la maison, et je ne la placerai pas dans une institution.", "He won't have her in the house, and I'm not putting her in a home.", 1]]}, "__e": [["Je ne la placerai pas dans une institution, tu comprends ?", "I'm not putting her in an institution, you hear me?", 1], ["Et jamais je ne la placerai dans l'un de ces horrible endroits.", "And I'II never take her to one of those horrible places.", 1], ["Il ne voudra pas d'elle à la maison, et je ne la placerai pas dans une institution.", "He won't have her in the house, and I'm not putting her in a home.", 1]]}, "et": {"__C": 2, "matin": {"__C": 1, "ce": {"__C": 1, "__e": [["Je remplirai un formulaire d'admission aux urgences daté de ce matin et la placerai dans une salle. On dira qu'elle est morte durant une relève.", "I'll write up an emergency room admission slip time stamped this morning, stash her in a holding room and say she died during a shift change.", 1]]}, "__e": [["Je remplirai un formulaire d'admission aux urgences daté de ce matin et la placerai dans une salle. On dira qu'elle est morte durant une relève.", "I'll write up an emergency room admission slip time stamped this morning, stash her in a holding room and say she died during a shift change.", 1]]}, "téléphone": {"__C": 1, "son": {"__C": 1, "__e": [["Elle savait qu'une réponse localiserai son téléphone et la placerai sur la scène de crime,", "She knew that a response would ping the cell towers, placing her at the scene of the crime, or...", 1]]}, "__e": [["Elle savait qu'une réponse localiserai son téléphone et la placerai sur la scène de crime,", "She knew that a response would ping the cell towers, placing her at the scene of the crime, or...", 1]]}, "__e": [["Elle savait qu'une réponse localiserai son téléphone et la placerai sur la scène de crime,", "She knew that a response would ping the cell towers, placing her at the scene of the crime, or...", 1], ["Je remplirai un formulaire d'admission aux urgences daté de ce matin et la placerai dans une salle. On dira qu'elle est morte durant une relève.", "I'll write up an emergency room admission slip time stamped this morning, stash her in a holding room and say she died during a shift change.", 1]]}, "__e": [["Et jamais je ne la placerai dans l'un de ces horrible endroits.", "And I'II never take her to one of those horrible places.", 1], ["Je vais demander à quelqu'un de forger une statue de Yin Qi et je la placerai aux portes du palais.", "I'll have someone forge a statue of Yin Qi and place it at the palace gate.", 1], ["Il ne voudra pas d'elle à la maison, et je ne la placerai pas dans une institution.", "He won't have her in the house, and I'm not putting her in a home.", 1]]}, "les": {"__C": 10, "je": {"__C": 9, "mère": {"__C": 1, "la": {"__C": 1, "__e": [["Si je peux atteindre les pieds bénis de la Mère je les placerai sur le siège de lotus de mon cœur", "If I can reach the Mother's blessed feet I shall place them on the lotus seat of my heart", 1]]}, "__e": [["Si je peux atteindre les pieds bénis de la Mère je les placerai sur le siège de lotus de mon cœur", "If I can reach the Mother's blessed feet I shall place them on the lotus seat of my heart", 1]]}, "où": {"__C": 1, "endroits": {"__C": 1, "__e": [["Je tiendrai un registre des endroits où je les placerai.", "I will keep a record to where I place them.", 1]]}, "__e": [["Je tiendrai un registre des endroits où je les placerai.", "I will keep a record to where I place them.", 1]]}, "__e": [["Je les placerai sur le lit de ma grand-mère.", "I'LL PLACE THESE ON MY GRANDMOTHER'S BED.", 1], ["Je les placerai sur la balance en fonction des coups des autres équipes.", "These will go on the scales to mirror the other players' actions.", 1], ["Si je peux atteindre les pieds bénis de la Mère je les placerai sur le siège de lotus de mon cœur", "If I can reach the Mother's blessed feet I shall place them on the lotus seat of my heart", 1]]}, "roi": {"__C": 1, "notre": {"__C": 1, "de": {"__C": 1, "__e": [["\"Je ferai fidèlement respecter la Constitution du royaume de Cremona, j'obéirai aux ordres de notre roi, les placerai au-dessus de mes devoirs et j'exigerai que ces ordres soient obéis.\"", "\"I shall faithfully uphold the constitution of the Kingdom of Cremona, comply with our king's orders, prioritize my duties as a law officer, and demand that they be obeyed.\"", 1]]}, "__e": [["\"Je ferai fidèlement respecter la Constitution du royaume de Cremona, j'obéirai aux ordres de notre roi, les placerai au-dessus de mes devoirs et j'exigerai que ces ordres soient obéis.\"", "\"I shall faithfully uphold the constitution of the Kingdom of Cremona, comply with our king's orders, prioritize my duties as a law officer, and demand that they be obeyed.\"", 1]]}, "__e": [["\"Je ferai fidèlement respecter la Constitution du royaume de Cremona, j'obéirai aux ordres de notre roi, les placerai au-dessus de mes devoirs et j'exigerai que ces ordres soient obéis.\"", "\"I shall faithfully uphold the constitution of the Kingdom of Cremona, comply with our king's orders, prioritize my duties as a law officer, and demand that they be obeyed.\"", 1]]}, "__e": [["Je les placerai sur le lit de ma grand-mère.", "I'LL PLACE THESE ON MY GRANDMOTHER'S BED.", 1], ["Je les placerai sur la balance en fonction des coups des autres équipes.", "These will go on the scales to mirror the other players' actions.", 1], ["Si je peux atteindre les pieds bénis de la Mère je les placerai sur le siège de lotus de mon cœur", "If I can reach the Mother's blessed feet I shall place them on the lotus seat of my heart", 1]]}, "le": {"__C": 17, "je": {"__C": 16, "que": {"__C": 1, "dit": {"__C": 1, "__e": [["Qui a dit que je le placerai ici ?", "Who said I was going to leave it here?", 1]]}, "__e": [["Qui a dit que je le placerai ici ?", "Who said I was going to leave it here?", 1]]}, "maison": {"__C": 1, "la": {"__C": 1, "__e": [["Tu enverras l'argent à la maison. Je le placerai également.", "You'll mail me the money and I'll put it to work.", 1]]}, "__e": [["Tu enverras l'argent à la maison. Je le placerai également.", "You'll mail me the money and I'll put it to work.", 1]]}, "__e": [["Quand le moment sera venu, je le placerai au meilleur endroit.", "When the right time comes, I will put them into the best places.", 1], ["Laisse le cahier quelque part, n'y touche pas pendant sept jours, et je le placerai chez un autre.", "Just put the note somewhere, leave it alone for seven days, and I'll find it a new home.", 1], ["Après t'avoir tiré dessus, je plante ce couteau dans mon bras, puis je le placerai dans ta main morte.", "After I shoot you, I stick myself in the arm with this knife then I'll place the knife in your dead hand.", 1]]}, "et": {"__C": 1, "nombre": {"__C": 1, "ce": {"__C": 1, "__e": [["Je prendrai ce nombre et le placerai juste ici.", "I'll take that number.", 1]]}, "__e": [["Je prendrai ce nombre et le placerai juste ici.", "I'll take that number.", 1]]}, "__e": [["Je prendrai ce nombre et le placerai juste ici.", "I'll take that number.", 1]]}, "__e": [["Quand le moment sera venu, je le placerai au meilleur endroit.", "When the right time comes, I will put them into the best places.", 1], ["Laisse le cahier quelque part, n'y touche pas pendant sept jours, et je le placerai chez un autre.", "Just put the note somewhere, leave it alone for seven days, and I'll find it a new home.", 1], ["Après t'avoir tiré dessus, je plante ce couteau dans mon bras, puis je le placerai dans ta main morte.", "After I shoot you, I stick myself in the arm with this knife then I'll place the knife in your dead hand.", 1]]}, "te": {"__C": 11, "je": {"__C": 8, "pas": {"__C": 1, "t'inquiète": {"__C": 1, "__e": [["Ne t'inquiète pas, je te placerai.", "Don't worry.", 1]]}, "__e": [["Ne t'inquiète pas, je te placerai.", "Don't worry.", 1]]}, "t'arrange": {"__C": 1, "ça": {"__C": 1, "__e": [["Si ça t'arrange, je te placerai dans un coin des coulisses.", "I'll find a spot behind the scenes for you.", 1]]}, "__e": [["Si ça t'arrange, je te placerai dans un coin des coulisses.", "I'll find a spot behind the scenes for you.", 1]]}, "__e": [["Ne t'inquiète pas, je te placerai.", "Don't worry.", 1], ["Si ça t'arrange, je te placerai dans un coin des coulisses.", "I'll find a spot behind the scenes for you.", 1], ["Je te placerai en contact avec mes relations.", "I'ma set you up with some of my business contacts.", 1]]}, "ne": {"__C": 2, "je": {"__C": 2, "__e": [["- Je ne te placerai pas, promis !", "- I'm not going to put you in a home, I promise.", 1], ["Je ne te placerai pas à mes côtés !", "I won't stand you next to me!", 1]]}, "__e": [["- Je ne te placerai pas, promis !", "- I'm not going to put you in a home, I promise.", 1], ["Je ne te placerai pas à mes côtés !", "I won't stand you next to me!", 1]]}, "cela": {"__C": 1, "__e": [["Cela te placerai toi sur le trône.", "That would put you on the throne.", 1]]}, "__e": [["Si ça t'arrange, je te placerai dans un coin des coulisses.", "I'll find a spot behind the scenes for you.", 1], ["Je te placerai en contact avec mes relations.", "I'ma set you up with some of my business contacts.", 1], ["Je ne te placerai pas à mes côtés !", "I won't stand you next to me!", 1]]}, "__e": [["Agent Gibbs, je placerai mes officiers en face de vous, si c'est ce qu'il faut pour gagner votre confiance.", "Agent Gibbs, I will stand my officers in front of you, if that is what it takes to earn your trust.", 1], ["Après t'avoir tiré dessus, je plante ce couteau dans mon bras, puis je le placerai dans ta main morte.", "After I shoot you, I stick myself in the arm with this knife then I'll place the knife in your dead hand.", 1], ["Bien que c'est clair que tu vas brûler jusqu'à la mort, je ne placerai pas ma main dans le feu pour te sauver.", "Even though it's clear that you'll burn to death, I won't do anything like putting my hand into the fire to rescue you.", 1]]}, "recompte": {"__C": 167, "je": {"__C": 40, "préviens": {"__C": 1, "vous": {"__C": 1, "je": {"__C": 1, "__e": [["Mais je vous préviens, je recompte les cuillères.", "But I warn you, I'm counting the spoons.", 1]]}, "__e": [["Mais je vous préviens, je recompte les cuillères.", "But I warn you, I'm counting the spoons.", 1]]}, "__e": [["Mais je vous préviens, je recompte les cuillères.", "But I warn you, I'm counting the spoons.", 1]]}, "dites-moi": {"__C": 1, "__e": [["Dites-moi : \"je recompte votre argent.\" - Allez !", "Let me hear you say I wanna recheck your big money.", 1]]}, "que": {"__C": 7, "attends": {"__C": 1, "__e": [["Attends que je recompte.", "I'll count it again.", 1]]}, "veux": {"__C": 2, "tu": {"__C": 2, "__e": [["- Tu veux que je recompte ?", "- You want me to count it again?", 1]]}, "__e": [["- Tu veux que je recompte ?", "- You want me to count it again?", 1]]}, "__e": [["Faut que je recompte tout !", "- Now I have to count it all again!", 1], ["- Tu veux que je recompte ?", "- You want me to count it again?", 1], ["Il va falloir que je recompte.", "start again. It's fine.", 1]]}, "__e": [["C'est l'heure d'y aller Mais je recompte dans ma tête", "♪ Time to go, But I'm doing the math ♪", 1], ["Et je t'assure, je recompte. Si on était six, c'était le diable.", "I swear, I counted again and if there was a sixth person, it was the devil.", 1], ["Mes amis comptent jusqu'à 10 Et moi je compte et je recompte jusqu'à 10", "♪ Well, I got my kicks Just counting to 10 ♪ ♪ I count my fingers Then I count them again ♪", 1]]}, "ne": {"__C": 4, "dancer": {"__C": 1, "__e": [["Dancer ne recompte jamais.", "Dancer never counts.", 1]]}, "je": {"__C": 2, "__e": [["Je ne recompte plus.", "Wait, there's still that absent kid.", 1], ["Je ne recompte pas la caisse pour 34 cents.", "Ain't no way I'm recounting the drawer over a damn 34 cents?", 1]]}, "pourquoi": {"__C": 1, "__e": [["Pourquoi ne recompte pas encore une fois, mon coeur.", "Why don't you count again, sweetheart.", 1]]}, "__e": [["Je ne recompte plus.", "Wait, there's still that absent kid.", 1], ["Je ne recompte pas la caisse pour 34 cents.", "Ain't no way I'm recounting the drawer over a damn 34 cents?", 1], ["Pourquoi ne recompte pas encore une fois, mon coeur.", "Why don't you count again, sweetheart.", 1]]}, "un": {"__C": 12, "demander": {"__C": 2, "pouvez": {"__C": 1, "vous": {"__C": 1, "__e": [["- Parfait. - Très bien, dites-moi. - Vous pouvez demander un recompte.", "Now, lemon, cream or saccharine?", 1]]}, "__e": [["- Parfait. - Très bien, dites-moi. - Vous pouvez demander un recompte.", "Now, lemon, cream or saccharine?", 1]]}, "pour": {"__C": 1, "californie": {"__C": 1, "__e": [["Ce soir, nous partons en Californie pour demander un recompte, pas seulement dans le Comté de San Benito mais partout...", "We leave tonight for California to push for a recount, not just in San Benito county but everywhere...", 1]]}, "__e": [["Ce soir, nous partons en Californie pour demander un recompte, pas seulement dans le Comté de San Benito mais partout...", "We leave tonight for California to push for a recount, not just in San Benito county but everywhere...", 1]]}, "__e": [["- Parfait. - Très bien, dites-moi. - Vous pouvez demander un recompte.", "Now, lemon, cream or saccharine?", 1], ["Ce soir, nous partons en Californie pour demander un recompte, pas seulement dans le Comté de San Benito mais partout...", "We leave tonight for California to push for a recount, not just in San Benito county but everywhere...", 1]]}, "j'ai": {"__C": 1, "et": {"__C": 1, "l'êtes": {"__C": 1}}}, "demande": {"__C": 2, "je": {"__C": 1, "__e": [["Je demande un recompte.", "I demand a recount.", 1]]}, "__e": [["Je demande un recompte.", "I demand a recount.", 1], ["Demande un recompte des voix.", "Why don't you demand a recount?", 1]]}, "__e": [["Ça vous dit quelque chose un recompte des voix ?", "You guys ever hear of a hanging chad?", 1], ["Ce soir, nous partons en Californie pour demander un recompte, pas seulement dans le Comté de San Benito mais partout...", "We leave tonight for California to push for a recount, not just in San Benito county but everywhere...", 1], ["J'ai trouvé une copie de la constitution de Bluebell et par les lois ca dit que le premier jeu décisif est un recompte, ce que nous avons déjà fait", "Well, I dug up a copy of the Bluebell constitution and by-laws, it says the first tiebreaker is a recount, which we already did.", 1]]}, "on": {"__C": 8, "__e": [["On recompte nos fusils.", "DOUBLE-CHECKING OUR RESOURCES", 1], ["On recompte les étoiles.", "We'll count the stars.", 1], ["On recompte à la main?", "How about a hand re-Count?", 1]]}, "qu'on": {"__C": 11, "j'exige": {"__C": 3, "__e": [["J'exige qu'on recompte.", "I demand a recount.", 1], ["J'exige qu'on recompte les voix !", "I demand a recount!", 1]]}, "veux": {"__C": 3, "je": {"__C": 2, "trois": {"__C": 1, "__e": [["Trois, je veux qu'on recompte les votes.", "And third, I want a recount.", 1]]}, "__e": [["Je veux qu'on recompte.", "Well, I demand a recount.", 1], ["Trois, je veux qu'on recompte les votes.", "And third, I want a recount.", 1]]}, "tu": {"__C": 1, "__e": [["- Tu veux qu'on recompte ?", "- You want a recount?", 1]]}, "__e": [["- Tu veux qu'on recompte ?", "- You want a recount?", 1], ["Je veux qu'on recompte.", "Well, I demand a recount.", 1], ["Trois, je veux qu'on recompte les votes.", "And third, I want a recount.", 1]]}, "veux-tu": {"__C": 1, "martin": {"__C": 1, "pour": {"__C": 1, "__e": [["Deux bulletins pour Martin. Veux-tu qu'on recompte ? - Non.", "One for Martin, two for Martin.", 1]]}, "__e": [["Deux bulletins pour Martin. Veux-tu qu'on recompte ? - Non.", "One for Martin, two for Martin.", 1]]}, "__e": [["Deux bulletins pour Martin. Veux-tu qu'on recompte ? - Non.", "One for Martin, two for Martin.", 1]]}, "__e": [["Deux bulletins pour Martin. Veux-tu qu'on recompte ? - Non.", "One for Martin, two for Martin.", 1], ["Si j'allais à l'émission dire que le scrutin était truqué Exiger qu'on recompte", "I mean maybe I could go on the show, and I could I could say it was rigged and that I demand a recount.", 1], ["Trois, je veux qu'on recompte les votes.", "And third, I want a recount.", 1]]}, "le": {"__C": 4, "je": {"__C": 2, "__e": [["Je le recompte", "You already counted it once!", 1], ["- Je le recompte devant vous ?", "Would you like me to count this out to you?", 1]]}, "__e": [["Je le recompte", "You already counted it once!", 1], ["- Je le recompte devant vous ?", "Would you like me to count this out to you?", 1], ["Le recompte, on en a plein le dos !", "...ho, ho, this endless recount's got to go.", 1]]}, "__e": [["Mes amis comptent jusqu'à 10 Et moi je compte et je recompte jusqu'à 10", "♪ Well, I got my kicks Just counting to 10 ♪ ♪ I count my fingers Then I count them again ♪", 1], ["On arrête ces mecs, la police recompte ce fric, trouve un trou de 10 millions.", "We go bust these guys, H.P.D. Does an inventory on that money, they are gonna see that $10 million is missing.", 1], ["J'ai trouvé une copie de la constitution de Bluebell et par les lois ca dit que le premier jeu décisif est un recompte, ce que nous avons déjà fait", "Well, I dug up a copy of the Bluebell constitution and by-laws, it says the first tiebreaker is a recount, which we already did.", 1]]}, "grises": {"__C": 479, "sont": {"__C": 23, "montagnes": {"__C": 1, "ies": {"__C": 1, "toutes": {"__C": 1}}}, "idées": {"__C": 1, "les": {"__C": 1, "toutes": {"__C": 1, "__e": [["\"La nuit, toutes les idées sont grises\".", "\"At night, all ideas are Grey\".", 1]]}, "__e": [["\"La nuit, toutes les idées sont grises\".", "\"At night, all ideas are Grey\".", 1]]}, "__e": [["\"La nuit, toutes les idées sont grises\".", "\"At night, all ideas are Grey\".", 1]]}, "elles": {"__C": 5, "mal": {"__C": 1, "pas": {"__C": 1, "__e": [["Elles sont pas mal, elles sont grises, ça fera des mi-bas sur toi.", "They're pretty cool, they're gray, and they'll be like knee-highs on you.", 1]]}, "__e": [["Elles sont pas mal, elles sont grises, ça fera des mi-bas sur toi.", "They're pretty cool, they're gray, and they'll be like knee-highs on you.", 1]]}, "si": {"__C": 1, "__e": [["\"Si elles sont grises, c'est la crise que tu frises.\"", "\"If they're gray, you'll get violently ill today.\"", 1]]}, "__e": [["- Elles sont grises.", "-They're grey.", 1], ["Je voulais des chemises bleues, elles sont grises.", "I asked you for blue shirts, and you brought me the grey ones!", 1], ["Elles sont grises, de toute façon.", "Of course they're gray.", 1]]}, "__e": [["Marron et gris serait mieux. On va surtout en mettre ici, et celles-là sont grises.", "I think this is going to be a primary for us that these are all gray.", 1], ["Les choses sont grises ici, mais c'est 50 nuances de ça. Je suis d'accord.", "I know things are grey here, but this is 50 shades of it.", 1], ["Ses chaussettes sont grises.", "Her socks are gray.", 0]]}, "cartes": {"__C": 53, "des": {"__C": 26, "service": {"__C": 13, "au": {"__C": 4, "__e": [["Quel grade avez-vous au Service des Cartes Grises... M. Bond ?", "And what rank do you hold... with the Motor Vehicles Department, Mr. Bond?", 1], ["J'ai pu identifier le zombie grâce au service des cartes grises.", "- Later, Conrad. I got a DMV facial recognition match on the morgue zombie.", 1], ["Ton cousin travaille toujours au service des cartes grises.", "Your cousin still works at the DMV.", 1]]}, "le": {"__C": 5, "__e": [["J'ai appelé le service des cartes grises.", "I ran it through motor vehicles.", 1], ["Hey, Mac, j'ai confirmé l'adresse avec le service des cartes grises.", "Hey, Mac, confirmed that address with DMV.", 1], ["Il pourrait ressembler à Raymond, mais sa photo fournie par le service des cartes grises a déjà deux ans.", "Kind of looks like Raymond over here, only this DMV photo of him is two years old.", 1]]}, "__e": [["Hey, Mac, j'ai confirmé l'adresse avec le service des cartes grises.", "Hey, Mac, confirmed that address with DMV.", 1], ["Ton cousin travaille toujours au service des cartes grises.", "Your cousin still works at the DMV.", 1], ["Il pourrait ressembler à Raymond, mais sa photo fournie par le service des cartes grises a déjà deux ans.", "Kind of looks like Raymond over here, only this DMV photo of him is two years old.", 1]]}, "fichier": {"__C": 3, "le": {"__C": 3, "__e": [["Voici le fichier des cartes grises des R5 de la region.", "Here's a list of car registrations for R5s.", 1], ["Trouvez qui c'est. Vérifiez avec le fichier des cartes grises.", "Get me a visual I.D. Cross-check with the D.M.V.", 1], ["Et j'ai eu un résultat avec le fichier des cartes grises.", "I got a hit on the result with the tri-state D.M.V.", 1]]}, "__e": [["Voici le fichier des cartes grises des R5 de la region.", "Here's a list of car registrations for R5s.", 1], ["Trouvez qui c'est. Vérifiez avec le fichier des cartes grises.", "Get me a visual I.D. Cross-check with the D.M.V.", 1], ["Et j'ai eu un résultat avec le fichier des cartes grises.", "I got a hit on the result with the tri-state D.M.V.", 1]]}, "__e": [["Et j'ai eu un résultat avec le fichier des cartes grises.", "I got a hit on the result with the tri-state D.M.V.", 1], ["Je devais l'avoir aujourd'hui, mais le mec des cartes grises est à Marseille.", "I should get it today, but the guy's not there.", 1], ["Elle n'est pas dans l'annuaire et le centre des cartes grises n'a aucun enregistrement, mais il y a toujours plusieurs \"C. Stokes\" dehors dont je n'ai pas encore entendu parler.", "She's not in the book and motor vehicles doesn't have any record, but there are still a few 'C. Stokes' out there that I haven't heard from yet.", 1]]}, "aux": {"__C": 4, "allez": {"__C": 1, "__e": [["Allez aux Cartes Grises et retrouvez cette voiture.", "Now, get on to the license bureau and trace that car. AU603.", 1]]}, "adresse": {"__C": 1, "son": {"__C": 1, "__e": [["Demande son adresse aux Cartes Grises", "Call Motor Vehicles. Get her address.", 1]]}, "__e": [["Demande son adresse aux Cartes Grises", "Call Motor Vehicles. Get her address.", 1]]}, "__e": [["Demande son adresse aux Cartes Grises", "Call Motor Vehicles. Get her address.", 1], ["Allez aux Cartes Grises et retrouvez cette voiture.", "Now, get on to the license bureau and trace that car. AU603.", 1], ["Pour ça, il a quelqu'un à L.A. aux cartes grises, peut-être peut-être quelqu'un qu'il paye, peut-être un sympathisant.", "From the looks of it, he's got somebody at L.A. DMV, maybe a -- maybe somebody on payroll, maybe a sympathizer.", 1]]}, "les": {"__C": 12, "falsifier": {"__C": 1, "à": {"__C": 1, "__e": [["Continue à falsifier les cartes grises, va.", "Continue to forge passbooks.", 1]]}, "__e": [["Continue à falsifier les cartes grises, va.", "Continue to forge passbooks.", 1]]}, "avec": {"__C": 2, "plaques": {"__C": 1}, "__e": [["Sinon, pourquoi aurait-il ces plaques minéralogiques, avec les cartes grises ?", "Why else would he have a collection of license plates with new registrations?", 1], ["Avec les cartes grises.", "Uh, dmv database.", 1]]}, "__e": [["Vérifiez les cartes grises, je vois avec les impôts.", "Check it against Motor Vehicles. I'll have have someone at IRS, they'll have a look.", 1], ["C'est simple, Marty. Dis-nous à qui tu as vendu les cartes grises et on parlera au procureur.", "You tell us who you sold registrations to, we talk to the D.A. about your sentence.", 1], ["Et une chance de faire un travail plus intéressant - que les cartes grises.", "And a shot at doing something a little more engaging than vehicle licensing.", 1]]}, "__e": [["C'est simple, Marty. Dis-nous à qui tu as vendu les cartes grises et on parlera au procureur.", "You tell us who you sold registrations to, we talk to the D.A. about your sentence.", 1], ["Elle n'est pas dans l'annuaire et le centre des cartes grises n'a aucun enregistrement, mais il y a toujours plusieurs \"C. Stokes\" dehors dont je n'ai pas encore entendu parler.", "She's not in the book and motor vehicles doesn't have any record, but there are still a few 'C. Stokes' out there that I haven't heard from yet.", 1], ["Et une chance de faire un travail plus intéressant - que les cartes grises.", "And a shot at doing something a little more engaging than vehicle licensing.", 1]]}, "cellules": {"__C": 70, "les": {"__C": 15, "seras": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu seras les cellules grises et moi... le costaud de la maison!", "You do the thinking, and me, I'll whip any man in the house!", 1]]}, "__e": [["Tu seras les cellules grises et moi... le costaud de la maison!", "You do the thinking, and me, I'll whip any man in the house!", 1]]}, "sur": {"__C": 1, "glace": {"__C": 1, "__e": [["Pas pour M. Poirot ! J'ai lu un article sur les méfaits de la glace sur les cellules grises.", "None for Mr. Poirot because I read an article on the train, how ice cream was extremely bad for the little gray cells.", 1]]}, "__e": [["Pas pour M. Poirot ! J'ai lu un article sur les méfaits de la glace sur les cellules grises.", "None for Mr. Poirot because I read an article on the train, how ice cream was extremely bad for the little gray cells.", 1]]}, "__e": [["Et je ne veux pas gâcher les cellules grises.", "And I don't want to waste the gray cells.", 1], ["Tu seras les cellules grises et moi... le costaud de la maison!", "You do the thinking, and me, I'll whip any man in the house!", 1], ["Et comme vous n'utilisez pas les cellules grises que vous n'avez pas, utilisez au moins vos yeux, oreilles, nez, si besoin.", "And since you cannot use your little grey cells because you do not possess them, at any rate use your eyes, your ears, your nose, if need be.", 1]]}, "petites": {"__C": 21, "les": {"__C": 5, "que": {"__C": 1, "__e": [["J'intègre des données dans les ordinateurs, et si je puis dire, ils sont bien meilleurs que les petites cellules grises d'un détective humain.", "I am now feeding the computers, and if I may say so, they are better than the little grey cells of any human detective.", 1]]}, "activer": {"__C": 1, "__e": [["Rien de tel qu'une nuit de sommeil... pour activer les petites cellules grises !", "Madame, there is nothing like a good night's rest to clear the little grey cells.", 1]]}, "__e": [["Oh oui, les petites cellules grises, ce bon vieux Poirot.", "Oh, yes. Little, grey cells. Good ol' Poirot.", 1], ["J'intègre des données dans les ordinateurs, et si je puis dire, ils sont bien meilleurs que les petites cellules grises d'un détective humain.", "I am now feeding the computers, and if I may say so, they are better than the little grey cells of any human detective.", 1], ["Rien de tel qu'une nuit de sommeil... pour activer les petites cellules grises !", "Madame, there is nothing like a good night's rest to clear the little grey cells.", 1]]}, "mes": {"__C": 3, "stimuler": {"__C": 1, "__e": [["Rien ne vaut le choc de l'eau pour stimuler mes petites cellules grises. Certes.", "There's nothing like the shock of cold water and rhythmic movement to stimulate the little grey cells.", 1]]}, "mettra": {"__C": 1, "__e": [["Mais un problème qui mettra mes petites cellules grises en effervescence pendant un moment.", "most adequately.", 1]]}, "__e": [["Il ne faut pas bousculer mes petites cellules grises, capitaine.", "One cannot hurry the little grey cells, Captain.", 1], ["Mes petites cellules grises ont besoin de repos.", "For myself, I need to restore the \" little grey cells \".", 1], ["Rien ne vaut le choc de l'eau pour stimuler mes petites cellules grises. Certes.", "There's nothing like the shock of cold water and rhythmic movement to stimulate the little grey cells.", 1]]}, "__e": [["Cher Monsieur Poirot, c'est le mieux que peuvent faire vos petites cellules grises ?", "Oh, d-dear, Monsieur Poirot, is that the best your little grey cells can come up with?", 1], ["Rien de tel qu'une nuit de sommeil... pour activer les petites cellules grises !", "Madame, there is nothing like a good night's rest to clear the little grey cells.", 1], ["Nous devons trouver un motif, utiliser \"nos petites cellules grises\".", "We must look for a motive. Use the little, grey cells.", 1]]}, "tes": {"__C": 9, "bosser": {"__C": 1, "fait": {"__C": 1, "__e": [["Mais si tu sais que l'hiver va se pointer, tu dois prévoir, ça fait bosser tes cellules grises.", "But you got a cold winter coming on you got to plan ahead. That gives your old cerebral cortex a workout.", 1]]}, "__e": [["Mais si tu sais que l'hiver va se pointer, tu dois prévoir, ça fait bosser tes cellules grises.", "But you got a cold winter coming on you got to plan ahead. That gives your old cerebral cortex a workout.", 1]]}, "de": {"__C": 1, "sers-toi": {"__C": 1, "__e": [["Mais sers-toi de tes cellules grises.", "But you gotta use your head.", 1]]}, "__e": [["Mais sers-toi de tes cellules grises.", "But you gotta use your head.", 1]]}, "__e": [["Maintenant pose ça ici et rassemble toutes tes cellules grises pour nettoyer ton bureau", "Now set that down and summon all your brain cells to clear your desk.", 1], ["Avec tes cellules grises, tu aurais pu travailler dans un bureau.", "Big brain like yours, man, why aren't you behind some desk somewhere?", 1], ["Mais si tu sais que l'hiver va se pointer, tu dois prévoir, ça fait bosser tes cellules grises.", "But you got a cold winter coming on you got to plan ahead. That gives your old cerebral cortex a workout.", 1]]}, "__e": [["Il a tout juste assez de cellules grises pour ouvrir la porte de son bureau.", "If a thought goes through his head, it's the quickest trip in America!", 1], ["Il a un corps de rêve, des abdos et un visage parfaits, mais je crois que Dieu lui a donné un peu moins de cellules grises.", "He has a great body, perfect abs, perfect face, but in terms of, like, brain cells, I think... I think God might have, like, just given him a little less.", 1], ["Tu devrais peut-être arrêter la drogue, vu qu'il ne te reste plus beaucoup de cellules grises...", "You might want to lay off the drugs, considering you don't have many brain cells to begin with.", 1]]}, "et": {"__C": 12, "pâles": {"__C": 1, "étaient": {"__C": 1, "elles": {"__C": 1, "__e": [["Elles étaient pâles et grises.", "It was pale and grey.", 1]]}, "__e": [["Elles étaient pâles et grises.", "It was pale and grey.", 1]]}, "__e": [["Elles étaient pâles et grises.", "It was pale and grey.", 1]]}, "noires": {"__C": 2, "taches": {"__C": 1, "des": {"__C": 1, "__e": [["Des taches noires et grises se déplaçant dans le désert.", "Black and gray smudges moving across the desert.", 1]]}, "__e": [["Des taches noires et grises se déplaçant dans le désert.", "Black and gray smudges moving across the desert.", 1]]}, "intermédiaires": {"__C": 1, "semelles": {"__C": 1, "__e": [["Des semelles intermédiaires noires et grises asymétriques ?", "Are those the black and grey asymmetric mid soles?", 1]]}, "__e": [["Des semelles intermédiaires noires et grises asymétriques ?", "Are those the black and grey asymmetric mid soles?", 1]]}, "__e": [["Des semelles intermédiaires noires et grises asymétriques ?", "Are those the black and grey asymmetric mid soles?", 1], ["Des taches noires et grises se déplaçant dans le désert.", "Black and gray smudges moving across the desert.", 1]]}, "blanches": {"__C": 2, "peintures": {"__C": 1, "de": {"__C": 1, "__e": [["Je crois que j'ai des modernistes dans mon équipe, alors nous avons choisi un schéma de peintures blanches et grises.", "I think I have a couple of modernists on my team, so we've decided to go with a white and gray paint scheme.", 1]]}, "__e": [["Je crois que j'ai des modernistes dans mon équipe, alors nous avons choisi un schéma de peintures blanches et grises.", "I think I have a couple of modernists on my team, so we've decided to go with a white and gray paint scheme.", 1]]}, "matières": {"__C": 1, "de": {"__C": 1, "__e": [["Un mélange de matières blanches et grises avec des hyposignaux en T1 cohérent avec une aggravation des lésions.", "Mixed white and gray matter with black holes consistent with worsening damage.", 1]]}, "__e": [["Un mélange de matières blanches et grises avec des hyposignaux en T1 cohérent avec une aggravation des lésions.", "Mixed white and gray matter with black holes consistent with worsening damage.", 1]]}, "__e": [["Un mélange de matières blanches et grises avec des hyposignaux en T1 cohérent avec une aggravation des lésions.", "Mixed white and gray matter with black holes consistent with worsening damage.", 1], ["Je crois que j'ai des modernistes dans mon équipe, alors nous avons choisi un schéma de peintures blanches et grises.", "I think I have a couple of modernists on my team, so we've decided to go with a white and gray paint scheme.", 1]]}, "__e": [["Ou mes cheveux, ou ma personnalité... ou le rayon de soleil que j'amène dans vos vies mornes et grises...", "OR MY HAIR, OR MY PERSONALITY, OR THE SPARKLE I BRING TO YOUR DULL, GRAY LIVES.", 1], ["La-bas, il y en a des noires, bleues, marron et grises.", "Over there you got all your solids in black, blue, brown and grey.", 1], ["Tu n'as rien à voir avec les gens normaux. Avec leurs vies normales et grises.", "You have nothing in common with these normal people, with their normal, gray lives,", 1]]}, "zones": {"__C": 32, "de": {"__C": 4, "beaucoup": {"__C": 3, "a": {"__C": 2, "__e": [["Le procureur est bien conscient que dans la gestion municipale il y a beaucoup de zones grises.", "The District Attorney is well aware that in municipal government there are many grey areas.", 1], ["Il y a beaucoup de zones grises entre les deux.", "It is. Yeah. There's a lot of gray area in between that you're that you're not touching on that you're missing out on here.", 1]]}, "avait": {"__C": 1, "__e": [["Lillian voyait les choses en noir et blanc et cette relation... Il y avait beaucoup de zones grises dans...", "Lillian, uh, Lillian saw things in black and white and this relationship...", 1]]}, "__e": [["Le procureur est bien conscient que dans la gestion municipale il y a beaucoup de zones grises.", "The District Attorney is well aware that in municipal government there are many grey areas.", 1], ["Il y a beaucoup de zones grises entre les deux.", "It is. Yeah. There's a lot of gray area in between that you're that you're not touching on that you're missing out on here.", 1], ["Lillian voyait les choses en noir et blanc et cette relation... Il y avait beaucoup de zones grises dans...", "Lillian, uh, Lillian saw things in black and white and this relationship...", 1]]}, "pas": {"__C": 1, "__e": [["- Pas de zones grises avec vous, y at-il?", "- No grey areas with you, is there?", 1]]}, "__e": [["Le procureur est bien conscient que dans la gestion municipale il y a beaucoup de zones grises.", "The District Attorney is well aware that in municipal government there are many grey areas.", 1], ["Il y a beaucoup de zones grises entre les deux.", "It is. Yeah. There's a lot of gray area in between that you're that you're not touching on that you're missing out on here.", 1], ["Lillian voyait les choses en noir et blanc et cette relation... Il y avait beaucoup de zones grises dans...", "Lillian, uh, Lillian saw things in black and white and this relationship...", 1]]}, "les": {"__C": 14, "dans": {"__C": 2, "pas": {"__C": 1, "__e": [["Il ne restait pas dans les zones grises.", "He didn't dwell on the grey areas.", 1]]}, "__e": [["- dans les zones grises comme moi.", "- in the gray areas like I have to. - Hmm.", 1], ["Il ne restait pas dans les zones grises.", "He didn't dwell on the grey areas.", 1]]}, "et": {"__C": 2, "nuances": {"__C": 1, "__e": [["La totalité. Toutes les nuances et les zones grises.", "All of the-the nuances and the gray areas.", 1]]}, "__e": [["Et les zones grises ?", "What about the gray areas?", 1], ["La totalité. Toutes les nuances et les zones grises.", "All of the-the nuances and the gray areas.", 1]]}, "__e": [["Le système n'est pas tendre avec les zones grises...", "The system's not exactly famous for gray areas, so...", 1], ["Très bien, eh bien, les zones grises, nous les avons effacés, mais les suspects ont pris contrôle de la salle des ventes, nous interdisant effectivement du reste du bâtiment.", "All right, well, the gray areas, we've cleared them, but the suspects have taken control of the Auction Room, effectively barring us from the rest of the building.", 1], ["Tu dois savoir comment utiliser les pédales du droit... Les zones grises de la loi.", "You need to know how to use the pedals of the law, the gray areas of the law.", 1]]}, "des": {"__C": 9, "existe": {"__C": 1, "y": {"__C": 1, "__e": [["J'ai trouvé qu'il y existe des zones grises.", "I found that it has these gray areas.", 1]]}, "__e": [["J'ai trouvé qu'il y existe des zones grises.", "I found that it has these gray areas.", 1]]}, "a": {"__C": 5, "y": {"__C": 5, "__e": [["Dans bien des relations, il y a des zones grises.", "You know, in many relationships, there's a lot of grey areas.", 1], ["- Il y a des zones grises. Mais vous avez coincé un dangereux criminel.", "It's a gray area, but at least you nailed a dangerous criminal.", 1], ["Je sais qu'il y a des zones grises et votre implication fait plaisir à voir, mais si vous ne fixez pas de limites, vous aurez le cœur brisé maintes fois.", "Now, I know there are grey areas, and I appreciate the love that you put into the centre. But if we don't draw a line, our hearts can be hurt a million times over.", 1]]}, "__e": [["Dans bien des relations, il y a des zones grises.", "You know, in many relationships, there's a lot of grey areas.", 1], ["- Il y a des zones grises. Mais vous avez coincé un dangereux criminel.", "It's a gray area, but at least you nailed a dangerous criminal.", 1], ["Je sais qu'il y a des zones grises et votre implication fait plaisir à voir, mais si vous ne fixez pas de limites, vous aurez le cœur brisé maintes fois.", "Now, I know there are grey areas, and I appreciate the love that you put into the centre. But if we don't draw a line, our hearts can be hurt a million times over.", 1]]}, "__e": [["- Il y a des zones grises. Mais vous avez coincé un dangereux criminel.", "It's a gray area, but at least you nailed a dangerous criminal.", 1], ["Je sais qu'il y a des zones grises et votre implication fait plaisir à voir, mais si vous ne fixez pas de limites, vous aurez le cœur brisé maintes fois.", "Now, I know there are grey areas, and I appreciate the love that you put into the centre. But if we don't draw a line, our hearts can be hurt a million times over.", 1], ["Il n'y a pas de réponse en noir et blanc, que des zones grises, que de la psychologie humaine.", "There are no black-and-white answers for you. Just gray areas. Just human psychology.", 1]]}, "__e": [["Je sais qu'il y a des zones grises et votre implication fait plaisir à voir, mais si vous ne fixez pas de limites, vous aurez le cœur brisé maintes fois.", "Now, I know there are grey areas, and I appreciate the love that you put into the centre. But if we don't draw a line, our hearts can be hurt a million times over.", 1], ["Lillian voyait les choses en noir et blanc et cette relation... Il y avait beaucoup de zones grises dans...", "Lillian, uh, Lillian saw things in black and white and this relationship...", 1], ["Il n'y a pas de réponse en noir et blanc, que des zones grises, que de la psychologie humaine.", "There are no black-and-white answers for you. Just gray areas. Just human psychology.", 1]]}, "baleines": {"__C": 30, "les": {"__C": 10, "an": {"__C": 1, "un": {"__C": 1, "__e": [["..pendant un an, les baleines grises à bosse !", "One year, gray Crookback whale!", 1]]}, "__e": [["..pendant un an, les baleines grises à bosse !", "One year, gray Crookback whale!", 1]]}, "les": {"__C": 2, "dauphins": {"__C": 1}}, "__e": [["Parce que les baleines grises peuvent tuer un épaulard de 4 500 kilos d'un seul coup de queue si elles se sentent menacées.", "Because grays can take out 10,000-pound killer whales with one swipe of their fluke if they feel threatened.", 1], ["Les baleines grises sont grosses comme un bus scolaire.", "Uh, the gray whales, they're about as big as a school bus.", 1], ["..pendant un an, les baleines grises à bosse !", "One year, gray Crookback whale!", 1]]}, "trois": {"__C": 9, "de": {"__C": 1, "famille": {"__C": 1, "__e": [["Une famille de trois baleines grises s'est retrouvée prisonnière des eaux glacées près de Point Barrow.", "A family of three gray whales have found themselves trapped in the icy waters off Point Barrow.", 1]]}, "__e": [["Une famille de trois baleines grises s'est retrouvée prisonnière des eaux glacées près de Point Barrow.", "A family of three gray whales have found themselves trapped in the icy waters off Point Barrow.", 1]]}, "les": {"__C": 2, "__e": [["Les trois baleines grises de Californie coincées dans la glace en Alaska...", "Those three California gray whales trapped in the Arctic ice off Alaska...", 1], ["Les trois baleines grises de Californie coincées dans la glace en Alaska ne sont pas près d'être libérées.", "Those three California gray whales trapped in the Arctic ice off Alaska are no nearer to freedom tonight.", 1]]}, "__e": [["Trois baleines grises, deux adultes avec leur bébé, sont maintenant coincées dans un mur de glace de 15 cm d'épaisseur.", "And three gray whales, two adults and their baby, are now trapped in walls of ice, six inches thick.", 1], ["Trois baleines grises, deux adultes avec leur bébé, sont maintenant coincées à l'intérieur d'un mur de glace de 15 cm d'épaisseur.", "And three gray whales, two adults and their baby, are now trapped within a wall of ice, six inches thick.", 1], ["Dans le nord de l'Alaska, l'hiver arrive très tôt. Pour trois baleines grises de Californie, il est arrivé trop tôt cette année.", "In Northern Alaska, winter comes very early, and for three California gray whales, it may have come too early this year.", 1]]}, "des": {"__C": 5, "migration": {"__C": 3, "la": {"__C": 3, "__e": [["La migration des baleines grises.", "Gray baleen migration.", 1], ["Vous savez, on est en plein milieu de la migration des baleines grises en ce moment.", "You know, we're smack in the middle of a gray baleen migration as we speak.", 1]]}, "__e": [["La migration des baleines grises.", "Gray baleen migration.", 1], ["Vous savez, on est en plein milieu de la migration des baleines grises en ce moment.", "You know, we're smack in the middle of a gray baleen migration as we speak.", 1]]}, "cent": {"__C": 1, "pour": {"__C": 1, "__e": [["Quatre-vingt-dix-neuf pour cent des baleines grises de la planète partent d'ici chaque année,", "Ninety-nine percent of the world gray whale population sets off from here each year,", 1]]}, "__e": [["Quatre-vingt-dix-neuf pour cent des baleines grises de la planète partent d'ici chaque année,", "Ninety-nine percent of the world gray whale population sets off from here each year,", 1]]}, "__e": [["Quatre-vingt-dix-neuf pour cent des baleines grises de la planète partent d'ici chaque année,", "Ninety-nine percent of the world gray whale population sets off from here each year,", 1], ["Publié un petit travail mineur intitulé, Appels d'amour des baleines grises du Pacifique.", "Published a minor little work entitled, Love Calls of the Pacific Grey Whales.", 1], ["Vous savez, on est en plein milieu de la migration des baleines grises en ce moment.", "You know, we're smack in the middle of a gray baleen migration as we speak.", 1]]}, "__e": [["Vous savez, on est en plein milieu de la migration des baleines grises en ce moment.", "You know, we're smack in the middle of a gray baleen migration as we speak.", 1], ["Après une hausse de leur population, le nombre de baleines grises a soudain chuté de 25 pour cent.", "Following a recent peak in population, gray whale numbers have suddenly dropped by 25 percent.", 1], ["Dans le nord de l'Alaska, l'hiver arrive très tôt. Pour trois baleines grises de Californie, il est arrivé trop tôt cette année.", "In Northern Alaska, winter comes very early, and for three California gray whales, it may have come too early this year.", 1]]}, "__e": [["Ses chaussettes sont grises.", "Her socks are gray.", 0], ["Quand il souriait, les enfants voyaient ses grandes dents grises.", "When he smiled, the children saw his long, gray teeth.", 0], ["Lorsqu'il souriait, les enfants pouvaient voir ses longues dents grises.", "When he smiled, the children saw his long, gray teeth.", 0]]}, "recycle": {"__C": 258, "se": {"__C": 24, "qui": {"__C": 3, "chose": {"__C": 1, "seule": {"__C": 1, "__e": [["Le papier n'est pas la seule chose qui se recycle ces jours-ci, inspecteur.", "Paper isn't the only thing being recycled these days, Detective.", 1]]}, "__e": [["Le papier n'est pas la seule chose qui se recycle ces jours-ci, inspecteur.", "Paper isn't the only thing being recycled these days, Detective.", 1]]}, "ce": {"__C": 1, "gardent": {"__C": 1, "__e": [["Ce sont des activistes... ils trient les déchets et gardent ce qui se recycle.", "They're activists, Charlie. They're sifting through the trash looking for recyclable materials.", 1]]}, "__e": [["Ce sont des activistes... ils trient les déchets et gardent ce qui se recycle.", "They're activists, Charlie. They're sifting through the trash looking for recyclable materials.", 1]]}, "__e": [["Ce sont des activistes... ils trient les déchets et gardent ce qui se recycle.", "They're activists, Charlie. They're sifting through the trash looking for recyclable materials.", 1], ["Le papier n'est pas la seule chose qui se recycle ces jours-ci, inspecteur.", "Paper isn't the only thing being recycled these days, Detective.", 1], ["On fait tous partie d'un courant, d'une énergie, d'une matière qui se recycle.", "I tell myself we are all part of a current, of an energy, a recyclable matter.", 1]]}, "ça": {"__C": 7, "l'aluminium": {"__C": 1, "de": {"__C": 1, "__e": [["C'est de l'aluminium. Ça se recycle !", "That's aluminium. lt can be recycled!", 1]]}, "__e": [["C'est de l'aluminium. Ça se recycle !", "That's aluminium. lt can be recycled!", 1]]}, "lycée": {"__C": 1, "de": {"__C": 1, "__e": [["Les albums de lycée, ça se recycle ?", "You can't recycle yearbooks, can you?", 1]]}, "__e": [["Les albums de lycée, ça se recycle ?", "You can't recycle yearbooks, can you?", 1]]}, "__e": [["Les albums de lycée, ça se recycle ?", "You can't recycle yearbooks, can you?", 1], ["Il y a la poubelle à ordure, et la poubelle bleue, où on se dit : \"Ça se recycle, ça ?\"", "It's like there's the garbage, and then the blue bin, which is basically like, \"Is this anything? Like...", 1], ["Est-ce que ça se recycle ?", "Does it recycle?", 0]]}, "ne": {"__C": 2, "nourriture": {"__C": 1, "la": {"__C": 1, "__e": [["- La nourriture ne se recycle pas.", "- You can't recycle food, Shawn.", 1]]}, "__e": [["- La nourriture ne se recycle pas.", "- You can't recycle food, Shawn.", 1]]}, "plastique": {"__C": 1, "ce": {"__C": 1, "__e": [["Et, soit dit en passant ce plastique ne se recycle pas.", "Um, by the way, this kind of plastic doesn't break down...", 1]]}, "__e": [["Et, soit dit en passant ce plastique ne se recycle pas.", "Um, by the way, this kind of plastic doesn't break down...", 1]]}, "__e": [["- La nourriture ne se recycle pas.", "- You can't recycle food, Shawn.", 1], ["Et, soit dit en passant ce plastique ne se recycle pas.", "Um, by the way, this kind of plastic doesn't break down...", 1]]}, "__e": [["Si vous êtes sûrs que quelque chose se recycle, vérifier les symboles en forme de flèche sur le dessus.", "If you're not sure if something's recyclable, look for the \"chasing arrow\" symbol on the bottom.", 1], ["Il y a la poubelle à ordure, et la poubelle bleue, où on se dit : \"Ça se recycle, ça ?\"", "It's like there's the garbage, and then the blue bin, which is basically like, \"Is this anything? Like...", 1], ["Est-ce que ça se recycle ?", "Does it recycle?", 0]]}, "je": {"__C": 52, "ça": {"__C": 2, "comment": {"__C": 1, "__e": [["Comment ça, \"je recycle\" ? Ta façon de lire.", "What do you mean by ''recycling''?", 1]]}, "renouvelable": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est renouvelable ça. Je recycle mes canettes de soda.", "I recycle my soda cans.", 1]]}, "__e": [["C'est renouvelable ça. Je recycle mes canettes de soda.", "I recycle my soda cans.", 1]]}, "__e": [["C'est renouvelable ça. Je recycle mes canettes de soda.", "I recycle my soda cans.", 1], ["Comment ça, \"je recycle\" ? Ta façon de lire.", "What do you mean by ''recycling''?", 1]]}, "et": {"__C": 5, "cervelle": {"__C": 1, "de": {"__C": 1, "__e": [["Ça prouve que t'as pas de cervelle et je recycle à ta place.", "Oh, and what if I don't? You prove you have a brain the size of a sesame seed, and then I recycle the bottle for you.", 1]]}, "__e": [["Ça prouve que t'as pas de cervelle et je recycle à ta place.", "Oh, and what if I don't? You prove you have a brain the size of a sesame seed, and then I recycle the bottle for you.", 1]]}, "transcrire": {"__C": 1, "fais": {"__C": 1, "__e": [["Je les fais transcrire et je recycle les bandes.", "I just have them transcribed and recycle the tapes.", 1]]}, "__e": [["Je les fais transcrire et je recycle les bandes.", "I just have them transcribed and recycle the tapes.", 1]]}, "__e": [["Et je recycle ça.", "And I'm recycling this.", 1], ["Je fais le vide et je recycle.", "I'm purging and recycling.", 1], ["Ça prouve que t'as pas de cervelle et je recycle à ta place.", "Oh, and what if I don't? You prove you have a brain the size of a sesame seed, and then I recycle the bottle for you.", 1]]}, "pas": {"__C": 2, "fouille": {"__C": 1, "je": {"__C": 1, "__e": [["Je fouille pas, je recycle.", "I'm not a trash-picker. I'm a recycler.", 1]]}, "__e": [["Je fouille pas, je recycle.", "I'm not a trash-picker. I'm a recycler.", 1]]}, "regarde": {"__C": 1, "me": {"__C": 1, "__e": [["Hé, ne me regarde pas-- Je recycle.", "Hey, don't look at me-- I recycle.", 1]]}, "__e": [["Hé, ne me regarde pas-- Je recycle.", "Hey, don't look at me-- I recycle.", 1]]}, "__e": [["Je fouille pas, je recycle.", "I'm not a trash-picker. I'm a recycler.", 1], ["Hé, ne me regarde pas-- Je recycle.", "Hey, don't look at me-- I recycle.", 1]]}, "__e": [["\"Si je peux pas réparer, je recycle\"... Ca s'applique à vos patients?", "If you can't fix people do you recycle them too?", 1], ["Quand j'ai fini, je recycle l'air et c'est envoyé dans l'espace.", "Well, I cycle the air when I'm done, and it just goes out in the great beyond.", 1], ["Ça prouve que t'as pas de cervelle et je recycle à ta place.", "Oh, and what if I don't? You prove you have a brain the size of a sesame seed, and then I recycle the bottle for you.", 1]]}, "on": {"__C": 43, "si": {"__C": 2, "eau": {"__C": 1, "__e": [["Eau, si on recycle, 7 semaines.", "Water, if we drink recyc, seven weeks.", 1]]}, "surtout": {"__C": 1, "__e": [["Surtout si on recycle sa propre urine.", "Especially if you recycle your own urine.", 1]]}, "__e": [["Surtout si on recycle sa propre urine.", "Especially if you recycle your own urine.", 1], ["Eau, si on recycle, 7 semaines.", "Water, if we drink recyc, seven weeks.", 1]]}, "ça": {"__C": 2, "là": {"__C": 1, "là": {"__C": 1, "__e": [["- Hou là là! Ça, on recycle pas! C'est pas pour nous.", "Hold there!", 1]]}, "__e": [["- Hou là là! Ça, on recycle pas! C'est pas pour nous.", "Hold there!", 1]]}, "__e": [["Ça, on recycle pas!", "That's for recycling!", 1], ["- Hou là là! Ça, on recycle pas! C'est pas pour nous.", "Hold there!", 1]]}, "quand": {"__C": 2, "c'est": {"__C": 1, "__e": [["C'est quand on recycle la chair fraîche :", "Getting rid of body parts.", 1]]}, "arrive": {"__C": 1, "qui": {"__C": 1, "__e": [["Voilà ce qui arrive quand on recycle pas.", "That's what happens when you don't recycle.", 1]]}, "__e": [["Voilà ce qui arrive quand on recycle pas.", "That's what happens when you don't recycle.", 1]]}, "__e": [["C'est quand on recycle la chair fraîche :", "Getting rid of body parts.", 1], ["Voilà ce qui arrive quand on recycle pas.", "That's what happens when you don't recycle.", 1]]}, "__e": [["- Hou là là! Ça, on recycle pas! C'est pas pour nous.", "Hold there!", 1], ["Dans un monde écologique où on recycle, je me demande s'ils peuvent partager ses seins.", "For the sake of being eco-friendly, I wonder, when you have a breast reduction, can they donate the extracted boob to someone else?", 1], ["Tu sais, on recycle des trucs, mais la plupart du temps on élimine les ordures.", "You know, we recycle some stuff,", 1]]}, "ne": {"__C": 18, "qu'il": {"__C": 1, "ignorait": {"__C": 1, "elle": {"__C": 1, "__e": [["Mais elle ignorait qu'il ne recycle pas.", "- She didn't know he doesn't recycle.", 1]]}, "__e": [["Mais elle ignorait qu'il ne recycle pas.", "- She didn't know he doesn't recycle.", 1]]}, "__e": [["Mais elle ignorait qu'il ne recycle pas.", "- She didn't know he doesn't recycle.", 1]]}, "je": {"__C": 7, "que": {"__C": 2, "ça": {"__C": 1, "__e": [["C'est pour ça que je ne recycle pas.", "It's the same reason I don't recycle.", 1]]}, "c'est": {"__C": 1, "__e": [["Je t'embrasserais bien, mais... la première chose que tu sauras c'est que je ne recycle pas.", "I kiss you, but ... the first thing you'll know is that I do not recycle.", 1]]}, "__e": [["Je t'embrasserais bien, mais... la première chose que tu sauras c'est que je ne recycle pas.", "I kiss you, but ... the first thing you'll know is that I do not recycle.", 1], ["C'est pour ça que je ne recycle pas.", "It's the same reason I don't recycle.", 1]]}, "__e": [["Je t'embrasserais bien, mais... la première chose que tu sauras c'est que je ne recycle pas.", "I kiss you, but ... the first thing you'll know is that I do not recycle.", 1], ["Je ne recycle pas la graisse des Juifs en savon !", "I have back problems. And the...?", 1], ["C'est pour ça que je ne recycle pas.", "It's the same reason I don't recycle.", 1]]}, "on": {"__C": 4, "si": {"__C": 2, "amende": {"__C": 1, "__e": [["Oui, on peut avoir une amende si on ne recycle pas correctement.", "Yes, you can be fined if you do not recycle correctly.", 1]]}, "__e": [["Si on ne recycle pas, les abeilles seront SDF.", "If we don't recycle, there'll be no habitat left for the bees.", 1], ["Oui, on peut avoir une amende si on ne recycle pas correctement.", "Yes, you can be fined if you do not recycle correctly.", 1]]}, "__e": [["Si on ne recycle pas, les abeilles seront SDF.", "If we don't recycle, there'll be no habitat left for the bees.", 1], ["On ne recycle pas les sacs en plastique.", "We do not recycle plastic bags.", 1], ["Oui, on peut avoir une amende si on ne recycle pas correctement.", "Yes, you can be fined if you do not recycle correctly.", 1]]}, "__e": [["La ville ne recycle rien, les gens se disent : \"Que faire ?\"", "No, this is the problem, 'cause the council won't take anything. - People are going, \"what can we do with this?", 1], ["Je ne peux pas croire qu'un endroit comme ça ne recycle pas.", "I can't believe this place doesn't have a recycling program.", 1], ["Et jamais, jamais, peu importe combien de fois je lui dis, il ne recycle !", "Ever, no matter how many times I tell him, Recycles!", 1]]}, "il": {"__C": 15, "et": {"__C": 1, "__e": [["- Et il recycle.", "- And he recycles.", 1]]}, "car": {"__C": 1, "d'étiquette": {"__C": 1, "pas": {"__C": 1, "__e": [["Il n'y a pas d'étiquette, car il recycle les bouteilles.", "- Wow! Yeah, that's why there's no label, 'cause they recycle the bottles.", 1]]}, "__e": [["Il n'y a pas d'étiquette, car il recycle les bouteilles.", "- Wow! Yeah, that's why there's no label, 'cause they recycle the bottles.", 1]]}, "__e": [["Il n'y a pas d'étiquette, car il recycle les bouteilles.", "- Wow! Yeah, that's why there's no label, 'cause they recycle the bottles.", 1]]}, "années": {"__C": 1, "dernières": {"__C": 1, "ces": {"__C": 1, "__e": [["Pendant ces dernières années, il recycle la même histoire, n'est-ce pas ?", "For the last few years, he's been recycling the same material, hasn't he?", 1]]}, "__e": [["Pendant ces dernières années, il recycle la même histoire, n'est-ce pas ?", "For the last few years, he's been recycling the same material, hasn't he?", 1]]}, "__e": [["Pendant ces dernières années, il recycle la même histoire, n'est-ce pas ?", "For the last few years, he's been recycling the same material, hasn't he?", 1]]}, "__e": [["Il recycle ses plus grands succès.", "He's recycling his greatest hits.", 1], ["Il recycle les déchets par amour de la nature.", "He's sorting your recycling because he loves our Mother Earth.", 1], ["Pendant ces dernières années, il recycle la même histoire, n'est-ce pas ?", "For the last few years, he's been recycling the same material, hasn't he?", 1]]}, "les": {"__C": 8, "ville": {"__C": 1, "la": {"__C": 1, "__e": [["La ville les recycle.", "The town here has recycling.", 1]]}, "__e": [["La ville les recycle.", "The town here has recycling.", 1]]}, "je": {"__C": 3, "que": {"__C": 1, "pour": {"__C": 1, "__e": [["On me balance ses déchets pour que je les recycle ?", "Anybody dump in your garbage, hope I make something useful out of it?", 1]]}, "__e": [["On me balance ses déchets pour que je les recycle ?", "Anybody dump in your garbage, hope I make something useful out of it?", 1]]}, "réparer": {"__C": 1, "les": {"__C": 1, "__e": [["Si je ne peux pas les réparer, je les recycle.", "And if I can't fix them, I recycle them", 1]]}, "__e": [["Si je ne peux pas les réparer, je les recycle.", "And if I can't fix them, I recycle them", 1]]}, "__e": [["Je les recycle.", "I recycle the trash.", 1], ["On me balance ses déchets pour que je les recycle ?", "Anybody dump in your garbage, hope I make something useful out of it?", 1], ["Si je ne peux pas les réparer, je les recycle.", "And if I can't fix them, I recycle them", 1]]}, "on": {"__C": 4, "et": {"__C": 2, "lait": {"__C": 1, "__e": [["On est l'équipage spatial de la Terre, on découpe les cartons de lait et on les recycle, c'est mon manifeste.", "Well, we're the spacecraft crew from Earth, so we cut out the milk cartons into the shape of Earth and recycled it. It's my manifesto!", 1]]}, "témoins": {"__C": 1, "__e": [["On élimine les témoins et on les recycle.", "That way none of the information gets leaked.", 1]]}, "__e": [["On élimine les témoins et on les recycle.", "That way none of the information gets leaked.", 1], ["On est l'équipage spatial de la Terre, on découpe les cartons de lait et on les recycle, c'est mon manifeste.", "Well, we're the spacecraft crew from Earth, so we cut out the milk cartons into the shape of Earth and recycled it. It's my manifesto!", 1]]}, "__e": [["- On les recycle, ou pas ?", "Are we recycling these or what?", 1], ["On élimine les témoins et on les recycle.", "That way none of the information gets leaked.", 1], ["On est l'équipage spatial de la Terre, on découpe les cartons de lait et on les recycle, c'est mon manifeste.", "Well, we're the spacecraft crew from Earth, so we cut out the milk cartons into the shape of Earth and recycled it. It's my manifesto!", 1]]}, "__e": [["On est l'équipage spatial de la Terre, on découpe les cartons de lait et on les recycle, c'est mon manifeste.", "Well, we're the spacecraft crew from Earth, so we cut out the milk cartons into the shape of Earth and recycled it. It's my manifesto!", 1], ["Si je ne peux pas les réparer, je les recycle.", "And if I can't fix them, I recycle them", 1], ["Je ne les recycle pas.", "I don't recycle them.", 0]]}, "__e": [["J'imagine que vous lui avez dit qu'on recycle l'air... et qu'il n'y a pas de vent, dans un sens ou dans l'autre?", "I assume you explained that our air is recycled... ... andthereis no windupordown on the station?", 1], ["Est-ce que ça se recycle ?", "Does it recycle?", 0], ["Je ne les recycle pas.", "I don't recycle them.", 0]]}, "motte": {"__C": 236, "la": {"__C": 89, "de": {"__C": 49, "jeanne": {"__C": 7, "excellence": {"__C": 1, "__e": [["Excellence... Jeanne de la Motte.", "Excellency, Jeanne de la Motte...", 1]]}, "avec": {"__C": 1, "__e": [["L'artifice est son seul don... et il en a usé avec Jeanne de la Motte pour me manipuler.", "Trickery is his only gift. He used it with Jeanne de la Motte to manipulate me.", 1]]}, "__e": [["Jeanne de La Motte m'a trompé.", "Jeanne de La Motte deceived me.", 1], ["Jeanne de la Motte Valois... vous êtes reconnue coupable sur tous les chefs d'accusation.", "Jeanne de la Motte-Valois. You have been found guilty on all charges.", 1], ["Jeanne de la Motte... votre arrêt a été rendu... et remis à plus tard.", "Jeanne de la Motte-Valois. Your verdict has been rendered but will not be read at this time.", 1]]}, "chateau": {"__C": 5, "octobre": {"__C": 1}, "du": {"__C": 2, "__e": [["Cet orgue a ete fait sur mesure dans la chapelle du chateau de la Motte Conde par mon arriere-arriere-arriere... arriere-grand-pere.", "The organ was made to measure in the Motte Condé castle's chapel, by my great-great-great... great-grandfather.", 1], ["Il y a, de toute evidence, un lien entre l'orgue du chateau de la Motte et notre M. X.", "There is obviously a link between the castle's organ and our John Doe.", 1]]}, "__e": [["Vous vous etes pendu au chateau de la Motte Conde.", "You hung yourself at the Château de la Motte Condé.", 1], ["Elle est morte dans l'incendie qui a detruit le chateau de la Motte.", "She died in the fire that destroyed the castle.", 1], ["Il y a, de toute evidence, un lien entre l'orgue du chateau de la Motte et notre M. X.", "There is obviously a link between the castle's organ and our John Doe.", 1]]}, "__e": [["Il est très gentil monsieur de la Motte, c'est un excellent cavalier.", "Monsieur de la Motte is very kind, an excellent horseman.", 1], ["Il serait plus approprié que je parle avec le comte de la Motte.", "It is more appropriate to discuss this with the Count de la Motte.", 1], ["Jeanne de la Motte... votre arrêt a été rendu... et remis à plus tard.", "Jeanne de la Motte-Valois. Your verdict has been rendered but will not be read at this time.", 1]]}, "cookie": {"__C": 3, "connaissez-vous": {"__C": 1, "__e": [["Connaissez-vous Cookie La Motte ?", "Do you know anything about Cookie La Motte?", 1]]}, "de": {"__C": 1, "agitée": {"__C": 1, "__e": [["Ce soir, la carrière agitée de Cookie La Motte a pris fin.", "[ Radio broadcast ] \"Tonight, the checkered career of Cookie La Motte came to a grisly end.\"", 1]]}, "__e": [["Ce soir, la carrière agitée de Cookie La Motte a pris fin.", "[ Radio broadcast ] \"Tonight, the checkered career of Cookie La Motte came to a grisly end.\"", 1]]}, "__e": [["Connaissez-vous Cookie La Motte ?", "Do you know anything about Cookie La Motte?", 1], ["Cookie La Motte, je te présente Tommy Farrell.", "Cookie La Motte - shake hands with Tommy Farrell.", 1], ["Ce soir, la carrière agitée de Cookie La Motte a pris fin.", "[ Radio broadcast ] \"Tonight, the checkered career of Cookie La Motte came to a grisly end.\"", 1]]}, "dans": {"__C": 3, "manche": {"__C": 1, "mon": {"__C": 1, "__e": [["Avant, je te planterais bien mon manche dans la motte.", "Maybe first I carve me some faggot wings.", 1]]}, "__e": [["Avant, je te planterais bien mon manche dans la motte.", "Maybe first I carve me some faggot wings.", 1]]}, "argent": {"__C": 1, "ton": {"__C": 1, "__e": [["S'il y a un centime de ton argent dans la motte d'une nonne,", "If there's a nickel of your money in a nun's cooze", 1]]}, "__e": [["S'il y a un centime de ton argent dans la motte d'une nonne,", "If there's a nickel of your money in a nun's cooze", 1]]}, "__e": [["Tire-toi une balle dans la motte.", "Good. Now shoot yourself in the mound.", 1], ["S'il y a un centime de ton argent dans la motte d'une nonne,", "If there's a nickel of your money in a nun's cooze", 1], ["Il y a des lombrics dans la motte de terre.", "There are earthworms in the clod.", 0]]}, "__e": [["Il serait plus approprié que je parle avec le comte de la Motte.", "It is more appropriate to discuss this with the Count de la Motte.", 1], ["Jeanne de la Motte... votre arrêt a été rendu... et remis à plus tard.", "Jeanne de la Motte-Valois. Your verdict has been rendered but will not be read at this time.", 1], ["Il y a des lombrics dans la motte de terre.", "There are earthworms in the clod.", 0]]}, "une": {"__C": 57, "comme": {"__C": 3, "attaché": {"__C": 1, "m'a": {"__C": 1, "__e": [["Qui m'a attaché comme une motte de foin ?", "Who tied me up like a bale of cotton?", 1]]}, "__e": [["Qui m'a attaché comme une motte de foin ?", "Who tied me up like a bale of cotton?", 1]]}, "cœur": {"__C": 1, "mon": {"__C": 1, "__e": [["Elle fait fondre mon cœur comme une motte de beurre.", "She melts my heart like butter.", 1]]}, "__e": [["Elle fait fondre mon cœur comme une motte de beurre.", "She melts my heart like butter.", 1]]}, "__e": [["Qui m'a attaché comme une motte de foin ?", "Who tied me up like a bale of cotton?", 1], ["Elle fait fondre mon cœur comme une motte de beurre.", "She melts my heart like butter.", 1], ["Je n'ai que quelques minutes et ma mère est déjà morte, le front inondé de sueur, froide et pâle comme une motte de beurre glacée.", "I'm not more than a few minutes old and my mother is already dead, her forehead slick with sweat, and cool with the pallor of icebox butter.", 1]]}, "dans": {"__C": 4, "aiguille": {"__C": 3, "une": {"__C": 3, "__e": [["Trouver une aiguille dans une motte de foin ?", "\"Looking for a needle in sand\"? Yes!", 1], ["Chercher un objet maudit, c'est comme chercher une aiguille dans une motte d'aiguilles.", "Dean, you know, looking for a cursed object, it's like trying to find a needle in a stack of needles. It could be anything.", 1], ["Je ne peux pas le parti du prince héritier mais vu la quantité de tout ça, c'est comme de chercher une aiguille dans une motte de foin.", "It's just so much that I feel like looking for a needle in sand.", 1]]}, "__e": [["Trouver une aiguille dans une motte de foin ?", "\"Looking for a needle in sand\"? Yes!", 1], ["Chercher un objet maudit, c'est comme chercher une aiguille dans une motte d'aiguilles.", "Dean, you know, looking for a cursed object, it's like trying to find a needle in a stack of needles. It could be anything.", 1], ["Je ne peux pas le parti du prince héritier mais vu la quantité de tout ça, c'est comme de chercher une aiguille dans une motte de foin.", "It's just so much that I feel like looking for a needle in sand.", 1]]}, "attrapé": {"__C": 1, "s'est": {"__C": 1, "__e": [["Oh, j'étais ... je courrais et mon stupide talon s'est attrapé dans une motte de gazon.", "I was running and my stupid heel got caught in a divot.", 1]]}, "__e": [["Oh, j'étais ... je courrais et mon stupide talon s'est attrapé dans une motte de gazon.", "I was running and my stupid heel got caught in a divot.", 1]]}, "__e": [["Chercher un objet maudit, c'est comme chercher une aiguille dans une motte d'aiguilles.", "Dean, you know, looking for a cursed object, it's like trying to find a needle in a stack of needles. It could be anything.", 1], ["Oh, j'étais ... je courrais et mon stupide talon s'est attrapé dans une motte de gazon.", "I was running and my stupid heel got caught in a divot.", 1], ["Je ne peux pas le parti du prince héritier mais vu la quantité de tout ça, c'est comme de chercher une aiguille dans une motte de foin.", "It's just so much that I feel like looking for a needle in sand.", 1]]}, "à": {"__C": 4, "ressemble": {"__C": 1, "il": {"__C": 1, "__e": [["\"Arturo n'est ni mou ni dur, il ressemble à une motte de beurre, mais il est dur comme un mur.\"", "\"Arturo's neither soft nor hard, he's like a lump of lard. He's as tough as an old guard\".", 1]]}, "__e": [["\"Arturo n'est ni mou ni dur, il ressemble à une motte de beurre, mais il est dur comme un mur.\"", "\"Arturo's neither soft nor hard, he's like a lump of lard. He's as tough as an old guard\".", 1]]}, "ressemblaient": {"__C": 1, "cheveux": {"__C": 1, "__e": [["Il était assis à côté de moi à la semaine de la mode et m'a dit que mes cheveux ressemblaient à une motte de beurre", "He sat next to me at fashion week and told me that my hair looked like a pad of butter melting on a pancake.", 1]]}, "__e": [["Il était assis à côté de moi à la semaine de la mode et m'a dit que mes cheveux ressemblaient à une motte de beurre", "He sat next to me at fashion week and told me that my hair looked like a pad of butter melting on a pancake.", 1]]}, "__e": [["En tout cas, pas à une motte de terre.", "I was expecting something bigger than a railway cutting'.", 1], ["\"Arturo n'est ni mou ni dur, il ressemble à une motte de beurre, mais il est dur comme un mur.\"", "\"Arturo's neither soft nor hard, he's like a lump of lard. He's as tough as an old guard\".", 1], ["Il était assis à côté de moi à la semaine de la mode et m'a dit que mes cheveux ressemblaient à une motte de beurre", "He sat next to me at fashion week and told me that my hair looked like a pad of butter melting on a pancake.", 1]]}, "__e": [["La semaine dernière, j'ai trouvé un savon dans le frigo... et une motte de beurre dans la douche.", "Last week, I found a bar of soap in the fridge... and a stick of butter in the shower.", 1], ["Il était assis à côté de moi à la semaine de la mode et m'a dit que mes cheveux ressemblaient à une motte de beurre", "He sat next to me at fashion week and told me that my hair looked like a pad of butter melting on a pancake.", 1], ["Je ne peux pas le parti du prince héritier mais vu la quantité de tout ça, c'est comme de chercher une aiguille dans une motte de foin.", "It's just so much that I feel like looking for a needle in sand.", 1]]}, "qu'une": {"__C": 5, "vert": {"__C": 1, "aussi": {"__C": 1, "__e": [["- Aussi vert qu'une motte de gazon.", "Just as green... as the old sod itself.", 1]]}, "__e": [["- Aussi vert qu'une motte de gazon.", "Just as green... as the old sod itself.", 1]]}, "ce": {"__C": 1, "qu'est": {"__C": 1, "__e": [["Qu'est ce qu'une motte ?", "What is a tuffet?", 1]]}, "__e": [["Qu'est ce qu'une motte ?", "What is a tuffet?", 1]]}, "belle": {"__C": 1, "plus": {"__C": 1, "__e": [["Plus belle qu'une motte de beurre sur une pile de gâteaux de blé.", "Don't you look prettier than a glob of butter on a stack of wheat cakes.", 1]]}, "__e": [["Plus belle qu'une motte de beurre sur une pile de gâteaux de blé.", "Don't you look prettier than a glob of butter on a stack of wheat cakes.", 1]]}, "__e": [["Ce n'est qu'une motte d'argile, mais après l'avoir mise en forme et cuite, tu peux la vendre ?", "Goodness, a lump of clay can be sold for money after you squeeze and bake it.", 1], ["Plus belle qu'une motte de beurre sur une pile de gâteaux de blé.", "Don't you look prettier than a glob of butter on a stack of wheat cakes.", 1], ["Mes bien chers mutants,  jusqu'à il y a peu, j'ai vécu à la surface, où un homme peut lever les yeux au ciel sans qu'une motte humide lui tombe dans la bouche.", "My fellow mutants, until recently, I dwelt on the surface, where a man can gaze up at the sky in wonder without a wet clump falling in his mouth.", 1]]}, "en": {"__C": 7, "beurre": {"__C": 7, "du": {"__C": 6, "réclame": {"__C": 1, "__e": [["Elle réclame du beurre en motte.", "She wants tub butter.", 1]]}, "trouver": {"__C": 2, "__e": [["Vous allez nous trouver du beurre en motte.", "Find some tub butter.", 1], ["Elle s'arrêtera, mais faut lui trouver du beurre en motte.", "She'll stop, but find her some tub butter!", 1]]}, "__e": [["Vous allez nous trouver du beurre en motte.", "Find some tub butter.", 1], ["Elle s'arrêtera, mais faut lui trouver du beurre en motte.", "She'll stop, but find her some tub butter!", 1], ["Moi, je vais m'en occuper du beurre en motte.", "Tub butter! All right, I'll find it myself.", 1]]}, "le": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, le beurre en motte...", "So a little thing like tub butter...", 1]]}, "__e": [["Alors, le beurre en motte...", "So a little thing like tub butter...", 1]]}, "__e": [["Vous allez nous trouver du beurre en motte.", "Find some tub butter.", 1], ["Elle s'arrêtera, mais faut lui trouver du beurre en motte.", "She'll stop, but find her some tub butter!", 1], ["Moi, je vais m'en occuper du beurre en motte.", "Tub butter! All right, I'll find it myself.", 1]]}, "__e": [["Vous allez nous trouver du beurre en motte.", "Find some tub butter.", 1], ["Elle s'arrêtera, mais faut lui trouver du beurre en motte.", "She'll stop, but find her some tub butter!", 1], ["Moi, je vais m'en occuper du beurre en motte.", "Tub butter! All right, I'll find it myself.", 1]]}, "de": {"__C": 6, "histoire": {"__C": 1, "cette": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour cette histoire de motte de terre, ne vous faites pas de souci.", "About that clod don't be upset.", 1]]}, "__e": [["Pour cette histoire de motte de terre, ne vous faites pas de souci.", "About that clod don't be upset.", 1]]}, "__e": [["Pour cette histoire de motte de terre, ne vous faites pas de souci.", "About that clod don't be upset.", 1]]}, "pervenche": {"__C": 1, "la": {"__C": 1, "traité": {"__C": 1, "__e": [["La mère a eu un PV, et elle a traité la pervenche de motte à bordille.", "We saw the mom get a parking ticket, and she called the parking cop muff cabbage.", 1]]}, "__e": [["La mère a eu un PV, et elle a traité la pervenche de motte à bordille.", "We saw the mom get a parking ticket, and she called the parking cop muff cabbage.", 1]]}, "__e": [["La mère a eu un PV, et elle a traité la pervenche de motte à bordille.", "We saw the mom get a parking ticket, and she called the parking cop muff cabbage.", 1]]}, "putain": {"__C": 1, "ta": {"__C": 1, "dans": {"__C": 1, "__e": [["T'as de la bordille dans ta putain de motte !", "You got cabbage in your fucking muff.", 1]]}, "__e": [["T'as de la bordille dans ta putain de motte !", "You got cabbage in your fucking muff.", 1]]}, "__e": [["T'as de la bordille dans ta putain de motte !", "You got cabbage in your fucking muff.", 1]]}, "__e": [["On dirait en fait qu'il y a une espèce de motte dans sa cornée.", "NOW. THERE'SACTUALLYTWOTHERE. ITACTUALLYLOOKSLIKETHERE", 1], ["Il nous faut une route plate. Pas de colline, pas de bosse, pas de motte.", "We need smooth roads, not hills, bumps, and divots.", 1], ["Pour cette histoire de motte de terre, ne vous faites pas de souci.", "About that clod don't be upset.", 1]]}, "cette": {"__C": 7, "de": {"__C": 1, "présence": {"__C": 1, "la": {"__C": 1, "__e": [["D'où la présence de cette motte de terre. Elle arrête le canon.", "This mound of earth will bring it to a stop.", 1]]}, "__e": [["D'où la présence de cette motte de terre. Elle arrête le canon.", "This mound of earth will bring it to a stop.", 1]]}, "__e": [["D'où la présence de cette motte de terre. Elle arrête le canon.", "This mound of earth will bring it to a stop.", 1]]}, "bien": {"__C": 1, "regardez": {"__C": 1, "__e": [["Regardez bien cette motte de terre.", "That child will soon end his purpose, and will die.", 1]]}, "__e": [["Regardez bien cette motte de terre.", "That child will soon end his purpose, and will die.", 1]]}, "remettre": {"__C": 1, "mieux": {"__C": 1, "vaudrait": {"__C": 1, "__e": [["Il vaudrait mieux remettre cette motte de terre.", "Better put that pump of dirt back where it was.", 1]]}, "__e": [["Il vaudrait mieux remettre cette motte de terre.", "Better put that pump of dirt back where it was.", 1]]}, "__e": [["Il vaudrait mieux remettre cette motte de terre.", "Better put that pump of dirt back where it was.", 1]]}, "__e": [["Vous là! J'ai trouvé cette motte d'herbe qui m'a conduit précisément jusqu'ici!", "I found this trail of frosted tips leading to this very location!", 1], ["Cette motte de terre a volé dans les airs comme une fusée.", "That divot flew out of there like a rocket.", 1], ["D'où la présence de cette motte de terre. Elle arrête le canon.", "This mound of earth will bring it to a stop.", 1]]}, "__e": [["Mes bien chers mutants,  jusqu'à il y a peu, j'ai vécu à la surface, où un homme peut lever les yeux au ciel sans qu'une motte humide lui tombe dans la bouche.", "My fellow mutants, until recently, I dwelt on the surface, where a man can gaze up at the sky in wonder without a wet clump falling in his mouth.", 1], ["Je ne peux pas le parti du prince héritier mais vu la quantité de tout ça, c'est comme de chercher une aiguille dans une motte de foin.", "It's just so much that I feel like looking for a needle in sand.", 1], ["Il y a des lombrics dans la motte de terre.", "There are earthworms in the clod.", 0]]}, "subissait": {"__C": 216, "qu'il": {"__C": 19, "alors": {"__C": 2, "dalton": {"__C": 1, "mary": {"__C": 1, "__e": [["Je soutiens que le bruit entendu par le témoin dans cette pièce était une protestation venant de Mary Dalton alors qu'il subissait une attaque criminelle !", "I contend that the noise heard by the witness in that room was one of protest coming from Mary Dalton while undergoing criminal attack!", 1]]}, "__e": [["Je soutiens que le bruit entendu par le témoin dans cette pièce était une protestation venant de Mary Dalton alors qu'il subissait une attaque criminelle !", "I contend that the noise heard by the witness in that room was one of protest coming from Mary Dalton while undergoing criminal attack!", 1]]}, "cœur": {"__C": 1, "son": {"__C": 1}}, "__e": [["Son cœur lâcha alors qu'il subissait une opération de chirurgie esthétique.", "His heart gave out while undergoing plastic surgery to alter his appearance.", 1], ["Je soutiens que le bruit entendu par le témoin dans cette pièce était une protestation venant de Mary Dalton alors qu'il subissait une attaque criminelle !", "I contend that the noise heard by the witness in that room was one of protest coming from Mary Dalton while undergoing criminal attack!", 1]]}, "pression": {"__C": 6, "la": {"__C": 6, "de": {"__C": 1, "__e": [["Tout expert médicolégal s'est un jour ou l'autre compromis à cause de la pression qu'il subissait. Ils ont travaillé à l'envers.", "there isn't a forensics examiner in history who hasn't somehow been compromised by that pressure to get results.", 1]]}, "à": {"__C": 2, "__e": [["Je n'ai peut-être fait qu'ajouter à la pression qu'il subissait déjà.", "Maybe I just added to whatever pressure he was feeling.", 1], ["Nous avons pensé que c'était suite à la pression qu'il subissait.", "We thought maybe he did it 'cause of all the heat that was coming down on him.", 1]]}, "__e": [["C'est ma faute, je n'ai pas réalisé la pression qu'il subissait.", "It's my fault that I didn't realize the pressure he was under.", 1], ["Pendant qu'on attendait le taxi dehors, il était très émotif, me racontant la pression qu'il subissait pour envoyer ses gamins en école privée.", "So, while we were waiting for this cab outside, he was very emotional, telling me the pressure he was under to send his kids to private school.", 1], ["Nous avons pensé que c'était suite à la pression qu'il subissait.", "We thought maybe he did it 'cause of all the heat that was coming down on him.", 1]]}, "__e": [["C'est ma faute, je n'ai pas réalisé la pression qu'il subissait.", "It's my fault that I didn't realize the pressure he was under.", 1], ["Pendant qu'on attendait le taxi dehors, il était très émotif, me racontant la pression qu'il subissait pour envoyer ses gamins en école privée.", "So, while we were waiting for this cab outside, he was very emotional, telling me the pressure he was under to send his kids to private school.", 1], ["Nous avons pensé que c'était suite à la pression qu'il subissait.", "We thought maybe he did it 'cause of all the heat that was coming down on him.", 1]]}, "harcèlement": {"__C": 2, "le": {"__C": 2, "et": {"__C": 1, "__e": [["La solitude et le harcèlement qu'il subissait, il n'osait pas te le dire.", "Staying alone outside, and how many bully he receives, he doesn't even dare to tell Big Sister.", 1]]}, "raconter": {"__C": 1, "__e": [["Il m'écrivait pour raconter le harcèlement qu'il subissait. Récit de Fiamma Breschi Petite amie de Luigi Musso", "He would write to me about the badgering he had to put up with from these two people.", 1]]}, "__e": [["Il m'écrivait pour raconter le harcèlement qu'il subissait. Récit de Fiamma Breschi Petite amie de Luigi Musso", "He would write to me about the badgering he had to put up with from these two people.", 1], ["La solitude et le harcèlement qu'il subissait, il n'osait pas te le dire.", "Staying alone outside, and how many bully he receives, he doesn't even dare to tell Big Sister.", 1]]}, "__e": [["Il m'écrivait pour raconter le harcèlement qu'il subissait. Récit de Fiamma Breschi Petite amie de Luigi Musso", "He would write to me about the badgering he had to put up with from these two people.", 1], ["La solitude et le harcèlement qu'il subissait, il n'osait pas te le dire.", "Staying alone outside, and how many bully he receives, he doesn't even dare to tell Big Sister.", 1]]}, "__e": [["Je soutiens que le bruit entendu par le témoin dans cette pièce était une protestation venant de Mary Dalton alors qu'il subissait une attaque criminelle !", "I contend that the noise heard by the witness in that room was one of protest coming from Mary Dalton while undergoing criminal attack!", 1], ["Ensuite on a pris Barry avec nous, Et j'ai vu le traumatisme qu'il subissait et j'ai...", "Then we took Barry in, and I saw the trauma he was going through and I...", 1], ["Il était clair qu'il subissait une énorme pression et... ça nous amène à ce matin de février.", "It was clear that he was under enormous pressure, and that leads me to that February morning.", 1]]}, "il": {"__C": 19, "seulement": {"__C": 1, "faire": {"__C": 1, "à": {"__C": 1, "__e": [["Il savait ce qui avait à faire seulement il subissait plus qu'autre chose.", "He knew where all the parts were. But most of them were his.", 1]]}, "__e": [["Il savait ce qui avait à faire seulement il subissait plus qu'autre chose.", "He knew where all the parts were. But most of them were his.", 1]]}, "__e": [["Il savait ce qui avait à faire seulement il subissait plus qu'autre chose.", "He knew where all the parts were. But most of them were his.", 1]]}, "comme": {"__C": 1, "et": {"__C": 1}}, "et": {"__C": 2, "__e": [["Et il subissait également des pressions abusives.", "Also, he often worked overtime.", 1], ["Et il subissait tout à ce moment-là.", "And he was going through the motions at that point.", 1]]}, "__e": [["Il... subissait beaucoup de stress avant d'être promu, mais la plupart des gens aimaient Tom.", "He... he was under a lot of stress before the promotion, but most people loved Tom.", 1], ["Quand il subissait ses épreuves, je suis même descendu dans le monde mortel pour le guider.", "When she struggled in her tribulation, I even went to the Mortal Realm to guide and assist her!", 1], ["Et 9 heures plus tard, à 17 h 15, il subissait une opération pour une greffe d'organes, quand son cœur s'est arrêté.", "And 9 hours later, at 5:17 PM, underwent a surgery for organ transplant when the heart stopped.", 1]]}, "qu'elle": {"__C": 18, "humiliation": {"__C": 1, "d'une": {"__C": 1, "fin": {"__C": 1, "__e": [["Une occasion inespérée de bonheur, la fin de la solitude et, dans le cas de Blanche, la fin d'une humiliation qu'elle subissait à cause de son mari qui la traitait comme une moins que rien.", "A chance of happiness, the end to loneliness and, in the case of Blanche, an end to humiliation by a husband who treated her like dirt.", 1]]}, "__e": [["Une occasion inespérée de bonheur, la fin de la solitude et, dans le cas de Blanche, la fin d'une humiliation qu'elle subissait à cause de son mari qui la traitait comme une moins que rien.", "A chance of happiness, the end to loneliness and, in the case of Blanche, an end to humiliation by a husband who treated her like dirt.", 1]]}, "__e": [["Une occasion inespérée de bonheur, la fin de la solitude et, dans le cas de Blanche, la fin d'une humiliation qu'elle subissait à cause de son mari qui la traitait comme une moins que rien.", "A chance of happiness, the end to loneliness and, in the case of Blanche, an end to humiliation by a husband who treated her like dirt.", 1]]}, "ce": {"__C": 3, "empêcher": {"__C": 1, "pour": {"__C": 1, "__e": [["Je crois qu'Hannah s'est tuée pour empêcher ce qu'elle subissait d'arriver à son terme.", "I think Hannah killed herself before whatever was happening to her had a chance to finish what it was doing.", 1]]}, "__e": [["Je crois qu'Hannah s'est tuée pour empêcher ce qu'elle subissait d'arriver à son terme.", "I think Hannah killed herself before whatever was happening to her had a chance to finish what it was doing.", 1]]}, "à": {"__C": 1, "penser": {"__C": 1, "__e": [["Je ne pouvais arrêter de penser à ce qu'elle subissait.", "I couldn't stop thinking about what was possibly happening to her.", 1]]}, "__e": [["Je ne pouvais arrêter de penser à ce qu'elle subissait.", "I couldn't stop thinking about what was possibly happening to her.", 1]]}, "__e": [["Je crois qu'Hannah s'est tuée pour empêcher ce qu'elle subissait d'arriver à son terme.", "I think Hannah killed herself before whatever was happening to her had a chance to finish what it was doing.", 1], ["Je ne pouvais arrêter de penser à ce qu'elle subissait.", "I couldn't stop thinking about what was possibly happening to her.", 1], ["Ça a été l'un des moments les plus difficiles, car ma mère parlait à peine portugais ou anglais, alors j'imaginais à peine ce qu'elle subissait dans cette pièce.", "That was one of the most difficult moments of all that because my mum didn't speak, or hardly spoke in Portuguese and very bad English, so I couldn't imagine what she would have gone through in that room.", 1]]}, "traitement": {"__C": 2, "le": {"__C": 2, "oublié": {"__C": 2, "__e": [["Puisqu'elle a oublié le traitement qu'elle subissait, il suffit de la traiter avec bon sens.", "She forgot everything we did to her, so just don't be mean. Why is that so hard?", 1]]}, "__e": [["Puisqu'elle a oublié le traitement qu'elle subissait, il suffit de la traiter avec bon sens.", "She forgot everything we did to her, so just don't be mean. Why is that so hard?", 1]]}, "__e": [["Puisqu'elle a oublié le traitement qu'elle subissait, il suffit de la traiter avec bon sens.", "She forgot everything we did to her, so just don't be mean. Why is that so hard?", 1]]}, "__e": [["Elle pensait que la violence domestique qu'elle subissait, c'était son \"dû\" à Dieu, et c'était normal.", "A woman came to me, and thought that the domestic violence she was suffering, - was her payment to God, and was meant to happen.", 1], ["Elle lui a dit qu'elle subissait de fortes pressions... de la part des Services Secrets pour poursuivre cette cause... et, qu'en fait, la vraie raison, telle qu'on me l'a dite:", "She told him she was under a lot of pressure... to prosecute this case by the Secret Service... and that, in fact, the real reason, and that's a quote:", 1], ["Ça a été l'un des moments les plus difficiles, car ma mère parlait à peine portugais ou anglais, alors j'imaginais à peine ce qu'elle subissait dans cette pièce.", "That was one of the most difficult moments of all that because my mum didn't speak, or hardly spoke in Portuguese and very bad English, so I couldn't imagine what she would have gone through in that room.", 1]]}, "elle": {"__C": 12, "si": {"__C": 2, "comme": {"__C": 1, "__e": [["Comme si elle subissait un choc émotif violent, mais...", "Incredible, it's like she was experiencing a violent emotion.", 1]]}, "drôle": {"__C": 1, "serait": {"__C": 1, "__e": [["Vous avez dit au public que ce serait drôle Si elle subissait un viol collectif ?", "- YOU TOLD THE AUDIENCE IT WOULD BE FUNNY", 1]]}, "__e": [["Vous avez dit au public que ce serait drôle Si elle subissait un viol collectif ?", "- YOU TOLD THE AUDIENCE IT WOULD BE FUNNY", 1]]}, "__e": [["Comme si elle subissait un choc émotif violent, mais...", "Incredible, it's like she was experiencing a violent emotion.", 1], ["Vous avez dit au public que ce serait drôle Si elle subissait un viol collectif ?", "- YOU TOLD THE AUDIENCE IT WOULD BE FUNNY", 1]]}, "pourquoi": {"__C": 1, "compris": {"__C": 1, "jamais": {"__C": 1, "__e": [["Je n'ai jamais compris pourquoi elle subissait ça. Tu as faim ou pas ?", "I never understood why she puts herself through it,", 1]]}, "__e": [["Je n'ai jamais compris pourquoi elle subissait ça. Tu as faim ou pas ?", "I never understood why she puts herself through it,", 1]]}, "__e": [["Je n'ai jamais compris pourquoi elle subissait ça. Tu as faim ou pas ?", "I never understood why she puts herself through it,", 1]]}, "et": {"__C": 1, "intensifs": {"__C": 1, "difficiles": {"__C": 1, "__e": [["Si elle refusait le moindrement, elle était isolée, on ne lui permettait pas de parler à son mari, elle était mise sous surveillance par la sécurité, on l'assignait à des travaux manuels difficiles, intensifs, et elle subissait des interrogatoires pour... pour dévoiler ses crimes quant à la raison qu'elle avait de vouloir s'en aller", "If she refused in any manner, she would be segregated, not allowed to speak with her husband, put under security watch, put on heavy manual labor, and interrogated for... for her crimes as to why she wanted to leave", 1]]}, "__e": [["Si elle refusait le moindrement, elle était isolée, on ne lui permettait pas de parler à son mari, elle était mise sous surveillance par la sécurité, on l'assignait à des travaux manuels difficiles, intensifs, et elle subissait des interrogatoires pour... pour dévoiler ses crimes quant à la raison qu'elle avait de vouloir s'en aller", "If she refused in any manner, she would be segregated, not allowed to speak with her husband, put under security watch, put on heavy manual labor, and interrogated for... for her crimes as to why she wanted to leave", 1]]}, "__e": [["Si elle refusait le moindrement, elle était isolée, on ne lui permettait pas de parler à son mari, elle était mise sous surveillance par la sécurité, on l'assignait à des travaux manuels difficiles, intensifs, et elle subissait des interrogatoires pour... pour dévoiler ses crimes quant à la raison qu'elle avait de vouloir s'en aller", "If she refused in any manner, she would be segregated, not allowed to speak with her husband, put under security watch, put on heavy manual labor, and interrogated for... for her crimes as to why she wanted to leave", 1]]}, "__e": [["Elle était de tous les plans. On tournait à Pékin et elle venait d'accoucher. Elle subissait une pression physique énorme.", "It's such an interesting conversation to have these days, girl power and a quality that sort of feels like it's all kind of coming to a head.", 1], ["Vous avez dit au public que ce serait drôle Si elle subissait un viol collectif ?", "- YOU TOLD THE AUDIENCE IT WOULD BE FUNNY", 1], ["Je n'ai jamais compris pourquoi elle subissait ça. Tu as faim ou pas ?", "I never understood why she puts herself through it,", 1]]}, "que": {"__C": 8, "pressions": {"__C": 1, "énormes": {"__C": 1, "des": {"__C": 1, "__e": [["Il fut beaucoup question... des énormes pressions que subissait Mlle Licalsi :", "ABRAMS: We've heard a great deal about the enormous pressures... ... MissLicalsiwasunder.", 1]]}, "__e": [["Il fut beaucoup question... des énormes pressions que subissait Mlle Licalsi :", "ABRAMS: We've heard a great deal about the enormous pressures... ... MissLicalsiwasunder.", 1]]}, "__e": [["Il fut beaucoup question... des énormes pressions que subissait Mlle Licalsi :", "ABRAMS: We've heard a great deal about the enormous pressures... ... MissLicalsiwasunder.", 1]]}, "racisme": {"__C": 1, "le": {"__C": 1, "par": {"__C": 1, "__e": [["Ils étaient trop ébranlés par le racisme que subissait Téodross.", "With the racism Teodros was facing, they were upset enough as it was.", 1]]}, "__e": [["Ils étaient trop ébranlés par le racisme que subissait Téodross.", "With the racism Teodros was facing, they were upset enough as it was.", 1]]}, "__e": [["Ils étaient trop ébranlés par le racisme que subissait Téodross.", "With the racism Teodros was facing, they were upset enough as it was.", 1]]}, "ce": {"__C": 1, "oublier": {"__C": 1, "jamais": {"__C": 1, "__e": [["Pour que vous ne puissiez jamais oublier ce que subissait votre fils pendant que vous êtiez dehors à vivre votre vie.", "Now you can always know what your son was going through while you were out there in the world living your life.", 1]]}, "__e": [["Pour que vous ne puissiez jamais oublier ce que subissait votre fils pendant que vous êtiez dehors à vivre votre vie.", "Now you can always know what your son was going through while you were out there in the world living your life.", 1]]}, "__e": [["Pour que vous ne puissiez jamais oublier ce que subissait votre fils pendant que vous êtiez dehors à vivre votre vie.", "Now you can always know what your son was going through while you were out there in the world living your life.", 1]]}, "__e": [["Tu aurais dû être honnête au sujet des abus que subissait Sakoto depuis le début.", "Satoko told me to keep it a secret from you.", 1], ["Il faut imaginer la pression psychologique que subissait un homme qui était persuadé d'avoir été consacré par Dieu.", "One has to try to imagine the psychological pressure on a man who was convinced that he was anointed by God.", 1], ["Pour que vous ne puissiez jamais oublier ce que subissait votre fils pendant que vous êtiez dehors à vivre votre vie.", "Now you can always know what your son was going through while you were out there in the world living your life.", 1]]}, "on": {"__C": 14, "temps": {"__C": 1, "l'ancien": {"__C": 1, "dans": {"__C": 1, "__e": [["Dans l'Ancien Temps, on subissait les lois des Donneurs de Vie.", "- Story of before time. Way back, in the long, long ago, we all lived by the birth givers' laws.", 1]]}, "__e": [["Dans l'Ancien Temps, on subissait les lois des Donneurs de Vie.", "- Story of before time. Way back, in the long, long ago, we all lived by the birth givers' laws.", 1]]}, "__e": [["Dans l'Ancien Temps, on subissait les lois des Donneurs de Vie.", "- Story of before time. Way back, in the long, long ago, we all lived by the birth givers' laws.", 1]]}, "quand": {"__C": 1, "était-il": {"__C": 1, "où": {"__C": 1, "__e": [["Où était-il quand on subissait le courroux de Lord Rahl ?", "Where was the Seeker when we were suffering under Lord Rahl?", 1]]}, "__e": [["Où était-il quand on subissait le courroux de Lord Rahl ?", "Where was the Seeker when we were suffering under Lord Rahl?", 1]]}, "__e": [["Où était-il quand on subissait le courroux de Lord Rahl ?", "Where was the Seeker when we were suffering under Lord Rahl?", 1]]}, "comme": {"__C": 1, "coup": {"__C": 1, "le": {"__C": 1, "__e": [["Avec Robert qui puise la moindre parcelle d'énergie de nos réserves, on essayait tous de tenir le coup, comme on subissait la tempête.", "With Robert squeezing every last bit of energy out of our reserves, we were all just hanging on, as we tried to weather the storm.", 1]]}, "__e": [["Avec Robert qui puise la moindre parcelle d'énergie de nos réserves, on essayait tous de tenir le coup, comme on subissait la tempête.", "With Robert squeezing every last bit of energy out of our reserves, we were all just hanging on, as we tried to weather the storm.", 1]]}, "__e": [["Avec Robert qui puise la moindre parcelle d'énergie de nos réserves, on essayait tous de tenir le coup, comme on subissait la tempête.", "With Robert squeezing every last bit of energy out of our reserves, we were all just hanging on, as we tried to weather the storm.", 1]]}, "__e": [["À l'époque, on subissait une forte pression des médias.", "At that time, we were under a lot of pressure from the media.", 1], ["Avec Robert qui puise la moindre parcelle d'énergie de nos réserves, on essayait tous de tenir le coup, comme on subissait la tempête.", "With Robert squeezing every last bit of energy out of our reserves, we were all just hanging on, as we tried to weather the storm.", 1], ["On subissait beaucoup de pression, comme vous, mais on l'a transformée en une chose positive.", "We were under a lot of pressure, just like you are, but we turned it into something positive.", 1]]}, "__e": [["Elle lui a dit qu'elle subissait de fortes pressions... de la part des Services Secrets pour poursuivre cette cause... et, qu'en fait, la vraie raison, telle qu'on me l'a dite:", "She told him she was under a lot of pressure... to prosecute this case by the Secret Service... and that, in fact, the real reason, and that's a quote:", 1], ["Ça a été l'un des moments les plus difficiles, car ma mère parlait à peine portugais ou anglais, alors j'imaginais à peine ce qu'elle subissait dans cette pièce.", "That was one of the most difficult moments of all that because my mum didn't speak, or hardly spoke in Portuguese and very bad English, so I couldn't imagine what she would have gone through in that room.", 1], ["Je lui ai tenu compagnie tandis que sa femme subissait une opération chirurgicale.", "I kept him company while his wife was in surgery.", 0]]}, "clemons": {"__C": 66, "lieutenant": {"__C": 7, "du": {"__C": 1, "message": {"__C": 1, "un": {"__C": 1, "__e": [["Mon lieutenant, j'ai un message du lieutenant Clemons pour vous.", "Sir, can I give you this message from Lieutenant Clemons?", 1]]}, "__e": [["Mon lieutenant, j'ai un message du lieutenant Clemons pour vous.", "Sir, can I give you this message from Lieutenant Clemons?", 1]]}, "__e": [["Mon lieutenant, j'ai un message du lieutenant Clemons pour vous.", "Sir, can I give you this message from Lieutenant Clemons?", 1]]}, "le": {"__C": 1, "__e": [["Le lieutenant Clemons dit que...", "Sir, Lieutenant Clemons says that...", 1]]}, "__e": [["Lieutenant Clemons ?", "Lieutenant Clemons, sir? Lieutenant Clemons?", 1], ["Le lieutenant Clemons dit que...", "Sir, Lieutenant Clemons says that...", 1], ["Mon lieutenant, j'ai un message du lieutenant Clemons pour vous.", "Sir, can I give you this message from Lieutenant Clemons?", 1]]}, "clarence": {"__C": 3, "aime": {"__C": 1, "il": {"__C": 1, "__e": [["Il aime Clarence Clemons et le mec de Madness.", "He says his influences are Clarence Clemons and the guy from Madness.", 1]]}, "__e": [["Il aime Clarence Clemons et le mec de Madness.", "He says his influences are Clarence Clemons and the guy from Madness.", 1]]}, "à": {"__C": 1, "__e": [["Dis-ça à Clarence Clemons.", "Tell that to Clarence Clemons.", 1]]}, "et": {"__C": 1, "danny": {"__C": 1}, "__e": [["Danny Federici et Clarence Clemons.", "Danny Federici and Clarence Clemons.", 1]]}, "__e": [["Dis-ça à Clarence Clemons.", "Tell that to Clarence Clemons.", 1], ["Danny Federici et Clarence Clemons.", "Danny Federici and Clarence Clemons.", 1], ["Il aime Clarence Clemons et le mec de Madness.", "He says his influences are Clarence Clemons and the guy from Madness.", 1]]}, "madame": {"__C": 2, "nuit": {"__C": 1, "bonne": {"__C": 1, "__e": [["Bonne nuit, Madame Clemons.", "Good night, mrs. Clemons.", 1]]}, "__e": [["Bonne nuit, Madame Clemons.", "Good night, mrs. Clemons.", 1]]}, "si": {"__C": 1, "fait": {"__C": 1, "en": {"__C": 1, "__e": [["En fait, si, madame Clemons.", "Actually, it is, Ms. Clemons.", 1]]}, "__e": [["En fait, si, madame Clemons.", "Actually, it is, Ms. Clemons.", 1]]}, "__e": [["En fait, si, madame Clemons.", "Actually, it is, Ms. Clemons.", 1]]}, "__e": [["Bonne nuit, Madame Clemons.", "Good night, mrs. Clemons.", 1], ["En fait, si, madame Clemons.", "Actually, it is, Ms. Clemons.", 1]]}, "lynn": {"__C": 3, "est": {"__C": 1, "nom": {"__C": 1, "son": {"__C": 1, "__e": [["Son nom est Lynn Clemons.", "Her name is lynn clemons.", 1]]}, "__e": [["Son nom est Lynn Clemons.", "Her name is lynn clemons.", 1]]}, "__e": [["Son nom est Lynn Clemons.", "Her name is lynn clemons.", 1]]}, "une": {"__C": 1, "sur": {"__C": 1, "__e": [["Sur une Lynn Clemons.", "On a lynn clemons.", 1]]}, "__e": [["Sur une Lynn Clemons.", "On a lynn clemons.", 1]]}, "__e": [["Lynn Clemons?", "Lynn clemons?", 1], ["Sur une Lynn Clemons.", "On a lynn clemons.", 1], ["Son nom est Lynn Clemons.", "Her name is lynn clemons.", 1]]}, "sergent": {"__C": 2, "doucement": {"__C": 1, "__e": [["Doucement, sergent Clemons.", "At ease, Sergeant Clemons.", 1]]}, "__e": [["Doucement, sergent Clemons.", "At ease, Sergeant Clemons.", 1], ["Sergent Clemons, je suis sûr que je n'ai pas à vous dire que nous avons une cible de choix ici, Sergent.", "Sergeant Clemons, I'm sure I don't have to tell you that we have a target of opportunity here, Sergeant.", 1]]}, "dr": {"__C": 3, "__e": [["Dr Clemons est là.", "(Charlotte) Dr. Clemons is here.", 1], ["Dr Clemons veut que l'on fasse une session de thérapie en famille ce soir.", "Dr. Clemons wants to do a family therapy session tonight.", 1], ["Dr Clemons dit que la seule façon de résoudre mes problèmes de colère c'est d'apprendre à pardonner, ce qui serait beaucoup plus simple à faire si toi et papa faisiez la même chose.", "Dr. Clemons says the only way I can overcome my anger issues is to learn to forgive, which will be a whole lot easier to do if you and Dad do the same.", 1]]}, "__e": [["Dr Clemons veut que l'on fasse une session de thérapie en famille ce soir.", "Dr. Clemons wants to do a family therapy session tonight.", 1], ["Sergent Clemons, je suis sûr que je n'ai pas à vous dire que nous avons une cible de choix ici, Sergent.", "Sergeant Clemons, I'm sure I don't have to tell you that we have a target of opportunity here, Sergeant.", 1], ["Dr Clemons dit que la seule façon de résoudre mes problèmes de colère c'est d'apprendre à pardonner, ce qui serait beaucoup plus simple à faire si toi et papa faisiez la même chose.", "Dr. Clemons says the only way I can overcome my anger issues is to learn to forgive, which will be a whole lot easier to do if you and Dad do the same.", 1]]}, "connasses": {"__C": 238, "ces": {"__C": 43, "à": {"__C": 4, "montré": {"__C": 1, "bien": {"__C": 1, "__e": [["Ouais, on leur a bien montré à ces connasses!", "Yeah. Why, we sure-uh gave those skanky bitches what for!", 1]]}, "__e": [["Ouais, on leur a bien montré à ces connasses!", "Yeah. Why, we sure-uh gave those skanky bitches what for!", 1]]}, "cul": {"__C": 1, "le": {"__C": 1, "__e": [["J'irais bien leur botter le cul, à ces connasses.", "I'd love to go kick their asses.", 1]]}, "__e": [["J'irais bien leur botter le cul, à ces connasses.", "I'd love to go kick their asses.", 1]]}, "__e": [["Je vais pas jeter mon argent par les fenêtres pour qu'elle s'intègre à ces connasses.", "And I'm not throwing my money away so she can fit in with these little shits.", 1], ["Ouais, on leur a bien montré à ces connasses!", "Yeah. Why, we sure-uh gave those skanky bitches what for!", 1], ["Je veux dire à ces connasses combien je les aime.", "I just wanna tell these fuckers how much I love 'em.", 1]]}, "de": {"__C": 6, "grosse": {"__C": 1, "plus": {"__C": 1, "__e": [["Oui, mais qui était la plus grosse de ces connasses ?", "A bunch of fat, old skanks on their periods? Right, but who was the fattest, oldest skank on her period?", 1]]}, "__e": [["Oui, mais qui était la plus grosse de ces connasses ?", "A bunch of fat, old skanks on their periods? Right, but who was the fattest, oldest skank on her period?", 1]]}, "une": {"__C": 1, "quoi": {"__C": 1, "__e": [["T'es quoi, une de ces connasses sentimentales ?", "What are you, one of these bleeding heart motherfuckers?", 1]]}, "__e": [["T'es quoi, une de ces connasses sentimentales ?", "What are you, one of these bleeding heart motherfuckers?", 1]]}, "__e": [["C'est à cause de ces connasses.", "It's all because of those bitches.", 1], ["Oui, mais qui était la plus grosse de ces connasses ?", "A bunch of fat, old skanks on their periods? Right, but who was the fattest, oldest skank on her period?", 1], ["On va se venger de ces connasses à la manière des femmes.", "You and I will get revenge on those bitches lady-style.", 1]]}, "toutes": {"__C": 2, "de": {"__C": 1, "marre": {"__C": 1, "__e": [["J'en ai marre de toutes ces connasses !", "I've got full balls damn all these sluts!", 1]]}, "__e": [["J'en ai marre de toutes ces connasses !", "I've got full balls damn all these sluts!", 1]]}, "flipper": {"__C": 1, "faisait": {"__C": 1, "__e": [["Je vois le singe qui faisait flipper toutes ces connasses, ça ouais.", "I see the ape that all them stupid girls were afraid of, yeah.", 1]]}, "__e": [["Je vois le singe qui faisait flipper toutes ces connasses, ça ouais.", "I see the ape that all them stupid girls were afraid of, yeah.", 1]]}, "__e": [["J'en ai marre de toutes ces connasses !", "I've got full balls damn all these sluts!", 1], ["Je vois le singe qui faisait flipper toutes ces connasses, ça ouais.", "I see the ape that all them stupid girls were afraid of, yeah.", 1]]}, "__e": [["Tu laisses ces connasses en ville te monter la tête sur ton avenir...", "You let these hick town boobs here flatter you... With bunk about your future...", 1], ["Je ne suis pas vraiment religieux, mais souvent quand je suis triste, comme quand ces connasses m'ont viré de la sororité, je pense, que ferais Jesus ?", "I'm not really religious, but often when I'm sad, like when those bitches threw me out of the sorority, I think, what would Jesus do?", 1], ["J'ai donné six années de ma vie à cet homme et contrairement à ce que ces connasses croient, je l'aimais vraiment et je refuse d'être humiliée ainsi !", "I gave the Iast six years of my Iife to that man... and contrary to what these stupid bitches think... I really did love him, and I will not be humiliated like this!", 1]]}, "des": {"__C": 39, "c'est": {"__C": 4, "que": {"__C": 1, "crois": {"__C": 1, "__e": [["Soit dit en passant Je crois que c'est des connasses.", "Well, between you and me, I think they're twats.", 1]]}, "__e": [["Soit dit en passant Je crois que c'est des connasses.", "Well, between you and me, I think they're twats.", 1]]}, "les": {"__C": 1, "c'est": {"__C": 1}}, "__e": [["C'est des connasses ?", "So they're all bitches?", 1], ["C'est des connasses et des connards coincés.", "Bunch of stuck-up bitches and bros. - Yeah!", 1], ["Soit dit en passant Je crois que c'est des connasses.", "Well, between you and me, I think they're twats.", 1]]}, "avec": {"__C": 3, "toujours": {"__C": 1, "sors": {"__C": 1, "__e": [["C'est parce que tu sors toujours avec des connasses mec.", "But it's because you always date people who are fucking dickheads, man.", 1]]}, "__e": [["C'est parce que tu sors toujours avec des connasses mec.", "But it's because you always date people who are fucking dickheads, man.", 1]]}, "papote": {"__C": 1, "qu'elle": {"__C": 1, "__e": [["Je sais qu'elle papote avec des connasses.", "I know she in there giving a speech to some gullible ass bitches.", 1]]}, "__e": [["Je sais qu'elle papote avec des connasses.", "I know she in there giving a speech to some gullible ass bitches.", 1]]}, "__e": [["Je sais qu'elle papote avec des connasses.", "I know she in there giving a speech to some gullible ass bitches.", 1], ["Avec des connasses, qui puent, pètent, sont folles, une bande de putain de salopes.", "With shitty, smelly, farting, crazy, stupid fucking bitches.", 1], ["C'est parce que tu sors toujours avec des connasses mec.", "But it's because you always date people who are fucking dickheads, man.", 1]]}, "sont": {"__C": 5, "fées": {"__C": 1, "les": {"__C": 1, "__e": [["Les fées sont des connasses, les loups-garous des violeurs, et les métamorphes sont tous cinglés dans les années 50.", "Pixies are dicks, the lycans are rapists, and shapeshifters, they all headed west back in the '50s.", 1]]}, "__e": [["Les fées sont des connasses, les loups-garous des violeurs, et les métamorphes sont tous cinglés dans les années 50.", "Pixies are dicks, the lycans are rapists, and shapeshifters, they all headed west back in the '50s.", 1]]}, "poupées": {"__C": 3, "les": {"__C": 3, "__e": [["\"Les poupées sont des connasses.\"", "Dolls are fucked up.", 1], ["Les poupées sont des connasses.", "- Dolls are fucked up.", 1]]}, "__e": [["\"Les poupées sont des connasses.\"", "Dolls are fucked up.", 1], ["Les poupées sont des connasses.", "- Dolls are fucked up.", 1]]}, "__e": [["Les poupées sont des connasses.", "- Dolls are fucked up.", 1], ["Les fées sont des connasses, les loups-garous des violeurs, et les métamorphes sont tous cinglés dans les années 50.", "Pixies are dicks, the lycans are rapists, and shapeshifters, they all headed west back in the '50s.", 1], ["Les plantes de ce royaume sont des connasses.", "Oh, come on. The plants in this realm are real assholes!", 1]]}, "__e": [["C'est parce que tu sors toujours avec des connasses mec.", "But it's because you always date people who are fucking dickheads, man.", 1], ["Eh, même enceinte, elle est mieux que la plupart des connasses que tu laisses entrer, nazi !", "Hey, even pregnant she still looks hotter than most of the skinks you let in here, nazi !", 1], ["Pendant toute l'année du bac, je les ai fait chier en disant que c'était des connasses.", "During the whole year, I was angry at them, calling them bitches.", 1]]}, "de": {"__C": 32, "genre": {"__C": 3, "ce": {"__C": 3, "connu": {"__C": 1, "__e": [["J'ai bien connu ce genre de connasses au cirque. Elle enrage de ne plus pouvoir baiser.", "She's beside herself, 'cause she won't get laid now.", 1]]}, "de": {"__C": 1, "__e": [["C'est à cause de ce genre de connasses que les gars ne nous regardent pas !", "Okay, it's bitches like that the reason why niggas don't pay our species any mind!", 1]]}, "__e": [["On a souvent ce genre de connasses qui encombrent la salle d'attente et retardent tout le monde.", "Bullshit like that comes in all the time, clogs up the waiting room, slows everybody down.", 1], ["J'ai bien connu ce genre de connasses au cirque. Elle enrage de ne plus pouvoir baiser.", "She's beside herself, 'cause she won't get laid now.", 1], ["C'est à cause de ce genre de connasses que les gars ne nous regardent pas !", "Okay, it's bitches like that the reason why niggas don't pay our species any mind!", 1]]}, "__e": [["On a souvent ce genre de connasses qui encombrent la salle d'attente et retardent tout le monde.", "Bullshit like that comes in all the time, clogs up the waiting room, slows everybody down.", 1], ["J'ai bien connu ce genre de connasses au cirque. Elle enrage de ne plus pouvoir baiser.", "She's beside herself, 'cause she won't get laid now.", 1], ["C'est à cause de ce genre de connasses que les gars ne nous regardent pas !", "Okay, it's bitches like that the reason why niggas don't pay our species any mind!", 1]]}, "bande": {"__C": 15, "une": {"__C": 3, "étiez": {"__C": 1, "__e": [["- Quand je vous ai rencontrées, j'ai cru que vous étiez une bande de connasses égoïstes cherchant l'attention.", "of self-absorbed, attention-seeking cocks.", 1]]}, "toutes": {"__C": 1, "__e": [["Vous êtes toutes une bande de connasses, vous le savez ?", "You know what? You all are a bunch of bitches.", 1]]}, "__e": [["T'es assis sur ton cul en mangeant du pain sucré avec une bande de connasses desséchées !", "sitting on your ass eating sugar cake {\\cHFFFFFF}with a bunch of dry rats!", 1], ["- Quand je vous ai rencontrées, j'ai cru que vous étiez une bande de connasses égoïstes cherchant l'attention.", "of self-absorbed, attention-seeking cocks.", 1], ["Vous êtes toutes une bande de connasses, vous le savez ?", "You know what? You all are a bunch of bitches.", 1]]}, "piscine": {"__C": 1, "la": {"__C": 1, "__e": [["Je vous retrouverais à la piscine, bande de connasses.", "I'll meet you at the pool, motherfucker.", 1]]}, "__e": [["Je vous retrouverais à la piscine, bande de connasses.", "I'll meet you at the pool, motherfucker.", 1]]}, "__e": [["- Quand je vous ai rencontrées, j'ai cru que vous étiez une bande de connasses égoïstes cherchant l'attention.", "of self-absorbed, attention-seeking cocks.", 1], ["Je suis de retour pour le \"All Stars 4\", bande de connasses.", "I am back for \"All Stars 4,\" you junky whores!", 1], ["Vous êtes toutes une bande de connasses, vous le savez ?", "You know what? You all are a bunch of bitches.", 1]]}, "putain": {"__C": 2, "de": {"__C": 1, "espèces": {"__C": 1, "__e": [["Je vais vous tuer putain, espèces de putain de connasses ‎!", "I'll fucking kill you, you fucking-fuck bitch cunt!", 1]]}, "__e": [["Je vais vous tuer putain, espèces de putain de connasses ‎!", "I'll fucking kill you, you fucking-fuck bitch cunt!", 1]]}, "__e": [["Putain de connasses !", "Aah, you fucking twats!", 1], ["Je vais vous tuer putain, espèces de putain de connasses ‎!", "I'll fucking kill you, you fucking-fuck bitch cunt!", 1]]}, "__e": [["Ces putains de connasses me regardent comme si j'étais un sacré morceau de viande, tu vois ?", "These fucking bitches look at me like I'm some goddamn piece of meat, you know?", 1], ["C'est à cause de ce genre de connasses que les gars ne nous regardent pas !", "Okay, it's bitches like that the reason why niggas don't pay our species any mind!", 1], ["Ben, ouais, tu sais, j'essayais, mais il y'a certains types de connasses sur ce bateau qui rendent ça vraiment difficile.", "Well, yeah, you know, I was trying, but there are certain \"see you next Tuesdays\" on this ship that are making it very difficult.", 1]]}, "les": {"__C": 26, "toutes": {"__C": 2, "servir": {"__C": 1, "de": {"__C": 1, "__e": [["Il vous dira que je peux refuser de servir toutes les connasses que je veux.", "He'll tell you I can deny service to any jerk that I'd like to.", 1]]}, "__e": [["Il vous dira que je peux refuser de servir toutes les connasses que je veux.", "He'll tell you I can deny service to any jerk that I'd like to.", 1]]}, "buter": {"__C": 1, "pas": {"__C": 1, "__e": [["Mais on peut pas buter toutes les connasses qui empietent sur nous.", "We can't kill every bitch who gets in our way.", 1]]}, "__e": [["Mais on peut pas buter toutes les connasses qui empietent sur nous.", "We can't kill every bitch who gets in our way.", 1]]}, "__e": [["Mais on peut pas buter toutes les connasses qui empietent sur nous.", "We can't kill every bitch who gets in our way.", 1], ["Il vous dira que je peux refuser de servir toutes les connasses que je veux.", "He'll tell you I can deny service to any jerk that I'd like to.", 1]]}, "et": {"__C": 2, "fluorescent": {"__C": 1, "l'éclairage": {"__C": 1, "__e": [["Je suis là pour l'éclairage fluorescent et les connasses.", "I'm just here for the fluorescent lighting and the assholes.", 1]]}, "__e": [["Je suis là pour l'éclairage fluorescent et les connasses.", "I'm just here for the fluorescent lighting and the assholes.", 1]]}, "__e": [["Je suis là pour l'éclairage fluorescent et les connasses.", "I'm just here for the fluorescent lighting and the assholes.", 1], ["Et les connasses du travail m'ont enfermée dans les toilettes aujourd'hui.", "And the bitches at work locked me in a bathroom today.", 1]]}, "voir": {"__C": 2, "le": {"__C": 1, "peux": {"__C": 1, "__e": [["Comme tu peux le voir, les connasses grincheuses dirigent dans cette famille.", "As you can see, ornery bitch runs in the family.", 1]]}, "__e": [["Comme tu peux le voir, les connasses grincheuses dirigent dans cette famille.", "As you can see, ornery bitch runs in the family.", 1]]}, "faire": {"__C": 1, "vous": {"__C": 1, "__e": [["Allez vous faire voir, les connasses !", "-Suckit ,bitches!", 1]]}, "__e": [["Allez vous faire voir, les connasses !", "-Suckit ,bitches!", 1]]}, "__e": [["Comme tu peux le voir, les connasses grincheuses dirigent dans cette famille.", "As you can see, ornery bitch runs in the family.", 1], ["Allez vous faire voir, les connasses !", "-Suckit ,bitches!", 1]]}, "__e": [["Et les connasses du travail m'ont enfermée dans les toilettes aujourd'hui.", "And the bitches at work locked me in a bathroom today.", 1], ["Tu sais quoi, tu devrais retirer ton abonnement parce que mon cours à un règlement qui interdit les connasses.", "HEY, AND YOU KNOW WHAT, YOU SHOULD SIGNED UP FOR SPINNING BECAUSE MY CLASS HAS A NO ASSHOLE POLICY NOW, SO.", 1], ["Il vous dira que je peux refuser de servir toutes les connasses que je veux.", "He'll tell you I can deny service to any jerk that I'd like to.", 1]]}, "petites": {"__C": 3, "ces": {"__C": 2, "bide": {"__C": 1, "au": {"__C": 1, "__e": [["Mais elles s'en tirent avec un mal au bide, ces petites connasses.", "Boo-fucking-hoo. I don't get it.", 1]]}, "__e": [["Mais elles s'en tirent avec un mal au bide, ces petites connasses.", "Boo-fucking-hoo. I don't get it.", 1]]}, "j'emmerde": {"__C": 1, "__e": [["J'emmerde ces petites connasses.", "Fuck those little assholes.", 1]]}, "__e": [["J'emmerde ces petites connasses.", "Fuck those little assholes.", 1], ["Mais elles s'en tirent avec un mal au bide, ces petites connasses.", "Boo-fucking-hoo. I don't get it.", 1]]}, "__e": [["Petites connasses de mes deux !", "Stupid little bitches!", 1], ["J'emmerde ces petites connasses.", "Fuck those little assholes.", 1], ["Mais elles s'en tirent avec un mal au bide, ces petites connasses.", "Boo-fucking-hoo. I don't get it.", 1]]}, "deux": {"__C": 8, "les": {"__C": 1, "__e": [["Les deux connasses sont restées loin.", "The two assholes stayed away.", 1]]}, "c'est": {"__C": 1, "__e": [["C'est deux connasses.", "Two bitches.", 1]]}, "ses": {"__C": 1, "et": {"__C": 1, "mère": {"__C": 1, "__e": [["Après avoir envoyé ta mère et ses deux connasses d'amies dehors chercher des taies d'oreiller et des pelles, la fille dans la baignoire a poussé un râle d'agonie qui fût si fort et si puissant qu'elle expulsa un deuxième enfant", "After I sent your mother and her two slightly less bitchy friends out to get pillow cases and shovels, the girl in the tub let out a death rattle that was so loud and powerful that she expelled a second child", 1]]}, "__e": [["Après avoir envoyé ta mère et ses deux connasses d'amies dehors chercher des taies d'oreiller et des pelles, la fille dans la baignoire a poussé un râle d'agonie qui fût si fort et si puissant qu'elle expulsa un deuxième enfant", "After I sent your mother and her two slightly less bitchy friends out to get pillow cases and shovels, the girl in the tub let out a death rattle that was so loud and powerful that she expelled a second child", 1]]}, "__e": [["Après avoir envoyé ta mère et ses deux connasses d'amies dehors chercher des taies d'oreiller et des pelles, la fille dans la baignoire a poussé un râle d'agonie qui fût si fort et si puissant qu'elle expulsa un deuxième enfant", "After I sent your mother and her two slightly less bitchy friends out to get pillow cases and shovels, the girl in the tub let out a death rattle that was so loud and powerful that she expelled a second child", 1]]}, "__e": [["Pas comme ces deux connasses.", "Not like these two bitches.", 1], ["Deux connasses en blanc attendent devant, avec leur clope.", "You know there are two of those bitches in white standing out front right now, smoking their fucking cigarettes?", 1], ["Sans personne près de moi sauf deux connasses qui n'en avaient rien à foutre que je meure !", "Nobody there beside me except two bitches who didn't give a shit whether I lived or died!", 1]]}, "__e": [["Ben, ouais, tu sais, j'essayais, mais il y'a certains types de connasses sur ce bateau qui rendent ça vraiment difficile.", "Well, yeah, you know, I was trying, but there are certain \"see you next Tuesdays\" on this ship that are making it very difficult.", 1], ["Tu as fait comme avec toutes les autres connasses que tu baises : Sans réfléchir un instant à ce que j'en pensais !", "You fucked her like you fucked every other bitch and never gave a shit how I felt about it.", 1], ["J'ai donné six années de ma vie à cet homme et contrairement à ce que ces connasses croient, je l'aimais vraiment et je refuse d'être humiliée ainsi !", "I gave the Iast six years of my Iife to that man... and contrary to what these stupid bitches think... I really did love him, and I will not be humiliated like this!", 1]]}, "nuria": {"__C": 222, "à": {"__C": 8, "manquait": {"__C": 1, "qui": {"__C": 1, "ce": {"__C": 1, "__e": [["Aux yeux exorbités... un gros nez... Mais j'ai trouvé en elle, ce qui manquait à Nuria.", "My lover was... ugly with bulging eyes, big nose but I found in her, what Nuria lacked.", 1]]}, "__e": [["Aux yeux exorbités... un gros nez... Mais j'ai trouvé en elle, ce qui manquait à Nuria.", "My lover was... ugly with bulging eyes, big nose but I found in her, what Nuria lacked.", 1]]}, "__e": [["Aux yeux exorbités... un gros nez... Mais j'ai trouvé en elle, ce qui manquait à Nuria.", "My lover was... ugly with bulging eyes, big nose but I found in her, what Nuria lacked.", 1]]}, "demander": {"__C": 1, "le": {"__C": 1, "faut": {"__C": 1, "__e": [["Il faut le demander à Nuria", "Ask Nuria. Ehe's pretending to be her.", 1]]}, "__e": [["Il faut le demander à Nuria", "Ask Nuria. Ehe's pretending to be her.", 1]]}, "__e": [["Il faut le demander à Nuria", "Ask Nuria. Ehe's pretending to be her.", 1]]}, "chose": {"__C": 1, "même": {"__C": 1, "la": {"__C": 1, "__e": [["Imaginer un instant qu'il arrive la même chose à Nuria... Tu vas la réveiller.", "To imagine that Nuria It can happen something like this ...", 1]]}, "__e": [["Imaginer un instant qu'il arrive la même chose à Nuria... Tu vas la réveiller.", "To imagine that Nuria It can happen something like this ...", 1]]}, "__e": [["Imaginer un instant qu'il arrive la même chose à Nuria... Tu vas la réveiller.", "To imagine that Nuria It can happen something like this ...", 1]]}, "__e": [["Je veux remettre le manuscrit à Nuria et signer le contrat.", "I want to give Nuria the manuscript then sign a contract...", 1], ["Alors pourquoi tu veux pas qu'ils parlent à Nuria ?", "You do not want I speak with the girl? Why? if our daughter knows more?", 1], ["Imaginer un instant qu'il arrive la même chose à Nuria... Tu vas la réveiller.", "To imagine that Nuria It can happen something like this ...", 1]]}, "de": {"__C": 15, "parle-nous": {"__C": 2, "__e": [["Parle-nous de Nuria.", "Tell us about Nuria.", 1]]}, "l'ami": {"__C": 2, "__e": [["L'ami de Nuria.", "Nuria's friend.", 1]]}, "parler": {"__C": 1, "te": {"__C": 1, "de": {"__C": 1, "__e": [["C'est parce que j'ai oublié de te parler de Nuria, une noire magnifque.", "It's because I forgot to tell you about Nuria, a magnificent Negress.", 1]]}, "__e": [["C'est parce que j'ai oublié de te parler de Nuria, une noire magnifque.", "It's because I forgot to tell you about Nuria, a magnificent Negress.", 1]]}, "__e": [["C'est parce que j'ai oublié de te parler de Nuria, une noire magnifque.", "It's because I forgot to tell you about Nuria, a magnificent Negress.", 1]]}, "__e": [["L'histoire de Nuria m'a fait revivre la mienne et... je pouvais pas rester seule, ni appeler Roberto.", "Thestoryof Nuria I revived my and ... I could not stand alone and as you can understand, I could not call Roberto. So I called him.", 1], ["Si elle a obtenu des infos de Nuria, elle ira à la police.", "If you got some information by Nuria, will go? to tell the police. - I'm going to talk to her.", 1], ["Je vous laisse un instant, je vais prendre les dossiers de Nuria et Pablo, je reviens.", "I leave you alone for a moment, I'll get dossiers Nuria and Pablo, I'll be back.", 1]]}, "si": {"__C": 3, "et": {"__C": 2, "__e": [["Et si Nuria vient? Où elle va dormir", "And if you come to us Nuria, Where do you go to sleep?", 1]]}, "__e": [["Si, Nuria. Donne.", "Yes, sister.", 1], ["Et si Nuria vient? Où elle va dormir", "And if you come to us Nuria, Where do you go to sleep?", 1]]}, "que": {"__C": 6, "temps": {"__C": 1, "le": {"__C": 1, "__e": [["Le temps que Nuria s'avoue vaincue", "Long enough for my friend Nuria to admit defeat.", 1]]}, "__e": [["Le temps que Nuria s'avoue vaincue", "Long enough for my friend Nuria to admit defeat.", 1]]}, "pour": {"__C": 1, "__e": [["Pour que Nuria revive et devienne Sofía?", "I paid for Nuria to come back as Eofia?", 1]]}, "ou": {"__C": 1, "__e": [["Ou que Nuria parle ?", "That hurt? Or that Nuria can say something?", 1]]}, "__e": [["- que Nuria était avec moi.", "- That your cousin was with me. - S? who knew it.", 1], ["Elle est morte. Elle avait le même âge que Nuria. D'où ma réaction.", "I did, but she died when she was more or less Nuria's age.", 1], ["Et c'est là que Nuria a été cachée jusqu'à il y a peu.", "the house where they hid Nuria Vega until a few hours ago. Despite the attempt to delete them ...", 1]]}, "avec": {"__C": 9, "riment": {"__C": 1, "mots": {"__C": 1, "de": {"__C": 1, "__e": [["Peu de mots riment avec Nuria", "There's not a lot of words that rhyme with Nuria", 1]]}, "__e": [["Peu de mots riment avec Nuria", "There's not a lot of words that rhyme with Nuria", 1]]}, "__e": [["Peu de mots riment avec Nuria", "There's not a lot of words that rhyme with Nuria", 1]]}, "jouer": {"__C": 1, "sors": {"__C": 1, "je": {"__C": 1, "__e": [["Maman, je sors jouer avec Nuria. Comment ça elle est pas venue ?", "Mom, I go out to play with Nuria.", 1]]}, "__e": [["Maman, je sors jouer avec Nuria. Comment ça elle est pas venue ?", "Mom, I go out to play with Nuria.", 1]]}, "__e": [["Maman, je sors jouer avec Nuria. Comment ça elle est pas venue ?", "Mom, I go out to play with Nuria.", 1]]}, "couché": {"__C": 2, "as": {"__C": 1, "tu": {"__C": 1, "__e": [["Alors comme ça, tu as couché avec Nuria ?", "- You haven't told us you slept with Nuria.", 1]]}, "__e": [["Alors comme ça, tu as couché avec Nuria ?", "- You haven't told us you slept with Nuria.", 1]]}, "pas": {"__C": 1, "n'ai": {"__C": 1, "__e": [["À vrai dire, je n'ai pas couché avec Nuria.", "- No! It's... It's not that.", 1]]}, "__e": [["À vrai dire, je n'ai pas couché avec Nuria.", "- No! It's... It's not that.", 1]]}, "__e": [["Alors comme ça, tu as couché avec Nuria ?", "- You haven't told us you slept with Nuria.", 1], ["À vrai dire, je n'ai pas couché avec Nuria.", "- No! It's... It's not that.", 1]]}, "__e": [["Elle m'a laissée avec Pablo et elle est allée se promener avec Nuria.", "One moment, Pablo! And left me with Pablo?", 1], ["Avant d'envisager une relation sérieuse avec Nuria, il faut voir si ça se passe bien au lit.", "To say nothing of the fact you can't expect a long-term relationship with Nuria if you don't even know if you work well in bed.", 1], ["Maman, je sors jouer avec Nuria. Comment ça elle est pas venue ?", "Mom, I go out to play with Nuria.", 1]]}, "pour": {"__C": 5, "vu": {"__C": 1, "rien": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai rien vu pour Nuria !", ". You were always the most?", 1]]}, "__e": [["J'ai rien vu pour Nuria !", ". You were always the most?", 1]]}, "__e": [["J'ai rien vu pour Nuria !", ". You were always the most?", 1]]}, "inquiète": {"__C": 1, "très": {"__C": 1, "l'air": {"__C": 1, "__e": [["T'as pas l'air très inquiète pour Nuria.", "Pray that my daughter is okay.", 1]]}, "__e": [["T'as pas l'air très inquiète pour Nuria.", "Pray that my daughter is okay.", 1]]}, "__e": [["T'as pas l'air très inquiète pour Nuria.", "Pray that my daughter is okay.", 1]]}, "ex-mari": {"__C": 1, "ton": {"__C": 1, "cherche": {"__C": 1, "__e": [["La police cherche ton ex-mari pour Nuria.", "Police seek your ex-husband for girls.", 1]]}, "__e": [["La police cherche ton ex-mari pour Nuria.", "Police seek your ex-husband for girls.", 1]]}, "__e": [["La police cherche ton ex-mari pour Nuria.", "Police seek your ex-husband for girls.", 1]]}, "__e": [["Mais, quand la... police a dit pour Nuria, ... j'ai eu très peur.", "But, when the ... Police told us to Nuria, this morning ... I got scared so much.", 1], ["Tu crois que pour Nuria, ton épouse, ta femme, ta pute, c'est facile d'emmener votre fille de 5 ans à l'école, alors qu'elle est enceinte de 6 mois et qu'après, elle doit aller travailler chez ta tante Marita,", "And do you think is easy for Nuria your wife, your partner, your whore to take your five year old child to school given she's six months pregnant just to go to work later as a seamstress at your aunt Marita's house located in El Manío 4971, La Florida neighborhood?", 1], ["Sans vouloir retourner le couteau dans la plaie, je garde une place pour Nuria ou non ?", "I don't want to be the one to hit you where it hurts. What do you want me to do with Nuria's seat? Leave it, take it out?", 1]]}, "__e": [["Je dois aller en classe... je vais voir si je peux faire parler Nuria.", "I go to school ... You will see? to find out what he knows Nuria Vega.", 1], ["Nuria a eu très peur. Je lui ai acheté un fusil, des cartouches et je lui ai appris à tirer.", "Nuria got really scared so I bought her a shotgun, a few boxes of cartridges and taught her to shoot.", 1], ["Je peux t'aider... si tu sais où est Nuria... et si tu me le dis... le juge en tiendra compte.", "one thing in your favor ... you know Where '? Nuria ... and if you tell me ... the judge potr?", 1]]}, "suyang": {"__C": 286, "prince": {"__C": 181, "le": {"__C": 103, "que": {"__C": 13, "jamais": {"__C": 1, "__e": [["Kim Jong Seo ne pensera jamais que le prince Suyang l'attaquera avant le mariage de sa fille.", "Kim Jong Seo would never think that Prince Sooyang will attack him before his daughter's wedding.", 1]]}, "ce": {"__C": 2, "__e": [["Mon Seigneur, ce que le prince Suyang cible est le trône. [PrinceYeongpung:fils deHyeBinetdeSejong ]", "My Lord, what Prince Sooyang is targeting is the throne.", 1], ["C'est pour cela que jusqu'à ce que le prince Suyang choisisse une date nous devons juste attendre patiemment.", "That's why until Prince Su Yang picks the date we just need to wait patiently.", 1]]}, "__e": [["Tout le monde parle de ça au marché, que le prince Suyang prépare une trahison.", "Everyone is talking about it at the market that Prince Suyang is plotting treason.", 1], ["Eh, alors est-ce que ces rumeurs sont vraies que le prince Suyang va s'asseoir sur le trône d'ici peu ?", "Hey, then are those rumors true, that Prince Sooyang will sit on the throne soon enough?", 1], ["Parce que le prince Suyang a tout pris, il ne reste que deux personnes.", "Because Prince Suyang caught all, so there are only two left.", 1]]}, "si": {"__C": 8, "différent": {"__C": 1, "__e": [["Qu'est-ce qui deviendra différent si le prince Suyang devient le roi ?", "What would become different if Prince Sooyang becomes the king.", 1]]}, "même": {"__C": 2, "__e": [["Tu es tellement naïf. Même si le prince Suyang prend le siège de son jeune neveu, ça veut simplement dire : \"ne vous inquiétez pas concernant les Ming.\"", "Even when Prince Sooyang takes the seat from the young nephew, it simply means: \"don't worry about the Ming.\"", 1], ["Même si le prince Suyang ou son grand-père arrive, vous ne devez pas les laisser entrer dans le palais !", "Even if Prince Sooyang or his grandfather arrives, you may not let them enter the palace!", 1]]}, "__e": [["Tu es tellement naïf. Même si le prince Suyang prend le siège de son jeune neveu, ça veut simplement dire : \"ne vous inquiétez pas concernant les Ming.\"", "Even when Prince Sooyang takes the seat from the young nephew, it simply means: \"don't worry about the Ming.\"", 1], ["Même si le prince Suyang ou son grand-père arrive, vous ne devez pas les laisser entrer dans le palais !", "Even if Prince Sooyang or his grandfather arrives, you may not let them enter the palace!", 1], ["Si le prince Suyang a prévu un plan pour le jour du mariage, alors tout le monde aurait pu mourir ensemble.", "If Prince Suyang did commit a scheme on the wedding day, then everyone would've died together.", 1]]}, "__e": [["Le prince Suyang est sur le point de pleurer de l'autre côté, puisque sa belle-fille est sur le point de prendre le contrôle du pays...", "Prince Suyang about to cry in the other side, since the daughter-in-law is about to take over the country...", 1], ["C'était une fête pour remplir le poste de propriétaire du palais longtemps vide, mais ce qui a rendu les gens heureux était que les soupçons envers le prince Suyang avaient disparu.", "It was a celebration to fill the long time empty position of the palace owner, but what made people happy was that the suspicion towards Prince Sooyang disappeared.", 1], ["J'ai reçu cette position sans avoir fait grand chose, alors je n'ai pas le droit de voir le prince Suyang, mais cela s'est bien passé.", "I received this position without having done much, so I didn't have the right to see Prince Sooyang, but this went well.", 1]]}, "du": {"__C": 38, "femme": {"__C": 9, "la": {"__C": 9, "__e": [["Si c'était moi, alors j'aurais demandé une faveur à la femme du prince Suyang.", "If that was me, then I'd have asked Prince Sooyang's wife for a favor.", 1], ["Enfin, la femme du prince Suyang, Yoon et Hye Bin, et les femmes de la famille royale se sont réunies et ont promu la fille de Song Hyun Su, et elles ont choisi les filles de Kim Sa Woo et de Kwon Ram comme concubines.", "Finally, Prince Sooyang's wife, Yoon and Hye Bin, and the females of the royal family gathered and promoted Song Hyun Su's daughter, and they chose Kim Sa Woo and Gwon Han's daughters as concubines.", 1], ["La dame de la cour Choi est proche de la femme du prince Suyang, n'est-ce pas ?", "Court Lady Choi is close to Prince Sooyang's wife, isn't she?", 1]]}, "__e": [["Si c'était moi, alors j'aurais demandé une faveur à la femme du prince Suyang.", "If that was me, then I'd have asked Prince Sooyang's wife for a favor.", 1], ["Enfin, la femme du prince Suyang, Yoon et Hye Bin, et les femmes de la famille royale se sont réunies et ont promu la fille de Song Hyun Su, et elles ont choisi les filles de Kim Sa Woo et de Kwon Ram comme concubines.", "Finally, Prince Sooyang's wife, Yoon and Hye Bin, and the females of the royal family gathered and promoted Song Hyun Su's daughter, and they chose Kim Sa Woo and Gwon Han's daughters as concubines.", 1], ["La dame de la cour Choi est proche de la femme du prince Suyang, n'est-ce pas ?", "Court Lady Choi is close to Prince Sooyang's wife, isn't she?", 1]]}, "belle-famille": {"__C": 3, "la": {"__C": 3, "__e": [["Jeong In Ji est aussi de la belle-famille du prince Suyang.", "Jung In Ji is also Prince Sooyang's in-law.", 1], ["C'est compréhensible pour la belle-famille du prince Suyang, mais qu'a fait Jeong In Ji ?", "It's understandable for Prince Sooyang's in-law, but what did Jung In Ji do?", 1], ["Vous avez reçu un haut rang sans travailler dur, simplement parce que vous êtes de la belle-famille du prince Suyang.", "You received the high rank without hard work; simply due to the fact that you became Prince Sooyang's In-Law.", 1]]}, "__e": [["Jeong In Ji est aussi de la belle-famille du prince Suyang.", "Jung In Ji is also Prince Sooyang's in-law.", 1], ["C'est compréhensible pour la belle-famille du prince Suyang, mais qu'a fait Jeong In Ji ?", "It's understandable for Prince Sooyang's in-law, but what did Jung In Ji do?", 1], ["Vous avez reçu un haut rang sans travailler dur, simplement parce que vous êtes de la belle-famille du prince Suyang.", "You received the high rank without hard work; simply due to the fact that you became Prince Sooyang's In-Law.", 1]]}, "__e": [["Votre Majesté, je suis désolé de dire cela mais je pense qu'il parlait du prince Suyang.", "Your Highness, I'm sorry to say this but I think what he meant is Prince Sooyang.", 1], ["À quel point pensez-vous que cela a été bien fait, puisque la belle-fille du prince Suyang a fait ça pour son beau-père ?", "How well do you think this was made, since Prince Sooyang's daughter-in-law made this for her father-in-law?", 1], ["Le grand prince lui a parlé de l'incident de la nuit dernière et Sa Majesté aussi a reconnu le travail efficace du prince Suyang.", "The Grand Prince told him about the incident from last night, and His Majesty, too, recognized Prince Sooyang's hard work.", 1]]}, "grand": {"__C": 26, "le": {"__C": 20, "que": {"__C": 5, "__e": [["Par conséquent, vous devez rester vivante jusqu'à ce que vous receviez le message disant que le grand prince Suyang a cessé de respirer.", "Therefore, you must be alive until you receive the message saying that the Grand Prince stopped breathing.", 1], ["Est-ce que le grand prince Suyang a rencontré Sa Majesté ?", "Did Grand Prince Sooyang meet His Majesty?", 1], ["Je te dis que le grand prince Suyang est ici.", "I told you the Grand Prince Sooyang is here.", 1]]}, "c'est": {"__C": 4, "__e": [["C'est le grand prince Suyang.", "It's Grand Prince Sooyang.", 1]]}, "__e": [["Je te dis que le grand prince Suyang est ici.", "I told you the Grand Prince Sooyang is here.", 1], ["Même s'il est le grand prince Suyang, il ne sera pas capable de faire ça.", "Even if he is Grand Prince Sooyang, he won't be able to do that.", 1], ["Si le grand prince Suyang devient chargé du gouvernement de l'état alors il n'y aura personne qui parlera par derrière même si vous rentrez au palais plus souvent.", "If Grand Prince Sooyang becomes in charge of the state government, then there'll be no people talking behind, even when you enter the palace often.", 1]]}, "au": {"__C": 3, "confiance": {"__C": 1, "__e": [["Pouvez-vous vraiment faire confiance au grand prince Suyang ?", "Can you really trust Grand Prince Sooyang?", 1]]}, "dites": {"__C": 1, "__e": [["Dites au grand prince Suyang de s'assurer que personne ne soit blessé ou tué.", "Tell Grand Prince Sooyang to make sure that no one gets hurt or dies.", 1]]}, "__e": [["Pouvez-vous vraiment faire confiance au grand prince Suyang ?", "Can you really trust Grand Prince Sooyang?", 1], ["Ne serait-il pas bon de le dire au grand prince Suyang ?", "Wouldn't it be good to tell the Grand Prince about this?", 1], ["Dites au grand prince Suyang de s'assurer que personne ne soit blessé ou tué.", "Tell Grand Prince Sooyang to make sure that no one gets hurt or dies.", 1]]}, "__e": [["Dites au grand prince Suyang de s'assurer que personne ne soit blessé ou tué.", "Tell Grand Prince Sooyang to make sure that no one gets hurt or dies.", 1], ["Même s'il est le grand prince Suyang, il ne sera pas capable de faire ça.", "Even if he is Grand Prince Sooyang, he won't be able to do that.", 1], ["Si le grand prince Suyang devient chargé du gouvernement de l'état alors il n'y aura personne qui parlera par derrière même si vous rentrez au palais plus souvent.", "If Grand Prince Sooyang becomes in charge of the state government, then there'll be no people talking behind, even when you enter the palace often.", 1]]}, "__e": [["Si le grand prince Suyang devient chargé du gouvernement de l'état alors il n'y aura personne qui parlera par derrière même si vous rentrez au palais plus souvent.", "If Grand Prince Sooyang becomes in charge of the state government, then there'll be no people talking behind, even when you enter the palace often.", 1], ["C'était une fête pour remplir le poste de propriétaire du palais longtemps vide, mais ce qui a rendu les gens heureux était que les soupçons envers le prince Suyang avaient disparu.", "It was a celebration to fill the long time empty position of the palace owner, but what made people happy was that the suspicion towards Prince Sooyang disappeared.", 1], ["J'ai reçu cette position sans avoir fait grand chose, alors je n'ai pas le droit de voir le prince Suyang, mais cela s'est bien passé.", "I received this position without having done much, so I didn't have the right to see Prince Sooyang, but this went well.", 1]]}, "oncle": {"__C": 20, "à": {"__C": 5, "confiance": {"__C": 3, "faire": {"__C": 3, "__e": [["Puis-je vraiment faire confiance à oncle Suyang ?", "Are you sure? Can I really trust Uncle Sooyang?", 1], ["Dites-vous... que je peux faire confiance à oncle Suyang ?", "Are you saying, that I can trust Uncle Sooyang?", 1], ["C'est pour cela que je vous ai demandé si je peux faire confiance à oncle Suyang.", "That's why I asked you if I can trust Uncle Sooyang.", 1]]}, "__e": [["Puis-je vraiment faire confiance à oncle Suyang ?", "Are you sure? Can I really trust Uncle Sooyang?", 1], ["Dites-vous... que je peux faire confiance à oncle Suyang ?", "Are you saying, that I can trust Uncle Sooyang?", 1], ["C'est pour cela que je vous ai demandé si je peux faire confiance à oncle Suyang.", "That's why I asked you if I can trust Uncle Sooyang.", 1]]}, "promettre": {"__C": 1, "fait": {"__C": 1, "__e": [["J'ai fait promettre à oncle Suyang.", "I've promised Uncle Suyang.", 1]]}, "__e": [["J'ai fait promettre à oncle Suyang.", "I've promised Uncle Suyang.", 1]]}, "__e": [["Dites-vous... que je peux faire confiance à oncle Suyang ?", "Are you saying, that I can trust Uncle Sooyang?", 1], ["Je ne veux pas que quiconque soit tué ou blessé. Faites passer mes mots à oncle Suyang", "I do not want anyone to be killed or injured.Pass my words to Prince Suyang", 1], ["C'est pour cela que je vous ai demandé si je peux faire confiance à oncle Suyang.", "That's why I asked you if I can trust Uncle Sooyang.", 1]]}, "que": {"__C": 2, "est-ce": {"__C": 1, "__e": [["Est-ce que Oncle Suyang a dit qu'il est gêné de voir son neveu qui est exilé loin, alors a-t-il demandé de m'accompagner à Séoul ?", "Did uncle Suyang say he is embarrassed to see the nephew who is exiled away, so did he ask you to escort me up to Seoul?", 1]]}, "qu'est-ce": {"__C": 1, "alors": {"__C": 1, "__e": [["Alors, qu'est-ce que Oncle Suyang a dit à propos de la manière de me tuer ?", "So, what did uncle Suyang say about how to kill me?", 1]]}, "__e": [["Alors, qu'est-ce que Oncle Suyang a dit à propos de la manière de me tuer ?", "So, what did uncle Suyang say about how to kill me?", 1]]}, "__e": [["Est-ce que Oncle Suyang a dit qu'il est gêné de voir son neveu qui est exilé loin, alors a-t-il demandé de m'accompagner à Séoul ?", "Did uncle Suyang say he is embarrassed to see the nephew who is exiled away, so did he ask you to escort me up to Seoul?", 1], ["Alors, qu'est-ce que Oncle Suyang a dit à propos de la manière de me tuer ?", "So, what did uncle Suyang say about how to kill me?", 1]]}, "pleurer": {"__C": 2, "de": {"__C": 1, "arrêtez": {"__C": 1, "__e": [["S'il vous plaît arrêtez de pleurer, Oncle Suyang.", "Please stop crying, Uncle Sooyang.", 1]]}, "__e": [["S'il vous plaît arrêtez de pleurer, Oncle Suyang.", "Please stop crying, Uncle Sooyang.", 1]]}, "plus": {"__C": 1, "ne": {"__C": 1, "__e": [["J'ai dit de ne plus pleurer, Oncle Suyang.", "I said not to cry any more, Uncle Sooyang.", 1]]}, "__e": [["J'ai dit de ne plus pleurer, Oncle Suyang.", "I said not to cry any more, Uncle Sooyang.", 1]]}, "__e": [["S'il vous plaît arrêtez de pleurer, Oncle Suyang.", "Please stop crying, Uncle Sooyang.", 1], ["J'ai dit de ne plus pleurer, Oncle Suyang.", "I said not to cry any more, Uncle Sooyang.", 1]]}, "__e": [["Alors, qu'est-ce que Oncle Suyang a dit à propos de la manière de me tuer ?", "So, what did uncle Suyang say about how to kill me?", 1], ["Je ne veux pas que quiconque soit tué ou blessé. Faites passer mes mots à oncle Suyang", "I do not want anyone to be killed or injured.Pass my words to Prince Suyang", 1], ["C'est pour cela que je vous ai demandé si je peux faire confiance à oncle Suyang.", "That's why I asked you if I can trust Uncle Sooyang.", 1]]}, "ministre": {"__C": 4, "le": {"__C": 1, "__e": [["Le ministre Suyang est l'oncle du roi.", "Minister Suyang is the king's uncle.", 1]]}, "du": {"__C": 2, "belle-fille": {"__C": 1, "la": {"__C": 1, "__e": [["Puisque je suis la belle-fille du ministre Suyang, c'est tout comme si j'avais exaucé mon vœux.", "Since I became the daughter in law of Minister Sooyang, it is the same as fulfilling my wish.", 1]]}, "__e": [["Puisque je suis la belle-fille du ministre Suyang, c'est tout comme si j'avais exaucé mon vœux.", "Since I became the daughter in law of Minister Sooyang, it is the same as fulfilling my wish.", 1]]}, "résidence": {"__C": 1, "la": {"__C": 1, "__e": [["Je suppose que vous savez que Sa Majesté est parti à la résidence du ministre Suyang la nuit dernière.", "I assume you know that His Majesty went to Minister Sooyang's residence last night.", 1]]}, "__e": [["Je suppose que vous savez que Sa Majesté est parti à la résidence du ministre Suyang la nuit dernière.", "I assume you know that His Majesty went to Minister Sooyang's residence last night.", 1]]}, "__e": [["Puisque je suis la belle-fille du ministre Suyang, c'est tout comme si j'avais exaucé mon vœux.", "Since I became the daughter in law of Minister Sooyang, it is the same as fulfilling my wish.", 1], ["Je suppose que vous savez que Sa Majesté est parti à la résidence du ministre Suyang la nuit dernière.", "I assume you know that His Majesty went to Minister Sooyang's residence last night.", 1]]}, "au": {"__C": 1, "confiance": {"__C": 1, "faire": {"__C": 1, "__e": [["Votre Majesté, vous ne pouvez pas faire confiance au ministre Suyang.", "Your Majesty, you cannot trust Minister Sooyang.", 1]]}, "__e": [["Votre Majesté, vous ne pouvez pas faire confiance au ministre Suyang.", "Your Majesty, you cannot trust Minister Sooyang.", 1]]}, "__e": [["Votre Majesté, vous ne pouvez pas faire confiance au ministre Suyang.", "Your Majesty, you cannot trust Minister Sooyang.", 1]]}, "__e": [["Puisque je suis la belle-fille du ministre Suyang, c'est tout comme si j'avais exaucé mon vœux.", "Since I became the daughter in law of Minister Sooyang, it is the same as fulfilling my wish.", 1], ["Votre Majesté, vous ne pouvez pas faire confiance au ministre Suyang.", "Your Majesty, you cannot trust Minister Sooyang.", 1], ["Je suppose que vous savez que Sa Majesté est parti à la résidence du ministre Suyang la nuit dernière.", "I assume you know that His Majesty went to Minister Sooyang's residence last night.", 1]]}, "si": {"__C": 8, "même": {"__C": 1, "__e": [["Même si Suyang peut tuer tout le monde d'autre, il ne sera pas capable de me toucher.", "Even if Suyang can kill everyone else, he won't be able to touch me.", 1]]}, "faire": {"__C": 1, "qu'allons-nous": {"__C": 1, "l'ordre": {"__C": 1, "__e": [["Puisque le roi n'a pas donné l'ordre, qu'allons-nous faire si Suyang commence à faire des objections ?", "Since the King hasn't given the command, what are we going to do if Soyang starts to cavil?", 1]]}, "__e": [["Puisque le roi n'a pas donné l'ordre, qu'allons-nous faire si Suyang commence à faire des objections ?", "Since the King hasn't given the command, what are we going to do if Soyang starts to cavil?", 1]]}, "__e": [["Puisque le roi n'a pas donné l'ordre, qu'allons-nous faire si Suyang commence à faire des objections ?", "Since the King hasn't given the command, what are we going to do if Soyang starts to cavil?", 1]]}, "bien": {"__C": 1, "très": {"__C": 1, "c'est": {"__C": 1, "__e": [["C'est très bien si Suyang tue Kim Jong Seo et c'est encore mieux s'il échoue.", "It's great if Sooyang kills Kim Jong Seo and it's even better if he fails.", 1]]}, "__e": [["C'est très bien si Suyang tue Kim Jong Seo et c'est encore mieux s'il échoue.", "It's great if Sooyang kills Kim Jong Seo and it's even better if he fails.", 1]]}, "__e": [["C'est très bien si Suyang tue Kim Jong Seo et c'est encore mieux s'il échoue.", "It's great if Sooyang kills Kim Jong Seo and it's even better if he fails.", 1]]}, "__e": [["C'est très bien si Suyang tue Kim Jong Seo et c'est encore mieux s'il échoue.", "It's great if Sooyang kills Kim Jong Seo and it's even better if he fails.", 1], ["Même si Suyang peut tuer tout le monde d'autre, il ne sera pas capable de me toucher.", "Even if Suyang can kill everyone else, he won't be able to touch me.", 1], ["Si Suyang profite de ce moment et fait du mal à Sa Majesté, alors il n'y a pas de moyen de l'empêcher, non ?", "If Sooyang takes advantage of this momentum and hurts His Majesty, then there's no way to block it, is there?", 1]]}, "que": {"__C": 5, "sûr": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["Je suis sûr que Suyang attaquera Kim Jong Seo en premier.", "I'm sure that Sooyang will attack Kim Jong-seo first.", 1]]}, "__e": [["Je suis sûr que Suyang attaquera Kim Jong Seo en premier.", "I'm sure that Sooyang will attack Kim Jong-seo first.", 1]]}, "__e": [["Je suis sûr que Suyang attaquera Kim Jong Seo en premier.", "I'm sure that Sooyang will attack Kim Jong-seo first.", 1]]}, "pensait": {"__C": 1, "il": {"__C": 1, "__e": [["Il pensait que Suyang était un bon choix pour le poste de roi et m'a demandé cela à plusieurs reprise.", "He thought that Sooyang was a good choice forking and asked me that several times.", 1]]}, "__e": [["Il pensait que Suyang était un bon choix pour le poste de roi et m'a demandé cela à plusieurs reprise.", "He thought that Sooyang was a good choice forking and asked me that several times.", 1]]}, "pense": {"__C": 1, "monde": {"__C": 1, "le": {"__C": 1, "__e": [["- Tout le monde pense que Suyang complote une trahison.", "- All the world thinks that Sooyang is plotting treason.", 1]]}, "__e": [["- Tout le monde pense que Suyang complote une trahison.", "- All the world thinks that Sooyang is plotting treason.", 1]]}, "__e": [["- Tout le monde pense que Suyang complote une trahison.", "- All the world thinks that Sooyang is plotting treason.", 1]]}, "__e": [["Pensez-vous même que Suyang me traite comme un être humain ?", "Do you even think brother Suyang teats me like a human being?", 1], ["Je dois attendre... jusqu'à ce que Suyang pose ses cartes sur la table.", "I have to wait... until Sooyang lays his real cards on the table.", 1], ["Il pensait que Suyang était un bon choix pour le poste de roi et m'a demandé cela à plusieurs reprise.", "He thought that Sooyang was a good choice forking and asked me that several times.", 1]]}, "de": {"__C": 16, "cou": {"__C": 1, "le": {"__C": 1, "atteindre": {"__C": 1, "__e": [["Puisque je n'ai pas pu atteindre le cou de Suyang, je suis trop honteux de vous voir.", "Since I couldn't strike Sooyang's neck,", 1]]}, "__e": [["Puisque je n'ai pas pu atteindre le cou de Suyang, je suis trop honteux de vous voir.", "Since I couldn't strike Sooyang's neck,", 1]]}, "__e": [["Puisque je n'ai pas pu atteindre le cou de Suyang, je suis trop honteux de vous voir.", "Since I couldn't strike Sooyang's neck,", 1]]}, "femme": {"__C": 2, "bu": {"__C": 2, "madame": {"__C": 2, "__e": [["Puisque vous avez une relation spéciale avec Madame Bu. (femme de Suyang)", "Since you have the special relationship with Her Highness (Prince Sooyang's wife).", 1], ["On dirait que Madame Bu (femme de Suyang) aidera à choisir la reine.", "It looks like Madam will help chose the Queen.", 1]]}, "__e": [["Puisque vous avez une relation spéciale avec Madame Bu. (femme de Suyang)", "Since you have the special relationship with Her Highness (Prince Sooyang's wife).", 1], ["On dirait que Madame Bu (femme de Suyang) aidera à choisir la reine.", "It looks like Madam will help chose the Queen.", 1]]}, "__e": [["Puisque vous avez une relation spéciale avec Madame Bu. (femme de Suyang)", "Since you have the special relationship with Her Highness (Prince Sooyang's wife).", 1], ["On dirait que Madame Bu (femme de Suyang) aidera à choisir la reine.", "It looks like Madam will help chose the Queen.", 1]]}, "belle-fille": {"__C": 2, "la": {"__C": 2, "d'être": {"__C": 1, "__e": [["Si vous étiez d'accord d'être la belle-fille de Suyang, alors vous auriez dû être au moins préparée pour ça.", "If you agreed to be Sooyang's daughter-in-law, then you should have at least been prepared for that.", 1]]}, "__e": [["La belle-fille de Suyang, vous dites ?", "Sooyang's daughter-in-law, you mean?", 1], ["Si vous étiez d'accord d'être la belle-fille de Suyang, alors vous auriez dû être au moins préparée pour ça.", "If you agreed to be Sooyang's daughter-in-law, then you should have at least been prepared for that.", 1]]}, "__e": [["La belle-fille de Suyang, vous dites ?", "Sooyang's daughter-in-law, you mean?", 1], ["Si vous étiez d'accord d'être la belle-fille de Suyang, alors vous auriez dû être au moins préparée pour ça.", "If you agreed to be Sooyang's daughter-in-law, then you should have at least been prepared for that.", 1]]}, "__e": [["Est-ce que vous dites que c'est parce que vous ne connaissez pas les véritables intention de Suyang ?", "Are you saying this because you don't know Brother Sooyang's real intention?", 1], ["Puisque je n'ai pas pu atteindre le cou de Suyang, je suis trop honteux de vous voir.", "Since I couldn't strike Sooyang's neck,", 1], ["Si vous étiez d'accord d'être la belle-fille de Suyang, alors vous auriez dû être au moins préparée pour ça.", "If you agreed to be Sooyang's daughter-in-law, then you should have at least been prepared for that.", 1]]}, "__e": [["Si le grand prince Suyang devient chargé du gouvernement de l'état alors il n'y aura personne qui parlera par derrière même si vous rentrez au palais plus souvent.", "If Grand Prince Sooyang becomes in charge of the state government, then there'll be no people talking behind, even when you enter the palace often.", 1], ["C'était une fête pour remplir le poste de propriétaire du palais longtemps vide, mais ce qui a rendu les gens heureux était que les soupçons envers le prince Suyang avaient disparu.", "It was a celebration to fill the long time empty position of the palace owner, but what made people happy was that the suspicion towards Prince Sooyang disappeared.", 1], ["J'ai reçu cette position sans avoir fait grand chose, alors je n'ai pas le droit de voir le prince Suyang, mais cela s'est bien passé.", "I received this position without having done much, so I didn't have the right to see Prince Sooyang, but this went well.", 1]]}}