{"soit": {"__C": 303355, "en": {"__C": 12970, "qu'il": {"__C": 11360, "quoi": {"__C": 9992, "mais": {"__C": 222, "__e": [["Mais quoi qu'il en soit, maintenant, en ce moment, je sais ce que je veux, et...", "At this time, at this moment, I know what I want... and, you know.", 1], ["Tu ne sais pas, mais quoi qu'il en soit,", "You have no idea, okay, but no matter what,", 1], ["Mais quoi qu'il en soit, et je ne le sais pas...", "But whatever is involved, and as I say, I don't know,", 1]]}, "bien": {"__C": 23, "__e": [["- Bien, quoi qu'il en soit--", "- Well, anyway--", 1], ["Et bien, quoi qu'il en soit, merci.", "Although I don't know what you might have heard, thank you.", 1], ["Alors c'est très bien. Quoi qu'il en soit, ne va pas le voir.", "Ignore him from the moment you hear his name, got it?", 1]]}, "__e": [["Quoi qu'il en soit, nous avons fait de notre mieux.", "At all events we have done our best.", 0], ["Quoi qu'il en soit.", "Whatever.", 0], ["Quoi qu'il en soit, j'ai fait de mon mieux.", "Anyway, I did my best.", 0]]}, "alors": {"__C": 69, "décision": {"__C": 1, "__e": [["Le comté a pris sa décision, alors qu'il en soit ainsi.", "The District has made a decision. So be it.", 1]]}, "destin": {"__C": 2, "__e": [["Si je dois défier le destin alors, qu'il en soit ainsi !", "Whatever.", 1], ["Si c'est mon destin, alors qu'il en soit ainsi.", "If that's my destiny, then so be it.", 1]]}, "__e": [["Si tu ne sais pas alors qu'il en soit ainsi.", "If you don't know then just let it be", 1], ["Si cela est ce que je dois faire pour lui alors qu'il en soit ainsi.", "If that's what I have to do for him, then so be it.", 1], ["Alors, qu'il en soit ainsi.", "Then, so be it.", 0]]}, "__e": [["Quoi qu'il en soit, nous avons fait de notre mieux.", "At all events we have done our best.", 0], ["Quoi qu'il en soit.", "Whatever.", 0], ["Quoi qu'il en soit, j'ai fait de mon mieux.", "Anyway, I did my best.", 0]]}, "quoiqu'il": {"__C": 850, "mais": {"__C": 16, "chinois": {"__C": 1, "__e": [["Je ne parle pas bien le chinois, mais quoiqu'il en soit, ce n'est pas la bonne carte.", "My Chinese isn't very good, Chief-Inspector, but whatever this is, it isn't the map to the mine.", 1]]}, "pas": {"__C": 1, "__e": [["Je ne sais pas, mais quoiqu'il en soit, c'est en cours.", "I don't know, but whatever it is, it's still going on.", 1], ["Je ne sais pas si tu es un homme cool ou pas mais quoiqu'il en soit, voilà comment ça se présente.", "I'm not sure if you're a cool man or not, but anyway, that's how it is.", 1]]}, "__e": [["Je ne parle pas bien le chinois, mais quoiqu'il en soit, ce n'est pas la bonne carte.", "My Chinese isn't very good, Chief-Inspector, but whatever this is, it isn't the map to the mine.", 1], ["Ce n'est pas vraiment à cause de ça, mais... quoiqu'il en soit, je n'en n'ai pas besoin.", "That's not exactly the reason... Anyway, I don't need things like that.", 1], ["Je ne sais pas si tu es un homme cool ou pas mais quoiqu'il en soit, voilà comment ça se présente.", "I'm not sure if you're a cool man or not, but anyway, that's how it is.", 1]]}, "bien": {"__C": 5, "c'est": {"__C": 1, "__e": [["C'est bien, quoiqu'il en soit.", "That's fine, whatever.", 1]]}, "et": {"__C": 1, "__e": [["Et bien, quoiqu'il en soit, Eric dit que s'il y a un autre interrogatoire,", "WELL, EITHER WAY, ERIC SAYS IF THERE'S ANOTHER INTERVIEW,", 1]]}, "__e": [["Eh bien, quoiqu'il en soit, je pense que c'est la meilleure chose que t'aies jamais écrit.", "Well, anyway, I think it's the best thing you've ever written.", 1], ["Bien, quoiqu'il en soit, je suis vraiment désolée, et je ferais de mon mieux pour me débarrasser de cette allergie.", "Well, anyway, I'm really sorry and I'll try my best to get rid of this allergy.", 1], ["Bien, quoiqu'il en soit, nous aurons besoin d'une liste de tous ceux qui étaient dans le service lundi soir.", "Well, even so, we'll need a list of everyone who was on the ward on Monday night.", 1]]}, "__e": [["Quoiqu'il en soit, parce que tu n'as pas pu voir le visage de ton père, je suis désolé pour toute cette histoire.", "No matter what, because you didn't even get to see your dad's face, I'm also sorry about that matter.", 1], ["Je n'ai aucune raison d'être en colère contre toi et je vais faire ce que je fais d'habitude, alors quoiqu'il en soit il n'y aura rien à discuter.", "I have nothing to be mad about, and I'll continue the act so we have nothing to talk about either.", 1], ["Quoiqu'il en soit, c'est une illusion.", "In any case, that's an illusion.", 0]]}, "qu'on": {"__C": 150, "pas": {"__C": 15, "crois": {"__C": 6, "__e": [["- Je crois pas qu'on en soit là.", "TO START POKING AROUND.", 1], ["Je ne crois pas qu'on en soit encore là :", "I don't think, we've reached this point yet.", 1], ["- Je ne crois pas qu'on en soit là.", "- I don't think it's that serious.", 1]]}, "pense": {"__C": 6, "__e": [["Non, je ne pense pas qu'on en soit encore là.", "How many weeks along are you?", 1], ["Je ne pense pas qu'on en soit là.", "I don't think we're there yet.", 1], ["Et je ne pense pas qu'on en soit là.", "And I don't think we're quite there yet.", 1]]}, "__e": [["- Je ne crois pas qu'on en soit là.", "- I don't think it's that serious.", 1], ["Je ne pense pas qu'on en soit là.", "I don't think we're there yet.", 1], ["Et je ne pense pas qu'on en soit là.", "And I don't think we're quite there yet.", 1]]}, "désolé": {"__C": 9, "suis": {"__C": 6, "__e": [["Je suis désolé qu'on en soit arrivés là.", "Listen, I'm truly sorry it's come to this.", 1], ["Je suis désolé qu'on en soit arrivé là.", "I'm truly sorry it came to this.", 1], ["Je suis désolé qu'on en soit là.", "I'm sorry it had to be like this.", 1]]}, "juste": {"__C": 1, "__e": [["Je suis juste désolé qu'on en soit arrivé là.", "I'm only sorry it came to this.", 1]]}, "__e": [["Je suis juste désolé qu'on en soit arrivé là.", "I'm only sorry it came to this.", 1], ["Désolé qu'on en soit là.", "- I'm sorry it's come to this.", 1], ["Je suis désolé qu'on en soit là.", "I'm sorry it had to be like this.", 1]]}, "__e": [["Je ne pense pas qu'on en soit là.", "I don't think we're there yet.", 1], ["Alors je veux qu'on en soit une.", "And that's what I want us to be.", 1], ["Et je ne pense pas qu'on en soit là.", "And I don't think we're quite there yet.", 1]]}, "__e": [["Quoi qu'il en soit, nous avons fait de notre mieux.", "At all events we have done our best.", 0], ["Quoi qu'il en soit.", "Whatever.", 0], ["Quoi qu'il en soit, j'ai fait de mon mieux.", "Anyway, I did my best.", 0]]}, "qu'il": {"__C": 23774, "avant": {"__C": 886, "pas": {"__C": 13, "sortez": {"__C": 1, "__e": [["Ne sortez pas avant qu'il soit capturé !", "Keep off the streets, untill I recapture it!", 1]]}, "moins": {"__C": 1, "__e": [["Ils vous recherchent déjà. Mais ils ne vous trouveront pas... du moins pas avant qu'il soit trop tard... pour vous.", "They are searching for you already, but they won't find you... or at least not until it's too late-- for you.", 1]]}, "__e": [["- Pas avant qu'il soit mort.", "- Not until he's dead.", 1], ["- Et ce ne sera pas avant qu'il soit fini.", "-And that won't be until it's finished.", 1], ["Pas avant qu'il soit là.", "Not till I've seen him.", 1]]}, "juste": {"__C": 11, "téléphone": {"__C": 1, "__e": [["Si vous étiez toujours à la maison... lorsqu'il les a dictés au téléphone juste avant qu'il soit tué.", "If you had still been at the house... when he dictated them at the phone just before he was killed.", 1], ["C'est ce qu'il lisait sur son téléphone Juste avant qu'il soit abattu", "This is what he was reading on his laptop right before he was shot.", 1]]}, "attrapé": {"__C": 1, "__e": [["Je l'ai attrapé juste avant qu'il soit prêt à te mordre.", "I caught him just before he was ready to bite you.", 1]]}, "__e": [["Juste avant qu'il soit terminé, elle me dit.", "When the carport was almost done, she started fussing:", 1], ["On l'a compris juste avant qu'il soit tué.", "Senator Mayer and I were piecing together the information right before he was killed.", 1], ["Juste avant qu'il soit tué?", "Right before he was killed?", 1]]}, "__e": [["Pas avant qu'il soit là.", "Not till I've seen him.", 1], ["Je ne veux pas le voir avant qu'il soit mort.", "I don't want to see him until he is dead.", 1], ["Comme ce n'est pas une zone très sure, j'ai envie de rentrer avant qu'il soit tard.", "As it's not a very safe area, I want to get home before it's late.", 0]]}, "pas": {"__C": 2016, "pense": {"__C": 601, "ne": {"__C": 563, "__e": [["Je ne pense pas qu'il soit possible de faire ceci.", "I don't think it's possible to do this.", 0], ["Je ne pense pas qu'il soit possible de le faire.", "I don't think it's possible to do that.", 0], ["Je ne pense pas qu'il soit fait pour ce travail.", "I don't think he is fit for the job.", 0]]}, "je": {"__C": 38, "__e": [["Je pense pas qu'il soit ce qu'il dit!", "He may not be who he says he is.", 1], ["Je pense pas qu'il soit bon pour nous.", "I don't think he's right for us.", 1], ["Je pense que c'est quelqu'un de bien. Mais je pense pas qu'il soit bien pour toi.", "And I found that he is a really good man, but he's just not the right man for you.", 1]]}, "__e": [["Je ne pense pas qu'il soit possible de faire ceci.", "I don't think it's possible to do this.", 0], ["Je ne pense pas qu'il soit possible de le faire.", "I don't think it's possible to do that.", 0], ["Je ne pense pas qu'il soit fait pour ce travail.", "I don't think he is fit for the job.", 0]]}, "veux": {"__C": 266, "ne": {"__C": 234, "__e": [["Tu ne veux pas qu'il soit avec vous ?", "Don't you want him with you?", 1], ["Je ne veux pas qu'il soit malheureux.", "I don't want him to be unhappy.", 0], ["Je ne veux pas qu'il soit blessé.", "I don't want him to get hurt.", 0]]}, "je": {"__C": 28, "__e": [["Je veux pas qu'il soit seul dans la terre.", "I don't want him to be alone underground.", 1], ["- Je veux pas qu'il soit tué.", "I won't let him get killed. It's wrong.", 1], ["Je veux pas qu'il soit seul.", "I don't want him to be alone.", 1]]}, "__e": [["Tu ne veux pas qu'il soit avec vous ?", "Don't you want him with you?", 1], ["Je ne veux pas qu'il soit malheureux.", "I don't want him to be unhappy.", 0], ["Je ne veux pas qu'il soit blessé.", "I don't want him to get hurt.", 0]]}, "__e": [["Je ne pense pas qu'il soit possible de le faire.", "I don't think it's possible to do that.", 0], ["Je ne pense pas qu'il soit fait pour ce travail.", "I don't think he is fit for the job.", 0], ["Je ne crois pas qu'il soit bon pour toi de le voir.", "I don't think your seeing him is good for you.", 0]]}, "pour": {"__C": 752, "raison": {"__C": 6, "aucune": {"__C": 2, "__e": [["Il n'y a aucune raison pour qu'il soit... inconfortable.", "There is no reason for him to be uncomfortable.", 1], ["Je ne vois aucune raison pour qu'il soit énervé.", "I can't really see any reason that would make him upset.", 1], ["Il n'y a aucune raison pour qu'il soit au lac pendant la journée.", "There's no reason for him to be on the lake during a work day.", 1]]}, "seule": {"__C": 2, "__e": [["La seule raison pour qu'il soit porté disparu est qu'un autre gamin du camp à insisté sur le fait qu'il avait été enlevé.", "Only reason he was reported missing is 'cause another kid in the camp insisted he had been taken.", 1], ["Ecoutez, peut-être que la seule raison pour qu'il soit aussi insupportable c'est parce qu'on attend de lui qu'il soit comme ça.", "Look, maybe the only reason he can be so unpleasant is because we expect him to be.", 1], ["C'est probablement la seule raison pour qu'il soit toujours en vie.", "It's probably the only reason he's still alive.", 1]]}, "__e": [["Il n'y a pas de raison pour qu'il soit sur mon dos.", "No reason he should be horning' after me.", 1], ["Il y avait une raison pour qu'il soit là-bas.", "Well, there was a reason why he was in that apartment.", 1], ["Mais il y a bien une raison pour qu'il soit ici.", "They must have put him in charge for a reason.", 1]]}, "tout": {"__C": 4, "ferai": {"__C": 1, "__e": [["Je ferai tout pour qu'il soit élu.", "I'll make sure he gets elected.", 1], ["Je ferai tout pour qu'il soit viré.", "I'll do everything to get him fired.", 1], ["Dites-moi où il est, et je vous promets que je ferai tout pour qu'il soit sauf.", "You tell me where he is, and I promise you, I will try to bring him in safely.", 1]]}, "ferais": {"__C": 2, "__e": [["Tant mieux. Car je ferais tout pour qu'il soit heureux.", "That's good, because his happiness is everything to me.", 1], ["Je ferais tout pour qu'il soit génial.", "I will make sure he's great.", 1], ["Je ferais tout pour qu'il soit encore là.", "I'd do anything not to \"know what I'd do without\" him.", 1]]}, "__e": [["Je fais tout pour qu'il soit content.", "I do things to make him happy.", 1], ["- Je fais tout pour qu'il soit en sécurité et en paix.", "I will make sure he is safe and happy.", 1], ["Je ferais tout pour qu'il soit encore là.", "I'd do anything not to \"know what I'd do without\" him.", 1]]}, "__e": [["Je ne sais pas ce que j'ai fait pour vous, pour qu'il soit comme ça avec moi.", "What did I do?", 1], ["Peux-tu convertir ce fichier pour qu'il soit compatible avec Windows 95 et me le renvoyer ?", "Could you convert this file into a Windows 95 compatible file and re-send it?", 0], ["Nous l'avons élu pour qu'il soit maire.", "We elected him to be mayor.", 0]]}, "__e": [["Ce n'est pas sûr qu'il soit d'accord.", "It is uncertain whether he will agree or not.", 0], ["Je ne pense pas qu'il soit fait pour ce travail.", "I don't think he is fit for the job.", 0], ["Je ne crois pas qu'il soit bon pour toi de le voir.", "I don't think your seeing him is good for you.", 0]]}, "ce": {"__C": 81113, "que": {"__C": 78225, "quoi": {"__C": 26887, "faire": {"__C": 2196, "__e": [["Il est trop tard pour faire quoi que ce soit.", "It's too late to do anything.", 0], ["Je ne me sens pas faire quoi que ce soit ce soir.", "I don't feel like doing anything tonight.", 0], ["Personne ne peut faire quoi que ce soit.", "No one can do anything.", 0]]}, "de": {"__C": 3658, "__e": [["Tu sais où me trouver si tu as besoin de quoi que ce soit.", "You know where to find me if you need anything.", 0], ["Je suis là, si vous avez besoin de quoi que ce soit.", "I'm here if you need anything.", 0], ["Je suis là, si tu as besoin de quoi que ce soit.", "I'm here if you need anything.", 0]]}, "__e": [["Je n'ai pas à vous dire quoi que ce soit.", "I don't have to tell you anything.", 0], ["Je suis là, si tu as besoin de quoi que ce soit.", "I'm here if you need anything.", 0], ["Je ne sais pas vraiment quoi que ce soit.", "I don't really know anything.", 0]]}, "pas": {"__C": 4569, "crois": {"__C": 1189, "__e": [["Je ne crois pas que ce soit une bonne idée.", "I don't think that it's a good idea.", 0], ["Je ne crois pas que ce soit le bon moment.", "I don't think now is the moment.", 0], ["Je ne crois pas que ce soit vrai.", "I don't believe that's true.", 0]]}, "pense": {"__C": 2436, "__e": [["Je ne pense pas que ce soit elle.", "I don't think it's her.", 0], ["Je ne pense pas que ce soit pour toi.", "I don't think this is for you.", 0], ["Je ne pense pas que ce soit pour vous.", "I don't think this is for you.", 0]]}, "__e": [["Je ne pense pas que ce soit elle.", "I don't think it's her.", 0], ["Je ne pense pas que ce soit pour toi.", "I don't think this is for you.", 0], ["Je ne pense pas que ce soit pour vous.", "I don't think this is for you.", 0]]}, "__e": [["Je suis là, si tu as besoin de quoi que ce soit.", "I'm here if you need anything.", 0], ["Je ne sais pas vraiment quoi que ce soit.", "I don't really know anything.", 0], ["Je ne pense pas que ce soit pour vous.", "I don't think this is for you.", 0]]}, "quoique": {"__C": 2256, "ou": {"__C": 128, "peigner": {"__C": 1, "__e": [["Pas besoin de les peigner ou quoique ce soit.", "NO USE COMBING IT OR ANYTHING.", 1]]}, "bizarre": {"__C": 3, "__e": [["Ne te sens pas bizarre ou quoique ce soit.", "Oh. Don't feel weird or anything.", 1], ["- Je veux pas que ce soit bizarre ou quoique ce soit.", "I just don't want it to be awkward or anything. Not awkward or anything.", 1], ["Il n'est pas bizarre ou quoique ce soit. Sors avec lui encore un peu.", "He's not weird or anything Just meet him a few more times", 1]]}, "__e": [["Il doit d'abord être beau pour que je puisse voir si il a un cœur ou quoique ce soit. Maman, qu'y a-t-il ?", "He has to be handsome before I see other things.", 1], ["Je suppose que je ne suis pas fait pour être heureux ou beau, ou quoique ce soit, vraiment.", "I guess I just wasn't meant to be happy... or handsome or anything, really.", 1], ["Parfois tu fais des choses et tu penses que c'est bien, parce que c'est amusant ou quoique ce soit, mais après, tu peux te sentir un peu bizarre.", "Sometimes you do stuff and you think that it's a good thing to do, because it's fun or whatever, but then afterwards, you might feel a bit weird.", 1]]}, "de": {"__C": 190, "besoin": {"__C": 115, "__e": [["Je sais que tu le sais, mais ... si tu as besoin de quoique ce soit, n'importe quoi", "I know you know this, but... you know, anything you need, anything.", 1], ["Bon, vous savez ou est la salle de bain, La cuisine est par là, et si vous avez besoin de quoique ce soit, Ma mère et moi sommes dans cette chambre .", "Well, um, you know where the bathroom is, the kitchen's right there and if you need anything, my mom and I are in that bedroom.", 1], ["Je suis là pour te dire que je suis là si tu as besoin de quoique ce soit, si tu as peur ou si tu es nerveuse, ce que tu devrais être... nous le devrions tous.", "I'm here to tell you that I'm here if you need something, if you get scared or nervous, which you should... we all should.", 1]]}, "parler": {"__C": 5, "__e": [["Je suis disponible si tu veux parler de quoique ce soit.", "I'm available if you wanna talk about anything.", 1], ["Elle déteste parler de mon père, et elle déteste parler de quoique ce soit, qui ait un rapport avec ses sentiments réels.", "She hates talking about my father, and she hates talking about anything that has to do with her real feelings.", 1], ["Je ne crois pas que nous devrions parler de quoique ce soit autre que le cas présent, Paul.", "I-I don't think we should talk about anything other than the case right now, Paul.", 1]]}, "__e": [["Ce n'est pas parce que je crois en la justice ou faire ce qu'il faut ou être du bon côté de quoique ce soit.", "It's not because I believe in fairness or doing the right thing or being on the right side of anything.", 1], ["Je suis là pour te dire que je suis là si tu as besoin de quoique ce soit, si tu as peur ou si tu es nerveuse, ce que tu devrais être... nous le devrions tous.", "I'm here to tell you that I'm here if you need something, if you get scared or nervous, which you should... we all should.", 1], ["On ne devrait pas se moquer ni de quelqu'un ni de quoique ce soit.", "We shouldn't make fun of anybody or anything.", 0]]}, "__e": [["On ne devrait pas se moquer ni de quelqu'un ni de quoique ce soit.", "We shouldn't make fun of anybody or anything.", 0], ["Je n'ai jamais pu te cacher quoique ce soit.", "I never could hide anything from you.", 0], ["Je ne suis pas en mesure de faire quoique ce soit à ce sujet.", "I am in no position to do anything about it.", 0]]}, "quoi": {"__C": 22, "que": {"__C": 5, "pas": {"__C": 1, "__e": [["On ne voudrait pas que quoi ce soit tourne mal.", "We don't want anything going wrong.", 1], ["Au départ, je ne pensais pas que quoi ce soit serait possible entre nous.", "At first I thought it was impossible to have any feeling for you.", 1]]}, "convaincu": {"__C": 1, "__e": [["Mais vous êtes raisonnablement convaincu que quoi ce soit, quelle qu'en soit la cause, ce n'est pas un état permanent ?", "But you're reasonably confident that whatever it is, whatever is causing it is not a permanent condition?", 1]]}, "__e": [["On ne voudrait pas que quoi ce soit tourne mal.", "We don't want anything going wrong.", 1], ["Mais je suis sûre que quoi ce soit, ce sera délicieux.", "But I'm sure whatever it is, it'll be delicious.", 1], ["Au départ, je ne pensais pas que quoi ce soit serait possible entre nous.", "At first I thought it was impossible to have any feeling for you.", 1]]}, "faire": {"__C": 4, "de": {"__C": 2, "__e": [["Matt, est-ce que je t'ai jamais donné I'ordre... de faire quoi ce soit de toute ta vie?", "Matt, I've never ordered you... to do anything in your whole life, have I?", 1], ["J'espère que vous et vos potes vous vous rendez compte de ça, avant de faire quoi ce soit de stupide.", "I hope you and your buddies know that, before you do anything stupid.", 1], ["Mais je ne lui demandais pas de faire quoi ce soit.", "She was just saying, \"You do it.\" But I wasn't asking her to do anything.", 1]]}, "devons": {"__C": 1, "__e": [["Si nous devons faire quoi ce soit, ce serait Rick.", "If anything if we are going to swing any other way it is for rick.", 1]]}, "__e": [["Si nous devons faire quoi ce soit, ce serait Rick.", "If anything if we are going to swing any other way it is for rick.", 1], ["Mais je ne lui demandais pas de faire quoi ce soit.", "She was just saying, \"You do it.\" But I wasn't asking her to do anything.", 1], ["Avant de me faire quoi ce soit, les gens n'ont pas confiance en toi.", "Before me doing anything,People didn't trust you.", 1]]}, "__e": [["Je n'ai pas besoin que vous me dites quoi ce soit.", "- And there is nothing I want to hear from you.", 1], ["Si on peut vous aider en quoi ce soit.", "Anything we can do to help.", 1], ["Quelqu'un a besoin de quoi ce soit?", "Anybody here need anything?", 1]]}, "__e": [["Je suis là, si tu as besoin de quoi que ce soit.", "I'm here if you need anything.", 0], ["Je ne sais pas vraiment quoi que ce soit.", "I don't really know anything.", 0], ["Je ne pense pas que ce soit pour vous.", "I don't think this is for you.", 0]]}, "ne": {"__C": 20520, "qu'il": {"__C": 4448, "avant": {"__C": 2406, "dire": {"__C": 14, "__e": [["Tu dois tout me dire, avant qu'il ne soit trop tard.", "You need to tell me everything, though, before it's too late.", 1], ["Je dois vous le dire... avant qu'il ne soit trop tard.", "I thought I should tell you... before it was too late.", 1], ["Je ne fais que de le dire, avant qu'il ne soit trop tard.", "I keep telling them before, before it's too late.", 1]]}, "maintenant": {"__C": 11, "__e": [["Maintenant, avant qu'il ne soit trop tard.", "Now, before it's too late.", 1], ["Allez maintenant, avant qu'il ne soit trop tard.", "Geh jetzt, bevor es zu spät ist.", 1], ["Vas-y maintenant avant qu'il ne soit trop tard.", "Go now before it's too late.", 0]]}, "__e": [["Personne ne l'a remarqué avant qu'il ne soit trop tard.", "Nobody noticed until it was too late.", 0], ["Vas-y maintenant avant qu'il ne soit trop tard.", "Go now before it's too late.", 0], ["Je dois faire quelque chose avant qu'il ne soit trop tard.", "I have to do something before it's too late.", 0]]}, "pour": {"__C": 90, "suffisamment": {"__C": 2, "__e": [["Intendant du domaine, il sait que nous sommes secrètement sorties du palais.Donnez-lui suffisamment pour qu'il ne soit pas déçu.", "He knows we secretly came out of the palace.", 1]]}, "prie": {"__C": 3, "__e": [["- Je prie pour qu'il ne soit pas blessé.", "~ I pray he hasn't been harmed.", 1], ["Je prie pour qu'il ne soit jamais parti.", "I'm praying he never left.", 1], ["Et ce quelqu'un c'est toi, toi, Toi et toi Je prie pour qu'il ne soit pas trop tard", "And that someone is you and you And you and you I pray it ain't all lost and gone", 1]]}, "__e": [["Pour qu'il ne soit pas seul au monde.", "I don't want him to be alone in the world.", 1], ["C'est pour la chance et pour qu'il ne soit pas comme sa mère.", "Lucky name to see if the boy isn't like his mom.", 1], ["C'est à toi... de tout faire pour qu'il ne soit pas mort pour rien.", "You're the one that's gonna make sure that he didn't die for nothing.", 1]]}, "__e": [["Je ne lui ai pas dit la vérité de peur qu'il ne soit en colère.", "I didn't tell him the truth for fear he would get angry.", 0], ["Il se peut qu'il ne soit pas un homme mauvais.", "It may be that he is not a bad man.", 0], ["Je dois faire quelque chose avant qu'il ne soit trop tard.", "I have to do something before it's too late.", 0]]}, "ce": {"__C": 3308, "que": {"__C": 3246, "crains": {"__C": 354, "__e": [["Je crains que ce ne soit pas si simple.", "I'm afraid it's not that simple.", 0], ["Je crains que ce ne soit pas une bonne idée.", "I'm afraid it's not a good idea.", 0], ["Je crains que ce ne soit pas si facile que cela.", "I'm afraid it's not so easy.", 0]]}, "peur": {"__C": 280, "__e": [["J'ai peur que ce ne soit pas que pour moi.", "I'm afraid it's not just for me.", 1], ["J'ai peur que ce ne soit que des mensonges.", "I'm afraid that it was all lies.", 0], ["J'ai bien peur que ce ne soit plus facile à dire qu'à faire.", "I'm afraid that's easier said than done.", 0]]}, "__e": [["Il se peut que ce ne soit pas un rêve.", "It may not be a dream.", 0], ["Il se pourrait que ce ne soit pas une si bonne idée.", "This might not be such a good idea.", 0], ["Il se peut que ce ne soit pas possible.", "That may not be possible.", 0]]}, "où": {"__C": 6, "cas": {"__C": 6, "__e": [["- Au cas où ce ne soit pas le cas, vous devriez prévoir un plan B.", "But if you don't get there, you might wanna work up a plan B.", 1], ["Je sais que vous plaisantez, mais au cas où ce ne soit pas le cas...", "I know you're joking, but on the off chance you aren't...", 1], ["Au cas où ce ne soit pas clair, ça veut dire que je t'aime.", "I'm in love with you, Jessi Glazer. Oh, my God, I don't know what to say.", 1]]}, "__e": [["- Au cas où ce ne soit pas le cas, vous devriez prévoir un plan B.", "But if you don't get there, you might wanna work up a plan B.", 1], ["Je sais que vous plaisantez, mais au cas où ce ne soit pas le cas...", "I know you're joking, but on the off chance you aren't...", 1], ["Au cas où ce ne soit pas clair, ça veut dire que je t'aime.", "I'm in love with you, Jessi Glazer. Oh, my God, I don't know what to say.", 1]]}, "__e": [["Il se peut que ce ne soit pas un rêve.", "It may not be a dream.", 0], ["Il se pourrait que ce ne soit pas une si bonne idée.", "This might not be such a good idea.", 0], ["Il se peut que ce ne soit pas possible.", "That may not be possible.", 0]]}, "qu'elle": {"__C": 1111, "avant": {"__C": 213, "temps": {"__C": 3, "__e": [["Ce n'est qu'une question de temps avant qu'elle ne soit attaquée.", "It's only a matter of time before their base ships attack.", 1], ["Il reste du temps avant qu'elle ne soit détruite par cette bombe que nous y avons laissée.", "There is still time before it is destroyed by that bomb that has been left behind.", 1], ["Vous êtes au courant ? Cela prendra beaucoup de temps avant qu'elle ne soit traitée.", "You know that it will take lots of time to get it done as it travels the chain of command.", 1]]}, "pas": {"__C": 5, "__e": [["Non, pas avant qu'elle ne soit stable.", "No, do not, not until she's more stable.", 1], ["Quand la bête sera morte, et pas avant qu'elle ne soit morte.", "When the beast is dead, and not until the beast is dead.", 1], ["Pas avant qu'elle ne soit sortie.", "50 on White Lace to win. I'm not placing the bet till she's out of here.", 1]]}, "__e": [["Avant qu'elle ne soit malade, j'ai entendu beaucoup de choses.", "Before she got sick, I heard a lot of things.", 1], ["Non, je l'ai envoyé avant qu'elle ne soit là.", "No, I sent that before she got there.", 1], ["Ils ont eu vent de la fusion avant qu'elle ne soit annoncée.", "They caught wind of the merger before it was announced.", 0]]}, "pour": {"__C": 69, "fille": {"__C": 2, "__e": [["La différence, c'est que je n'ai pas élevé ma fille pour qu'elle ne soit qu'un reflet de ma gloire.", "Difference is I didn't raise my daughter to be a reflection of my glory.", 1], ["On dit que toutes les nuits on pouvait l'entendre prier pour la sécurité de sa fille pour qu'elle ne soit jamais retrouvée.", "It is said that they could hear him every night praying for his daughter's safety, that she would never be found.", 1], ["Faites le pour votre fille, pour qu'elle ne soit pas morte pour rien.", "Do it for your daughter, so she won't have died for nothing.", 1]]}, "parler": {"__C": 3, "__e": [["Tu devrais lui parler pour qu'elle ne soit plus contrariée.", "You should talk to her so that she doesn't get upset.", 1], ["Donc, pourquoi tu ne vas pas lui parler pour qu'elle ne soit pas choquée ?", "So why didn't you go talk to her so she wouldn't be shocked?", 1], ["Veuillez lui parler pour qu'elle ne soit pas si inquiète.", "Please talk to her so she doesn't feel so anxious.", 1]]}, "__e": [["Pour qu'elle ne soit pas à quelqu'un d'autre.", "He didn't want for someone else to have her", 1], ["Pour qu'elle ne soit pas seule.", "- She didn't want her to be alone.", 1], ["Et viens toi aussi pour qu'elle ne soit pas seule.", "And you come too, so she doesn't sleep alone.", 1]]}, "__e": [["Il est vrai que votre idée est bonne, mais je crains qu'elle ne soit difficile à mettre en œuvre.", "It is true that yours is a good idea, but I am afraid it will be hard to put into practice.", 0], ["Je trouve étrange qu'elle ne soit pas encore arrivée.", "I find it strange that she hasn't arrived yet.", 0], ["Il est étrange qu'elle ne soit pas encore arrivée.", "I find it strange that she hasn't arrived yet.", 0]]}, "__e": [["Il se pourrait que ce ne soit pas une si bonne idée.", "This might not be such a good idea.", 0], ["Il se peut que ce ne soit pas possible.", "That may not be possible.", 0], ["Je suis désolé que mon ami ne soit pas là.", "I am sorry that my friend is not here.", 0]]}, "qu'elle": {"__C": 12709, "veux": {"__C": 363, "je": {"__C": 297, "et": {"__C": 19, "__e": [["C'est le film que je vais faire et je veux qu'elle soit dans le film.", "THIS IS THE MOVIE I'M MAKING AND THIS IS WHO I WANT TO BE IN THE MOVIE.", 1], ["Il veut qu'elle soit dans sa vie et je veux qu'elle soit dans sa vie.", "He wants her in his life and I want her in his life.", 1], ["Il a trouvé une fille Et je veux qu'elle soit à moi", "It's just he's got himself a girl and I want to make her mine", 1]]}, "mais": {"__C": 7, "__e": [["Regardez, je sais ce que vous devez penser de moi, mais je veux qu'elle soit en sécurité.", "Look, I know what you must think about me, but I want her to be safe.", 1], ["Mais je veux qu'elle soit à la maison le soir.", "Only in the evening, I want her in the house.", 1], ["Mais je veux qu'elle soit avec moi.", "But I want her to be with me.", 1]]}, "__e": [["Je veux qu'elle soit comme ça. Pour vous.", "I want this to be that for you.", 1], ["Tu sais que je veux qu'elle soit avec nous.", "You know I want her to be with us.", 1], ["Non, c'est le que je veux qu'elle soit.", "No. That's where I want her.", 1]]}, "tu": {"__C": 63, "que": {"__C": 13, "__e": [["Pourquoi, parce que tu veux qu'elle soit avec lui ?", "Why, because you want her to be with him?", 1], ["C'est ce que tu veux qu'elle soit ?", "Is that what you want her to be?", 1], ["Elle est ce que tu veux qu'elle soit.", "It's whatever you want it to be.", 1]]}, "si": {"__C": 6, "__e": [["\"Si tu veux qu'elle soit fiable", "\"If you want a do right", 1], ["Assure-toi qu'elle les porte si tu veux qu'elle soit debout dans deux heures.", "If you want her on her feet in two hours, you'll make sure she wears those.", 1], ["Si tu veux qu'elle soit bonne, il faut commencer jeune.", "If you want her to be good, gotta start her young.", 1]]}, "__e": [["Pourquoi, parce que tu veux qu'elle soit avec lui ?", "Why, because you want her to be with him?", 1], ["C'est ce que tu veux qu'elle soit ?", "Is that what you want her to be?", 1], ["Elle est ce que tu veux qu'elle soit.", "It's whatever you want it to be.", 1]]}, "__e": [["Elle est ce que tu veux qu'elle soit.", "It's whatever you want it to be.", 1], ["Tu sais que je veux qu'elle soit avec nous.", "You know I want her to be with us.", 1], ["Non, c'est le que je veux qu'elle soit.", "No. That's where I want her.", 1]]}, "pas": {"__C": 1076, "veux": {"__C": 227, "ne": {"__C": 189, "__e": [["Je ne veux pas qu'elle soit avec vous !", "I won't let her have you!", 1], ["Je ne veux pas qu'elle soit malheureuse.", "I don't want her to be unhappy.", 0], ["Je ne veux pas qu'elle soit blessée.", "I don't want her to get hurt.", 0]]}, "je": {"__C": 32, "__e": [["- Je veux pas qu'elle soit comme toi.", "Get out. I don't want her to end up like you!", 1], ["Je veux pas qu'elle soit comme moi.", "I don't want to turn her into me.", 1], ["Je veux pas qu'elle soit comme ça.", "Of course I don't want that for her.", 1]]}, "__e": [["Je ne veux pas qu'elle soit avec vous !", "I won't let her have you!", 1], ["Je ne veux pas qu'elle soit malheureuse.", "I don't want her to be unhappy.", 0], ["Je ne veux pas qu'elle soit blessée.", "I don't want her to get hurt.", 0]]}, "pense": {"__C": 260, "ne": {"__C": 238, "__e": [["Je ne pense pas qu'elle soit faite pour le poste.", "I don't think she is fit for the job.", 0], ["Je ne pense pas qu'elle soit heureuse.", "I don't think she is happy.", 0], ["Je ne pense pas qu'elle soit à la maison.", "I do not think that she is at home.", 0]]}, "je": {"__C": 22, "__e": [["Je pense pas qu'elle soit là à cause de nous.", "Doesn't say what she's doing here, but I don't think it has anything to do with us.", 1], ["Je pense pas qu'elle soit là.", "- I don't think she's here.", 1], ["- Je pense pas qu'elle soit ici.", "I don't think she's here.", 1]]}, "__e": [["Je ne pense pas qu'elle soit faite pour le poste.", "I don't think she is fit for the job.", 0], ["Je ne pense pas qu'elle soit heureuse.", "I don't think she is happy.", 0], ["Je ne pense pas qu'elle soit à la maison.", "I do not think that she is at home.", 0]]}, "__e": [["Je ne pense pas qu'elle soit faite pour le poste.", "I don't think she is fit for the job.", 0], ["Je ne pense pas qu'elle soit heureuse.", "I don't think she is happy.", 0], ["Je ne pense pas qu'elle soit à la maison.", "I do not think that she is at home.", 0]]}, "pour": {"__C": 518, "tout": {"__C": 8, "donnerais": {"__C": 4, "__e": [["Je donnerais tout pour qu'elle soit là.", "I'd do anything for her to be here right now.", 1], ["Je donnerais tout pour qu'elle soit de vous, non de Luke.", "What I wouldn't give if she were yours instead of Luke's.", 1]]}, "fais": {"__C": 2, "__e": [["Je fais tout pour qu'elle soit à l'aise.", "All I'm doing is making her feel comfortable.", 1], ["Je fais tout pour qu'elle soit heureuse et ça marche pas.", "I'm doing everything I can to make her happy, but... Apparently, it's not working.", 1]]}, "__e": [["Je fais tout pour qu'elle soit à l'aise.", "All I'm doing is making her feel comfortable.", 1], ["Je ferais tout pour qu'elle soit heureuse, tout", "I would do anything for her to be happy, anything.", 1], ["Je fais tout pour qu'elle soit heureuse et ça marche pas.", "I'm doing everything I can to make her happy, but... Apparently, it's not working.", 1]]}, "arrange-toi": {"__C": 3, "erreur": {"__C": 1, "__e": [["Quitte à faire une erreur, arrange-toi pour qu'elle soit grosse.", "If you're gonna make a mistake, make it a big one.", 1]]}, "__e": [["Arrange-toi pour qu'elle soit en classe à l'heure.", "And I'll see you tomorrow. Do make sure that she gets to school on time, OK?", 1], ["Arrange-toi pour qu'elle soit aussi belle que possible.", "I need you to do everything you can to make her look the best she possibly can.", 1], ["Quitte à faire une erreur, arrange-toi pour qu'elle soit grosse.", "If you're gonna make a mistake, make it a big one.", 1]]}, "__e": [["Qu'est-ce que tu lui as dit pour qu'elle soit comme ça?", "What did you say to her to make her like that?", 1], ["J'ai donné la pellicule du voyage pour qu'elle soit développée.", "I took the film of the trip to be developed.", 0], ["Tom a fait bouillir l'eau du puits pour qu'elle soit potable.", "Tom boiled the well water so it would be safe to drink.", 0]]}, "__e": [["Je ne pense pas qu'elle soit heureuse.", "I don't think she is happy.", 0], ["Il faut qu'elle soit à l'heure.", "She needs to be on time.", 0], ["Je ne pense pas qu'elle soit à la maison.", "I do not think that she is at home.", 0]]}, "qu'on": {"__C": 6833, "pour": {"__C": 411, "c'est": {"__C": 4, "dire": {"__C": 1, "__e": [["Si je me suis risquée à te le dire, c'est pour qu'on soit bien, qu'on soit plus unis.", "The reason I took this chance in telling is that I want us to be good. I want us to be close.", 1]]}, "été": {"__C": 1, "__e": [["Si j'ai pris congé cet été, c'est pour qu'on soit tous ensemble.", "I thought the whole point of taking the summer off was so we could all be together.", 1]]}, "__e": [["Tout ce que j'ai fait, c'est pour qu'on soit réunis. Ça marche pas si tu pars.", "Everything I've done, I've done so we can all be back together, and it doesn't work if it's not all of us.", 1], ["Si j'ai pris congé cet été, c'est pour qu'on soit tous ensemble.", "I thought the whole point of taking the summer off was so we could all be together.", 1], ["Tout ce que j'ai fait, c'est pour qu'on soit ensemble.", "Everything that I have done is so that we can be together.", 1]]}, "juste": {"__C": 11, "bon": {"__C": 1, "__e": [["Bon, juste pour qu'on soit claires, ce ne sont pas des stéroïdes, j'espère ?", "Now, just to be clear, these aren't steroids, right?", 1]]}, "hayley": {"__C": 1, "__e": [["Hayley, juste pour qu'on soit clair, tu viens seulement... parce que t'as été emportée dans le cercle de gravité de mon invitation.", "Hayley,just so we,re clear, you,re only coming... because you got caught in the gravity of my invite.", 1]]}, "__e": [["Juste pour qu'on soit d'accord...", "Just so we're clear...", 1], ["Juste pour qu'on soit bien d'accord.", "Just so we have an understanding.", 1], ["Et juste pour qu'on soit d'accord, c'est une bonne chose, non?", "And just to be clear, this is a good thing, right?", 1]]}, "__e": [["Tout ce que j'ai fait, c'est pour qu'on soit ensemble.", "Everything that I have done is so that we can be together.", 1], ["Elle a tout fait pour qu'on soit tous là aussi.", "She made sure that we would all be here, too.", 1], ["Pour qu'on soit avec moi, mais pas à moi.", "This way men lie with me and not to me.", 1]]}, "veux": {"__C": 509, "je": {"__C": 349, "et": {"__C": 11, "__e": [["Et je veux qu'on soit ensemble.", "And I want us to be together.", 1], ["J'en ai pas envie, parce que je suis ici, et toi aussi, et je veux qu'on soit une famille.", "'Cause I'm right here, and you're right here, and I want to be a family. But you're a grown woman.", 1], ["Mais c'est du passé, et je veux qu'on soit ensemble.", "But now it's out of my system and I want you back.", 1]]}, "que": {"__C": 8, "__e": [["Tu sais que je veux qu'on soit ensemble... regarde!", "You know I want you to be with me... look!", 1], ["Je te dis que je veux qu'on soit ensemble, et toi : \"Fais pas ça pour moi.\"", "Yeah, yeah, what I know is I came to tell my girlfriend I want to be with her and her response was, \"Don't do me any favors.\"", 1], ["Je ne sais pas ce que je veux qu'on soit.", "I don't know what I want us to be.", 1]]}, "__e": [["- Ce n'est pas qui je veux qu'on soit.", "- No. This is not who I want us to be.", 1], ["Je veux qu'on soit plus que ça.", "I want us to be more than that.", 1], ["Je ne sais pas ce que je veux qu'on soit.", "I don't know what I want us to be.", 1]]}, "tu": {"__C": 155, "que": {"__C": 15, "__e": [["C'est ce que tu veux, qu'on soit juste amis ?", "Is that what you want-- just to be friends?", 1], ["Je sais que tu veux qu'on soit ensemble.", "I know you want us to be together.", 1], ["C'est ce que tu veux qu'on soit?", "Isn't that what you say we're supposed to be?", 1]]}, "si": {"__C": 22, "__e": [["Si tu veux qu'on soit pas amis, je comprends.", "If you need for us not to be friends, I get it.", 1], ["Et si tu veux qu'on soit amis, je suis pas contre.", "And if you wanna be friends, I'm cool with it.", 1], ["Si tu veux qu'on soit ensemble, tu dois le faire.", "If you want us to be together, you have to.", 1]]}, "__e": [["Tu veux qu'on soit comme toi.", "You want us to be just like Jason.", 1], ["Tu veux qu'on soit comme ça?", "You want us to be that?", 1], ["C'est ce que tu veux qu'on soit?", "Isn't that what you say we're supposed to be?", 1]]}, "__e": [["Je veux qu'on soit plus que ça.", "I want us to be more than that.", 1], ["C'est ce que tu veux qu'on soit?", "Isn't that what you say we're supposed to be?", 1], ["Je ne sais pas ce que je veux qu'on soit.", "I don't know what I want us to be.", 1]]}, "faut": {"__C": 298, "il": {"__C": 228, "alors": {"__C": 4, "__e": [["Alors, il faut qu'on soit à 23 h 15 au théâtre.", "If you want to party we must be at the theater at 11;15.", 1], ["Alors il faut qu'on soit ensemble à minuit, d'accord ?", "Then we have to be together at midnight, okay?", 1], ["Alors, il faut qu'on soit là.", "- so we have to be there, men.", 1]]}, "mais": {"__C": 8, "__e": [["Mais il faut qu'on soit tous les trois.", "But we have to do it together, okay?", 1], ["Mais il faut qu'on soit là.", "But we have to be there.", 1], ["D'accord, mais il faut qu'on soit un peu plus...", "Fine.", 1]]}, "__e": [["Il faut qu'on soit là pour elle.\"", "Let's go back and be there for her.\"", 1], ["Pour ça, il faut qu'on soit tous les deux d'accord.", "To do this, we both have to be onboard.", 1], ["Pour ça, il faut qu'on soit tous là.", "Of course, we need to have everyone present.", 1]]}, "qu'il": {"__C": 8, "pense": {"__C": 3, "__e": [["Je pense qu'il faut qu'on soit organisé.", "I think we need to get organized.", 1], ["Je pense qu'il faut qu'on soit ensemble quand ils meurent.", "I think we need to be together when they die.", 1], ["Non, je pense qu'il faut qu'on soit ensemble.", "It's not... I think we need to be together right now.", 1]]}, "parce": {"__C": 2, "__e": [["Parce qu'il faut qu'on soit à environ 10 mètres.", "Because we've got to be within 35 feet.", 1], ["Parce qu'il faut qu'on soit patients, d'accord ?", "- Because we have to be patient. Okay?", 1], ["-Parce qu'il faut qu'on soit toutes d'accord.", "We all have to agree.", 1]]}, "__e": [["-Parce qu'il faut qu'on soit toutes d'accord.", "We all have to agree.", 1], ["Non, je pense qu'il faut qu'on soit ensemble.", "It's not... I think we need to be together right now.", 1], ["C'est pour ça qu'il faut qu'on soit ensemble.", "That's why you and me, we need to be together.", 1]]}, "__e": [["Il faut qu'on soit là pour elle.\"", "Let's go back and be there for her.\"", 1], ["Pour ça, il faut qu'on soit tous les deux d'accord.", "To do this, we both have to be onboard.", 1], ["Pour ça, il faut qu'on soit tous là.", "Of course, we need to have everyone present.", 1]]}, "__e": [["Je ne pense pas qu'on soit encore prêts à partir.", "I don't think we're ready to leave yet.", 0], ["Je veux juste qu'on soit amis.", "I just want to be friends.", 0], ["Je veux juste qu'on soit ensemble.", "I just want us to be together.", 0]]}, "__e": [["Je suis là, si tu as besoin de quoi que ce soit.", "I'm here if you need anything.", 0], ["Je ne sais pas vraiment quoi que ce soit.", "I don't really know anything.", 0], ["Je ne pense pas que ce soit pour vous.", "I don't think this is for you.", 0]]}, "inquiétants": {"__C": 204, "signes": {"__C": 17, "de": {"__C": 5, "pas": {"__C": 1, "a": {"__C": 1, "__e": [["Les saignements ont cessé, et il n'y a pas de signes inquiétants.", "The bleedings have stopped, and there are no worrying signs.", 1]]}, "__e": [["Les saignements ont cessé, et il n'y a pas de signes inquiétants.", "The bleedings have stopped, and there are no worrying signs.", 1]]}, "beaucoup": {"__C": 3, "aura": {"__C": 1, "__e": [["Il y aura beaucoup de signes inquiétants.", "You will do nothing. I beg your pardon?", 1]]}, "vois": {"__C": 1, "__e": [["Alors, j'en ai strictement rien à foutre de toi, mais si ce n'était pas le cas, je dois t'avouer que je vois beaucoup de signes inquiétants.", "Now, I don't give a flying crap about you, but if I did, I gotta tell you, I see a few red flags.", 1]]}, "__e": [["Elle a beaucoup de signes inquiétants.", "She's got, like, a lot of red flags.", 1], ["Il y aura beaucoup de signes inquiétants.", "You will do nothing. I beg your pardon?", 1], ["Alors, j'en ai strictement rien à foutre de toi, mais si ce n'était pas le cas, je dois t'avouer que je vois beaucoup de signes inquiétants.", "Now, I don't give a flying crap about you, but if I did, I gotta tell you, I see a few red flags.", 1]]}, "__e": [["Il y aura beaucoup de signes inquiétants.", "You will do nothing. I beg your pardon?", 1], ["Les saignements ont cessé, et il n'y a pas de signes inquiétants.", "The bleedings have stopped, and there are no worrying signs.", 1], ["Alors, j'en ai strictement rien à foutre de toi, mais si ce n'était pas le cas, je dois t'avouer que je vois beaucoup de signes inquiétants.", "Now, I don't give a flying crap about you, but if I did, I gotta tell you, I see a few red flags.", 1]]}, "certains": {"__C": 1, "__e": [["Certains signes inquiétants donnent à penser que la situation au Tyrgystan est moins viable que ne l'aurait souhaité mon gouvernement.", "There have been some disturbing signals that the situation in Tyrgyztan not so much manageable what would our governments.", 1]]}, "des": {"__C": 11, "rechercher": {"__C": 1, "surface": {"__C": 1, "__e": [["La plupart du temps, il faut y aller pas à pas d'abord, sonder la surface, rechercher des signes inquiétants...", "Most of the time, you need to go step-by-step, first probing the surface, looking for any sign of trouble...", 1]]}, "__e": [["La plupart du temps, il faut y aller pas à pas d'abord, sonder la surface, rechercher des signes inquiétants...", "Most of the time, you need to go step-by-step, first probing the surface, looking for any sign of trouble...", 1]]}, "sont": {"__C": 1, "se": {"__C": 1, "__e": [["Se sont des signes inquiétants Et ils changent notre compréhension de la glace du Groenland.", "These are worrying signs and they're completely changing our understanding of Greenland's ice.", 1]]}, "__e": [["Se sont des signes inquiétants Et ils changent notre compréhension de la glace du Groenland.", "These are worrying signs and they're completely changing our understanding of Greenland's ice.", 1]]}, "__e": [["Elle présentait des signes inquiétants Donc j'ai fait une recherche dans les dossiers", "She raised some red flags, so I did a little field investigation.", 1], ["Pendant toute cette année avec lui, as-tu vu, des signes inquiétants ?", "The whole year you were together... did you see any, um... warning signs?", 1], ["La plupart du temps, il faut y aller pas à pas d'abord, sonder la surface, rechercher des signes inquiétants...", "Most of the time, you need to go step-by-step, first probing the surface, looking for any sign of trouble...", 1]]}, "__e": [["Pendant toute cette année avec lui, as-tu vu, des signes inquiétants ?", "The whole year you were together... did you see any, um... warning signs?", 1], ["La plupart du temps, il faut y aller pas à pas d'abord, sonder la surface, rechercher des signes inquiétants...", "Most of the time, you need to go step-by-step, first probing the surface, looking for any sign of trouble...", 1], ["Alors, j'en ai strictement rien à foutre de toi, mais si ce n'était pas le cas, je dois t'avouer que je vois beaucoup de signes inquiétants.", "Now, I don't give a flying crap about you, but if I did, I gotta tell you, I see a few red flags.", 1]]}, "sont": {"__C": 25, "chiffres": {"__C": 3, "les": {"__C": 2, "accessoires": {"__C": 1, "__e": [["Dans les pêcheries où on peut compter les prises accessoires, les chiffres sont inquiétants.", "In those fisheries where we have a better understanding of bycatch, the numbers can be alarming.", 1]]}, "__e": [["Les chiffres sont inquiétants.", "The figures are alarming.", 1], ["Dans les pêcheries où on peut compter les prises accessoires, les chiffres sont inquiétants.", "In those fisheries where we have a better understanding of bycatch, the numbers can be alarming.", 1]]}, "tes": {"__C": 1, "chiffres": {"__C": 1, "__e": [["Et tes chiffres, tes chiffres sont inquiétants.", "- Uh-huh. - And your numbers, your numbers are worrying.", 1]]}, "__e": [["Et tes chiffres, tes chiffres sont inquiétants.", "- Uh-huh. - And your numbers, your numbers are worrying.", 1]]}, "__e": [["Les chiffres sont inquiétants.", "The figures are alarming.", 1], ["Dans les pêcheries où on peut compter les prises accessoires, les chiffres sont inquiétants.", "In those fisheries where we have a better understanding of bycatch, the numbers can be alarming.", 1], ["Et tes chiffres, tes chiffres sont inquiétants.", "- Uh-huh. - And your numbers, your numbers are worrying.", 1]]}, "résultats": {"__C": 4, "vos": {"__C": 1, "__e": [["Vos résultats sont inquiétants.", "-l'm sorry. Your test results aren't good .", 1]]}, "les": {"__C": 2, "mais": {"__C": 1, "__e": [["Je me réjouis de vous voir de bonne humeur mais les résultats sont inquiétants.", "I'm glad that you're in good spirits, Val, but, um, your labs are concerning.", 1]]}, "__e": [["Les résultats sont inquiétants, pour être honnête.", "Yes. They're highly alarming, to be honest.", 1], ["Je me réjouis de vous voir de bonne humeur mais les résultats sont inquiétants.", "I'm glad that you're in good spirits, Val, but, um, your labs are concerning.", 1]]}, "__e": [["Ses résultats sont inquiétants.", "Because his results lately are a concern.", 1], ["Les résultats sont inquiétants, pour être honnête.", "Yes. They're highly alarming, to be honest.", 1], ["Je me réjouis de vous voir de bonne humeur mais les résultats sont inquiétants.", "I'm glad that you're in good spirits, Val, but, um, your labs are concerning.", 1]]}, "cas": {"__C": 2, "ces": {"__C": 1, "cependant": {"__C": 1, "__e": [["Cependant, ces cas sont inquiétants.", "However, these cases, uh, are worrying.", 1]]}, "__e": [["Cependant, ces cas sont inquiétants.", "However, these cases, uh, are worrying.", 1]]}, "leurs": {"__C": 1, "__e": [["Leurs cas sont inquiétants, parce qu'ils n'ont aucun lien avec les médias, la politique ou le service postal américain, qui ont été jusqu'à présent les cibles.", "Their cases are particularly troubling as they have no connection to the media, politics, or the U.S. Postal Service, which have so far been the targets.", 1]]}, "__e": [["Cependant, ces cas sont inquiétants.", "However, these cases, uh, are worrying.", 1], ["Leurs cas sont inquiétants, parce qu'ils n'ont aucun lien avec les médias, la politique ou le service postal américain, qui ont été jusqu'à présent les cibles.", "Their cases are particularly troubling as they have no connection to the media, politics, or the U.S. Postal Service, which have so far been the targets.", 1]]}, "__e": [["C'est vrai. Les messages de ton père sont inquiétants. S'ils ont des technologies, des champs et des systèmes gouvernementaux, ils doivent se cacher, même si ça éveille le doute chez les autres.", "It does, and those messages from your father are cause for concern, but if they have technology, and agriculture, and governmental systems, it'd be smart to stay hidden, even if it makes others question their motives.", 1], ["Aussi loin que ces T-Shirts sont inquiétants, ils sont pour le département tout entier.", "Um, yeah, well, as far as the shirts are concerned, they're for the whole department.", 1], ["Leurs cas sont inquiétants, parce qu'ils n'ont aucun lien avec les médias, la politique ou le service postal américain, qui ont été jusqu'à présent les cibles.", "Their cases are particularly troubling as they have no connection to the media, politics, or the U.S. Postal Service, which have so far been the targets.", 1]]}, "et": {"__C": 10, "étranges": {"__C": 3, "personnages": {"__C": 1, "d'autres": {"__C": 1, "__e": [["Ces visages de plâtre et cette expression énigmatique, ces masques de soûlards, les cris, les rires endiablés, les blagues bêtes et cruelles me rappelaient d'autres personnages étranges et inquiétants que l'on rencontre dans toutes les villes de province.", "Their made-up faces and enigmatic expressions the maskes of drunkards, the shouting, wild laughs, idiotic and cruel jokes... reminded me of some strange and weird people... that you see all over the district.", 1]]}, "__e": [["Ces visages de plâtre et cette expression énigmatique, ces masques de soûlards, les cris, les rires endiablés, les blagues bêtes et cruelles me rappelaient d'autres personnages étranges et inquiétants que l'on rencontre dans toutes les villes de province.", "Their made-up faces and enigmatic expressions the maskes of drunkards, the shouting, wild laughs, idiotic and cruel jokes... reminded me of some strange and weird people... that you see all over the district.", 1]]}, "phénomènes": {"__C": 1, "des": {"__C": 1, "__e": [["La bague était sertie d'une pierre rouge sanguine, et lorsqu'elle était touchée par les rayons de la pleine lune... des phénomènes étranges et inquiétants se produisaient.", "There was a bright blood red stone mounted in the ring... And when the light of a full moon struck its surface... Strange and uncanny phenomena occurred.", 1]]}, "__e": [["La bague était sertie d'une pierre rouge sanguine, et lorsqu'elle était touchée par les rayons de la pleine lune... des phénomènes étranges et inquiétants se produisaient.", "There was a bright blood red stone mounted in the ring... And when the light of a full moon struck its surface... Strange and uncanny phenomena occurred.", 1]]}, "__e": [["Ces visages de plâtre et cette expression énigmatique, ces masques de soûlards, les cris, les rires endiablés, les blagues bêtes et cruelles me rappelaient d'autres personnages étranges et inquiétants que l'on rencontre dans toutes les villes de province.", "Their made-up faces and enigmatic expressions the maskes of drunkards, the shouting, wild laughs, idiotic and cruel jokes... reminded me of some strange and weird people... that you see all over the district.", 1], ["La bague était sertie d'une pierre rouge sanguine, et lorsqu'elle était touchée par les rayons de la pleine lune... des phénomènes étranges et inquiétants se produisaient.", "There was a bright blood red stone mounted in the ring... And when the light of a full moon struck its surface... Strange and uncanny phenomena occurred.", 1], ["J'ai eu des rêves étranges et inquiétants.", "I've had strange and disturbing dreams.", 1]]}, "curieux": {"__C": 1, "yeux": {"__C": 1, "ces": {"__C": 1, "__e": [["Et tout d'un coup... ces yeux curieux et inquiétants.", "And all of a sudden... those inquisitive, disturbing eyes.", 1]]}, "__e": [["Et tout d'un coup... ces yeux curieux et inquiétants.", "And all of a sudden... those inquisitive, disturbing eyes.", 1]]}, "__e": [["Et tout d'un coup... ces yeux curieux et inquiétants.", "And all of a sudden... those inquisitive, disturbing eyes.", 1]]}, "intimes": {"__C": 1, "détails": {"__C": 1, "aux": {"__C": 1, "__e": [["Dans la chambre de Mam, Grace repensa aux détails intimes et inquiétants donnés par Flora.", "In Mam's bedroom Grace recalled flora's worrying, intimate little details", 1]]}, "__e": [["Dans la chambre de Mam, Grace repensa aux détails intimes et inquiétants donnés par Flora.", "In Mam's bedroom Grace recalled flora's worrying, intimate little details", 1]]}, "__e": [["Dans la chambre de Mam, Grace repensa aux détails intimes et inquiétants donnés par Flora.", "In Mam's bedroom Grace recalled flora's worrying, intimate little details", 1]]}, "__e": [["Vous pourriez me parler de vos voyages ... dans les bois obscurs et inquiétants de vos souvenirs d'enfance .", "And you can tell me of your travels... in the black and gloomy forests of your childhood memories.", 1], ["Et tout d'un coup... ces yeux curieux et inquiétants.", "And all of a sudden... those inquisitive, disturbing eyes.", 1], ["Son cœur vertueux nous guide et nous donne la lumière dans ces temps sombres et inquiétants.", "The guiding light of his virtuous heart providing illumination in these dark and troubling times.", 1]]}, "plus": {"__C": 18, "des": {"__C": 3, "appel": {"__C": 1, "un": {"__C": 1, "__e": [["Je viens de recevoir un appel des plus inquiétants de Lily.", "I just got the most disturbing call from Lily.", 1]]}, "__e": [["Je viens de recevoir un appel des plus inquiétants de Lily.", "I just got the most disturbing call from Lily.", 1]]}, "projet": {"__C": 1, "un": {"__C": 1, "__e": [["J'ai appris d'un contact russe qu'avant la défection de Sokolov, les Soviétiques l'avaient fait travailler sur un projet des plus inquiétants.", "I learned from a Russian contact that before Sokolov defected, the Soviets had him working on a project that was most troubling.", 1]]}, "__e": [["J'ai appris d'un contact russe qu'avant la défection de Sokolov, les Soviétiques l'avaient fait travailler sur un projet des plus inquiétants.", "I learned from a Russian contact that before Sokolov defected, the Soviets had him working on a project that was most troubling.", 1]]}, "__e": [["... des plus inquiétants.", "most alarming...", 1], ["J'ai appris d'un contact russe qu'avant la défection de Sokolov, les Soviétiques l'avaient fait travailler sur un projet des plus inquiétants.", "I learned from a Russian contact that before Sokolov defected, the Soviets had him working on a project that was most troubling.", 1], ["Je viens de recevoir un appel des plus inquiétants de Lily.", "I just got the most disturbing call from Lily.", 1]]}, "en": {"__C": 2, "plus": {"__C": 2, "de": {"__C": 2, "__e": [["Ces tirages sont de plus en plus inquiétants.", "These readings grow more ominous with every turn.", 1], ["Pour souder le maillon de la chaîne qui, il le sentait, le relierait à des événements de plus en plus inquiétants.", "To weld the link of the chain that - he felt - would link him to more and more disturbing events.", 1]]}, "__e": [["Ces tirages sont de plus en plus inquiétants.", "These readings grow more ominous with every turn.", 1], ["Pour souder le maillon de la chaîne qui, il le sentait, le relierait à des événements de plus en plus inquiétants.", "To weld the link of the chain that - he felt - would link him to more and more disturbing events.", 1]]}, "__e": [["Ces tirages sont de plus en plus inquiétants.", "These readings grow more ominous with every turn.", 1], ["Pour souder le maillon de la chaîne qui, il le sentait, le relierait à des événements de plus en plus inquiétants.", "To weld the link of the chain that - he felt - would link him to more and more disturbing events.", 1]]}, "les": {"__C": 3, "été": {"__C": 1, "avaient": {"__C": 1, "__e": [["Depuis que nous sommes revenus de la Montagne des Neiges Divines, vous et Chao Ya avaient été les plus inquiétants.", "Since we returned from Sacred Snow Mountain I'm worried the most about you and Chao Ya.", 1]]}, "__e": [["Depuis que nous sommes revenus de la Montagne des Neiges Divines, vous et Chao Ya avaient été les plus inquiétants.", "Since we returned from Sacred Snow Mountain I'm worried the most about you and Chao Ya.", 1]]}, "facteurs": {"__C": 1, "des": {"__C": 1, "__e": [["C'est l'un des facteurs les plus inquiétants.", "Yes. And that is what is a little worrying.", 1]]}, "__e": [["C'est l'un des facteurs les plus inquiétants.", "Yes. And that is what is a little worrying.", 1]]}, "__e": [["C'est l'un des facteurs les plus inquiétants.", "Yes. And that is what is a little worrying.", 1], ["Depuis que nous sommes revenus de la Montagne des Neiges Divines, vous et Chao Ya avaient été les plus inquiétants.", "Since we returned from Sacred Snow Mountain I'm worried the most about you and Chao Ya.", 1], ["Les plus inquiétants ne sont pas les monstres, mais les séries X.", "It's not the ones that look like monsters we gotta worry about. It's the other ones, the X-series.", 1]]}, "__e": [["On a ici un des épisodes plus inquiétants de La Vie Nouvelle :", "Here is one of the most unsettling episodes of the Vita Nuova:", 1], ["Je viens de recevoir un appel des plus inquiétants de Lily.", "I just got the most disturbing call from Lily.", 1], ["Il y a des gens plus dangereux et plus inquiétants que moi.", "I'M IN TROUBLE. I'M STILL HERE. I'M STILL A VOTE.", 1]]}, "rapports": {"__C": 8, "plusieurs": {"__C": 1, "reçu": {"__C": 1, "j'ai": {"__C": 1, "__e": [["C'est quoi cette histoire de sous-humanoïdes qui dysfonctionnent ? J'ai reçu plusieurs rapports inquiétants.", "Now, what's this I hear about subhumanoids malfunctioning?", 1]]}, "__e": [["C'est quoi cette histoire de sous-humanoïdes qui dysfonctionnent ? J'ai reçu plusieurs rapports inquiétants.", "Now, what's this I hear about subhumanoids malfunctioning?", 1]]}, "__e": [["C'est quoi cette histoire de sous-humanoïdes qui dysfonctionnent ? J'ai reçu plusieurs rapports inquiétants.", "Now, what's this I hear about subhumanoids malfunctioning?", 1]]}, "des": {"__C": 5, "reçu": {"__C": 3, "j'ai": {"__C": 2, "__e": [["J'ai reçu des rapports inquiétants. J'aimerais des éclaircissements.", "I've received some disturbing reports, and I was hoping you could explain them.", 1], ["J'ai reçu des rapports inquiétants concernant l'armée grandissante de Kuvira.", "I'm concerned about reports I've heard regarding Kuvira's growing military.", 1]]}, "a": {"__C": 1, "__e": [["On a reçu des rapports inquiétants de nos sources de renseignements.", "We've received disturbing reports from our intelligence sources.", 1]]}, "__e": [["J'ai reçu des rapports inquiétants. J'aimerais des éclaircissements.", "I've received some disturbing reports, and I was hoping you could explain them.", 1], ["J'ai reçu des rapports inquiétants concernant l'armée grandissante de Kuvira.", "I'm concerned about reports I've heard regarding Kuvira's growing military.", 1], ["On a reçu des rapports inquiétants de nos sources de renseignements.", "We've received disturbing reports from our intelligence sources.", 1]]}, "eu": {"__C": 1, "a": {"__C": 1, "__e": [["- Il y a eu des rapports inquiétants.", "- There have been disturbing reports.", 1]]}, "__e": [["- Il y a eu des rapports inquiétants.", "- There have been disturbing reports.", 1]]}, "__e": [["Des rapports inquiétants de ton attitude à Harvard m'ont été communiqués, Charles... Ivresse et trouble de l'ordre public.", "I have heard disturbing reports of your behavior at Harvard, Charles... drunkenness and disorderly conduct.", 1], ["- Il y a eu des rapports inquiétants.", "- There have been disturbing reports.", 1], ["On a reçu des rapports inquiétants de nos sources de renseignements.", "We've received disturbing reports from our intelligence sources.", 1]]}, "d'autres": {"__C": 1, "a": {"__C": 1, "y": {"__C": 1, "__e": [["Il y a d'autres rapports inquiétants que vous devriez connaître.", "And there are more disturbing reports that you should be aware of.", 1]]}, "__e": [["Il y a d'autres rapports inquiétants que vous devriez connaître.", "And there are more disturbing reports that you should be aware of.", 1]]}, "__e": [["Il y a d'autres rapports inquiétants que vous devriez connaître.", "And there are more disturbing reports that you should be aware of.", 1]]}, "__e": [["On a reçu des rapports inquiétants de nos sources de renseignements.", "We've received disturbing reports from our intelligence sources.", 1], ["Il y a d'autres rapports inquiétants que vous devriez connaître.", "And there are more disturbing reports that you should be aware of.", 1], ["- Eh bien, disons juste qu'il y a eu quelques rapports inquiétants qui mettent en doute les compétences du Dr Bell.", "- Well, let's just say that there have been some concerning reports which put Dr. Bell's competency in doubt.", 1]]}, "symptômes": {"__C": 7, "des": {"__C": 6, "j'ai": {"__C": 2, "bref": {"__C": 1, "__e": [["Bref, j'ai des symptômes inquiétants.", "Anyway, something weird has been going on with me lately.", 1]]}, "__e": [["J'ai des symptômes inquiétants.", "I've got bad symptoms.", 1], ["Bref, j'ai des symptômes inquiétants.", "Anyway, something weird has been going on with me lately.", 1]]}, "fourmis": {"__C": 1, "ces": {"__C": 1}}, "__e": [["Un tir avec la balle d'amour, et les humains développeront des symptômes inquiétants.", "One shot with the love bullet, humans will develop worrisome symptoms.", 1], ["Bref, j'ai des symptômes inquiétants.", "Anyway, something weird has been going on with me lately.", 1], ["Mon mari a des pertes de conscience et des symptômes inquiétants.", "I'm an internist. I brought my husband. He's in and out of consciousness.", 1]]}, "sans": {"__C": 1, "stable": {"__C": 1, "cliniquement": {"__C": 1, "__e": [["Pour l'instant, vous êtes cliniquement stable sans symptômes inquiétants, et vous n'êtes pas en travail.", "Right now, you're clinically stable with no troubling symptoms, and you're not in active labor.", 1]]}, "__e": [["Pour l'instant, vous êtes cliniquement stable sans symptômes inquiétants, et vous n'êtes pas en travail.", "Right now, you're clinically stable with no troubling symptoms, and you're not in active labor.", 1]]}, "__e": [["Pour l'instant, vous êtes cliniquement stable sans symptômes inquiétants, et vous n'êtes pas en travail.", "Right now, you're clinically stable with no troubling symptoms, and you're not in active labor.", 1]]}, "__e": [["Bref, j'ai des symptômes inquiétants.", "Anyway, something weird has been going on with me lately.", 1], ["Pour l'instant, vous êtes cliniquement stable sans symptômes inquiétants, et vous n'êtes pas en travail.", "Right now, you're clinically stable with no troubling symptoms, and you're not in active labor.", 1], ["Mon mari a des pertes de conscience et des symptômes inquiétants.", "I'm an internist. I brought my husband. He's in and out of consciousness.", 1]]}, "__e": [["Les résultats des autres gardes ne sont pas inquiétants, mais dans votre cas, j'aimerais vous en parler en personne.", "In the rest of the agents, there's no alarming data, but... but in your case, well, there are some values I would like to talk to you about in person.", 1], ["Je sais que ça ne fait pas longtemps depuis son arrivée, et il y a eu quelques moments inquiétants.", "I know it hasn't been very long since he's been home, and there were some unsettling moments.", 1], ["Une avocate a tenu des propos inquiétants, nous avons coupé les liens avec elle et avons donné tout ce que nous avions à un procureur.", "We heard dangerous talk from a lawyer, cut off all of our contact, and turned over everything we knew to a prosecutor.", 1]]}, "promettait": {"__C": 283, "elle": {"__C": 14, "si": {"__C": 1, "__e": [["Si elle promettait, tu la laisserais bien partir ?", "If you had her promise... then you would let her go, right?", 1]]}, "où": {"__C": 2, "lettre": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai gardé la lettre où elle promettait de me récompenser pour ma peine et mes efforts, quand sa tête serait couronnée.", "I still have the letter in which she promises to reward me for all my pains and efforts at such time as she becomes crowned.", 1]]}, "__e": [["J'ai gardé la lettre où elle promettait de me récompenser pour ma peine et mes efforts, quand sa tête serait couronnée.", "I still have the letter in which she promises to reward me for all my pains and efforts at such time as she becomes crowned.", 1]]}, "même": {"__C": 1, "là": {"__C": 1, "__e": [["\"Souvent l'attente échoue là même où elle promettait le plus.\"", "\"Often expectation fails and most often there, where most it promises.\"", 1]]}, "__e": [["\"Souvent l'attente échoue là même où elle promettait le plus.\"", "\"Often expectation fails and most often there, where most it promises.\"", 1]]}, "__e": [["\"Souvent l'attente échoue là même où elle promettait le plus.\"", "\"Often expectation fails and most often there, where most it promises.\"", 1], ["J'ai gardé la lettre où elle promettait de me récompenser pour ma peine et mes efforts, quand sa tête serait couronnée.", "I still have the letter in which she promises to reward me for all my pains and efforts at such time as she becomes crowned.", 1]]}, "là": {"__C": 1, "l'emmener": {"__C": 1, "pas": {"__C": 1, "__e": [["Elle m'a supplié de ne pas l'emmener là, Elle promettait qu'elle irait mieux.", "She begged me not to take her there, promised she'd get better.", 1]]}, "__e": [["Elle m'a supplié de ne pas l'emmener là, Elle promettait qu'elle irait mieux.", "She begged me not to take her there, promised she'd get better.", 1]]}, "__e": [["Elle m'a supplié de ne pas l'emmener là, Elle promettait qu'elle irait mieux.", "She begged me not to take her there, promised she'd get better.", 1]]}, "__e": [["Elle m'a supplié de ne pas l'emmener là, Elle promettait qu'elle irait mieux.", "She begged me not to take her there, promised she'd get better.", 1], ["J'y ai pris simplement part, car elle promettait de l'argent.", "I only joined because she promised there would be no money issues.", 1], ["En plus de ses capacités révolutionnaires, elle promettait une bonne prise en main, une plus grande sécurité et on en avait pour son argent.", "As well as its revolutionary fuel efficiency, it promises great handling... superior strength and safety... more bang for your buck.", 1]]}, "me": {"__C": 31, "il": {"__C": 14, "marié": {"__C": 1, "homme": {"__C": 1, "__e": [["Moi je voulais, mais... la personne avec qui j'étais était un homme marié. Il me promettait toujours de divorcer.", "I did want to, only... the person I was with, he was married and he kept saying he was going to get a divorce.", 1]]}, "__e": [["Moi je voulais, mais... la personne avec qui j'étais était un homme marié. Il me promettait toujours de divorcer.", "I did want to, only... the person I was with, he was married and he kept saying he was going to get a divorce.", 1]]}, "quand": {"__C": 1, "sein": {"__C": 1, "__e": [["La plus tendre des fleurs il cueillait sur mon sein, quand il me promettait de me prendre pour femme.", "He plucked the fairest flower from my breast with a promise of marriage", 1]]}, "__e": [["La plus tendre des fleurs il cueillait sur mon sein, quand il me promettait de me prendre pour femme.", "He plucked the fairest flower from my breast with a promise of marriage", 1]]}, "__e": [["Il me promettait qu'un jour, il me tuerait avant de se suicider.", "He used to promise me one day he'd kill me and then himself.", 1], ["Moi je voulais, mais... la personne avec qui j'étais était un homme marié. Il me promettait toujours de divorcer.", "I did want to, only... the person I was with, he was married and he kept saying he was going to get a divorce.", 1], ["Il me promettait toujours de venir à mon anniversaire, mais tout ce que j'avais c'était une carte avec de l'argent.", "He always promised to come to my birthday, but all I ever got was a card and some money.", 1]]}, "s'il": {"__C": 3, "raccompagner": {"__C": 1, "me": {"__C": 1, "__e": [["Donc... j'ai fait un marché avec lui... je le laissais me raccompagner s'il me promettait qu'on ne se reverrait jamais.", "I made this deal with him... that I'd let him walk me back to the hotel, if I never had to see him again.", 1]]}, "__e": [["Donc... j'ai fait un marché avec lui... je le laissais me raccompagner s'il me promettait qu'on ne se reverrait jamais.", "I made this deal with him... that I'd let him walk me back to the hotel, if I never had to see him again.", 1]]}, "lumière": {"__C": 1, "la": {"__C": 1, "__e": [["J'ai dit que je le dénoncerai pas à la Lumière, s'il me promettait de ne plus jamais revenir ici.", "Well, I told Woods that I wouldn't report him to the Light if he promised to never set foot in my bar ever again.", 1]]}, "__e": [["J'ai dit que je le dénoncerai pas à la Lumière, s'il me promettait de ne plus jamais revenir ici.", "Well, I told Woods that I wouldn't report him to the Light if he promised to never set foot in my bar ever again.", 1]]}, "__e": [["Je l'ai accepté s'il me promettait... de nous laisser tranquilles, d'arrêter de nous déphasager.", "I made him promise that if... if I kept it, that he would he would... he would leave us alone. He would stop trying to phase us.", 1], ["Donc... j'ai fait un marché avec lui... je le laissais me raccompagner s'il me promettait qu'on ne se reverrait jamais.", "I made this deal with him... that I'd let him walk me back to the hotel, if I never had to see him again.", 1], ["J'ai dit que je le dénoncerai pas à la Lumière, s'il me promettait de ne plus jamais revenir ici.", "Well, I told Woods that I wouldn't report him to the Light if he promised to never set foot in my bar ever again.", 1]]}, "et": {"__C": 3, "lui": {"__C": 1, "de": {"__C": 1, "__e": [["Il me laissait jouer auprès de lui et me promettait qu'un jour, ce trône m'appartiendrait.", "He used to let me play here beside him, promising someday, this throne would be mine.", 1]]}, "__e": [["Il me laissait jouer auprès de lui et me promettait qu'un jour, ce trône m'appartiendrait.", "He used to let me play here beside him, promising someday, this throne would be mine.", 1]]}, "disait": {"__C": 1, "me": {"__C": 1, "__e": [["et me disait et me promettait qu'elle n'avait jamais ressenti ça et ne pouvait vivre sans moi.", "sent me photos and told me and promised me she had never felt like that before and couldn't live without me.", 1]]}, "__e": [["et me disait et me promettait qu'elle n'avait jamais ressenti ça et ne pouvait vivre sans moi.", "sent me photos and told me and promised me she had never felt like that before and couldn't live without me.", 1]]}, "__e": [["Il me laissait jouer auprès de lui et me promettait qu'un jour, ce trône m'appartiendrait.", "He used to let me play here beside him, promising someday, this throne would be mine.", 1], ["et me promettait de rester à mes côtés pour me protéger.", "and promised to stay by my side to protect me. ♪Why do the flowers hesitate and linger? ♪", 1], ["et me disait et me promettait qu'elle n'avait jamais ressenti ça et ne pouvait vivre sans moi.", "sent me photos and told me and promised me she had never felt like that before and couldn't live without me.", 1]]}, "__e": [["et me disait et me promettait qu'elle n'avait jamais ressenti ça et ne pouvait vivre sans moi.", "sent me photos and told me and promised me she had never felt like that before and couldn't live without me.", 1], ["Moi je voulais, mais... la personne avec qui j'étais était un homme marié. Il me promettait toujours de divorcer.", "I did want to, only... the person I was with, he was married and he kept saying he was going to get a divorce.", 1], ["Il me promettait toujours de venir à mon anniversaire, mais tout ce que j'avais c'était une carte avec de l'argent.", "He always promised to come to my birthday, but all I ever got was a card and some money.", 1]]}, "il": {"__C": 52, "dire": {"__C": 1, "rien": {"__C": 1, "ne": {"__C": 1, "__e": [["Je promettais de ne rien dire, il promettait de ne plus manquer.", "Not to tell anybody if he behaves himself.", 1]]}, "__e": [["Je promettais de ne rien dire, il promettait de ne plus manquer.", "Not to tell anybody if he behaves himself.", 1]]}, "__e": [["Je promettais de ne rien dire, il promettait de ne plus manquer.", "Not to tell anybody if he behaves himself.", 1]]}, "ans": {"__C": 1, "dix": {"__C": 1, "a": {"__C": 1, "__e": [["Il y a dix ans, il promettait beaucoup.", "Ten years ago, he showed great promise. Too bad.", 1]]}, "__e": [["Il y a dix ans, il promettait beaucoup.", "Ten years ago, he showed great promise. Too bad.", 1]]}, "__e": [["Il y a dix ans, il promettait beaucoup.", "Ten years ago, he showed great promise. Too bad.", 1]]}, "et": {"__C": 4, "temps": {"__C": 1, "le": {"__C": 1, "__e": [["Il s'excusait tout le temps Et il promettait de me rendre les balles.", "He was always apologizing to somebody, swearing he'd get their balls back.", 1]]}, "__e": [["Il s'excusait tout le temps Et il promettait de me rendre les balles.", "He was always apologizing to somebody, swearing he'd get their balls back.", 1]]}, "puni": {"__C": 1, "était": {"__C": 1, "__e": [["Chaque fois, il était puni et il promettait, en disant \"je ne serai pas désobéissant.", "Every time, he received scoldings, he will promise me, saying \"I will not be disobedient. I will be a good boy\".", 1]]}, "__e": [["Chaque fois, il était puni et il promettait, en disant \"je ne serai pas désobéissant.", "Every time, he received scoldings, he will promise me, saying \"I will not be disobedient. I will be a good boy\".", 1]]}, "__e": [["Il s'excusait tout le temps Et il promettait de me rendre les balles.", "He was always apologizing to somebody, swearing he'd get their balls back.", 1], ["Chaque fois, il était puni et il promettait, en disant \"je ne serai pas désobéissant.", "Every time, he received scoldings, he will promise me, saying \"I will not be disobedient. I will be a good boy\".", 1], ["Et il promettait toujours de lui acheter à manger.", "And he kept telling her that he'll buy her food.", 1]]}, "__e": [["- Elles suivent toutes le même modèle. Il promettait de les aider à se remettre sur le droit chemin une fois relâchés.", "He promises to help them get back on their feet once they're released.", 1], ["Bien que mon nez n'ait pas encore atteint l'âge de raison, il promettait déjà.", "My nose had not yet attained maturity, but it already showed promise.", 1], ["... avant d'aller en Corée, il promettait de devenir le pilote le plus prometteur que que j'ai jamais rencontré.", "...before he went to Korea, he was turning into the most promising pilot I'd ever run across.", 1]]}, "qu'il": {"__C": 12, "croyais": {"__C": 1, "je": {"__C": 1, "__e": [["Je croyais qu'il promettait.", "That's too bad. I thought he showed promise.", 1]]}, "__e": [["Je croyais qu'il promettait.", "That's too bad. I thought he showed promise.", 1]]}, "dit": {"__C": 3, "a": {"__C": 2, "il": {"__C": 2, "__e": [["Parce qu'il était nerveux, il regardait juste fixement, et finalement il a dit qu'il promettait.", "Because he was nervous, he was just staring, and finally he said that he promises.", 1], ["Il a dit qu'il promettait rien, - mais ça vaut le coup d'essayer.", "He said he can't promise anything, but it's worth a try.", 1]]}, "__e": [["Parce qu'il était nerveux, il regardait juste fixement, et finalement il a dit qu'il promettait.", "Because he was nervous, he was just staring, and finally he said that he promises.", 1], ["Il a dit qu'il promettait rien, - mais ça vaut le coup d'essayer.", "He said he can't promise anything, but it's worth a try.", 1]]}, "aussi": {"__C": 1, "a": {"__C": 1, "__e": [["Il a aussi dit qu'il promettait de tuer Ben Laden deux fois de plus.", "He also said he promises to kill bin Laden a couple more times.", 1]]}, "__e": [["Il a aussi dit qu'il promettait de tuer Ben Laden deux fois de plus.", "He also said he promises to kill bin Laden a couple more times.", 1]]}, "__e": [["Parce qu'il était nerveux, il regardait juste fixement, et finalement il a dit qu'il promettait.", "Because he was nervous, he was just staring, and finally he said that he promises.", 1], ["Il a aussi dit qu'il promettait de tuer Ben Laden deux fois de plus.", "He also said he promises to kill bin Laden a couple more times.", 1], ["Il a dit qu'il promettait rien, - mais ça vaut le coup d'essayer.", "He said he can't promise anything, but it's worth a try.", 1]]}, "alors": {"__C": 2, "mois": {"__C": 1, "18": {"__C": 1, "__e": [["En tête, ce sont les débiteurs, ceux que Larcher n'avait pas remboursés depuis 18 mois, alors qu'il promettait un taux à 10 % par an.", "The first ones are debtors that Larcher hadn't repaid for 18 months although he promised 10% per year.", 1]]}, "__e": [["En tête, ce sont les débiteurs, ceux que Larcher n'avait pas remboursés depuis 18 mois, alors qu'il promettait un taux à 10 % par an.", "The first ones are debtors that Larcher hadn't repaid for 18 months although he promised 10% per year.", 1]]}, "disponibles": {"__C": 1, "photos": {"__C": 1, "__e": [["Snapchat trompe ses utilisateurs en laissant les photos disponibles, alors qu'il promettait de les supprimer.", "Snapchat deceives users promising to delete photos but, really, leaving them available.", 1]]}, "__e": [["Snapchat trompe ses utilisateurs en laissant les photos disponibles, alors qu'il promettait de les supprimer.", "Snapchat deceives users promising to delete photos but, really, leaving them available.", 1]]}, "__e": [["Snapchat trompe ses utilisateurs en laissant les photos disponibles, alors qu'il promettait de les supprimer.", "Snapchat deceives users promising to delete photos but, really, leaving them available.", 1], ["En tête, ce sont les débiteurs, ceux que Larcher n'avait pas remboursés depuis 18 mois, alors qu'il promettait un taux à 10 % par an.", "The first ones are debtors that Larcher hadn't repaid for 18 months although he promised 10% per year.", 1]]}, "__e": [["Parce qu'il était nerveux, il regardait juste fixement, et finalement il a dit qu'il promettait.", "Because he was nervous, he was just staring, and finally he said that he promises.", 1], ["Il a aussi dit qu'il promettait de tuer Ben Laden deux fois de plus.", "He also said he promises to kill bin Laden a couple more times.", 1], ["Il a dit qu'il promettait rien, - mais ça vaut le coup d'essayer.", "He said he can't promise anything, but it's worth a try.", 1]]}, "qui": {"__C": 23, "ce": {"__C": 3, "gâché": {"__C": 1, "avez": {"__C": 1, "__e": [["Vous avez gâché ce qui promettait d'être une expérience intéressante.", "SeÃ±ora, you have spoiled what promised to be a very interesting experiment.", 1]]}, "__e": [["Vous avez gâché ce qui promettait d'être une expérience intéressante.", "SeÃ±ora, you have spoiled what promised to be a very interesting experiment.", 1]]}, "dans": {"__C": 1, "m'accompagner": {"__C": 1, "__e": [["J'ai écrit à Julien Couvier, un ancien camarade d'école et lui ai demandé de m'accompagner dans ce qui promettait d'être un voyage intéressant.", "I wrote to Julien Couvier, a former classmate and asked him to accompany me on what I promised would be an interesting journey.", 1]]}, "__e": [["J'ai écrit à Julien Couvier, un ancien camarade d'école et lui ai demandé de m'accompagner dans ce qui promettait d'être un voyage intéressant.", "I wrote to Julien Couvier, a former classmate and asked him to accompany me on what I promised would be an interesting journey.", 1]]}, "__e": [["J'ai écrit à Julien Couvier, un ancien camarade d'école et lui ai demandé de m'accompagner dans ce qui promettait d'être un voyage intéressant.", "I wrote to Julien Couvier, a former classmate and asked him to accompany me on what I promised would be an interesting journey.", 1], ["Vous avez gâché ce qui promettait d'être une expérience intéressante.", "SeÃ±ora, you have spoiled what promised to be a very interesting experiment.", 1], ["Mais tu es venu gâcher ce qui promettait être une bonne soirée.", "Now, you have barged in and cast a pall over a rather promising evening.", 1]]}, "blanc": {"__C": 1, "dieu": {"__C": 1, "ce": {"__C": 1, "__e": [["Ils le connaissaient à peine, et déjà ce Dieu blanc qui promettait un paradis sans esclaves et sans maîtres les a fascinés.", "They had only just begun to hear about it, but already that white God, who promised a heaven with no slaves and no masters, fascinated them.", 1]]}, "__e": [["Ils le connaissaient à peine, et déjà ce Dieu blanc qui promettait un paradis sans esclaves et sans maîtres les a fascinés.", "They had only just begun to hear about it, but already that white God, who promised a heaven with no slaves and no masters, fascinated them.", 1]]}, "__e": [["Ils le connaissaient à peine, et déjà ce Dieu blanc qui promettait un paradis sans esclaves et sans maîtres les a fascinés.", "They had only just begun to hear about it, but already that white God, who promised a heaven with no slaves and no masters, fascinated them.", 1]]}, "hein": {"__C": 1, "petit": {"__C": 1, "bon": {"__C": 1, "__e": [["Un si bon petit, hein ? Qui promettait tant. C'est ça ?", "I was such a good little boy, right... with such potential, wasn't that it?", 1]]}, "__e": [["Un si bon petit, hein ? Qui promettait tant. C'est ça ?", "I was such a good little boy, right... with such potential, wasn't that it?", 1]]}, "__e": [["Un si bon petit, hein ? Qui promettait tant. C'est ça ?", "I was such a good little boy, right... with such potential, wasn't that it?", 1]]}, "__e": [["C'était l'un de ces hommes de charme qui promettait tout et s'en va une fois le bébé né.", "He was one of those classy gents who promised everything and then took off once the baby was born.", 1], ["Je suis sûr que tu t'es mariée, comme le font les jeunes filles, avec l'homme qui promettait de faire fortune dans l'huile.", "Oh, I'm sure you married, as young girls do, the man with a promise of a fortune from stripping oil.", 1], ["On m'a donné 2 choix : aller dans une prison pour mineurs ou choisir un endroit privé qui promettait un traitement... ce que nous avons choisi.", "I was given two choices: Go to a juvenile detention facility or choose the private route which promised treatment... which we opted for.", 1]]}, "lui": {"__C": 13, "matin": {"__C": 1, "le": {"__C": 1, "que": {"__C": 1, "__e": [["Epargné de la douleur et la mort que le matin lui promettait.", "If he could be spared the pain and death that would come with the morning.", 1]]}, "__e": [["Epargné de la douleur et la mort que le matin lui promettait.", "If he could be spared the pain and death that would come with the morning.", 1]]}, "__e": [["Epargné de la douleur et la mort que le matin lui promettait.", "If he could be spared the pain and death that would come with the morning.", 1]]}, "qui": {"__C": 2, "avec": {"__C": 1, "marché": {"__C": 1}}, "__e": [["Il conclut un marché avec ImagiCorp qui lui promettait de promouvoir ses produits dans le film. Ses barres Burne o'Top et ses boissons énergisantes Boule-en-sueur.", "In his contract with the ImagiCorp, he was also promised product placement in the film, for his line Bust-A-Nut energy bars and Booty Sweat energy drinks.", 1], ["Qui lui promettait une longue, sombre et chère agonie.", "It promised a grim, prolonged, and expensive death.", 1]]}, "il": {"__C": 4, "rejoindre": {"__C": 1, "le": {"__C": 1, "__e": [["Si elle venait le rejoindre, il lui promettait de ne pas essayer de la retenir, de ne pas lui poser de questions.", "If she came, he promised not to try to restrain her. He wouldn't ask her any questions.", 1]]}, "__e": [["Si elle venait le rejoindre, il lui promettait de ne pas essayer de la retenir, de ne pas lui poser de questions.", "If she came, he promised not to try to restrain her. He wouldn't ask her any questions.", 1]]}, "messages": {"__C": 1, "des": {"__C": 1, "__e": [["Dans l'un des messages, il lui promettait de me quitter.", "In one of his messages, he promised her he would leave me.", 1]]}, "__e": [["Dans l'un des messages, il lui promettait de me quitter.", "In one of his messages, he promised her he would leave me.", 1]]}, "__e": [["Dans l'un des messages, il lui promettait de me quitter.", "In one of his messages, he promised her he would leave me.", 1], ["Il lui promettait de revenir de son vivant, et pour elle, c'était largement suffisant.", "He promised to return in her lifetime, and for her, that was more than enough.", 1], ["Si elle venait le rejoindre, il lui promettait de ne pas essayer de la retenir, de ne pas lui poser de questions.", "If she came, he promised not to try to restrain her. He wouldn't ask her any questions.", 1]]}, "__e": [["On lui promettait une belle carrière. C'était un des meilleurs de sa génération.", "They said he would be a great climber, that he was the best in his generation even.", 1], ["Si elle venait le rejoindre, il lui promettait de ne pas essayer de la retenir, de ne pas lui poser de questions.", "If she came, he promised not to try to restrain her. He wouldn't ask her any questions.", 1], ["Ayant brisé le miroir, Roksolana s'inquiéta : elle croyait aux présages, et un miroir brisé lui promettait sept ans de malheur.", "Having broken the mirror, Roksolana grew worried: she believed in omens, and a broken mirror promised her seven unhappy years.", 0]]}, "__e": [["Il me promettait toujours de venir à mon anniversaire, mais tout ce que j'avais c'était une carte avec de l'argent.", "He always promised to come to my birthday, but all I ever got was a card and some money.", 1], ["Ayant brisé le miroir, Roksolana s'inquiéta : elle croyait aux présages, et un miroir brisé lui promettait sept ans de malheur.", "Having broken the mirror, Roksolana grew worried: she believed in omens, and a broken mirror promised her seven unhappy years.", 0], ["Le projet promettait différents avantages.", "The project promised different advantages.", 0]]}, "acceptez-moi": {"__C": 57, "aider": {"__C": 1, "y": {"__C": 1, "vous": {"__C": 1, "pour": {"__C": 1, "__e": [["Pour vous y aider, acceptez-moi comme le Choeur de cette histoire. Moi qui, tel un prologue, prie votre humble patience d'écouter gentiment et de juger complaisamment notre pièce.", "For the which supply, admit me chorus to this history... who prologue-like your humble patience pray... gently to hear kindly to judge our play", 1]]}, "__e": [["Pour vous y aider, acceptez-moi comme le Choeur de cette histoire. Moi qui, tel un prologue, prie votre humble patience d'écouter gentiment et de juger complaisamment notre pièce.", "For the which supply, admit me chorus to this history... who prologue-like your humble patience pray... gently to hear kindly to judge our play", 1]]}, "__e": [["Pour vous y aider, acceptez-moi comme le Choeur de cette histoire. Moi qui, tel un prologue, prie votre humble patience d'écouter gentiment et de juger complaisamment notre pièce.", "For the which supply, admit me chorus to this history... who prologue-like your humble patience pray... gently to hear kindly to judge our play", 1]]}, "__e": [["Pour vous y aider, acceptez-moi comme le Choeur de cette histoire. Moi qui, tel un prologue, prie votre humble patience d'écouter gentiment et de juger complaisamment notre pièce.", "For the which supply, admit me chorus to this history... who prologue-like your humble patience pray... gently to hear kindly to judge our play", 1]]}, "moi": {"__C": 1, "pour": {"__C": 1, "pas": {"__C": 1, "inquietez": {"__C": 1, "__e": [["ne vous inquietez pas pour moi Acceptez-moi si vous voulez", "you don't have to mind me, if you wanna accept him, go and accept him.", 1]]}, "__e": [["ne vous inquietez pas pour moi Acceptez-moi si vous voulez", "you don't have to mind me, if you wanna accept him, go and accept him.", 1]]}, "__e": [["ne vous inquietez pas pour moi Acceptez-moi si vous voulez", "you don't have to mind me, if you wanna accept him, go and accept him.", 1]]}, "__e": [["ne vous inquietez pas pour moi Acceptez-moi si vous voulez", "you don't have to mind me, if you wanna accept him, go and accept him.", 1]]}, "sakuragi-sensei": {"__C": 1, "__e": [["Sakuragi-sensei, acceptez-moi dans la classe spéciale.", "Sakuragi-sensei, please take me in your special class.", 1]]}, "m'appréciez": {"__C": 1, "vous": {"__C": 1, "si": {"__C": 1, "__e": [["Si vous m'appréciez, acceptez-moi, oubliez le passé.", "If you care about me, accept me. Forget the past.", 1]]}, "__e": [["Si vous m'appréciez, acceptez-moi, oubliez le passé.", "If you care about me, accept me. Forget the past.", 1]]}, "__e": [["Si vous m'appréciez, acceptez-moi, oubliez le passé.", "If you care about me, accept me. Forget the past.", 1]]}, "plaît": {"__C": 7, "vous": {"__C": 7, "s'il": {"__C": 7, "père": {"__C": 1, "__e": [["Pour mon père, s'il vous plaît,  acceptez-moi comme élève.", "Thinking of my father, please accept me as a student.", 1]]}, "travail": {"__C": 1, "__e": [["Mais si je fais un bon travail, s'il vous plaît, acceptez-moi en tant que votre collègue.", "If I do a good job, please accept me as your colleague.", 1]]}, "__e": [["S'il vous plaît, acceptez-moi en tant disciple.", "Please accept me as your disciple.", 1], ["Pour mon père, s'il vous plaît,  acceptez-moi comme élève.", "Thinking of my father, please accept me as a student.", 1], ["Mais si je fais un bon travail, s'il vous plaît, acceptez-moi en tant que votre collègue.", "If I do a good job, please accept me as your colleague.", 1]]}, "__e": [["S'il vous plaît, acceptez-moi en tant disciple.", "Please accept me as your disciple.", 1], ["Pour mon père, s'il vous plaît,  acceptez-moi comme élève.", "Thinking of my father, please accept me as a student.", 1], ["Mais si je fais un bon travail, s'il vous plaît, acceptez-moi en tant que votre collègue.", "If I do a good job, please accept me as your colleague.", 1]]}, "__e": [["S'il vous plaît, acceptez-moi en tant disciple.", "Please accept me as your disciple.", 1], ["Pour mon père, s'il vous plaît,  acceptez-moi comme élève.", "Thinking of my father, please accept me as a student.", 1], ["Mais si je fais un bon travail, s'il vous plaît, acceptez-moi en tant que votre collègue.", "If I do a good job, please accept me as your colleague.", 1]]}, "prie": {"__C": 1, "vous": {"__C": 1, "je": {"__C": 1, "__e": [["Je vous prie, acceptez-moi.", "Please approve of me.", 1]]}, "__e": [["Je vous prie, acceptez-moi.", "Please approve of me.", 1]]}, "__e": [["Je vous prie, acceptez-moi.", "Please approve of me.", 1]]}, "__e": [["Je sais que je ne suis pas parfaite, mais s'il vous plait acceptez-moi comme son épouse.", "I know I am imperfect, but please accept me as his wife.", 1], ["Mais si je fais un bon travail, s'il vous plaît, acceptez-moi en tant que votre collègue.", "If I do a good job, please accept me as your colleague.", 1], ["Acceptez-moi comme je suis.", "Accept me the way I am.", 0]]}, "penche": {"__C": 2057, "te": {"__C": 70, "ne": {"__C": 52, "et": {"__C": 2, "__e": [["Et ne te penche pas ainsi.", "Can you please not lean on my work station?", 1], ["Et ne te penche pas au-dessus de lui, il aime toucher.", "And FYI, don't lean over him, he's handsy.", 1]]}, "surtout": {"__C": 2, "écoute": {"__C": 1, "__e": [["Écoute, surtout ne te penche pas en avant.", "- Where are we? - Whatever you do, don't lean forward. - What's this?", 1]]}, "mer": {"__C": 1, "__e": [["\"Mais quand tu mesureras le fond de la mer, surtout ne te penche pas trop \"car tu pourrais tomber par-dessus bord.", "But when you measure the depths, don't lean out too far as you could fall overboard.", 1]]}, "__e": [["\"Mais quand tu mesureras le fond de la mer, surtout ne te penche pas trop \"car tu pourrais tomber par-dessus bord.", "But when you measure the depths, don't lean out too far as you could fall overboard.", 1], ["Écoute, surtout ne te penche pas en avant.", "- Where are we? - Whatever you do, don't lean forward. - What's this?", 1]]}, "__e": [["Ne te penche pas par la fenêtre.", "Don't lean out the window.", 0], ["Ne te penche pas sur la table.", "Don't bend over the table.", 0], ["Ne te penche pas en arrière sur ta chaise.", "Don't tilt your chair back.", 0]]}, "tu": {"__C": 3, "que": {"__C": 1, "veux": {"__C": 1, "__e": [["Ok... à 3, je veux que tu te penche en arrière aussi fort que tu pourras.", "Okay... on the count of three, I want you to lean back as hard as you can.", 1]]}, "__e": [["Ok... à 3, je veux que tu te penche en arrière aussi fort que tu pourras.", "Okay... on the count of three, I want you to lean back as hard as you can.", 1]]}, "quand": {"__C": 1, "__e": [["Quand tu te penche pour poser les boissons frôle les avec tes seins.", "Okay, Laurie. Let's get those legs open. [ Laurie gasps ]", 1]]}, "__e": [["Tu finis la bouteille, tu te penche.", "You finish the bottle, lean out.", 1], ["Toi tu te penche et moi je...", "Lean back and then I'll-", 1], ["Ok... à 3, je veux que tu te penche en arrière aussi fort que tu pourras.", "Okay... on the count of three, I want you to lean back as hard as you can.", 1]]}, "non": {"__C": 1, "attends": {"__C": 1, "__e": [["Attends, non, te penche pas comme ça !", "Don't lean over that far!", 1]]}, "__e": [["Attends, non, te penche pas comme ça !", "Don't lean over that far!", 1]]}, "__e": [["Ne te penche pas par la fenêtre.", "Don't lean out the window.", 0], ["Ne te penche pas sur la table.", "Don't bend over the table.", 0], ["Ne te penche pas en arrière sur ta chaise.", "Don't tilt your chair back.", 0]]}, "il": {"__C": 40, "mais": {"__C": 2, "indifférent": {"__C": 1, "semble": {"__C": 1, "__e": [["Le roi semble indifférent... mais il penche plutôt de notre côté.", "He seems... indifferent.", 1]]}, "__e": [["Le roi semble indifférent... mais il penche plutôt de notre côté.", "He seems... indifferent.", 1]]}, "__e": [["Le roi semble indifférent... mais il penche plutôt de notre côté.", "He seems... indifferent.", 1], ["Mais il penche d'un côté.", "But it's more this way than that.", 1]]}, "et": {"__C": 3, "ans": {"__C": 1, "10": {"__C": 1, "__e": [["Mon propre fils, tout juste 10 ans et il penche déjà du côté obscur.", "My own kid, only 10, and he's gone over to the dark side.", 1]]}, "__e": [["Mon propre fils, tout juste 10 ans et il penche déjà du côté obscur.", "My own kid, only 10, and he's gone over to the dark side.", 1]]}, "dit": {"__C": 1, "il": {"__C": 1}}, "__e": [["Il remue toujours ses sourcils quand il dit \"absolutisme\" et il penche sa tête quand je dis des choses bêtes, mais il ne se moque jamais de moi, ce qui est relativement sympa.", "He always twitches his eyebrows when he says \"absolutism,\" and he tilts his head whenever I say anything ignorant, but he never makes fun of me, which is nice.", 1], ["Et il penche vraiment.", "And the entire building's tilting.", 1], ["Mon propre fils, tout juste 10 ans et il penche déjà du côté obscur.", "My own kid, only 10, and he's gone over to the dark side.", 1]]}, "où": {"__C": 2, "côté": {"__C": 2, "du": {"__C": 2, "__e": [["Après, on fait une entaille du côté où il penche.", "So, cut a notch facing where you want it to fall.", 1], ["L'arbre tombe toujours du côté où il penche.", "As the twig is bent, so grows the tree.", 1]]}, "__e": [["Après, on fait une entaille du côté où il penche.", "So, cut a notch facing where you want it to fall.", 1], ["L'arbre tombe toujours du côté où il penche.", "As the twig is bent, so grows the tree.", 1]]}, "__e": [["Après, on fait une entaille du côté où il penche.", "So, cut a notch facing where you want it to fall.", 1], ["L'arbre tombe toujours du côté où il penche.", "As the twig is bent, so grows the tree.", 1]]}, "__e": [["Tu pourrais passer par hasard prendre un verre, et voir de quel côté il penche.", "You might could happen in for a pint and then get a good sense of which way he's leaning.", 1], ["Il penche un peu trop dans les corps à corps et il bouge mieux à droite qu'à gauche.", "He falls in too much when he clinches and he moves more to his right than he does to his left.", 1], ["Il penche vers la gauche de l'échiquier politique.", "He leans to the left side of the political spectrum.", 0]]}, "me": {"__C": 223, "je": {"__C": 215, "si": {"__C": 23, "dérange": {"__C": 1, "__e": [["Faites vos jeux, rien ne va plus. - Ça vous dérange si je me penche ?", "Get your bets down, ladies and gentlemen, the wheel is now going.", 1]]}, "alors": {"__C": 2, "__e": [["Alors, si je me penche sur ma relation avec Alana et sur comment ça s'est fini. En quoi ça va m'aider avec Natalie ?", "If I focus on what happened between me and Alana and how that ended, how is that gonna help me with Natalie?", 1], ["Alors, si je me penche sur ma relation avec Alana et sur comment ça s'est fini. En quoi ça va m'aider pour ma relation actuelle ?", "So, if I focus on what happened between me and Alana... and how that ended, how is that gonna help me with my present relationship?", 1]]}, "__e": [["Faites vos jeux, rien ne va plus. - Ça vous dérange si je me penche ?", "Get your bets down, ladies and gentlemen, the wheel is now going.", 1], ["Si je me penche, qu'elle tourne la tête, et que je mange des cheveux ?", "What if I go to kiss her, she turns her head, and I eat some hair? Right?", 1], ["Plus trop, maintenant. Parfois, je les oublie carrément, mais je les sens si je me penche ou je me tourne.", "Sometimes I forget they're even there, and then I lean the wrong way or bend into something.", 1]]}, "que": {"__C": 23, "voulait": {"__C": 2, "__e": [["parce qu'il voulait que je me penche en me retournant. Mais je refuse ce genre de chose.", "He wanted me to bend over and turn around, but I don't take it that way.", 1], ["Jade a dû le changer de son ordinaire. parce qu'il voulait que je me penche en me retournant. Mais je refuse ce genre de choses.", "Jade must have rocked his world, because he wanted me to bend over and turn around, but I don't take it that way.", 1]]}, "veux": {"__C": 3, "__e": [["Tu veux que je me penche pour être frappé avec cette pagaie?", "YOU WANT ME TO BEND OVER SO YOU CAN SMACK ME WITH THAT PADDLE?", 1], ["Tu veux que je me penche ?", "Would you like me to bend over the chair?", 1], ["Tu veux que je me penche dessus ?", "Do you want me to look into it for you?", 1]]}, "__e": [["Il faut que je me penche sur la production, sur les comptes, et ça prend un peu de temps.", "I need to check things over, first. It'll take time.", 1], ["Il faut que je me penche, parce que je ne veux rien laisser de côté.", "- Let's eat. - Okay. Love has no chances", 1], ["Tu vois, je suis à fond pour la recherche du bonheur, mais il n'y aucun moyen que je me penche devant toi aujourd'hui.", "See, I am all for the pursuit of happiness, but there is no way that I am bending over in front of you today.", 1]]}, "__e": [["Je me penche vers vous à chaque fois que vous avez besoin de quelque chose.", "I bend over backwards for you every time you need something.", 1], ["Il faut que je me penche, parce que je ne veux rien laisser de côté.", "- Let's eat. - Okay. Love has no chances", 1], ["Tu vois, je suis à fond pour la recherche du bonheur, mais il n'y aucun moyen que je me penche devant toi aujourd'hui.", "See, I am all for the pursuit of happiness, but there is no way that I am bending over in front of you today.", 1]]}, "et": {"__C": 2, "♪": {"__C": 1, "__e": [["♪ Et me penche vers deux enfants ♪", "And I lean over two children.", 1]]}, "__e": [["Et me penche sur toi", "And I bend over you", 1], ["♪ Et me penche vers deux enfants ♪", "And I lean over two children.", 1]]}, "ne": {"__C": 3, "je": {"__C": 3, "que": {"__C": 1, "__e": [["Ouais, tu dois me confondre avec un de tes cousins ​​mafieux, parce que je ne me penche pas comme ça.", "Yeah, you must have me confused with one of your mafia cousins, 'cause I don't bend over like that.", 1]]}, "__e": [["Ouais, tu dois me confondre avec un de tes cousins ​​mafieux, parce que je ne me penche pas comme ça.", "Yeah, you must have me confused with one of your mafia cousins, 'cause I don't bend over like that.", 1], ["Je ne me penche jamais de ce côté là.", "I don't bend there.", 1], ["Je ne me penche pas dans ce putain de lieu.", "I ain't bending down in this fucking place.", 1]]}, "__e": [["Ouais, tu dois me confondre avec un de tes cousins ​​mafieux, parce que je ne me penche pas comme ça.", "Yeah, you must have me confused with one of your mafia cousins, 'cause I don't bend over like that.", 1], ["Je ne me penche jamais de ce côté là.", "I don't bend there.", 1], ["Je ne me penche pas dans ce putain de lieu.", "I ain't bending down in this fucking place.", 1]]}, "__e": [["Je me penche vers vous à chaque fois que vous avez besoin de quelque chose.", "I bend over backwards for you every time you need something.", 1], ["Il faut que je me penche, parce que je ne veux rien laisser de côté.", "- Let's eat. - Okay. Love has no chances", 1], ["Tu vois, je suis à fond pour la recherche du bonheur, mais il n'y aucun moyen que je me penche devant toi aujourd'hui.", "See, I am all for the pursuit of happiness, but there is no way that I am bending over in front of you today.", 1]]}, "se": {"__C": 607, "il": {"__C": 72, "quand": {"__C": 3, "faro": {"__C": 1, "__e": [["Faro, quand il se penche, tue-le.", "Faro, when he makes that lean, gun him down.", 1]]}, "branches": {"__C": 1, "__e": [["\" et quelle honte pour les branches quand il se penche. \"", "What shame for the myrtle when the youth unbends.", 1]]}, "__e": [["\" et quelle honte pour les branches quand il se penche. \"", "What shame for the myrtle when the youth unbends.", 1], ["J'ai failli le rater la première fois, mais regardez quand il se penche.", "I almost missed it the first time, but watch when he pans.", 1], ["Mais, le plus importante dans cette situation c'est la pression que vous pouvez faire sur le dos du bébé quand il se penche.", "But the most important point in this situation is that pressure can go to the baby's back when it slants.", 1]]}, "et": {"__C": 4, "deux": {"__C": 1, "__e": [["Rien que nous deux, et il se penche vers moi et me dit :", "Just the two of us, and he leans over to me and says:", 1]]}, "sais": {"__C": 1, "__e": [["Le gars est un monstre, il va me tuer, je le sais, et il se penche en disant :", "The guy's a monster. I'm gonna get killed. I know it.", 1]]}, "__e": [["Et il se penche en arrière et il dit: \"Ouais.\"", "And he leans back and he say, \"Yeah.\"", 1], ["Rien que nous deux, et il se penche vers moi et me dit :", "Just the two of us, and he leans over to me and says:", 1], ["Le gars est un monstre, il va me tuer, je le sais, et il se penche en disant :", "The guy's a monster. I'm gonna get killed. I know it.", 1]]}, "__e": [["Le gars est un monstre, il va me tuer, je le sais, et il se penche en disant :", "The guy's a monster. I'm gonna get killed. I know it.", 1], ["Je ne joue pas avec vous Il se penche sur vos yeux, sait ce qu'il doit vous dire", "♪ I like him for his style I like him 'cause he's so debonair ♪", 1], ["Mais, le plus importante dans cette situation c'est la pression que vous pouvez faire sur le dos du bébé quand il se penche.", "But the most important point in this situation is that pressure can go to the baby's back when it slants.", 1]]}, "elle": {"__C": 50, "quand": {"__C": 12, "peu": {"__C": 1, "__e": [["Je suis un homme comme les autres. Et elle a un chemisier qui s'ouvre un peu quand elle se penche, mais...", "I'm a man with normal urges, and she has a silk blouse that opens a bit when she leans over the cart rack, but...", 1]]}, "mais": {"__C": 1, "__e": [["MAIS QUAND ELLE SE PENCHE PAR LA FENETRE... ARRETEZ !", "When she watches the fascist parade she leans out so far, you think she'll fall.", 1]]}, "__e": [["Elle ne te connait pas vraiment sauf quand elle se penche sur toi et te met une fessée.", "She doesn't really know you unless she's bent you over and smacked you on your ass.", 1], ["Je suis un homme comme les autres. Et elle a un chemisier qui s'ouvre un peu quand elle se penche, mais...", "I'm a man with normal urges, and she has a silk blouse that opens a bit when she leans over the cart rack, but...", 1], ["La sortie d'un taxi, le vent qui sort du métro, ou bien, comme tu viens de le louper, quand elle se penche pour ramasser un truc.", "Getting out of a cab, wind from a subway grate... or as you so sadly missed there, bending over to pick something up.", 1]]}, "regarde": {"__C": 2, "__e": [["Regarde, elle se penche.", "Look, she's bending over.", 1]]}, "__e": [["Mais elle se penche, et c'est pas bon parce que la bite va par là et la chatte va par là.", "But she bends over, so it's not good, because the dick goes this way, and the cunt goes that way.", 1], ["Au moment où je pars, où je pense que c'est enfin réglé, elle se penche, me regarde dans les yeux en disant :", "I'll be just about to leave. I'll be thinking that i am finally out. She just leans over, looks me in the eyes,", 1], ["Ce jour-là, je suis assise juste à côté d'elle, et quand vient le temps pour elle de chanter, elle se penche et me dit : \"Je ne me sens pas trop bien aujourd'hui.\"", "This day, I sit right next to her and when came time for her to sing, she leaned over and told me, \"Baby, Halie don't feel too good today.", 1]]}, "on": {"__C": 108, "quand": {"__C": 16, "deux": {"__C": 1, "__e": [["Et on reste plié en deux Quand on se penche", "And you can't straighten up When you bend", 1]]}, "mais": {"__C": 3, "__e": [["Mais quand on se penche sur son histoire, on se rend compte que c'est l'un des constructeurs les plus importants de l'histoire du motocyclisme. Aprilia a gagné beaucoup de titres. On est en passe de lui rendre ses lettres de noblesse.", "I realised it's definitely one of the most important factory teams in MotoGP, and most importantly they've had many victories, and now we're in the process of winning again.", 1], ["Mais quand on se penche sur l'histoire des É. -U., avec presque chaque Président, on trouve quelque chose qui nous déplaît dans le monde et qui justifie un déploiement militaire.", "But when you look at the history of the United States, almost every president, there is something we don't like, somewhere in the world and we've got to dispense military force.", 1], ["Mais quand on se penche sur la famille, on trouve un oncle qui a fini dans une maison de fous ou un grand-père mort alcoolique.", "But as soon as you check his family history, you stumble upon an uncle who ended up in an asylum or a grandfather who died of alcohol poisoning.", 1]]}, "__e": [["On ne sait jamais ce qu'on va trouver... quand on se penche à la limite entre le connu et l'inconnu.", "You never know what you're gonna find... ... whenyoulookovertheedge of what's known and into what's not. We were in Sector 857.", 1], ["Mais quand on se penche sur la famille, on trouve un oncle qui a fini dans une maison de fous ou un grand-père mort alcoolique.", "But as soon as you check his family history, you stumble upon an uncle who ended up in an asylum or a grandfather who died of alcohol poisoning.", 1], ["- C'est terrible. C'est terrible, parce que quand on se penche sur la question, on se demande ce qu'on est.", "Yes, it's terrible when you think about it.", 1]]}, "si": {"__C": 15, "jj": {"__C": 1, "__e": [["Je suis JJ, si on se penche sur mes capacités en maths, je suis dans les 0,3 % des meilleurs, ce qui est une statistique intéressante, car paradoxalement, ma communication et mes capacités intuitives sont dans le dernier quart.", "I'm JJ and with regard to mathematic aptitude I'm in the top 0.3% of the population which is an interesting demographic statistic because paradoxically my communication, interpersonal and intuitive skills - are towards the lower quartiles.", 1]]}, "sincère": {"__C": 1, "__e": [["Il est dit aussi que la nuit de la pleine lune, avec un vœu sincère, si on se penche et le regarde, alors ton vœu deviendra assurément vrai.", "It's also said that on the night of the full moon, With a sincere wish, bend down and look at it, then your wishes will definitely come true.", 1]]}, "__e": [["C'est un fait, et il faut en tenir compte si on se penche sur le profil des victimes témoins de viol et harcèlement sexuel.", "to look at when we are talking about who gets to come forward and give their own stories about surviving sexual abuse or sexual assault.", 1], ["Si on se penche sur leur motivation, sur qui ils sont, on voit bien qu'on se ressemble.", "If you get at the personal shit, study they motives, you'll find that we ain't that different.", 1], ["Très souvent, quand un gars se blesse, si on se penche sur sa vie, on voit qu'il a eu des tas d'ennuis.", "It's amazing how many times you see guys break down, and when you look through their life, they've had multiple stresses going on.", 1]]}, "__e": [["- C'est terrible. C'est terrible, parce que quand on se penche sur la question, on se demande ce qu'on est.", "Yes, it's terrible when you think about it.", 1], ["Mais quelque chose se passe dans son regard, on se penche tous un peu. Et puis, il fait...", "But then something happens behind his eyes, so we all kinda lean in, and then suddenly he's like, \"Beugh...\"", 1], ["Dans ton école, qui n'est pas une mauvaise école... on se penche trop sur ce qui est bon pour toi, pour chacun.", "At your school, and it's not a bad one, you're right there's too much emphasis on what's good for you, John and Jane.", 1]]}, "__e": [["Ce jour-là, je suis assise juste à côté d'elle, et quand vient le temps pour elle de chanter, elle se penche et me dit : \"Je ne me sens pas trop bien aujourd'hui.\"", "This day, I sit right next to her and when came time for her to sing, she leaned over and told me, \"Baby, Halie don't feel too good today.", 1], ["Mais avant de faire ça, et pendant que le procureur se penche sur le nouvel accord, je pense qu'il reste encore un bon, vieux travail de police à faire.", "But before you do that, and while the D.A. wraps its mind around his new deal, I think there's still some good, old-fashioned police work to do.", 1], ["La psychologie se penche sur les émotions humaines.", "Psychology deals with human emotions.", 0]]}, "je": {"__C": 337, "et": {"__C": 8, "côté": {"__C": 1, "d'un": {"__C": 1, "__e": [["Tu penches tête d'un côté et je penche tête de l'autre.", "Well, you tilt head to one side, and I tilt head to other.", 1]]}, "__e": [["Tu penches tête d'un côté et je penche tête de l'autre.", "Well, you tilt head to one side, and I tilt head to other.", 1]]}, "longtemps": {"__C": 2, "depuis": {"__C": 2, "__e": [["Je sais qu'on se connaît depuis longtemps et je penche vers le centre, mais c'est de la politique.", "Look, I know we go back a long time, and I may lean toward the center, but this is politics.", 1]]}, "__e": [["Je sais qu'on se connaît depuis longtemps et je penche vers le centre, mais c'est de la politique.", "Look, I know we go back a long time, and I may lean toward the center, but this is politics.", 1]]}, "__e": [["Et je penche pour la passion.", "And I lean towards passion.", 1], ["Et je penche plutôt pour la seconde théorie.", "I don't favor coincidence.", 1], ["Je sais qu'on se connaît depuis longtemps et je penche vers le centre, mais c'est de la politique.", "Look, I know we go back a long time, and I may lean toward the center, but this is politics.", 1]]}, "mais": {"__C": 26, "non": {"__C": 2, "dis": {"__C": 1, "__e": [["Je dis non, mais je penche pour le oui.", "- I'm saying no. But I'm leaning towards yes.", 1]]}, "__e": [["Non, mais je penche néanmoins vers une réduction progressive de notre arsenal nucléaire.", "No, I don't. I am, however, beginning to lean towards reducing our nuclear arsenal one at a time, if you know what I mean, sir.", 1], ["Je dis non, mais je penche pour le oui.", "- I'm saying no. But I'm leaning towards yes.", 1]]}, "pourquoi": {"__C": 2, "pas": {"__C": 2, "__e": [["Je sais pas pourquoi, mais je penche pour Austin.", "Youdidn'tknowthe ...", 1]]}, "__e": [["Je sais pas pourquoi, mais je penche pour Austin.", "Youdidn'tknowthe ...", 1]]}, "__e": [["Inutile de le répéter, mais je penche pour Andrea. Alors on est d'accord.", "THEY BOTH NEED A NUMBER.", 1], ["Mais je penche un peu pour toi.", "But I-I'm kind of leaning towards you.", 1], ["Je dis non, mais je penche pour le oui.", "- I'm saying no. But I'm leaning towards yes.", 1]]}, "que": {"__C": 9, "peut-être": {"__C": 1, "__e": [["Peut-être que je penche d'un côté et aussi vers vous.", "Hmm, perhaps I swing one way and then toward you.", 1]]}, "parce": {"__C": 2, "__e": [["Parce que je penche pour flipper.", "Because I'm leaning towards freaking out.", 1], ["Parce que je penche plutôt là-dessus.", "Because, right now, I think that's how I'm leaning.", 1]]}, "__e": [["Est-ce que je penche pour un meurtre ou un suicide ?", "But you asked me before if I thought this was murder, or suicide.", 1], ["Peut-être que je penche d'un côté et aussi vers vous.", "Hmm, perhaps I swing one way and then toward you.", 1], ["Je ne dirai pas que je penche d'un côté ou de l'autre, on verra ce qui se passe.", "And I'm not gonna say I'll feel one way or the other. Just... I'll see what happens, I guess.", 1]]}, "__e": [["Je sais qu'on se connaît depuis longtemps et je penche vers le centre, mais c'est de la politique.", "Look, I know we go back a long time, and I may lean toward the center, but this is politics.", 1], ["Je ne dirai pas que je penche d'un côté ou de l'autre, on verra ce qui se passe.", "And I'm not gonna say I'll feel one way or the other. Just... I'll see what happens, I guess.", 1], ["À ce stade, j'ignore vraiment de quel côté je penche, mais je ne suis pas là pour me faire des amis.", "At this stage, I really don't know which way I'm leaning. but I'm not here to make friends.", 1]]}, "on": {"__C": 48, "et": {"__C": 2, "voir": {"__C": 1, "se": {"__C": 1, "__e": [["C'est la meilleure façon pour bien se voir et on penche la tête pour cadrer la photo.", "It's the best way to get an objective view of the outfit, and the head tilt happens naturally as you work the lens.", 1]]}, "__e": [["C'est la meilleure façon pour bien se voir et on penche la tête pour cadrer la photo.", "It's the best way to get an objective view of the outfit, and the head tilt happens naturally as you work the lens.", 1]]}, "contre": {"__C": 1, "là": {"__C": 1, "__e": [["On l'appuie là contre et on penche.", "FUT UP AGAINST THAT THING AND WE TIP UP.", 1]]}, "__e": [["On l'appuie là contre et on penche.", "FUT UP AGAINST THAT THING AND WE TIP UP.", 1]]}, "__e": [["On l'appuie là contre et on penche.", "FUT UP AGAINST THAT THING AND WE TIP UP.", 1], ["On étend ses bras et on penche d'un côté.", "Up, open your arms", 1], ["C'est la meilleure façon pour bien se voir et on penche la tête pour cadrer la photo.", "It's the best way to get an objective view of the outfit, and the head tilt happens naturally as you work the lens.", 1]]}, "donc": {"__C": 2, "__e": [["Donc on penche pour le kidnapping par la compagnie rivale.", "So we're thinking kidnapping by a rival company.", 1], ["Donc on penche vers un thème?", "So are we leaning toward a theme?", 1]]}, "côté": {"__C": 2, "quel": {"__C": 2, "de": {"__C": 2, "__e": [["Savoir... de quel côté on penche.", "So how-- which way-- which way are we leaning with everybody feeling?", 1], ["Je pense qu'elle parle à quelqu'un de l'extérieur vers de quel côté on penche.", "I think that she is talking to somebody on the outside about which way we're all leaning.", 1]]}, "__e": [["Savoir... de quel côté on penche.", "So how-- which way-- which way are we leaning with everybody feeling?", 1], ["Je pense qu'elle parle à quelqu'un de l'extérieur vers de quel côté on penche.", "I think that she is talking to somebody on the outside about which way we're all leaning.", 1]]}, "__e": [["Savoir... de quel côté on penche.", "So how-- which way-- which way are we leaning with everybody feeling?", 1], ["Je pense qu'elle parle à quelqu'un de l'extérieur vers de quel côté on penche.", "I think that she is talking to somebody on the outside about which way we're all leaning.", 1]]}, "__e": [["Je te remercie de me l'avoir présenté, mais à vrai dire, on penche plus pour quelqu'un d'autre.", "I want to thank you for making the introduction, but, truth be told, we're leaning in a different direction now.", 1], ["Je pense qu'elle parle à quelqu'un de l'extérieur vers de quel côté on penche.", "I think that she is talking to somebody on the outside about which way we're all leaning.", 1], ["D'accord, mais quand on penche vers le non, cette partie dit non, mais cette partie dit oui.", "Yes. Yes, but-but when you lean- OK, when you lean towards no - here we go - all of this is no, but all of this is still yes, so there's room there, yeah?", 1]]}, "__e": [["Le destin ne penche pas en notre faveur.", "Fate is not on our side.", 0], ["Ne te penche pas sur la table.", "Don't bend over the table.", 0], ["Ne te penche pas en arrière sur ta chaise.", "Don't tilt your chair back.", 0]]}, "d'accélérer": {"__C": 633, "dit": {"__C": 12, "a": {"__C": 3, "noé": {"__C": 1, "__e": [["Noé a dit d'accélérer la réanimation pour mettre tout le monde au travail.", "Noah said we should expedite the revivification programme - and get our people to work.", 1]]}, "elle": {"__C": 1, "__e": [["- Elle a dit d'accélérer...", "This is fun! - They said to speed up... ?", 1]]}, "__e": [["- Elle a dit d'accélérer...", "This is fun! - They said to speed up... ?", 1], ["Le chef a dit d'accélérer !", "! Chef said to speed up!", 1], ["Noé a dit d'accélérer la réanimation pour mettre tout le monde au travail.", "Noah said we should expedite the revivification programme - and get our people to work.", 1]]}, "t'ai": {"__C": 4, "je": {"__C": 4, "__e": [["Je t'ai dit d'accélérer la cadence !", "I told you to pick up the pace!", 1], ["Je t'ai dit d'accélérer.", "I told you to step on it.", 1], ["Je t'ai dit d'accélérer le rythme mais pourtant tu es toujours là.", "I told you to pick up the pace but yet you're still here.", 1]]}, "__e": [["Je t'ai dit d'accélérer la cadence !", "I told you to pick up the pace!", 1], ["Je t'ai dit d'accélérer.", "I told you to step on it.", 1], ["Je t'ai dit d'accélérer le rythme mais pourtant tu es toujours là.", "I told you to pick up the pace but yet you're still here.", 1]]}, "ai": {"__C": 3, "lui": {"__C": 1, "je": {"__C": 1, "__e": [["Je lui ai dit d'accélérer.", "I told him to drive faster.", 1], ["Je lui ai dit d'accélérer le mouvement.", "I told her to expedite things, but... Yeah.", 1], ["Je lui ai dit d'accélérer les choses.", "Told him to speed things up.", 1]]}, "__e": [["Je lui ai dit d'accélérer.", "I told him to drive faster.", 1], ["Je lui ai dit d'accélérer le mouvement.", "I told her to expedite things, but... Yeah.", 1], ["Je lui ai dit d'accélérer les choses.", "Told him to speed things up.", 1]]}, "leur": {"__C": 1, "je": {"__C": 1, "__e": [["Je leur ai dit d'accélérer dans le verger, M. Le Vice-Président.", "I've tried to speed up work in the orchard, sir.", 1]]}, "__e": [["Je leur ai dit d'accélérer dans le verger, M. Le Vice-Président.", "I've tried to speed up work in the orchard, sir.", 1]]}, "__e": [["Je vous ai dit d'accélérer, maître.", "I said move on, Counsel.", 1], ["Je lui ai dit d'accélérer le mouvement.", "I told her to expedite things, but... Yeah.", 1], ["Je lui ai dit d'accélérer les choses.", "Told him to speed things up.", 1]]}, "__e": [["Je lui ai dit d'accélérer le mouvement.", "I told her to expedite things, but... Yeah.", 1], ["Je lui ai dit d'accélérer les choses.", "Told him to speed things up.", 1], ["Je t'ai dit d'accélérer le rythme mais pourtant tu es toujours là.", "I told you to pick up the pace but yet you're still here.", 1]]}, "afin": {"__C": 19, "papiers": {"__C": 1, "les": {"__C": 1, "d'apporter": {"__C": 1, "__e": [["Mme Daniels m'a suggéré d'apporter les papiers afin d'accélérer les choses.", "Mrs Daniels suggested that I bring all our papers just to expedite matters.", 1]]}, "__e": [["Mme Daniels m'a suggéré d'apporter les papiers afin d'accélérer les choses.", "Mrs Daniels suggested that I bring all our papers just to expedite matters.", 1]]}, "__e": [["Mme Daniels m'a suggéré d'apporter les papiers afin d'accélérer les choses.", "Mrs Daniels suggested that I bring all our papers just to expedite matters.", 1]]}, "pacha": {"__C": 1, "stewart": {"__C": 1, "envoyé": {"__C": 1, "__e": [["J'ai envoyé Stewart Pacha afin d'accélérer les choses.", "I sent Stewart Pasha downriver to urge all possible haste.", 1]]}, "__e": [["J'ai envoyé Stewart Pacha afin d'accélérer les choses.", "I sent Stewart Pasha downriver to urge all possible haste.", 1]]}, "__e": [["J'ai envoyé Stewart Pacha afin d'accélérer les choses.", "I sent Stewart Pasha downriver to urge all possible haste.", 1]]}, "vote": {"__C": 2, "au": {"__C": 2, "procéder": {"__C": 1, "__e": [["Nous allons procéder au vote afin d'accélérer les choses...", "For the sake of time, we'll take that...", 1]]}, "passer": {"__C": 1, "__e": [["Nous allons passer au vote afin d'accélérer les choses...", "For the sake of time, we'll take that...", 1]]}, "__e": [["Nous allons procéder au vote afin d'accélérer les choses...", "For the sake of time, we'll take that...", 1], ["Nous allons passer au vote afin d'accélérer les choses...", "For the sake of time, we'll take that...", 1]]}, "__e": [["Nous allons procéder au vote afin d'accélérer les choses...", "For the sake of time, we'll take that...", 1], ["Nous allons passer au vote afin d'accélérer les choses...", "For the sake of time, we'll take that...", 1]]}, "__e": [["Nous allons passer au vote afin d'accélérer les choses...", "For the sake of time, we'll take that...", 1], ["On ne peut pas laisser les Américains assister à nos réunions, mais on envisage de les garder à proximité afin d'accélérer la communication.", "While we cannot allow the Americans to sit-in on our policy meetings, we're negotiating to have them accept staying close for quick communication.", 1], ["On va mettre Dan sur le coup, afin d'accélérer sur ce programme. et regarde il peut nettoyer ça.", "We're gonna get Dan up to speed on this program, and see if he can clean this up.", 1]]}, "j'essaie": {"__C": 10, "chemin": {"__C": 1, "ce": {"__C": 1, "prennent": {"__C": 1, "__e": [["Pendant qu'ils prennent ce chemin, j'essaie d'accélérer les choses.", "While they're taking the long route, I'm trying to jump-start this thing.", 1]]}, "__e": [["Pendant qu'ils prennent ce chemin, j'essaie d'accélérer les choses.", "While they're taking the long route, I'm trying to jump-start this thing.", 1]]}, "__e": [["Pendant qu'ils prennent ce chemin, j'essaie d'accélérer les choses.", "While they're taking the long route, I'm trying to jump-start this thing.", 1]]}, "__e": [["J'essaie d'accélérer un peu.", "I'm trying to start the rest of my plans.", 1], ["J'essaie d'accélérer la prise, si tout va bien.", "Let me try and get a shot that's going fast here, if it's smooth.", 1], ["Pendant qu'ils prennent ce chemin, j'essaie d'accélérer les choses.", "While they're taking the long route, I'm trying to jump-start this thing.", 1]]}, "moyen": {"__C": 33, "pas": {"__C": 3, "aurait-il": {"__C": 1, "n'y": {"__C": 1, "__e": [["N'y aurait-il pas moyen d'accélérer cette déflagration ?", "Isn't there some way of making this conflagration spark up a bit quicker?", 1]]}, "__e": [["N'y aurait-il pas moyen d'accélérer cette déflagration ?", "Isn't there some way of making this conflagration spark up a bit quicker?", 1]]}, "a": {"__C": 2, "n'y": {"__C": 2, "__e": [["Il n'y a pas moyen d'accélérer le processus ?", "Isn't there any way we can speed this up?", 1], ["Il n'y a pas moyen d'accélérer les choses ?", "Oh, there's no way of expediting that decision is there?", 1]]}, "__e": [["Il n'y a pas moyen d'accélérer le processus ?", "Isn't there any way we can speed this up?", 1], ["Il n'y a pas moyen d'accélérer les choses ?", "Oh, there's no way of expediting that decision is there?", 1]]}, "__e": [["N'y aurait-il pas moyen d'accélérer cette déflagration ?", "Isn't there some way of making this conflagration spark up a bit quicker?", 1], ["Il n'y a pas moyen d'accélérer le processus ?", "Isn't there any way we can speed this up?", 1], ["Il n'y a pas moyen d'accélérer les choses ?", "Oh, there's no way of expediting that decision is there?", 1]]}, "a": {"__C": 5, "y": {"__C": 5, "il": {"__C": 2, "__e": [["Il y a moyen d'accélérer l'ascèse.", "There's a shortcut to our cultivation, right?", 1], ["Il y a moyen d'accélérer ça?", "Is there anyway we can speed it up?", 1], ["Donc, Sloan, il y a moyen d'accélérer le travail?", "So, Sloan, any way we can get this labor process crankin'?", 1]]}, "qu'il": {"__C": 1, "__e": [["- Est-ce qu'il y a moyen d'accélérer le processus, même s'il faut payer un extra ?", "I don't mind paying extra.", 1]]}, "__e": [["Donc, Sloan, il y a moyen d'accélérer le travail?", "So, Sloan, any way we can get this labor process crankin'?", 1], ["Y a moyen d'accélérer les choses, que je retourne bosser ?", "Is there anything I can do to speed this process up so I can just", 1], ["- Est-ce qu'il y a moyen d'accélérer le processus, même s'il faut payer un extra ?", "I don't mind paying extra.", 1]]}, "__e": [["Donc, Sloan, il y a moyen d'accélérer le travail?", "So, Sloan, any way we can get this labor process crankin'?", 1], ["Y a moyen d'accélérer les choses, que je retourne bosser ?", "Is there anything I can do to speed this process up so I can just", 1], ["- Est-ce qu'il y a moyen d'accélérer le processus, même s'il faut payer un extra ?", "I don't mind paying extra.", 1]]}, "un": {"__C": 18, "a-t-il": {"__C": 4, "y": {"__C": 4, "__e": [["Y a-t-il un moyen d'accélérer cela ?", "Is there a way we can speed this up?", 1], ["Y a-t-il un moyen d'accélérer les choses ?", "Is there some way that this could be speeded up?", 1], ["Y a-t-il un moyen d'accélérer un peu plus le processus ?", "Can we expedite it a little?", 1]]}, "__e": [["Y a-t-il un moyen d'accélérer cela ?", "Is there a way we can speed this up?", 1], ["Y a-t-il un moyen d'accélérer les choses ?", "Is there some way that this could be speeded up?", 1], ["Y a-t-il un moyen d'accélérer un peu plus le processus ?", "Can we expedite it a little?", 1]]}, "a": {"__C": 3, "y": {"__C": 3, "__e": [["Donne-lui du Tylenol en IV et vois s'il y a un moyen d'accélérer au labo.", "Hang some IV Tylenol, and let's see if there's any way we could put a rush on those labs.", 1], ["Est-ce qu'il y a un moyen d'accélérer le testament ou au moins une partie de ses possessions ?", "Um... is there a way expedite the will  or at least part of his holdings?", 1], ["Il y a un moyen d'accélérer les choses?", "Any way to speed things up?", 1]]}, "__e": [["Donne-lui du Tylenol en IV et vois s'il y a un moyen d'accélérer au labo.", "Hang some IV Tylenol, and let's see if there's any way we could put a rush on those labs.", 1], ["Est-ce qu'il y a un moyen d'accélérer le testament ou au moins une partie de ses possessions ?", "Um... is there a way expedite the will  or at least part of his holdings?", 1], ["Il y a un moyen d'accélérer les choses?", "Any way to speed things up?", 1]]}, "__e": [["Je crois que je connais un moyen d'accélérer tout ça.", "I think I know a way I can speed this up.", 1], ["Et c'est pour ça que j'ai réfléchi à un moyen d'accélérer le processus.", "How did you bypass the forts? you're still under my jutsu.", 1], ["Nous devons vraiment rentrer chez nous, on pourrait payer un extra s'il y avait un moyen d'accélérer les choses.", "We really have to get back home, so we could pay extra If there's any way we could expedite things.", 1]]}, "__e": [["Je crois que je connais un moyen d'accélérer tout ça.", "I think I know a way I can speed this up.", 1], ["Et c'est pour ça que j'ai réfléchi à un moyen d'accélérer le processus.", "How did you bypass the forts? you're still under my jutsu.", 1], ["Nous devons vraiment rentrer chez nous, on pourrait payer un extra s'il y avait un moyen d'accélérer les choses.", "We really have to get back home, so we could pay extra If there's any way we could expedite things.", 1]]}, "mieux": {"__C": 11, "ferais": {"__C": 5, "je": {"__C": 3, "diable": {"__C": 1, "__e": [["Diable, je ferais mieux d'accélérer.", "Gosh Ace, then I'd better drive faster.", 1]]}, "__e": [["Je ferais mieux d'accélérer.", "- Better pick up the pace.", 1], ["Diable, je ferais mieux d'accélérer.", "Gosh Ace, then I'd better drive faster.", 1], ["Je ferais mieux d'accélérer les choses.", "Better speed things along.", 1]]}, "tu": {"__C": 2, "alors": {"__C": 1, "__e": [["- Alors, tu ferais mieux d'accélérer.", "- Then you'd better step on it.", 1]]}, "président": {"__C": 1, "__e": [["- C'est en cours, M. Le Président. Tu ferais mieux d'accélérer.", "I need someone quick on his feet... who takes orders without asking questions.", 1]]}, "__e": [["Tu ferais mieux d'accélérer.", "You should hurry up.", 1], ["- Alors, tu ferais mieux d'accélérer.", "- Then you'd better step on it.", 1], ["- C'est en cours, M. Le Président. Tu ferais mieux d'accélérer.", "I need someone quick on his feet... who takes orders without asking questions.", 1]]}, "__e": [["- Alors, tu ferais mieux d'accélérer.", "- Then you'd better step on it.", 1], ["Je ferais mieux d'accélérer les choses.", "Better speed things along.", 1], ["- C'est en cours, M. Le Président. Tu ferais mieux d'accélérer.", "I need someone quick on his feet... who takes orders without asking questions.", 1]]}, "ferions": {"__C": 2, "nous": {"__C": 2, "donc": {"__C": 1, "__e": [["Nous devons présumer qu'il a contacté les autorités donc nous ferions mieux d'accélérer notre emploi du temps.", "We have to assume that he contacted the authorities, so we'd better be on an accelerated timetable.", 1]]}, "tard": {"__C": 1, "__e": [["Il se fait tard. Nous ferions mieux d'accélérer.", "We must hurry up.", 1]]}, "__e": [["Il se fait tard. Nous ferions mieux d'accélérer.", "We must hurry up.", 1], ["Nous devons présumer qu'il a contacté les autorités donc nous ferions mieux d'accélérer notre emploi du temps.", "We have to assume that he contacted the authorities, so we'd better be on an accelerated timetable.", 1]]}, "__e": [["Il se fait tard. Nous ferions mieux d'accélérer.", "We must hurry up.", 1], ["Nous devons présumer qu'il a contacté les autorités donc nous ferions mieux d'accélérer notre emploi du temps.", "We have to assume that he contacted the authorities, so we'd better be on an accelerated timetable.", 1]]}, "ferait": {"__C": 2, "on": {"__C": 2, "__e": [["On ferait mieux d'accélérer la cadence ?", "You better... Pick up the pace.", 1], ["On ferait mieux d'accélérer.", "We should get going.", 1], ["On ferait mieux d'accélérer le pas.", "We better pick up the pace.", 1]]}, "__e": [["On ferait mieux d'accélérer la cadence ?", "You better... Pick up the pace.", 1], ["On ferait mieux d'accélérer.", "We should get going.", 1], ["On ferait mieux d'accélérer le pas.", "We better pick up the pace.", 1]]}, "__e": [["On ferait mieux d'accélérer le pas.", "We better pick up the pace.", 1], ["- C'est en cours, M. Le Président. Tu ferais mieux d'accélérer.", "I need someone quick on his feet... who takes orders without asking questions.", 1], ["Je crois que c'est mieux d'accélérer et de lui dire que je vais cuisiner du chameau.", "Hang on, I think it's best I just hurry up and tell her what I'm gonna cook, camel.", 1]]}, "essayer": {"__C": 20, "allons": {"__C": 1, "nous": {"__C": 1, "alors": {"__C": 1, "__e": [["Nous souhaitons vous laisser partir, alors nous allons essayer d'accélérer les choses.", "Nobody wants to see you on your way more than we do. We'll make this as quick and painless as we possibly can.", 1]]}, "__e": [["Nous souhaitons vous laisser partir, alors nous allons essayer d'accélérer les choses.", "Nobody wants to see you on your way more than we do. We'll make this as quick and painless as we possibly can.", 1]]}, "__e": [["Nous souhaitons vous laisser partir, alors nous allons essayer d'accélérer les choses.", "Nobody wants to see you on your way more than we do. We'll make this as quick and painless as we possibly can.", 1]]}, "vais": {"__C": 10, "je": {"__C": 10, "d'accord": {"__C": 1, "__e": [["D'accord, je vais essayer d'accélérer la paperasse pour le médicament, mais ça pourrait quand même prendre un mois.", "All right, I will try and fast-track the paperwork on the medication, but it could still take a month.", 1]]}, "alors": {"__C": 1, "__e": [["Écoutez, je sais que nos procédures opérationnelles standard ici ne sont pas idéales, alors je vais essayer d'accélérer les choses.", "Look, I know that our standard operating procedures around here are less than ideal, so I'll try to speed things along.", 1]]}, "__e": [["Je vais essayer d'accélérer les choses pour que ton père récupère son taxi.", "I'm gonna try and expedite, get that cab back to your father as soon as possible.", 1], ["Le chef te met la pression. Je vais essayer d'accélérer les choses ici.", "Since the boss is on your case, go and interview the daughter.", 1], ["D'accord, je vais essayer d'accélérer la paperasse pour le médicament, mais ça pourrait quand même prendre un mois.", "All right, I will try and fast-track the paperwork on the medication, but it could still take a month.", 1]]}, "__e": [["Je vais essayer d'accélérer les choses pour que ton père récupère son taxi.", "I'm gonna try and expedite, get that cab back to your father as soon as possible.", 1], ["Le chef te met la pression. Je vais essayer d'accélérer les choses ici.", "Since the boss is on your case, go and interview the daughter.", 1], ["D'accord, je vais essayer d'accélérer la paperasse pour le médicament, mais ça pourrait quand même prendre un mois.", "All right, I will try and fast-track the paperwork on the medication, but it could still take a month.", 1]]}, "pour": {"__C": 3, "morgue": {"__C": 1, "la": {"__C": 1, "__e": [["Inspecteur Ortega, nous demandons un mandat pour fouiller son appartement, et en attendant, l'inspecteur Sanchez va à la morgue pour essayer d'accélérer le transfert du corps...", "Um, Detective Ortega, we are getting a warrant to search your daughter's apartment, and in the meantime, Detective Sanchez is going to the morgue to see if he can expedite the release of your daughter's --", 1]]}, "__e": [["Inspecteur Ortega, nous demandons un mandat pour fouiller son appartement, et en attendant, l'inspecteur Sanchez va à la morgue pour essayer d'accélérer le transfert du corps...", "Um, Detective Ortega, we are getting a warrant to search your daughter's apartment, and in the meantime, Detective Sanchez is going to the morgue to see if he can expedite the release of your daughter's --", 1]]}, "juste": {"__C": 1, "couloirs": {"__C": 1, "__e": [["J'ai marché avec elle dans les couloirs, juste pour essayer d'accélérer le travail.", "I've been walking the halls with her, trying to move the labor along.", 1]]}, "__e": [["J'ai marché avec elle dans les couloirs, juste pour essayer d'accélérer le travail.", "I've been walking the halls with her, trying to move the labor along.", 1]]}, "__e": [["Inspecteur Ortega, nous demandons un mandat pour fouiller son appartement, et en attendant, l'inspecteur Sanchez va à la morgue pour essayer d'accélérer le transfert du corps...", "Um, Detective Ortega, we are getting a warrant to search your daughter's apartment, and in the meantime, Detective Sanchez is going to the morgue to see if he can expedite the release of your daughter's --", 1], ["J'ai marché avec elle dans les couloirs, juste pour essayer d'accélérer le travail.", "I've been walking the halls with her, trying to move the labor along.", 1], ["Je ne peux pas juste aller me mettre dans toutes les situations sensibles pour essayer d'accélérer le processus de justice.", "I can't just go marching into every sensitive situation trying to rush the justice process.", 1]]}, "__e": [["Je ne peux pas juste aller me mettre dans toutes les situations sensibles pour essayer d'accélérer le processus de justice.", "I can't just go marching into every sensitive situation trying to rush the justice process.", 1], ["Le chef te met la pression. Je vais essayer d'accélérer les choses ici.", "Since the boss is on your case, go and interview the daughter.", 1], ["D'accord, je vais essayer d'accélérer la paperasse pour le médicament, mais ça pourrait quand même prendre un mois.", "All right, I will try and fast-track the paperwork on the medication, but it could still take a month.", 1]]}, "__e": [["Tu sais, une autre chose dont j'ai horreur c'est quand quelqu'un te tiens la porte, mais que t'es encore genre, 5 mètres derrière, donc t'as pas d'autres choix que d'accélérer ou fait ce petit saut.", "You know, another pet peeve I have is when somebody holds the door open for you, but you're still, like, 20 feet away, so you have no choice but to speed walk or do that little skip thing.", 1], ["Nous essayons d'accélérer la procédure.", "We're trying to expedite the process.", 0], ["Le comble de la connerie, c'est d'accélérer lorsque les gens veulent vous doubler, que ce soit à pied, à cheval ou en voiture.", "The pinnacle of stupidity is to accelerate when people want to overtake, be it on foot, on horseback or in a car.", 0]]}, "semeur": {"__C": 81, "un": {"__C": 19, "et": {"__C": 2, "agitateur": {"__C": 1, "un": {"__C": 1, "__e": [["Oui, mais,... comme vous êtes un esprit fertile en diableries,... un agitateur et un semeur de discordes,... je vous interdis de vous remontrer à París.", "Yes. Yes, that's almost poetry, isn't it. Poetry.", 1]]}, "__e": [["Oui, mais,... comme vous êtes un esprit fertile en diableries,... un agitateur et un semeur de discordes,... je vous interdis de vous remontrer à París.", "Yes. Yes, that's almost poetry, isn't it. Poetry.", 1]]}, "menteur": {"__C": 1, "un": {"__C": 1, "__e": [["Tu es un menteur et un semeur de trouble, Tony.", "You're a liar and a troublemaker, Tony.", 1]]}, "__e": [["Tu es un menteur et un semeur de trouble, Tony.", "You're a liar and a troublemaker, Tony.", 1]]}, "__e": [["Oui, mais,... comme vous êtes un esprit fertile en diableries,... un agitateur et un semeur de discordes,... je vous interdis de vous remontrer à París.", "Yes. Yes, that's almost poetry, isn't it. Poetry.", 1], ["Tu es un menteur et un semeur de trouble, Tony.", "You're a liar and a troublemaker, Tony.", 1]]}, "c'est": {"__C": 2, "va": {"__C": 1, "ça": {"__C": 1, "__e": [["Ça va. C'est un semeur de merde", "He's just a troublemaker.", 1]]}, "__e": [["Ça va. C'est un semeur de merde", "He's just a troublemaker.", 1]]}, "__e": [["C'est un semeur de discorde au rabais?", "He's probably, what, some lower-level mischief-maker?", 1], ["Ça va. C'est un semeur de merde", "He's just a troublemaker.", 1]]}, "êtes": {"__C": 2, "vous": {"__C": 2, "__e": [["Vous êtes un semeur de troubles!", "You're a troublemaker!", 1], ["Vous êtes un semeur de merde.", "You have a talent for making trouble.", 1]]}, "__e": [["Vous êtes un semeur de troubles!", "You're a troublemaker!", 1], ["Vous êtes un semeur de merde.", "You have a talent for making trouble.", 1]]}, "__e": [["Un semeur, voilà ce que vous avez sur les bras.", "A \"plague-sower\". That's who you're dealing with.", 1], ["On dirait qu'on a un semeur de troubles ici, les gars.", "Mm-hmm.", 1], ["Tu vas voir comme c'est bon d'être un semeur de merde.", "I'll show you what you deserve!", 1]]}, "le": {"__C": 31, "sainte-nitouche": {"__C": 1, "la": {"__C": 1, "tartuffe": {"__C": 1, "__e": [["C'est moi le tartuffe, la sainte-nitouche, le semeur de poil à gratter, le fabricant de lits en portefeuille.", "I'm the hypocrite, the trickster, the spreader of itching powder, the maker of apple pie beds.", 1]]}, "__e": [["C'est moi le tartuffe, la sainte-nitouche, le semeur de poil à gratter, le fabricant de lits en portefeuille.", "I'm the hypocrite, the trickster, the spreader of itching powder, the maker of apple pie beds.", 1]]}, "__e": [["C'est moi le tartuffe, la sainte-nitouche, le semeur de poil à gratter, le fabricant de lits en portefeuille.", "I'm the hypocrite, the trickster, the spreader of itching powder, the maker of apple pie beds.", 1]]}, "johnny": {"__C": 4, "es": {"__C": 2, "tu": {"__C": 2, "__e": [["Tu es Johnny le semeur de détente.", "You're the Johnny Appleseed of detente.", 1]]}, "__e": [["Tu es Johnny le semeur de détente.", "You're the Johnny Appleseed of detente.", 1]]}, "__e": [["Johnny le semeur?", "Johnny Appleseed?", 1], ["Tu es Johnny le semeur de détente.", "You're the Johnny Appleseed of detente.", 1]]}, "gracie": {"__C": 2, "créateur": {"__C": 2, "le": {"__C": 2, "__e": [["Si le Créateur gracie le semeur", "Though the Lord shows mercy on the ploughman", 1]]}, "__e": [["Si le Créateur gracie le semeur", "Though the Lord shows mercy on the ploughman", 1]]}, "__e": [["Si le Créateur gracie le semeur", "Though the Lord shows mercy on the ploughman", 1]]}, "__e": [["Or le semeur se sert de la maladie comme d'un pouvoir.", "But the sower's using it as an instrument of power.", 1], ["Je vais neutraliser une fois pour toutes le semeur de malheur que tu es !", "To make sure no more lives end up ruined... I'm gonna finish you off right now.", 1], ["Quand le Semeur de mort reviendra pour moi, il sera temps de réunir ton peuple pour l'emmener dans un nouveau monde.", "When the Deathbringer returns for me... you will know... to gather your people and lead them to a new world.", 1]]}, "répugnant": {"__C": 1, "conspirateur": {"__C": 1, "__e": [["Conspirateur répugnant, semeur de destruction.", "You insane, filthy, little plotter of ruin.", 1]]}, "__e": [["Conspirateur répugnant, semeur de destruction.", "You insane, filthy, little plotter of ruin.", 1]]}, "simple": {"__C": 1, "ni": {"__C": 1, "faucheur": {"__C": 1, "simple": {"__C": 1, "__e": [["Je ne suis ni simple faucheur ni simple semeur.", "Am not just a reaper. Am not just a sower.", 1]]}, "__e": [["Je ne suis ni simple faucheur ni simple semeur.", "Am not just a reaper. Am not just a sower.", 1]]}, "__e": [["Je ne suis ni simple faucheur ni simple semeur.", "Am not just a reaper. Am not just a sower.", 1]]}, "__e": [["Je ne suis ni simple faucheur ni simple semeur.", "Am not just a reaper. Am not just a sower.", 1]]}, "du": {"__C": 10, "récompense": {"__C": 1, "la": {"__C": 1, "pas": {"__C": 1}}, "__e": [["CueiIlir n'est pas la meiIleure récompense du semeur; Nous sommes déjà suffisamment gratifiés par le sens de nos vies en plantant;", "The harvest isn't the greatest reward, when we sow... we are grateful just by knowing our lives are meaningful.", 1]]}, "l'ia": {"__C": 1, "suis": {"__C": 1, "je": {"__C": 1, "__e": [["- Je suis l'IA du semeur.", "I'm the seed carrier's artificial intelligence.", 1]]}, "__e": [["- Je suis l'IA du semeur.", "I'm the seed carrier's artificial intelligence.", 1]]}, "__e": [["- Je suis l'IA du semeur.", "I'm the seed carrier's artificial intelligence.", 1]]}, "parabole": {"__C": 5, "la": {"__C": 5, "ça": {"__C": 1, "__e": [["Ça, La Parabole du semeur ?", "How about this, Parable of the Sower?", 1]]}, "de": {"__C": 1, "__e": [["Je suis l'incarnation de la parabole du semeur, Alice.", "I'm living the parable of the sower, Alice.", 1]]}, "__e": [["Je suis l'incarnation de la parabole du semeur, Alice.", "I'm living the parable of the sower, Alice.", 1], ["Dans la parabole du semeur, ça n'a pas d'importance.", "Well, in the parable of the sower, it doesn't matter.", 1], ["Écoutez ce que veut dire la parabole du semeur.", "So pay attention to the parable of the sower.", 1]]}, "__e": [["Je suis l'incarnation de la parabole du semeur, Alice.", "I'm living the parable of the sower, Alice.", 1], ["Dans la parabole du semeur, ça n'a pas d'importance.", "Well, in the parable of the sower, it doesn't matter.", 1], ["Écoutez ce que veut dire la parabole du semeur.", "So pay attention to the parable of the sower.", 1]]}, "__e": [["Dans la parabole du semeur, ça n'a pas d'importance.", "Well, in the parable of the sower, it doesn't matter.", 1], ["Écoutez ce que veut dire la parabole du semeur.", "So pay attention to the parable of the sower.", 1], ["Ce n'est qu'une distraction, on devait s'occuper du semeur de nuages.", "This is a distraction, we should be securing the cloud seeder.", 1]]}, "notre": {"__C": 2, "voici": {"__C": 1, "rafael": {"__C": 1, "__e": [["Rafael? Voici notre semeur de trouble.", "Rafael, this is our troublemaker.", 1]]}, "__e": [["Rafael? Voici notre semeur de trouble.", "Rafael, this is our troublemaker.", 1]]}, "__e": [["Rafael? Voici notre semeur de trouble.", "Rafael, this is our troublemaker.", 1], ["Notre semeur de graines n'a pas fait de prison depuis que le système existe.", "So far, no. I mean, whoever he is, Johnny Appleseed hasn't been locked up since the system was put in place.", 1]]}, "__e": [["Notre semeur de graines n'a pas fait de prison depuis que le système existe.", "So far, no. I mean, whoever he is, Johnny Appleseed hasn't been locked up since the system was put in place.", 1], ["Semeur de la graine du Diable ! Ennemi de tout ce qui est bon et pur !", "Lord of untruth, sower of evil seed, enemy of all that is good and pure and this creature", 1], ["Quand le Semeur de mort reviendra pour moi, il sera temps de réunir ton peuple pour l'emmener dans un nouveau monde.", "When the Deathbringer returns for me... you will know... to gather your people and lead them to a new world.", 1]]}, "un ": {"__C": 82, "est": {"__C": 2, "c'en": {"__C": 2, "__e": [["C'en est un ?", "Is this one of them?", 1]]}, "__e": [["C'en est un ?", "Is this one of them?", 1]]}, "pas": {"__C": 4, "est": {"__C": 3, "n'en": {"__C": 3, "ce": {"__C": 2, "__e": [["Oh, ce n'en est pas un ?", "Oh, it's not an exercise bike.", 1], ["Et si ce n'en est pas un ?", "Suppose it isn't?", 1]]}, "ça": {"__C": 1, "__e": [["Qu'est ce qui te fait croire que ça n'en est pas un ?", "What makes you so sure it isn't?", 1]]}, "__e": [["Oh, ce n'en est pas un ?", "Oh, it's not an exercise bike.", 1], ["Et si ce n'en est pas un ?", "Suppose it isn't?", 1], ["Qu'est ce qui te fait croire que ça n'en est pas un ?", "What makes you so sure it isn't?", 1]]}, "__e": [["Oh, ce n'en est pas un ?", "Oh, it's not an exercise bike.", 1], ["Et si ce n'en est pas un ?", "Suppose it isn't?", 1], ["Qu'est ce qui te fait croire que ça n'en est pas un ?", "What makes you so sure it isn't?", 1]]}, "suis": {"__C": 1, "n'en": {"__C": 1, "je": {"__C": 1, "__e": [["- Je n'en suis pas un !", "- I ain't one!", 1]]}, "__e": [["- Je n'en suis pas un !", "- I ain't one!", 1]]}, "__e": [["- Je n'en suis pas un !", "- I ain't one!", 1]]}, "__e": [["Oh, ce n'en est pas un ?", "Oh, it's not an exercise bike.", 1], ["Et si ce n'en est pas un ?", "Suppose it isn't?", 1], ["Qu'est ce qui te fait croire que ça n'en est pas un ?", "What makes you so sure it isn't?", 1]]}, "contre": {"__C": 3, "dix": {"__C": 1, "à": {"__C": 1, "infériorité": {"__C": 1, "__e": [["En infériorité à dix contre un ?", "Outnumbered by ten to one?", 1]]}, "__e": [["En infériorité à dix contre un ?", "Outnumbered by ten to one?", 1]]}, "__e": [["En infériorité à dix contre un ?", "Outnumbered by ten to one?", 1]]}, "huit": {"__C": 1, "à": {"__C": 1, "000": {"__C": 1, "__e": [["5 000 $ à huit contre un !", "$5,000 at eight-to-one!", 1]]}, "__e": [["5 000 $ à huit contre un !", "$5,000 at eight-to-one!", 1]]}, "__e": [["5 000 $ à huit contre un !", "$5,000 at eight-to-one!", 1]]}, "un": {"__C": 1, "ou": {"__C": 1, "zone": {"__C": 1, "__e": [["Et on fait le marquage de zone ou un contre un ?", "And are we uh, zonal Marking or man-for-man?", 1]]}, "__e": [["Et on fait le marquage de zone ou un contre un ?", "And are we uh, zonal Marking or man-for-man?", 1]]}, "__e": [["Et on fait le marquage de zone ou un contre un ?", "And are we uh, zonal Marking or man-for-man?", 1]]}, "__e": [["En infériorité à dix contre un ?", "Outnumbered by ten to one?", 1], ["5 000 $ à huit contre un !", "$5,000 at eight-to-one!", 1], ["Et on fait le marquage de zone ou un contre un ?", "And are we uh, zonal Marking or man-for-man?", 1]]}, "numéro": {"__C": 8, "règle": {"__C": 1, "__e": [["Règle numéro un :", "Rule number one:", 1]]}, "la": {"__C": 1, "es": {"__C": 1, "tu": {"__C": 1, "__e": [["Fiorella, tu es la numéro un !", "Fiorella, you're number one!", 1]]}, "__e": [["Fiorella, tu es la numéro un !", "Fiorella, you're number one!", 1]]}, "__e": [["Fiorella, tu es la numéro un !", "Fiorella, you're number one!", 1]]}, "un": {"__C": 1, "numéro": {"__C": 1, "__e": [["Numéro un Numéro un !", "Number one... Number one!", 1]]}, "__e": [["Numéro un Numéro un !", "Number one... Number one!", 1]]}, "__e": [["Numéro un : prendre des photos.", "Number one: take photos", 1], ["Tu me donnes ton sou numéro un ?", "You're giving me your number-one dime?", 1], ["Un petit voleur peut-être, mais l'ennemi public numéro un ?", "A petty thief maybe, but public enemy number one?", 1]]}, "a": {"__C": 5, "en": {"__C": 4, "y": {"__C": 3, "il": {"__C": 3, "__e": [["- Il y en a un ?", "- There's an article ?", 1], ["Il y en a un :", "It is a problem.", 1]]}, "__e": [["- Il y en a un ?", "- There's an article ?", 1], ["Il y en a un :", "It is a problem.", 1]]}, "qu'il": {"__C": 1, "déjà": {"__C": 1, "__e": [["Déjà qu'il en a un  tu en ajoutes un autre!", "There's this drama going on and you're initiating another one!", 1]]}, "__e": [["Déjà qu'il en a un  tu en ajoutes un autre!", "There's this drama going on and you're initiating another one!", 1]]}, "__e": [["- Il y en a un ?", "- There's an article ?", 1], ["Il y en a un :", "It is a problem.", 1], ["Déjà qu'il en a un  tu en ajoutes un autre!", "There's this drama going on and you're initiating another one!", 1]]}, "on": {"__C": 1, "quand": {"__C": 1, "ressent": {"__C": 1, "__e": [["Maintenant, tu sais ce qu'on ressent quand on a un  plan et... quelqu'un le détruit.", "- Yarp. Well I thought we were gonna wait for mom and dad to get back in town. I do not need your negativity.", 1]]}, "__e": [["Maintenant, tu sais ce qu'on ressent quand on a un  plan et... quelqu'un le détruit.", "- Yarp. Well I thought we were gonna wait for mom and dad to get back in town. I do not need your negativity.", 1]]}, "__e": [["Maintenant, tu sais ce qu'on ressent quand on a un  plan et... quelqu'un le détruit.", "- Yarp. Well I thought we were gonna wait for mom and dad to get back in town. I do not need your negativity.", 1]]}, "__e": [["Il y en a un :", "It is a problem.", 1], ["Déjà qu'il en a un  tu en ajoutes un autre!", "There's this drama going on and you're initiating another one!", 1], ["Maintenant, tu sais ce qu'on ressent quand on a un  plan et... quelqu'un le détruit.", "- Yarp. Well I thought we were gonna wait for mom and dad to get back in town. I do not need your negativity.", 1]]}, "veux": {"__C": 6, "j'en": {"__C": 2, "aussi": {"__C": 1, "moi": {"__C": 1, "__e": [["Moi aussi j'en veux un !", "Put it on Ayumi's too.", 1]]}, "__e": [["Moi aussi j'en veux un !", "Put it on Ayumi's too.", 1]]}, "__e": [["J'en veux un !", "I want one!", 1], ["Moi aussi j'en veux un !", "Put it on Ayumi's too.", 1]]}, "en": {"__C": 2, "tu": {"__C": 2, "nao": {"__C": 1, "__e": [["Nao, tu en veux un ?", "Oh, Nao, do you want one?", 1]]}, "oh": {"__C": 1, "__e": [["Oh, tu en veux un ? On ne peut pas donner un tigre à un enfant.", "Oh, would you like one? You can't give a child a tiger.", 1]]}, "__e": [["Nao, tu en veux un ?", "Oh, Nao, do you want one?", 1], ["Oh, tu en veux un ? On ne peut pas donner un tigre à un enfant.", "Oh, would you like one? You can't give a child a tiger.", 1], ["J'ai acheté des choux à la crème. Tu en veux un ?", "I've bought some cream puffs. Do you want one?", 0]]}, "__e": [["Nao, tu en veux un ?", "Oh, Nao, do you want one?", 1], ["Oh, tu en veux un ? On ne peut pas donner un tigre à un enfant.", "Oh, would you like one? You can't give a child a tiger.", 1], ["J'ai acheté des choux à la crème. Tu en veux un ?", "I've bought some cream puffs. Do you want one?", 0]]}, "t'en": {"__C": 2, "que": {"__C": 1, "ce": {"__C": 1}}, "__e": [["T'en veux un ?", "Want one?", 1], ["C'est ce que c'était ! T'en veux un ?", "You want one?", 1]]}, "__e": [["Moi aussi j'en veux un !", "Put it on Ayumi's too.", 1], ["Oh, tu en veux un ? On ne peut pas donner un tigre à un enfant.", "Oh, would you like one? You can't give a child a tiger.", 1], ["J'ai acheté des choux à la crème. Tu en veux un ?", "I've bought some cream puffs. Do you want one?", 0]]}, "__e": [["Êtes-vous sûr de ne pas en vouloir un ?", "Are you sure you don't want one?", 0], ["Es-tu sûr de ne pas en vouloir un ?", "Are you sure you don't want one?", 0], ["J'ai acheté des choux à la crème. Tu en veux un ?", "I've bought some cream puffs. Do you want one?", 0]]}, "ryoo": {"__C": 63, "par": {"__C": 2, "scénario": {"__C": 1, "le": {"__C": 1, "pour": {"__C": 1, "__e": [["Adaptation du roman pour le scénario par Ryoo Hoon, Chong Yeon-su.", "Screenplay Adaptation by RYOO Hoon, CHONG Yun-su.", 1]]}, "__e": [["Adaptation du roman pour le scénario par Ryoo Hoon, Chong Yeon-su.", "Screenplay Adaptation by RYOO Hoon, CHONG Yun-su.", 1]]}, "__e": [["Adaptation du roman pour le scénario par Ryoo Hoon, Chong Yeon-su.", "Screenplay Adaptation by RYOO Hoon, CHONG Yun-su.", 1]]}, "réalisé": {"__C": 1, "et": {"__C": 1, "écrit": {"__C": 1, "__e": [["ÉCRIT ET RÉALISÉ PAR RYOO SEUNG-WAN", "Directed by Ryoo Seung-Wan", 1]]}, "__e": [["ÉCRIT ET RÉALISÉ PAR RYOO SEUNG-WAN", "Directed by Ryoo Seung-Wan", 1]]}, "__e": [["ÉCRIT ET RÉALISÉ PAR RYOO SEUNG-WAN", "Directed by Ryoo Seung-Wan", 1]]}, "__e": [["ÉCRIT ET RÉALISÉ PAR RYOO SEUNG-WAN", "Directed by Ryoo Seung-Wan", 1], ["Adaptation du roman pour le scénario par Ryoo Hoon, Chong Yeon-su.", "Screenplay Adaptation by RYOO Hoon, CHONG Yun-su.", 1]]}, "exécutif": {"__C": 7, "directeur": {"__C": 7, "aujourd'hui": {"__C": 1, "heureux": {"__C": 1}}, "le": {"__C": 4, "recommande": {"__C": 1, "__e": [["Donc, en réponse à cela, je recommande le directeur exécutif Ryoo Seung Yeon de l'Hôtel Wonder pour être le candidat nouvellement nommé au poste de président.", "And in accordance with that, I recommend Wonder Hotel's Managing Director Ryoo Seung Yeon to be the newly appointed candidate for CEO/Director.", 1]]}, "__e": [["Le directeur exécutif Ryoo fera bien.", "Managing Director Ryoo will do well.", 1], ["Le directeur exécutif Ryoo semble avoir appris quelque chose.", "Managing Director Ryoo seems to have caught onto something.", 1], ["Donc, en réponse à cela, je recommande le directeur exécutif Ryoo Seung Yeon de l'Hôtel Wonder pour être le candidat nouvellement nommé au poste de président.", "And in accordance with that, I recommend Wonder Hotel's Managing Director Ryoo Seung Yeon to be the newly appointed candidate for CEO/Director.", 1]]}, "__e": [["Le directeur exécutif Ryoo semble avoir appris quelque chose.", "Managing Director Ryoo seems to have caught onto something.", 1], ["Directeur Exécutif Ryoo, qu'est-il arrivé pour que vous nous appeliez si soudainement ?", "Managing Director Ryoo, what happened that you called us suddenly?", 1], ["Donc, en réponse à cela, je recommande le directeur exécutif Ryoo Seung Yeon de l'Hôtel Wonder pour être le candidat nouvellement nommé au poste de président.", "And in accordance with that, I recommend Wonder Hotel's Managing Director Ryoo Seung Yeon to be the newly appointed candidate for CEO/Director.", 1]]}, "__e": [["Le directeur exécutif Ryoo semble avoir appris quelque chose.", "Managing Director Ryoo seems to have caught onto something.", 1], ["Directeur Exécutif Ryoo, qu'est-il arrivé pour que vous nous appeliez si soudainement ?", "Managing Director Ryoo, what happened that you called us suddenly?", 1], ["Donc, en réponse à cela, je recommande le directeur exécutif Ryoo Seung Yeon de l'Hôtel Wonder pour être le candidat nouvellement nommé au poste de président.", "And in accordance with that, I recommend Wonder Hotel's Managing Director Ryoo Seung Yeon to be the newly appointed candidate for CEO/Director.", 1]]}, "professeur": {"__C": 8, "le": {"__C": 4, "avec": {"__C": 1, "joué": {"__C": 1, "__e": [["Vous avez joué avec le professeur Ryoo ?", "Wait, what? You played with Mr. Ryu?", 1]]}, "__e": [["Vous avez joué avec le professeur Ryoo ?", "Wait, what? You played with Mr. Ryu?", 1]]}, "ou": {"__C": 1, "dong": {"__C": 1, "__e": [["Alors appelle Gil Dong ou le professeur Ryoo pour bavarder.", "Then call Mr. Choi or Mr. Ryu over for a chat.", 1]]}, "__e": [["Alors appelle Gil Dong ou le professeur Ryoo pour bavarder.", "Then call Mr. Choi or Mr. Ryu over for a chat.", 1]]}, "__e": [["Alors appelle Gil Dong ou le professeur Ryoo pour bavarder.", "Then call Mr. Choi or Mr. Ryu over for a chat.", 1], ["Le professeur Ryoo a dit que quelque chose était arrivé à l'école.", "Mr. Ryu has something to do at school.", 1], ["Alors c'est pour ça que le Professeur Ryoo était toujours à la maison.", "That's why Teacher Yoo was home.", 1]]}, "battre": {"__C": 1, "peut": {"__C": 1, "qui": {"__C": 1, "__e": [["Directeur Seong est celui qui peut battre Professeur Ryoo.", "Mr. Sung is known as The Mr. Ryu Killer.", 1]]}, "__e": [["Directeur Seong est celui qui peut battre Professeur Ryoo.", "Mr. Sung is known as The Mr. Ryu Killer.", 1]]}, "__e": [["Directeur Seong est celui qui peut battre Professeur Ryoo.", "Mr. Sung is known as The Mr. Ryu Killer.", 1]]}, "au": {"__C": 1, "reconnaissant": {"__C": 1, "encore": {"__C": 1, "__e": [["Je suis encore reconnaissant au professeur Ryoo.", "It's nice of Mr. Ryu to get you the instrumental.", 1]]}, "__e": [["Je suis encore reconnaissant au professeur Ryoo.", "It's nice of Mr. Ryu to get you the instrumental.", 1]]}, "__e": [["Je suis encore reconnaissant au professeur Ryoo.", "It's nice of Mr. Ryu to get you the instrumental.", 1]]}, "__e": [["Directeur Seong est celui qui peut battre Professeur Ryoo.", "Mr. Sung is known as The Mr. Ryu Killer.", 1], ["Le professeur Ryoo a dit que quelque chose était arrivé à l'école.", "Mr. Ryu has something to do at school.", 1], ["Alors c'est pour ça que le Professeur Ryoo était toujours à la maison.", "That's why Teacher Yoo was home.", 1]]}, "kim": {"__C": 7, "ministres": {"__C": 1, "des": {"__C": 1, "chef": {"__C": 1, "__e": [["Appelez le Chef des Ministres Kim Ryoo.", "Prime Minister... Tell Kim Ryoo to come.", 1]]}, "__e": [["Appelez le Chef des Ministres Kim Ryoo.", "Prime Minister... Tell Kim Ryoo to come.", 1]]}, "__e": [["Appelez le Chef des Ministres Kim Ryoo.", "Prime Minister... Tell Kim Ryoo to come.", 1]]}, "ministre": {"__C": 2, "le": {"__C": 1, "dépêchez-vous": {"__C": 1, "__e": [["Vite, dépêchez-vous, Le Ministre Kim Ryoo.", "Hurry! Hurry up and bring Prime Minister Kim Ryoo...", 1]]}, "__e": [["Vite, dépêchez-vous, Le Ministre Kim Ryoo.", "Hurry! Hurry up and bring Prime Minister Kim Ryoo...", 1]]}, "des": {"__C": 1, "chef": {"__C": 1, "__e": [["- Le Chef des Ministre Kim Ryoo s'est toujours accroché,comme une chauve-souris, à Kim Ja Jeom et Kang Joo Seon.", "It's Prime Minister Kim Ryoo. Every time in the past he has played the servant of Kim Ja Jeom and Kang Joo Seon like a bat!", 1]]}, "__e": [["- Le Chef des Ministre Kim Ryoo s'est toujours accroché,comme une chauve-souris, à Kim Ja Jeom et Kang Joo Seon.", "It's Prime Minister Kim Ryoo. Every time in the past he has played the servant of Kim Ja Jeom and Kang Joo Seon like a bat!", 1]]}, "__e": [["Vite, dépêchez-vous, Le Ministre Kim Ryoo.", "Hurry! Hurry up and bring Prime Minister Kim Ryoo...", 1], ["- Le Chef des Ministre Kim Ryoo s'est toujours accroché,comme une chauve-souris, à Kim Ja Jeom et Kang Joo Seon.", "It's Prime Minister Kim Ryoo. Every time in the past he has played the servant of Kim Ja Jeom and Kang Joo Seon like a bat!", 1]]}, "ce": {"__C": 1, "nommer": {"__C": 1, "de": {"__C": 1, "__e": [["Quelle est la signification de nommer ce Kim Ryoo Gomyeongdaeshin quand le roi est à peine conscient.", "His Majesty appointed him as the Deputy Official before he lost consciousness.", 1]]}, "__e": [["Quelle est la signification de nommer ce Kim Ryoo Gomyeongdaeshin quand le roi est à peine conscient.", "His Majesty appointed him as the Deputy Official before he lost consciousness.", 1]]}, "__e": [["Quelle est la signification de nommer ce Kim Ryoo Gomyeongdaeshin quand le roi est à peine conscient.", "His Majesty appointed him as the Deputy Official before he lost consciousness.", 1]]}, "__e": [["Quelle est la signification de nommer ce Kim Ryoo Gomyeongdaeshin quand le roi est à peine conscient.", "His Majesty appointed him as the Deputy Official before he lost consciousness.", 1], ["Kim Ryoo réunit les adeptes qui sont restés dans l'ombre jusqu'à aujourd'hui.", "Kim Ryoo is gathering his followers, who have been laying low.", 1], ["Pour le moment, Kim Ryoo a réuni ses adeptes. Alors que nous discutons à nouveau un plan, réunissons nos forces et faisons du mieux que possible.", "I hear Kim Ryoo is gathering people to bring up the Crown Prince's status again.", 1]]}, "ministre": {"__C": 7, "du": {"__C": 4, "m'occuper": {"__C": 1, "de": {"__C": 1, "__e": [["À partir de maintenant, il m'a chargé de m'occuper du ministre Ryoo.", "He's given me the right... on everything about Minister Ryu... as of this moment.", 1]]}, "__e": [["À partir de maintenant, il m'a chargé de m'occuper du ministre Ryoo.", "He's given me the right... on everything about Minister Ryu... as of this moment.", 1]]}, "santé": {"__C": 1, "de": {"__C": 1, "__e": [["Pour le moment, pourquoi ne pas faire un briefing officiel au sujet de l'état de santé du ministre Ryoo ?", "Why don't we prepare... an official briefing on the Minister's condition?", 1]]}, "__e": [["Pour le moment, pourquoi ne pas faire un briefing officiel au sujet de l'état de santé du ministre Ryoo ?", "Why don't we prepare... an official briefing on the Minister's condition?", 1]]}, "__e": [["À partir de maintenant, il m'a chargé de m'occuper du ministre Ryoo.", "He's given me the right... on everything about Minister Ryu... as of this moment.", 1], ["J'ai entendu dire que le fils du ministre Ryoo allait nous poursuivre en justice.", "I heard the Minister's son said he'll sue the hospital.", 1], ["Pour le moment, pourquoi ne pas faire un briefing officiel au sujet de l'état de santé du ministre Ryoo ?", "Why don't we prepare... an official briefing on the Minister's condition?", 1]]}, "le": {"__C": 3, "concernant": {"__C": 1, "médicaux": {"__C": 1, "__e": [["À partir de maintenant, le professeur Park Min Gook prendra en charge tous les soins médicaux concernant le ministre Ryoo.", "As of this moment, Professor Park Min Kook here will... be in charge of every treatment for Minister Ryu.", 1]]}, "__e": [["À partir de maintenant, le professeur Park Min Gook prendra en charge tous les soins médicaux concernant le ministre Ryoo.", "As of this moment, Professor Park Min Kook here will... be in charge of every treatment for Minister Ryu.", 1]]}, "pour": {"__C": 1, "pu": {"__C": 1, "__e": [["J'ai fait tout ce que j'ai pu pour le ministre Ryoo.", "I put everything aside and came all the way here... to save Minister Ryu.", 1]]}, "__e": [["J'ai fait tout ce que j'ai pu pour le ministre Ryoo.", "I put everything aside and came all the way here... to save Minister Ryu.", 1]]}, "__e": [["Le ministre Ryoo Woong Il subira une seconde opération cet après-midi.", "(Minister Ryu Is Expected to Have Secondary Surgery This Afternoon)", 1], ["J'ai fait tout ce que j'ai pu pour le ministre Ryoo.", "I put everything aside and came all the way here... to save Minister Ryu.", 1], ["À partir de maintenant, le professeur Park Min Gook prendra en charge tous les soins médicaux concernant le ministre Ryoo.", "As of this moment, Professor Park Min Kook here will... be in charge of every treatment for Minister Ryu.", 1]]}, "__e": [["J'ai entendu dire que le fils du ministre Ryoo allait nous poursuivre en justice.", "I heard the Minister's son said he'll sue the hospital.", 1], ["À partir de maintenant, le professeur Park Min Gook prendra en charge tous les soins médicaux concernant le ministre Ryoo.", "As of this moment, Professor Park Min Kook here will... be in charge of every treatment for Minister Ryu.", 1], ["Pour le moment, pourquoi ne pas faire un briefing officiel au sujet de l'état de santé du ministre Ryoo ?", "Why don't we prepare... an official briefing on the Minister's condition?", 1]]}, "défense": {"__C": 3, "la": {"__C": 3, "de": {"__C": 3, "ministre": {"__C": 3, "__e": [["Comme vous le savez tous, hier, le ministre de la Défense Ryoo Woong Il a été amené à l'hôpital de Doldam, une filiale de l'hôpital de Geodae, après un accident de voiture.", "As you already know, Minister Ryu Woong Il got... into an accident yesterday... and was hospitalized here... in Doldam Hospital, the branch hospital of the GUMC.", 1], ["La seconde opération du ministre de la Défense Ryoo Young Il va être menée par le docteur Park Min Gook.", "(Professor Park will carry out the second operation of Minister Ryu.)", 1], ["Ce matin, le ministre de la Défense Ryoo Woong Il, qui était en route pour un exercice militaire conjoint dans la province de Gangwon, a été blessé dans un accident de voiture.", "Minister Ryu of National Defense was in a car accident on his way... to the joint training in Gangwon Province this morning.", 1]]}, "__e": [["Comme vous le savez tous, hier, le ministre de la Défense Ryoo Woong Il a été amené à l'hôpital de Doldam, une filiale de l'hôpital de Geodae, après un accident de voiture.", "As you already know, Minister Ryu Woong Il got... into an accident yesterday... and was hospitalized here... in Doldam Hospital, the branch hospital of the GUMC.", 1], ["La seconde opération du ministre de la Défense Ryoo Young Il va être menée par le docteur Park Min Gook.", "(Professor Park will carry out the second operation of Minister Ryu.)", 1], ["Ce matin, le ministre de la Défense Ryoo Woong Il, qui était en route pour un exercice militaire conjoint dans la province de Gangwon, a été blessé dans un accident de voiture.", "Minister Ryu of National Defense was in a car accident on his way... to the joint training in Gangwon Province this morning.", 1]]}, "__e": [["Comme vous le savez tous, hier, le ministre de la Défense Ryoo Woong Il a été amené à l'hôpital de Doldam, une filiale de l'hôpital de Geodae, après un accident de voiture.", "As you already know, Minister Ryu Woong Il got... into an accident yesterday... and was hospitalized here... in Doldam Hospital, the branch hospital of the GUMC.", 1], ["La seconde opération du ministre de la Défense Ryoo Young Il va être menée par le docteur Park Min Gook.", "(Professor Park will carry out the second operation of Minister Ryu.)", 1], ["Ce matin, le ministre de la Défense Ryoo Woong Il, qui était en route pour un exercice militaire conjoint dans la province de Gangwon, a été blessé dans un accident de voiture.", "Minister Ryu of National Defense was in a car accident on his way... to the joint training in Gangwon Province this morning.", 1]]}, "__e": [["Comme vous le savez tous, hier, le ministre de la Défense Ryoo Woong Il a été amené à l'hôpital de Doldam, une filiale de l'hôpital de Geodae, après un accident de voiture.", "As you already know, Minister Ryu Woong Il got... into an accident yesterday... and was hospitalized here... in Doldam Hospital, the branch hospital of the GUMC.", 1], ["La seconde opération du ministre de la Défense Ryoo Young Il va être menée par le docteur Park Min Gook.", "(Professor Park will carry out the second operation of Minister Ryu.)", 1], ["Ce matin, le ministre de la Défense Ryoo Woong Il, qui était en route pour un exercice militaire conjoint dans la province de Gangwon, a été blessé dans un accident de voiture.", "Minister Ryu of National Defense was in a car accident on his way... to the joint training in Gangwon Province this morning.", 1]]}, "__e": [["Ce matin, le ministre de la Défense Ryoo Woong Il, qui était en route pour un exercice militaire conjoint dans la province de Gangwon, a été blessé dans un accident de voiture.", "Minister Ryu of National Defense was in a car accident on his way... to the joint training in Gangwon Province this morning.", 1], ["Le chauffeur, Monsieur Park, est décédé sur les lieux. Le ministre de la Défense, Monsieur Ryoo et un membre de son entourage, Monsieur Lee sont gravement blessés.", "Mr. Park, the driver died at the scene, the Minister and his page, Mr.Lee seem to be...", 1], ["Honnêtement, le fait qu'il soit en congé pendant six mois c'est parce que le directeur général Ryoo a menacé le président en raison de l'absence de certificat médical.", "And even with him taking his six months leave it was because Director Ryu threatened the Chairman without even any medical proof!", 1]]}, "runie": {"__C": 69, "que": {"__C": 4, "disais": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu disais que Runie te réconfortait après le décès de ta mère.", "You said Runie helped you find solace after your mother passed away.", 1]]}, "__e": [["Tu disais que Runie te réconfortait après le décès de ta mère.", "You said Runie helped you find solace after your mother passed away.", 1]]}, "voudra": {"__C": 1, "sang-ho": {"__C": 1, "__e": [["Sang-ho voudra que Runie se comporte comme Jung-ho.", "Sang-ho will expect Runie to act exactly like Jung-ho.", 1]]}, "__e": [["Sang-ho voudra que Runie se comporte comme Jung-ho.", "Sang-ho will expect Runie to act exactly like Jung-ho.", 1]]}, "penses": {"__C": 1, "tu": {"__C": 1, "__e": [["Tu penses que Runie et Rey peuvent bien s'entendre ?", "Hey, do you think Runie and Rey can become friends?", 1]]}, "__e": [["Tu penses que Runie et Rey peuvent bien s'entendre ?", "Hey, do you think Runie and Rey can become friends?", 1]]}, "__e": [["Tu disais que Runie te réconfortait après le décès de ta mère.", "You said Runie helped you find solace after your mother passed away.", 1], ["Tu penses que Runie et Rey peuvent bien s'entendre ?", "Hey, do you think Runie and Rey can become friends?", 1], ["Je devrais partir discrètement pendant que Runie joue.", "Hey, I should leave quietly when Runie is busy playing.", 1]]}, "aime": {"__C": 2, "monde": {"__C": 1, "le": {"__C": 1, "tout": {"__C": 1, "__e": [["Dans ma famille, tout le monde aime Runie.", "Everyone in my family loves Runie.", 1]]}, "__e": [["Dans ma famille, tout le monde aime Runie.", "Everyone in my family loves Runie.", 1]]}, "__e": [["Dans ma famille, tout le monde aime Runie.", "Everyone in my family loves Runie.", 1]]}, "qui": {"__C": 1, "quelqu'un": {"__C": 1, "trouves": {"__C": 1, "__e": [["Si tu trouves quelqu'un qui aime Runie autant que toi, tu sera plus à l'aise.", "If you find someone who will love Runie as much as you do, you won't feel so bad about it.", 1]]}, "__e": [["Si tu trouves quelqu'un qui aime Runie autant que toi, tu sera plus à l'aise.", "If you find someone who will love Runie as much as you do, you won't feel so bad about it.", 1]]}, "__e": [["Si tu trouves quelqu'un qui aime Runie autant que toi, tu sera plus à l'aise.", "If you find someone who will love Runie as much as you do, you won't feel so bad about it.", 1]]}, "__e": [["Dans ma famille, tout le monde aime Runie.", "Everyone in my family loves Runie.", 1], ["Si tu trouves quelqu'un qui aime Runie autant que toi, tu sera plus à l'aise.", "If you find someone who will love Runie as much as you do, you won't feel so bad about it.", 1]]}, "de": {"__C": 7, "s'occuper": {"__C": 2, "peut": {"__C": 1, "famille": {"__C": 1, "__e": [["Mais qui, dans la famille, peut s'occuper de Runie ?", "But who in the family can look after Runie?", 1]]}, "__e": [["Mais qui, dans la famille, peut s'occuper de Runie ?", "But who in the family can look after Runie?", 1]]}, "pour": {"__C": 1, "personne": {"__C": 1, "__e": [["Tu n'as trouvé personne pour s'occuper de Runie ?", "You couldn't find anyone to look after Runie?", 1]]}, "__e": [["Tu n'as trouvé personne pour s'occuper de Runie ?", "You couldn't find anyone to look after Runie?", 1]]}, "__e": [["Tu n'as trouvé personne pour s'occuper de Runie ?", "You couldn't find anyone to look after Runie?", 1], ["Mais qui, dans la famille, peut s'occuper de Runie ?", "But who in the family can look after Runie?", 1]]}, "s'occuperait": {"__C": 2, "famille": {"__C": 2, "la": {"__C": 2, "__e": [["J'espérais aussi que quelqu'un de la famille s'occuperait de Runie.", "I was also hoping someone in the family would take care of Runie.", 1], ["Je lui ai dit que quelqu'un de la famille s'occuperait de Runie.", "I told her someone in the family would be happy to take Runie.", 1]]}, "__e": [["J'espérais aussi que quelqu'un de la famille s'occuperait de Runie.", "I was also hoping someone in the family would take care of Runie.", 1], ["Je lui ai dit que quelqu'un de la famille s'occuperait de Runie.", "I told her someone in the family would be happy to take Runie.", 1]]}, "__e": [["J'espérais aussi que quelqu'un de la famille s'occuperait de Runie.", "I was also hoping someone in the family would take care of Runie.", 1], ["Je lui ai dit que quelqu'un de la famille s'occuperait de Runie.", "I told her someone in the family would be happy to take Runie.", 1]]}, "nourriture": {"__C": 1, "la": {"__C": 1, "commander": {"__C": 1, "__e": [["[COMMANDER LA NOURRITURE DE RUNIE] Bon sang.", "\"ORDER RUNIE'S FOOD\" Darn it.", 1]]}, "__e": [["[COMMANDER LA NOURRITURE DE RUNIE] Bon sang.", "\"ORDER RUNIE'S FOOD\" Darn it.", 1]]}, "__e": [["[COMMANDER LA NOURRITURE DE RUNIE] Bon sang.", "\"ORDER RUNIE'S FOOD\" Darn it.", 1]]}, "__e": [["Tu n'as trouvé personne pour s'occuper de Runie ?", "You couldn't find anyone to look after Runie?", 1], ["Mais qui, dans la famille, peut s'occuper de Runie ?", "But who in the family can look after Runie?", 1], ["Je lui ai dit que quelqu'un de la famille s'occuperait de Runie.", "I told her someone in the family would be happy to take Runie.", 1]]}, "adopter": {"__C": 2, "pour": {"__C": 1, "quelqu'un": {"__C": 1, "cherches": {"__C": 1, "__e": [["Poste sur Instagram que tu cherches quelqu'un pour adopter Runie.", "Post on Instagram that you're looking for someone to adopt Runie.", 1]]}, "__e": [["Poste sur Instagram que tu cherches quelqu'un pour adopter Runie.", "Post on Instagram that you're looking for someone to adopt Runie.", 1]]}, "__e": [["Poste sur Instagram que tu cherches quelqu'un pour adopter Runie.", "Post on Instagram that you're looking for someone to adopt Runie.", 1]]}, "fait": {"__C": 1, "déjà": {"__C": 1, "aurais": {"__C": 1, "__e": [["Sinon, tu aurais déjà fait adopter Runie.", "Otherwise, you would've already sent Runie away.", 1]]}, "__e": [["Sinon, tu aurais déjà fait adopter Runie.", "Otherwise, you would've already sent Runie away.", 1]]}, "__e": [["Sinon, tu aurais déjà fait adopter Runie.", "Otherwise, you would've already sent Runie away.", 1]]}, "__e": [["Sinon, tu aurais déjà fait adopter Runie.", "Otherwise, you would've already sent Runie away.", 1], ["Poste sur Instagram que tu cherches quelqu'un pour adopter Runie.", "Post on Instagram that you're looking for someone to adopt Runie.", 1]]}, "pour": {"__C": 3, "quelqu'un": {"__C": 1, "trouves": {"__C": 1, "tu": {"__C": 1, "__e": [["Si tu trouves quelqu'un pour Runie, je ferai changer ton écran.", "If you find someone who'll adopt Runie, I'll get you a new screen.", 1]]}, "__e": [["Si tu trouves quelqu'un pour Runie, je ferai changer ton écran.", "If you find someone who'll adopt Runie, I'll get you a new screen.", 1]]}, "__e": [["Si tu trouves quelqu'un pour Runie, je ferai changer ton écran.", "If you find someone who'll adopt Runie, I'll get you a new screen.", 1]]}, "foyer": {"__C": 1, "nouveau": {"__C": 1, "un": {"__C": 1, "__e": [["On va trouver un nouveau foyer pour Runie, et Seong-gyeong et toi allez vous marier sans problème.", "I'll make sure we find a good new home for Runie, and you and Seong-gyeong will get married without any problems.", 1]]}, "__e": [["On va trouver un nouveau foyer pour Runie, et Seong-gyeong et toi allez vous marier sans problème.", "I'll make sure we find a good new home for Runie, and you and Seong-gyeong will get married without any problems.", 1]]}, "__e": [["On va trouver un nouveau foyer pour Runie, et Seong-gyeong et toi allez vous marier sans problème.", "I'll make sure we find a good new home for Runie, and you and Seong-gyeong will get married without any problems.", 1]]}, "mais": {"__C": 1, "aller": {"__C": 1, "devrait": {"__C": 1, "__e": [["Tous nos chiens sont bien socialisés, donc ça devrait aller, mais pour Runie, ça ira ?", "All our dogs are socialized, so they should be okay, but will Runie be all right?", 1]]}, "__e": [["Tous nos chiens sont bien socialisés, donc ça devrait aller, mais pour Runie, ça ira ?", "All our dogs are socialized, so they should be okay, but will Runie be all right?", 1]]}, "__e": [["Tous nos chiens sont bien socialisés, donc ça devrait aller, mais pour Runie, ça ira ?", "All our dogs are socialized, so they should be okay, but will Runie be all right?", 1]]}, "__e": [["Tous nos chiens sont bien socialisés, donc ça devrait aller, mais pour Runie, ça ira ?", "All our dogs are socialized, so they should be okay, but will Runie be all right?", 1], ["On va trouver un nouveau foyer pour Runie, et Seong-gyeong et toi allez vous marier sans problème.", "I'll make sure we find a good new home for Runie, and you and Seong-gyeong will get married without any problems.", 1], ["Si tu trouves quelqu'un pour Runie, je ferai changer ton écran.", "If you find someone who'll adopt Runie, I'll get you a new screen.", 1]]}, "à": {"__C": 4, "peu": {"__C": 1, "un": {"__C": 1, "ressemble": {"__C": 1, "__e": [["Il ressemble un peu à Runie, mais un peu plus petit et à poil court.", "That dog kind of looks like Runie, but it's a bit smaller and has shorter hair.", 1]]}, "__e": [["Il ressemble un peu à Runie, mais un peu plus petit et à poil court.", "That dog kind of looks like Runie, but it's a bit smaller and has shorter hair.", 1]]}, "__e": [["Il ressemble un peu à Runie, mais un peu plus petit et à poil court.", "That dog kind of looks like Runie, but it's a bit smaller and has shorter hair.", 1]]}, "promis": {"__C": 1, "j'ai": {"__C": 1, "__e": [["J'ai promis à Runie de jouer avec lui.", "I promised Runie I'd play with him there.", 1]]}, "__e": [["J'ai promis à Runie de jouer avec lui.", "I promised Runie I'd play with him there.", 1]]}, "présenter": {"__C": 1, "la": {"__C": 1, "devrais": {"__C": 1, "__e": [["Je devrais la présenter à Runie.", "I should introduce her to Runie.", 1]]}, "__e": [["Je devrais la présenter à Runie.", "I should introduce her to Runie.", 1]]}, "__e": [["Je devrais la présenter à Runie.", "I should introduce her to Runie.", 1]]}, "__e": [["Je devrais la présenter à Runie.", "I should introduce her to Runie.", 1], ["J'ai promis à Runie de jouer avec lui.", "I promised Runie I'd play with him there.", 1], ["Il ressemble un peu à Runie, mais un peu plus petit et à poil court.", "That dog kind of looks like Runie, but it's a bit smaller and has shorter hair.", 1]]}, "__e": [["Il ressemble un peu à Runie, mais un peu plus petit et à poil court.", "That dog kind of looks like Runie, but it's a bit smaller and has shorter hair.", 1], ["Vous aimez les chiens et vous avez Runie depuis des années, vous devriez vous comprendre.", "You love dogs and have had Runie for years, so I'm sure the two of you can relate to each other.", 1], ["Si tu trouves quelqu'un qui aime Runie autant que toi, tu sera plus à l'aise.", "If you find someone who will love Runie as much as you do, you won't feel so bad about it.", 1]]}}